{"KEY": "ACORDAO-COMPLETO-2355913", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 548/2021 ATA 8/2021 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "548", "ANOACORDAO": "2021", "NUMATA": "8/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos, que tratam de denúncia a respeito de possíveis irregularidades ocorridas na Prefeitura de Goiás/GO e no Ministério da Saúde (MS) , relacionadas às obras de construção de uma Unidade de Pronto Atendimento (UPA 24 Horas) na referida municipalidade.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão Plenária, diante das razões expostas pelo relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer da presente denúncia, satisfeitos os requisitos de admissibilidade previstos nos artigos 234 e 235 do Regimento Interno deste Tribunal e no art. 103, § 1º, da Resolução TCU 259/2014, para, no mérito, considerá-la procedente;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. aplicar à responsável Selma de Oliveira Bastos Pires, CPF XXX.847.691-XX, prefeita do município de Goiás-GO, gestão 2017-2020, a multa prevista no art. 58, incisos II e IV, da Lei 8.443/1992, no valor de R$ 15.000,00 (quinze mil reais) , com fixação do prazo de 15 (quinze) dias, a contar da notificação, para comprovar, perante o Tribunal, conforme o art. 214, inciso III, alínea 'a', do Regimento Interno do TCU (RI/TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data deste acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. aplicar ao responsável João Batista Neto, CPF XXX.624.161-XX, secretário municipal de saúde de Goiás-GO, gestão 2017-2020, a multa prevista no art. 58, inciso II, da Lei 8.443/1992, no valor de R$ 10.000,00 (dez mil reais) , com fixação do prazo de 15 (quinze) dias, a contar da notificação, para comprovar, perante o Tribunal, conforme o art. 214, inciso III, alínea 'a', do Regimento Interno do TCU (RI/TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data deste acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. autorizar, desde logo, a cobrança judicial das dívidas, caso não atendidas as notificações, com base no artigo 28, inciso II, da Lei 8.443/1992;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. dar ciência ao Ministério da Saúde e ao Fundo Nacional de Saúde acerca das falhas encontradas na concepção e acompanhamento da execução da UPA 24 Horas na cidade de Goiás/GO (inconsistência e subutilização do Sismob, falta de acompanhamento da obra e deficiente análise prévia da capacidade do ente beneficiário de executar o objeto) , que caracterizam descumprimento de diversos dispositivos legais, notadamente quanto à obrigação de bem administrar os recursos públicos federais por meio de uma gestão efetivamente compartilhada, na qual cabe ao MS oferecer cooperação técnica de qualidade (além da financeira) e fiscalizar a efetiva aplicação dos recursos: (i) art. 7º, inciso XI; art. 16, incisos XIII, XVII, XIX; art. 33, §4º, todos da Lei 8.080/1990; (ii) art. 4º, parágrafo único, da Lei 8.142/1990; e (iii) art. 27, incisos I e II; art. 39 <i>caput</i>, e § 5º; art. 40 e art. 42, todos da Lei Complementar 141/2012; e, também, do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1426/2015/Plenário\" target=\"_blank\">Acórdão 1426/2015-TCU-Plenário</a>, e podem ensejar aplicação da multa prevista no art. 58, inciso VII, da Lei 8.443/1992 aos responsáveis pela ocorrência, devendo ser adotadas medidas preventivas contra tal reincidência;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. dar ciência ao Município de Goiás/GO que a ausência de elementos informativos mínimos e consistentes sobre obras no portal de transparência da prefeitura na internet caracteriza infração aos dispositivos da Lei de Acesso à Informação (Lei 12.527/2011) e aos princípios da transparência e da publicidade, configurando evidente prejuízo ao exercício de controle pelos órgãos competentes e pela própria sociedade;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.7. retirar a chancela de sigilo aposta aos autos, exceto no que se refere à identificação do denunciante, nos termos do arts. 6º, inciso III, e 8º, incisos V e VI, ambos da Lei 12.527/2011 (Lei de Acesso à Informação) c/c o art. 55, da Lei 8.443/1992 e art. 4º da Resolução-TCU 294/2018;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.8. dar ciência desta deliberação ao Município de Goiás/GO;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.9. apesar os presentes autos ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/487620180\" target=\"_blank\">Processo 004.876/2018-0</a> com vistas ao acompanhamento das medidas tomadas pelo município de Goiás/GO e pelo Ministério da Saúde no sentido de sanear as irregularidades constatadas nestes autos, à verificação das questões constantes do parágrafo 33 do Voto que fundamenta este acórdão, sem prejuízo de outras medidas inerentes ao próprio processo de acompanhamento que a unidade técnica especializada (SecexSaúde) julgar pertinentes.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Denúncia a respeito de possíveis irregularidades relacionadas às obras de construção de uma Unidade de Pronto Atendimento (UPA) no município. ", "COLEGIADO": "Plenário", "DATASESSAO": "17/03/2021", "ENTIDADE": " Município de Goiás/GO.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Identidade preservada (art. 55, caput, da Lei n. 8.443/1992).<br>3.2. Responsável: Identidade preservada (art. 55, caput, da Lei n. 8.443/1992).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03156020164\" target=\"_blank\">031.560/2016-4</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Augusto Nardes (Relator), Aroldo Cedraz, Raimundo Carreiro, Bruno Dantas, Vital do Rêgo e Jorge Oliveira.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti, Marcos Bemquerer Costa e Weder de Oliveira.", "RELATOR": "AUGUSTO NARDES", "RELATORIO": "<p>Com ajustes de forma, adoto, como parte do relatório, a ulterior instrução elaborada no âmbito da Secretaria de Controle Externo no Estado de Goiás (SEC-GO) , acostada à peça 48, a qual contou com a anuência do corpo diretivo da referida unidade técnica (peças 49 e 50) .</p><h1><i>\"INTRODUÇÃO</i></h1><p><i>1.\tCuidam os autos de denúncia a respeito de possíveis irregularidades ocorridas na Prefeitura de Goiás/GO e no Ministério da Saúde (MS) , relacionadas às obras de construção de uma Unidade de Pronto Atendimento (UPA) na referida municipalidade, com 1.077,13 m2 de área e valores orçados originalmente em R$ 40.930,94, para o projeto, e R$ 1.340.708,36, para a obra, conforme informado pelo denunciante (peça 2, p. 1) . As supostas irregularidades dizem respeito a obra encontrar-se abandonada e sem vigilância, sofrendo ações de vândalos e furtos e com defeitos construtivos.</i></p><p><i>2.\tO Município de Goiás também é conhecido pelos nomes de Cidade de Goiás e de Goiás Velho. Na presente instrução, se adotam todos esses nomes, assim como o nome mais curto e mais comumente utilizado nos documentos oficiais consultados sobre a obra em questão: Município de Goiás ou, no caso de se referir ao respectivo Poder Executivo, Prefeitura de Goiás. </i></p><h1><i>HISTÓRICO</i></h1><p><b><i>Exame de admissibilidade e narrativa dos fatos na instrução inicial de peça 3</i></b></p><p><i>3.\tA denúncia foi apresentada nesta Corte em 1/11/2016, sendo autuado processo correspondente e efetuada instrução inicial (peça 3) , que verificou a sua admissibilidade, em conformidade com os artigos 234, </i><b><i>caput</i></b><i>, e 235 do Regimento Interno do TCU (RI/TCU) e com o art. 103, § 1º, </i><b><i>in fine</i></b><i>, da Resolução TCU 259/2014, e a oportunidade de sua apuração em caráter sigiloso, para fins de comprovar a sua procedência, nos termos do art. 234, § 2º, do RI/TCU.</i></p><p><i>4.\tNa referida instrução foram expostos os fatos e fotografias trazidos pelo denunciante e as parcas informações pertinentes obtidas junto à Prefeitura de Goiás-GO, conforme seguem nos subtópicos a seguir.</i></p><p><i>4.1\tFatos narrados pelo denunciante (peça 2, p. 1-2) </i></p><p><i>4.1.1\tPrevisão original da obra da UPA: início em julho/2010 e término em fevereiro/2011;</i></p><p><i>4.1.1.1.\tEmpreiteiras contratadas: Construtora FCK Engenharia Ltda., que abandonou a obra sem concluí-la; depois, Taurus Engenharia, que também abandonou a obra sem concluí-la, tendo deixado o local das obras sem qualquer tipo de vigilância, sob ação de vândalos, de furtos e com defeitos construtivos, problemas esses citados a seguir;</i></p><p><i>4.1.2\tProblemas encontrados em vistoria </i><b><i>in loco</i></b><i> de 19/10/2016: foram arrancadas portas de madeira, pias de alumínio, fechaduras das portas, diversas torneiras, mangueiras de emergência/incêndio, fiação elétrica e suas caixas de passagem e algumas instalações de bidê; foram danificados o transformador de energia, caixa de distribuição de energia e algumas instalações de bidê; foram quebradas janelas de vidro, portas de vidro de entrada e saída; foram afundados, por falta de compactação, a área de estacionamento e a passarela de pedestres; e foi pichado parte do muro;</i></p><p><i>4.1.3\tÓrgãos acionados pelo denunciante acerca das mesmas irregularidades, sem obter resposta: (i) em novembro/2012, a Controladoria Geral da União no Estado de Goiás (CGU/GO) ; (ii) em março/2016, a Secretaria de Saúde do Município de Goiás-GO (SMS) ; (iii) em abril/2016, a Auditoria do Ministério da Saúde.</i></p><p><i>4.2\tAmostra das 94 fotos da obra apresentadas pelo denunciante (constantes dos itens não digitalizáveis associados às peças 1 e 2) </i></p><table><tbody><tr>\t<td><p></p></td>\t<td><p></p></td>\t<td><p></p></td>\t<td><p></p></td></tr><tr>\t<td><p></p></td>\t<td><p></p></td>\t<td><p></p></td>\t<td><p></p></td></tr><tr>\t<td><p></p></td>\t<td><p></p></td>\t<td><p></p></td>\t<td><p></p></td></tr></tbody></table><p><i>4.3\tTratativas junto à Prefeitura de Goiás/GO para obtenção de mais elementos</i></p><p><i>4.3.1\tSolicitou-se, por e-mail institucional, informações que identificassem o instrumento de transferência, tal solicitação não foi atendida (tal fato não prejudicou o exame de admissibilidade da denúncia, eis que as fotos demonstravam a origem federal dos recursos da obra) ;</i></p><p><i>4.3.2\tConforme informações repassadas ao telefone pelo secretário municipal de administração, a obra da UPA teria sido praticamente conclusa no início de 2016, estando, à época, pendente pequenos ajustes e a conclusão das instalações elétricas; a Prefeitura estava pleiteando recursos junto a órgãos federais para equipar a UPA.</i></p><p><b><i>Análise e proposta de diligências na instrução de peça 3</i></b></p><p><i>5.\tA partir dos elementos fotográficos acima, ficaram constatadas, na instrução inicial à peça 3, o estágio muito avançado da obra e a necessidade de reparos em vários aspectos dela. Nada obstante, opinou-se que seria prematuro considerar imperiosa a atuação do TCU, em vista da possibilidade de a pasta ministerial já conhecer os problemas narrados e o Tribunal ainda desconhecer as causas do atraso da conclusão da obra (uma causa fora apontada pelo denunciante: a contratação de outra sociedade empresária para a retomada das obras) .</i></p><p><i>6.\tDiante disso, considerou-se oportuno realizar diligências saneadoras à pasta ministerial concedente e ao ente municipal beneficiário dos recursos federais repassados, sendo então propostos o conhecimento da denúncia (admissível, conforme item 3 retro) e a realização das seguintes diligências:</i></p><p><i>- ao Ministério da Saúde (MS) , para informar os dados do instrumento de transferência que permitiu o repasse de recursos para a construção da Unidade de Pronto Atendimento-UPA da cidade de Goiás/GO; a atual situação do citado instrumento de transferência (apresentando a documentação probatória) ; a previsão para o término da obra/prestação de contas do ajuste; e as justificativas para o atraso na execução/conclusão das obras; e</i></p><p><i>- à Prefeitura Municipal de Goiás/GO, para informar a atual situação da obra da Unidade de Pronto Atendimento-UPA da cidade de Goiás/GO; a previsão para seu término; as pendências existentes para seu término (detalhando todos os serviços) ; e as justificativas para o atraso em sua execução/conclusão.</i></p><p><b><i>Resultado das diligências efetuadas e análise na instrução de peça 15</i></b></p><p><i>7.\tRealizadas as diligências propostas (peças 6-9) , sobrevieram respostas parciais da Prefeitura (peça 10) e do Ministério da Saúde (peça 14) , que foram tratadas na segunda instrução (peça 15) , de 7/4/2017, o que se sumaria nos itens 8-22 seguintes. </i></p><p><i>Resposta do Ministério da Saúde à diligência que lhe foi efetuada</i></p><p><i>8.\tDiante da diligência à Secretaria Executiva do Ministério da Saúde para que informasse os dados do instrumento relativo à construção da UPA em questão, da Cidade de Goiás/GO, a sua situação atual, a previsão para o término da obra e prestação de contas do ajuste e as justificativas para o atraso na execução/conclusão das obras (item 6 retro e peça 7) , o MS encaminhou elementos em que se destacaram as informações seguintes (peça 14, p. 1-2) , ressalvando não serem conclusivas e sugerindo envio da demanda ao Departamento Nacional de Auditoria do SUS (Denasus) para informações complementares:</i></p><p><i>8.1\tInstrumento: Portaria GM/MS 1.992/2009 (peça 14, p. 54) , que habilitou o Fundo Municipal de Saúde de Goiás-GO (CNPJ 11.152.150/0001-37) a receber R$ 1.400.000,00 de incentivo de investimento para implantação da UPA 24h porte I, correspondente à Proposta 02295.772000/1090-01 (processo SIPAR 25000.580905/2009-28) ;</i></p><p><i>8.2\tRepasses: 1ª parcela, em 8/10/2009, no valor de R$ 140.000,00; 2ª parcela, em 5/4/2011, no valor de R$ 910.000,00; última parcela, em 29/4/2015, no valor de R$ 350.000,00;</i></p><p><i>8.3\tSituação atual e justificativas sobre atrasos: enviado cópia do Relatório Circunstanciado 18/2016 (peça 14, p. 5, 162-163) , que remeteu o processo ao Departamento Nacional de Auditoria do SUS (Denasus) .</i></p><p><i>9.\tO MS encaminhou também cópia do Processo SIPAR 25000.580905/2009-28 (peça 14, p. 6-165) , que consignava os atos e fatos relativos à construção da UPA desde a proposta formulada pela prefeitura beneficiada, inclusive os pagamentos efetuados e os elementos já referenciados nos subitens 8.1-8.3, e apresentou destacadamente: (i) atestado de conclusão de edificação da UPA 24 horas, datado de 15/1/2015, localizada na Av. Joaquim Alves Castro, Quadra D-6, Lote 1, Setor João Francisco (peça 14, p. 125) ; (ii) ofícios do DAHU/MS à Secretaria Municipal de Saúde (SMS/Goiás-GO) , de outubro/2015, fevereiro/2016 e julho/2016, tratando reiteradamente sobre o descumprimento do prazo para início do funcionamento da UPA (90 dias após o recebimento da 3ª parcela) e solicitando da SMS: (ii-a) justificativas documentadas para o descumprimento, informando a situação atual e as providências (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1426/2015/Plenário\" target=\"_blank\">Acórdão 1426/2015-TCU-Plenário</a>) , (ii-b) plano de ação com cronograma abrangendo etapas cumpridas e a cumprir na aquisição de equipamentos e contratação de pessoal e data de início do funcionamento da UPA (peça 14, p. 133-136, 156-157) .</i></p><p><i>Resposta da Prefeitura de Goiás à diligência que lhe foi efetuada</i></p><p><i>10.\tPor sua vez, diligenciada a Prefeitura de Goiás-GO para que informasse também sobre a atual situação da obra da UPA em questão, a previsão e pendências existentes para seu término (detalhando todos os serviços) e as justificativas para o atraso em sua execução/conclusão (item 6 retro e peça 6) , a prefeitura diligenciada encaminhou cópia de relatório da construção da UPA, datado de 30/12/2016 (peça 10, p. 2) e solicitou dilação de prazo para responder sobre a previsão de término da obra e a apresentação de justificativas para o atraso na sua conclusão, nada mais acrescentando. </i></p><p><i>11.\tReferido relatório de obra informou os valores executados e a executar do contrato de construção da UPA: contratado, R$ 1.340.708,36 (recursos federais) ; aditivado, R$ 160.000,00 (recursos municipais) , a ser pago para conclusão da obra; total, R$ 1.500.708,36. Informou ainda restar, ao final de 2016, a execução dos seguintes serviços para a conclusão da obra:</i></p><p><i>1- Executar os portões externos, com o alambrado e mureta de proteção;</i></p><p><i>2- Concluir os serviços de proteção e combate a incêndio;</i></p><p><i>3- Refazer as instalações dos vidros temperados das janelas e das portas;</i></p><p><i>4- Reconstruir as instalações elétricas gerais da obra;</i></p><p><i>5- Retocar, corrigir as pinturas das paredes externas e internas;</i></p><p><i>6- Assentar o restante do revestimento cerâmico externo;</i></p><p><i>7- Instalar as torneiras, válvulas e sifões dos lavatórios e das pias;</i></p><p><i>8- Instalar os registros e as válvulas de descarga e as tampas das louças sanitárias;</i></p><p><i>9- Instalar as fechaduras das portas e substituir as podas danificadas;</i></p><p><i>10- Instalar o transformador de rebaixamento e executar a entrada de energia trifásica;</i></p><p><i>11- Reconstruir as paredes de gesso acartonado;</i></p><p><i>12- Fazer a limpeza geral do prédio e da área da UPA.</i></p><p><i>12.\tAdemais, foi apresentado boletim de medição nº 5, datado de 14/7/2015, assinado pelo engenheiro da prefeitura e não assinado pelo engenheiro responsável da empresa, referente aos serviços executados no período de 23/1 a 30/1/2015 pela construtora Tauros (peça 10, p. 3-6) , no qual se consigna o valor orçado contratual de R$ 320.000,00 e a medição acumulada de apenas 50% desse valor, restando assim R$ 160.000,00 em serviços não executados, dentre eles 'pavimento intertravado sextravado (blokret) ' (R$ 41.523,57) , 'execução de escada em concreto armado com fundação' (R$ 30.465,94) , 'tubo ferro galvanizado' (R$ 20.286,40) e 'dreno com brita nº 2-lastro para piso' (R$ 12.215,07) .</i></p><p><i>Análise das respostas dos órgãos diligenciados e da situação configurada</i></p><p><i>13.\tDe pronto, os elementos dos autos, inclusive os acostados pelos órgãos diligenciados apontavam extensa delonga na execução das obras da UPA com atuação morosa ou leniente dos órgãos envolvidos (o Ministério da Saúde e a Prefeitura Municipal de Goiás) , o que se corroborou pelas respostas incompletas oferecidas pelos respectivos órgãos: o primeiro acentuou o caráter precário das informações que prestou e sugeriu que esta Corte diligenciasse ao Denasus para complementar os informes (item 8 retro) ; e o segundo solicitou prazo para responder à parte das informações requeridas na diligência (item 10 retro) .</i></p><p><i>14.\tOs dois abandonos da obra noticiados pelo denunciante, que certamente refletiram no descumprimento de prazos planejados, sequer foram abordados pelos órgãos diligenciados, mas também não justificariam a extensão do atraso, já que a última medição de serviços da última contratada refere-se ao mês de janeiro/2015. Ou seja, ao tempo da instrução constante à peça 15, já havia decorrido mais de dois anos da provável data do segundo abandono da obra. Assim, em vista do relato fotográfico do denunciante e do tempo decorrido, ficou configurado que o abandono da obra havia se dado também pela própria prefeitura, o que ensejava ao menos a renovação da diligência sobre este ponto, bem como a audiência sobre o descumprimento desta parte da diligência. </i></p><p><i>15.\tDas informações prestadas pelo MS e pela prefeitura, observou-se, ainda, inconsistência de atos e informações da prefeitura e provável inação de ambos. </i></p><p><i>16.\tUma inconsistência que se apresentou foi entre a data de conclusão da obra informada no 'Atestado de conclusão de edificação da UPA 24  Horas', 15/1/2015 (item 9-i retro) , a data de repasse da última parcela de recursos ao FMS/Goiás, 29/4/2015 (item 8.2 retro) , liberação esta que tinha como condição o atesto da conclusão da obra pela prefeitura (a teor do disposto no art. 50, inc. III, da Portaria GM/MS 342/2013) e o conteúdo do boletim de medição de 14/7/2015, que consignava falta de execução de vários serviços de construção da UPA (item 12 acima) .</i></p><p><i>17.\tOutra inconsistência dizia respeito aos serviços faltantes para conclusão da obra: segundo informado pela prefeitura na diligência e em cotejo com os problemas denunciados, faltariam serviços essencial ou predominantemente vinculados ao abandono da obra e ao vandalismo decorrente, que somariam R$ 160.000,00; ao passo que, segundo a última medição apresentada, os serviços faltantes estariam vinculados à planilha original de serviços e, assim, seriam desvinculados de estragos temporais e depredações vândalas, somando esses serviços os mesmos R$ 160.000,00 (itens 4, 11 e 12 retro) .</i></p><p><i>18.\tUma outra questão que se apresentava, ainda de responsabilidade da prefeitura goiana, era relativa à identificação da UPA e suas despesas no sítio oficial da prefeitura. Consulta ao referido portal levou a dados esparsos e incompletos sobre as obras da UPA 24 horas na Rua Santos Dumont, referentes apenas ao período de 2/1/2015 a 2/2/2015: valores medidos na 1ª, 2ª e 3ª medições de R$ 32.000,00, R$ 32.000,00 e R$ 350.000,00, respectivamente; pagamento da 4ª medição de R$ 32.000,00; pagamento da 5ª medição de R$ 32.000,00. Enfim, havia informações parcas e dúbias que não informavam sobre a licitação e a contratada, o estágio da obra, do contrato e da prestação de contas, desatendendo o disposto no art. 8º, §§ 1º, inc. II a V, 2º e 3º, da Lei 12.527/2011 e em prejuízo dos controles social e estatal.</i></p><p><i>19.\tOutra questão que se apresentava, mas da alçada ministerial, dizia respeito ao Sistema de Monitoramento de Obras (Sismob) , 'desenvolvido pelo MS para cadastro e análise de propostas de projetos de saúde e monitoramento de execução de obras de transferência fundo a fundo', conforme consta do sítio do sistema. No Sismob, a obra estava consignada como 'Proposta 02295.7720001/09-001', sendo que os ambientes, os documentos, as fotografias, as informações sobre responsáveis e licitação, dentre outros elementos não estavam registrados; ademais, constava a informação de que a obra estava 100% executada, concluída em 15/1/2015 e com data de inauguração prevista para 30/7/2015. Tal incompletude, inconsistência e subutilização do sistema denotava descumprimento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1426/2015/Plenário\" target=\"_blank\">Acórdão 1426/2015-TCU-Plenário</a> e ensejava ciência ao Ministério quando da decisão de mérito, bem assim à SecexSaúde para conhecimento.</i></p><p><i>20.\tOutro ponto relativo às competências e atuação do MS decorria da leitura do próprio <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1426/2015/Plenário\" target=\"_blank\">Acórdão 1426/2015-TCU-Plenário</a>, em cotejo com as anotações pertinentes dos itens 8 e 13 retro (incompletude das informações prestadas com sugestão a esta Corte para diligenciar ao Denasus para complementá-las) , que apontava a falta de acompanhamento sistemático da obra, carência geral do MS relativamente às outras obras, mas que naquele momento limitou-se à diligência sugerida, ainda que tal sugestão apontasse também para a falta de coordenação das ações ministeriais (e o problema crônico da lacuna no acompanhamento das obras) . </i></p><p><i>21.\tAinda sobre a atuação do MS, viu-se que a análise técnica original da proposta, antes de sua aprovação, foi essencialmente documental, embora relativa a requisitos de estruturação do SUS no município (peça 14, p. 11, 12, 44-54) , não alcançando a verificação da capacidade da proponente para consecução do objeto por outros parâmetros e instrumentos que não documentos formais. Esta e as faltas operacionais mencionadas acima foram objeto de deliberação geral desta Corte no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1426/2015/Plenário\" target=\"_blank\">Acórdão 1426/2015-TCU-Plenário</a> (em especial, itens 9.1.1, 9.1.5, 9.1.6, 9.1.9, 9.1.14, 9.1.19, 9.2.1, 9.2.2 e 9.2.4 transcritos na instrução à peça 15) , no que se refere inclusive à (ao) : falta de vigilância/proteção das obras paralisadas, atrasos, insuficientes supervisão e acompanhamento, deficiências nos Sismob, deficiente análise prévia da capacidade do ente beneficiário, falta de treinamento de agentes e falta de alimentação do Sismob.</i></p><p><i>22.\tPor fim, anotou-se na referida instrução (peça 15) que, embora constasse nos autos três distintos endereços que referenciavam o local da obra ('Av. Deusdete Ferreira de Moura com rodovia GO-164, Setor 4, Quadra 8, Centro, CEP 76.600-000', nos documentos da proposta à peça 14, p. 8, 20, 27 e 71; 'Av. Joaquim Alves Castro, Quadra 6/7, Lote 1/2, Setor João Francisco', na planilha, memorial e atestado de conclusão à peça 14, p. 75, 88 e 125; e 'Rua Santos Dumont, s/n, Quadra 6, Lote 1, Setor João Francisco', no boletim de medição 5 à peça 10, p. 3-6) , tal situação não importava em irregularidade, mas sim em alteração formal havida do primeiro endereço para o segundo, mencionados acima, conforme comunicação de 13/2/2014, à peça 14, p. 115, coincidindo a discriminação final com o terceiro endereço citado.</i></p><p><b><i>Conclusão e proposta na instrução de peça 15</i></b></p><p><i>23.\tDa análise empreendida na instrução de peça 15, restou configurada a inércia da administração municipal e do órgão federal concedente quanto à execução e ao acompanhamento da obra de construção da UPA 24 Horas em Goiás-GO, sendo observado que os aspectos da inércia do órgão federal repetiram alguns dos problemas verificados em fiscalização abrangente resultante no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1426/2015/Plenário\" target=\"_blank\">Acórdão 1426/2015-TCU-Plenário</a>, podendo ser oportunamente objeto de ciência (especialmente quanto às ocorrências posteriores ao referido acórdão) , enquanto os aspectos inerciais da municipalidade poderiam ser enfrentados mediante diligência e audiências.</i></p><p><i>24.\tAssim, propôs-se as seguintes medidas, referendadas pela relatoria, que conheceu da denúncia (peça 18) : </i></p><p><i>a) nova </i><b><i>diligência à Prefeitura de Goiás-GO</i></b><i>, para esclarecer/especificar: (i) a compatibilidade entre os serviços faltantes para conclusão da obra informados no relatório da construção da UPA 24 Horas, datado de 30/12/2016, e os serviços a executar mencionados no boletim de medição 5, de 14/7/2015; (ii) a previsão de término da obra da UPA; e (iii) as justificativas para o atraso na conclusão da referida obra - esclarecer que estes dois últimos pontos tratam de reiteração da diligência efetuada pelo Ofício 1895/2016-TCU-Secex/GO e alertar que a não comprovação da conclusão da obra irá gerar TCE com débito calculado sobre a totalidade dos recursos repassados, devido à não-funcionalidade da obra;</i></p><p><i>b) </i><b><i>audiência</i></b><i> dos responsáveis seguintes, para apresentação de razões de justificativa:</i></p><p><i>b.1) </i><b><i>Selma de Oliveira Bastos Pires</i></b><i>, Prefeita, por ter: (i) deixado de prestar informações requeridas pelo Ofício 1895/2016-TCU-Secex/GO, no tocante à previsão de término da obra da UPA 24 Horas e às justificativas para o atraso na conclusão da citada obra, apesar de solicitado prazo para responder sobre esses assuntos, descumprindo diligência desta Corte fundada no art. 11 da Lei 8.443/1992; (ii) permitido constar do portal de transparência da Prefeitura na internet informações parcas, dúbias ou mesmo ausentes acerca da referida obra e os dados pertinentes de licitação, contratação, pagamentos e prestação de contas, dentre outros elementos, descumprindo o disposto no art. 8º, §§ 1º, inc. II a V, 2º e 3º, da Lei 12.527/2011 e em prejuízo dos controles social e estatal; (iii) permitido assinatura do 'Atestado de conclusão de edificação da UPA 24 Horas' pelo secretário municipal de saúde em 15/1/2015, viabilizando o repasse da última parcela de recursos ao FMS/Goiás em 29/4/2015, sem que a obra estivesse conclusa, conforme boletim de medição 5, de 14/7/2015, contrariando o disposto no art. 50, inc. III, da Portaria GM/MS 342/2013 e os princípios da boa-fé, da legitimidade e da segurança jurídica;</i></p><p><i>b.2) </i><b><i>João Batista Neto</i></b><i>, Secretário Municipal de Saúde de Goiás-GO, por ter assinado o 'Atestado de conclusão de edificação da UPA 24 Horas' em 15/1/2015, viabilizando o repasse da última parcela de recursos ao Fundo Municipal de Saúde (em 29/4/2015) , sem que a obra estivesse conclusa, conforme boletim de medição 5, de 14/7/2015, contrariando o disposto no art. 50, inc. III, da Portaria GM/MS 342/2013 e os princípios da boa-fé, da legitimidade e da segurança jurídica;</i></p><p><i>c) envio de cópia da instrução de peça 15 para subsidiar as respectivas respostas.</i></p><p><b><i>Resultado das diligências efetuadas e análise na instrução de peça 37</i></b></p><p><i>25.\tEfetivadas a diligência e as audiências referidas acima (peças 20-25, 32-33) , sobrevieram as respostas de peças 26, 27 e 36, as quais foram analisadas em terceira instrução (peça 37) , de 25/8/2017, conforme se segue.</i></p><p><b><i>Respostas à diligência da prefeitura e à audiência da prefeita</i></b></p><p><i>26.\tEm resposta à diligência e à audiência da prefeita (letras 'a' e 'b-1' do item 24 retro e peças 20-21) , o secretário municipal de administração, Edson de Oliveira Barros, subscreveu expediente com cópia de documentação referente à obras de conclusão da UPA em questão: memorial de cálculo, planilha orçamentária e cronograma financeiro, datados de 22/5/2017, contrato de empreitada com a empresa Tauros Empreendimentos Imobiliários Eireli-ME, datado de 26/12/2014, ordem de serviços de mesma data, notificações à referida empresa para retomar a obra, de 7/6 e 1/8/2016, notificação com ciência de multa, de 1/9/2016 e termo de rescisão unilateral do contrato, de 13/2/2017 (peça 26 ou peça 27, idênticas) .</i></p><p><i>27.\tNo expediente de resposta, o referido secretário citou os dois ofícios de audiência e de diligência e informou inicialmente que a previsão de execução dos serviços remanescentes era de 90 dias, com base nos primeiros documentos citados acima (memorial, planilha e cronograma datados de 22/5/2017) . </i></p><p><i>28.\tO respondente narrou os fatos relativos à paralisação da obra, dizendo que o projeto da UPA fora aprovado em 2009 e logo iniciada a obra com previsão de término para 2011; que, no entanto, a obra estava pela metade no início da sua primeira gestão, em 2013, quando fizera várias tratativas com a então contratada, Engenharia FCK Ltda., para que retornasse à obra que havia sido paralisada, não obtendo sucesso, sendo rescindido o contrato.</i></p><p><i>29.\tContinuou sua narrativa dizendo que procedeu então à nova licitação da obra, saindo vencedora a empresa Tauros Empreendimentos Imobiliários Eirele-ME, sendo firmado com ela o Contrato 581/2014 (peça 26, p. 11-19) ; mas que tal contrato teve sucessivos atrasos na execução da obra, gerando três notificações, a última inclusive dando ciência à contratada da multa pertinente aplicada a ela (peça 26, p. 20-27) ; e que, ao fim, a municipalidade rescindiu o contrato em decorrência da falta de retomada da obra (peça 26, p. 28-31) .</i></p><p><i>30.\tInformou que a obra passou por vários percalços desde seu início, que o projeto original previa construção no nível da via pública em que se encontra a obra, mas fora executada mais de cinco metros abaixo desse nível, o que demandou novos serviços e novos custos, além de a obra estar em cima de uma mina de água.</i></p><p><i>31.\tConcluiu dizendo que a municipalidade vem tomando todas as medidas necessárias à conclusão da obra, e que o próximo passo seria a licitação para contratar outra empresa para concluir os serviços num prazo de 90 dias, nos termos da documentação citada (item 27 retro) .</i></p><p><i>Análise</i></p><p><i>32.\tAs explicações acima, acompanhadas de documentação pertinente, atendiam mais claramente aos dois últimos pontos da diligência mencionados no item 24-a acima, ou seja, foi especificada a previsão de execução dos serviços faltantes para o término da obra e foi discorrido sobre as razões do atraso e não-conclusão da obra. </i></p><p><i>33.\tNo entanto, tais explicações mostraram-se omissas quanto à compatibilidade entre os serviços faltantes previstos no relatório de 30/12/2016 e os faltantes citados no boletim de medição de 14/7/2015, neste sentido desatendendo o solicitado na diligência. Assim, a diligenciada atendeu os pontos reiterados da diligência anterior e desatendeu o ponto original da segunda diligência.</i></p><p><i>34.\tO agravante desta situação foi que com relação à audiência também restou justificativas ausentes para todos os pontos questionados, eis que não foram oferecidas razões diretas para (i) o desatendimento parcial da diligência anterior, (ii) a insuficiência e inconsistência das informações sobre a obra no portal da prefeitura na internet e (iii) a falsidade do atesto de conclusão da obra.</i></p><p><i>35.\tNotou-se que sequer a responsável ouvida se dignou a assinar suas razões de justificativa, que foram apresentadas e firmadas pelo secretário municipal de administração e finanças.</i></p><p><b><i>Resposta à audiência do secretário municipal de saúde</i></b></p><p><i>36.\tRespondendo à audiência do secretário municipal de saúde (letra 'b-2' do item 24 retro e peça 32) , o secretário municipal de administração, Edson de Oliveira Barros, subscreveu expediente à peça 36, no qual esclareceu preliminarmente que a obra iniciou-se pelo Contrato 2009/2012 firmado com a empresa Construtora FCK Ltda., contratada por licitação e que o referido contrato, no entanto, não contemplou a integralidade da obra, deixando de fora alguns serviços fundamentais, como instalação elétrica e telefônica com cabeamento estruturado, sistema contra incêndio etc.</i></p><p><i>37.\tEspecificamente sobre a questão suscitada na audiência (assinatura de termo de conclusão da obra sem que estivesse efetivamente concluída) , o respondente afirmou que o atestado de conclusão da obra teve por parâmetro 'o projeto inicial da obra inserto no Contrato Público 2009/2012, haja vista que os serviços ali previstos foram terminados pela empresa Taurus Empreendimentos Imobiliários', no âmbito do Contrato 581/2014, decorrente de legítimo e regular processo licitatório, 'pelo que lhe fora atestada a conclusão em questão'.</i></p><p><i>38.\tAsseverou o respondente que, embora o atestado em tela fazia expressa referência ao Contrato Público 581/2014, a conclusão da obra havia sido atestada, de fato, nos termos do Contrato Público 2009/2012, não tendo havido qualquer intenção de afrontar princípios da boa-fé, da legitimidade e da segurança jurídica, tendo ocorrido, no máximo, equivocidade na elaboração do atestado em tela.</i></p><p><i>39.\tEsclareceu que o boletim de medição 5, de 14/7/2015, referia-se aos itens faltantes no projeto original firmado pelo Contrato 2009/2012, mas contemplados no Contrato 581/2014, firmado com a empresa Taurus, em nome de quem fora emitido o atestado.</i></p><p><i>Análise</i></p><p><i>40.\tAs razões de justificativa remeteram a um possível equívoco na formulação do atestado de conclusão da obra, que teria considerado os termos e serviços previstos no contrato original (rescindido) e não os serviços previstos no segundo contrato. Ocorre que tal alegação não foi comprovada nem se apresentava como verossímil, de natureza lógica ou convincente, embora se mostrasse de fácil verificação.</i></p><p><i>41.\tNesse sentido, considerando os princípios da presunção da inocência, do contraditório e da verdade material e a possibilidade de averiguação do alegado, entendeu-se que não se deveria rejeitar logo as razões de justificativa deste responsável, mas sim verificar a veracidade do alegado, mediante análise do contrato original, o que podia ser feito por diligência à municipalidade.</i></p><p><i>42.\tSimilarmente ao apontado no item 35 precedente, observou-se que sequer o responsável ouvido, Sr. João Batista Neto, subscreveu suas razões de justificativa, deixando para o titular de outra pasta municipal fazê-lo.  </i></p><p><b><i>Conclusão e proposta apresentada na instrução de peça 37 e despacho da relatoria</i></b></p><p><i>43.\tApós a análise das justificativas apresentadas, concluiu-se que os autos apontavam para a responsabilidade dos ouvidos, tendo a prefeita não apresentado razões de justificativa para os questionamentos de sua audiência, com a pequena atenuante de, embora não ter justificado a falta de atendimento de dois pontos da diligência original efetuada à prefeitura, ter atendido aos referidos pontos quando reiterados por nova diligência, e o significativo agravante de ter incorrido em novo descumprimento de diligência.</i></p><p><i>44.\tNo mesmo sentido, viu-se que o secretário municipal de saúde não comprovou o que apresentou como justificativas. Tal elemento de prova faltante e o ponto de diligência descumprido suscitaram proposta de nova diligência para sanear os autos e em homenagem aos princípios aplicáveis às dúvidas suscitadas, conforme citado no item 41 acima. </i></p><p><i>45.\tObservou-se que sobre a gestora municipal pesava patentemente o descumprimento de duas diligências (sendo a primeira atendida de forma extemporânea sem justificativa para o atraso) , o que a sujeitava à multa prevista no art. 58, inc. IV, da Lei 8.443/1992. Notou-se que a referida gestora fora alertada nos ofícios de diligência quanto à possibilidade de aplicação desta multa, independentemente de prévia audiência, se descumprisse, sem justificativa, as respectivas diligências (página 1 das peças 6 e 20) .</i></p><p><i>46.\tAssim, foi formulada a seguinte proposição decisória:</i></p><p><i>a) conhecer da presente denúncia, satisfeitos os requisitos de admissibilidade previstos nos artigos 234 e 235 do Regimento Interno deste Tribunal e no art. 103, § 1º, da Resolução TCU 259/2014, para, no mérito, considerá-la procedente;</i></p><p><i>b) manter, até a decisão meritória final, a chancela de sigiloso que recai sobre os autos; </i></p><p><i>c) aplicar à Senhora Selma de Oliveira Bastos Pires, CPF XXX.847.691-XX, prefeita de Goiás-GO, a multa prevista no art. 58, inciso IV, da Lei 8.443/1992, fixando-lhe o prazo de 15 dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, inciso III, alínea 'a', do Regimento Interno/TCU) , o recolhimento da dívida ao Tesouro Nacional, atualizada monetariamente desde a data do Acórdão que vier a ser proferido até a data do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</i></p><p><i>d) autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial da dívida, caso não atendida a notificação;</i></p><p><i>e) diligenciar, com fundamento no art. 157 do Regimento Interno desta Corte, à Prefeitura de Goiás-GO para que, no prazo de 15 dias: (i) seja esclarecido sobre a compatibilidade ou não entre os serviços faltantes para conclusão da obra informados no relatório da construção da UPA 24 Horas, datado de 30/12/2016, e os serviços a executar mencionados no boletim de medição 5, de 14/7/2015; e (ii) seja enviada cópia do Contrato 2009/2012, referente à obra de construção da referida unidade de saúde, bem assim das planilhas orçamentárias da obra, incluindo a planilha estimativa original, a planilha apresentada pela contratada Construtora FCK Ltda. e a apresentada pela Taurus Empreendimentos Imobiliários Eireli, nos certames/dispensas correspondentes.  </i></p><p><i>47.\tEm despacho sumário (peça 40) , o relator do feito restituiu os autos a esta Secex/GO para que efetivasse, preliminarmente, a diligência proposta na alínea 'e' transcrita acima.</i></p><p><b><i>Conclusão e proposta apresentada na instrução de peça 44 e despacho da relatoria</i></b></p><p><i>48.\tA análise realizada à peça 44 corroborou a instrução anterior (peça 37) , ensejando aplicação de penalidade também ao secretário municipal de saúde, cujas justificativas, subscritas pelo titular de outra pasta, não foram suficientes para elidir a irregularidade pela qual foi ouvido (assinar atestado de conclusão da UPA 24 Horas sem que estivesse concluída) . Ademais, a referida análise referendou e resgatou a proposição original de dar ciência aos órgãos concedentes acerca de suas falhas na concepção e fiscalização do ajuste em tela, caracterizadoras de descumprimento de deliberação pertinente deste Tribunal. Ao final, foi formulada a seguinte proposição decisória:</i></p><p><i>a) conhecer da presente denúncia, satisfeitos os requisitos de admissibilidade previstos nos artigos 234 e 235 do Regimento Interno deste Tribunal e no art. 103, § 1º, da Resolução TCU 259/2014, para, no mérito, considerá-la procedente;</i></p><p><i>b) retirar a chancela de sigilo que recai sobre os autos; </i></p><p><i>c) aplicar à senhora Selma de Oliveira Bastos Pires, CPF XXX.847.691-XX, prefeita de Goiás-GO, as multas previstas no art. 58, incisos II e IV, da Lei 8.443/1992, e ao senhor João Batista Neto, CPF XXX.624.161-XX, secretário municipal de saúde de Goiás-GO, a multa prevista no art. 58, inc. II, da mesma Lei, fixando-lhes o prazo de 15 dias, a contar da respectiva notificação, para que comprovem, perante o Tribunal (art. 214, inciso III, alínea 'a', do Regimento Interno/TCU) , o recolhimento das dívidas ao Tesouro Nacional, atualizadas monetariamente desde a data do Acórdão que vier a ser proferido até a data dos efetivos recolhimentos, se forem pagas após o vencimento, na forma da legislação em vigor;</i></p><p><i>d) autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas, caso não atendidas as notificações;</i></p><p><i>e) dar ciência ao Ministério da Saúde e ao Fundo Nacional de Saúde acerca das falhas encontradas na concepção e acompanhamento da execução da UPA-24 Horas na cidade de Goiás/GO (inconsistência e subutilização do Sismob, falta de acompanhamento da obra e deficiente análise prévia da capacidade do ente beneficiário de executar o objeto) , que caracterizam descumprimento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1426/2015/Plenário\" target=\"_blank\">Acórdão 1426/2015-TCU-Plenário</a> e podem ensejar aplicação da multa prevista no art. 58, inc. VII, aos responsáveis pela ocorrência, devendo serem adotadas medidas preventivas contra tal reincidência</i></p><p><i>49.\tEm despacho sumário (peça 47) , o relator do feito restituiu os autos à Secex/GO para que efetivasse, considerando o novo contexto normativo relacionado às UPAs, notadamente a edição do Decreto nº 9.380, de 22 de maio de 2018, exame do eventual impacto das alterações sobre a instrução decorrentes da edição do referido normativo.</i></p><p><b><i>EXAME TÉCNICO</i></b></p><p><i>50.\tO Decreto nº 9.380, de 22 de maio de 2018, altera o Decreto nº 7.827/2012 e dispõe sobre a readequação da rede física do Sistema Único de Saúde oriunda de investimentos realizados pelos entes federativos com recursos repassados pelo Fundo Nacional de Saúde. Ao fim e ao cabo, apenas possibilita a utilização de imóvel custeados com recursos do fundo em ações e serviços de saúde previstos no art. 3º da Lei Complementar 141/2012, ainda que o tipo de estabelecimento de saúde seja diferente do inicialmente pactuado.</i></p><p><i>51.\tO presente feito não é um processo de tomada de contas especial, que tem como um de seus objetivos a persecução da devolução dos recursos inapropriadamente dispendidos, condição que poderia ensejar o exame do impacto do Decreto 9.380/2018, uma vez que poderia existir em curso, ou mesmo já aprovada pelo MS, a alteração da utilização do imóvel. Trata-se apenas de denúncia, cujo objeto é a apuração de irregularidades relacionadas a obra custeada com recursos do Fundo Nacional de Saúde, em face desta estar abandonada e sem vigilância, sofrendo ações de vândalos e furtos e com defeitos construtivos.</i></p><p><i>52.\tNesse sentido, ressalta-se que a proposta contida na última peça instrutória (peça 44) contempla, conforme audiências referendadas pela relatoria (item 24 retro) : (i) o conhecimento da denúncia; (ii) a retirada da chancela de sigilo dos autos; (iii) a aplicação de multa à Sra. Selma de Oliveira Bastos Pires em face de ter permitido a assinatura de atestado de conclusão da UPA 24 Horas sem que esta estivesse concluída e da falta de elementos informativos mínimos e consistentes, no sítio da Prefeitura de Goiás na internet, acerca da obra de edificação da UPA 24 Horas em Goiás-GO (art. 58, II, da Lei 8.443/1992 - ato praticado com grave infração à norma legal ou regulamentar de natureza contábil, financeira, orçamentária, operacional e patrimonial) ; (iv) a aplicação de multa ao Sr. João Batista Neto em face da assinatura de atestado de conclusão da UPA 24 Horas sem que esta estivesse concluída (art. 58, II, da Lei 8.443/1992 - ato praticado com grave infração à norma legal ou regulamentar de natureza contábil, financeira, orçamentária, operacional e patrimonial) ; (v) a aplicação de multa à Sra. Selma de Oliveira Bastos Pires em razão do descumprimento de diligência sem causa justificada (art. 58, IV, da Lei 8.443/1992) ; (vi) a autorização de cobrança judicial dessas multas; e (vii) dar ciência ao Ministério da Saúde e ao Fundo Nacional de Saúde acerca das falhas encontradas na concepção e no acompanhamento da execução da UPA-24 Horas na Cidade de Goiás/GO.</i></p><p><i>53.\tEnfim, não há qualquer relação entre o encaminhamento proposto na instrução precedente e o disposto no Decreto 9.380/2018. </i></p><p><b><i>CONCLUSÃO</i></b></p><p><i>54.\tA análise presente confirma a proposta de encaminhamento apresentada na última instrução desta Secex/GO. Demonstra que não há qualquer relação entre o disposto no Decreto 9.380/2018 e a referida proposição da unidade técnica.</i></p><p><b><i>PROPOSTA DE ENCAMIHAMENTO</i></b></p><p><i>55.\tDo exposto, propõe-se à relatoria o seguinte deslinde meritório:</i></p><p><i>a) conhecer da presente denúncia, satisfeitos os requisitos de admissibilidade previstos nos artigos 234 e 235 do Regimento Interno deste Tribunal e no art. 103, § 1º, da Resolução TCU 259/2014, para, no mérito, considerá-la procedente;</i></p><p><i>b) retirar a chancela de sigilo que recai sobre os autos; </i></p><p><i>c) aplicar à senhora Selma de Oliveira Bastos Pires, CPF XXX.847.691-XX, prefeita de Goiás-GO, a multa prevista no art. 58, inciso IV, da Lei 8.443/1992, em face do descumprimento de diligência sem causa justificada, fixando-lhe o prazo de 15 dias, a contar da respectiva notificação, para que comprove, perante o Tribunal (art. 214, inciso III, alínea 'a', do Regimento Interno/TCU) , o recolhimento da dívida ao Tesouro Nacional, atualizada monetariamente desde a data do Acórdão que vier a ser proferido até a data do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</i></p><p><i>d) aplicar à senhora Selma de Oliveira Bastos Pires, CPF XXX.847.691-XX, prefeita de Goiás-GO, a multa prevista no art. 58, inc. II, da Lei 8.443/1992, por ter permitido a assinatura de atestado de conclusão da UPA 24 Horas sem que esta estivesse concluída e em face da falta de elementos informativos mínimos e consistentes, no sítio da Prefeitura de Goiás na internet, acerca da obra de edificação da UPA 24 Horas em Goiás-GO, fixando-lhe o prazo de 15 dias, a contar da respectiva notificação, para que comprove, perante o Tribunal (art. 214, inciso III, alínea 'a', do Regimento Interno/TCU) , o recolhimento da dívida ao Tesouro Nacional, atualizada monetariamente desde a data do Acórdão que vier a ser proferido até a data do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</i></p><p><i>e) aplicar ao senhor João Batista Neto, CPF XXX.624.161-XX, ex-secretário municipal de saúde de Goiás-GO, a multa prevista no art. 58, inc. II, da Lei 8.443/1992, em face da assinatura de atestado de conclusão da UPA 24 Horas sem que esta estivesse concluída, fixando-lhe o prazo de 15 dias, a contar da respectiva notificação, para que comprove, perante o Tribunal (art. 214, inciso III, alínea 'a', do Regimento Interno/TCU) , o recolhimento da dívida ao Tesouro Nacional, atualizada monetariamente desde a data do Acórdão que vier a ser proferido até a data do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</i></p><p><i>f) autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas, caso não atendidas as notificações;</i></p><p><i>g) dar ciência ao Ministério da Saúde e ao Fundo Nacional de Saúde acerca das falhas encontradas na concepção e acompanhamento da execução da UPA-24 Horas na cidade de Goiás/GO (inconsistência e subutilização do Sismob, falta de acompanhamento da obra e deficiente análise prévia da capacidade do ente beneficiário de executar o objeto) , que caracterizam descumprimento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1426/2015/Plenário\" target=\"_blank\">Acórdão 1426/2015-TCU-Plenário</a> e podem ensejar aplicação da multa prevista no art. 58, inc. VII, aos responsáveis pela ocorrência, devendo serem adotadas medidas preventivas contra tal reincidência.</i></p><p><i>À consideração superior.\"</i> (grifos no original) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">2.\tO Ministério Público que atua junto ao TCU manifestou-se por intermédio de Parecer do Subprocurador-Geral Dr. Lucas Rocha Furtado (peça 52) , nos termos a seguir integralmente transcritos:</p><p><i>\"Trata-se de denúncia a respeito de possíveis irregularidades ocorridas na Prefeitura de Goiás/GO e no Ministério da Saúde (MS) , relacionadas às obras de construção de uma Unidade de Pronto Atendimento (UPA) na referida municipalidade. </i></p><p><i>Acompanhando a análise da unidade técnica, entendo que restou configurada inércia da prefeitura, bem como do órgão federal concedente, quanto à execução e acompanhamento da obra de construção da UPA em Goiás-GO. </i></p><p><i>Impende destacar que essa Corte de Contas realizou auditoria no Ministério da Saúde (Fiscalização de Orientação Centralizada - FOC) quanto as obras de construção de unidades de pronto atendimento (UPA) e das unidades básicas de saúde (UBS) . Naquela oportunidade, o TCU já havia constatado problemas tal como a inércia no acompanhamento das obras, similarmente ao caso em análise (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1426/2015/Plenário\" target=\"_blank\">Acórdão 1426/2015-TCU-Plenário</a>) . Ademais, especificamente ao Estado de Goiás, realizou-se auditoria nas UPAs 24 Horas e UBS dos Municípios de Anápolis, Aparecida de Goiânia, Goiânia, Luziânia e Valparaíso de Goiás. O processo fora deliberado por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2051/2014/Plenário\" target=\"_blank\">Acórdão 2051/2014-TCU-Plenário</a> que, dentre outras irregularidades, constatou atrasos injustificáveis nas obras fiscalizadas e vícios construtivos detectados após a entrega definitiva das obras. </i></p><p><i>Desse modo, considerando que essas irregularidades já foram tratadas naqueles autos, no presente processo, as irregularidades verificadas referem-se à assinatura do 'Atestado de conclusão de edificação da UPA 24 Horas' sem que a obra estivesse conclusa; ao descumprimento de informações requeridas por diligência e; à ausência e/ou à incompletude de informações no portal de transparência da Prefeitura prejudicando o controle social sobre a obra. </i></p><p><i>Sendo assim, subsistindo essas irregularidades, manifesto-me de acordo com a proposta oferecida pela Unidade Técnica à peça 48 (com anuência dos dirigentes daquela unidade técnicas às peças 49 e 50) , no sentido de aplicar multa do art. 58, incisos II e IV, da Lei 8.443/1992 à responsável Selma de Oliveira Bastos Pires e multa do art. 58, inciso II, da Lei 8.443/1992 ao responsável João Batista Neto, bem como dar ciência ao Ministério da Saúde e ao Fundo Nacional de Saúde acerca das falhas encontradas na concepção e acompanhamento da execução da UPA-24 Horas na cidade de Goiás/GO que caracterizam descumprimento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1426/2015/Plenário\" target=\"_blank\">Acórdão 1426/2015-TCU-Plenário</a> e podem ensejar aplicação da multa prevista no art. 58, inciso VII, da Lei 8.443/1992 aos responsáveis pela ocorrência, necessitando que medidas preventivas sejam tomadas, evitando-se, assim, a reincidência.\"</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Subprocurador-Geral Lucas Rocha Furtado.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "Denúncia. MINISTÉRIO DA SAÚDE E MUNICÍPIO DE GOIÁS/GO. OBRAS DE CONSTRUÇÃO DE UNIDADE DE PRONTO ATENDIMENTO (UPA 24 HORAS). DILIGÊNCIAS. AUDIÊNCIAS DOS RESPONSÁVEIS. DESCUMPRIMENTO DE DILIGÊNCIA SEM CAUSA JUSTIFICADA. INSUFICIÊNCIA E INCONSISTÊNCIA DAS INFORMAÇÕES SOBRE A OBRA NO PORTAL DA PREFEITURA NA INTERNET. FALSIDADE DO ATESTO DE CONCLUSÃO DA OBRA. EXAME DOS ELEMENTOS COLACIONADOS AOS AUTOS. REJEIÇÃO DAS RAZÕES DE JUSTIFICATIVAS APRESENTADAS. CONHECIMENTO. DENÚNCIA PROCEDENTE. MULTA AOS RESPONSÁVEIS. CIENTIFICAÇÃO. APENSAMENTO AO PROCESSO QUE TRATA DO ACOMPANHAMENTO DAS MEDIDAS NECESSÁRIAS À RESOLUÇÃO DE PROBLEMAS IDENTIFICADOS EM OBRAS DE UPAS.", "TIPOPROCESSO": "DENÚNCIA (DEN)", "UNIDADETECNICA": " Secretaria de Controle Externo no Estado de Goiás (Sec-GO).", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Trata-se de denúncia a respeito de possíveis irregularidades ocorridas na Prefeitura de Goiás/GO e no Ministério da Saúde (MS) , relacionadas às obras de construção de uma Unidade de Pronto Atendimento (UPA) na referida municipalidade, com valores orçados originalmente em R$ 40.930,94, para o projeto, e R$ 1.340.708,36, para a obra, conforme informado pelo denunciante (peça 2, p. 1) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">2.\tInicialmente, registro que a denúncia preenche os requisitos de admissibilidade constantes no art. 235 do Regimento Interno do TCU (RI/TCU) , haja vista a matéria ser de competência do Tribunal, referir-se a responsável sujeito a sua jurisdição, estar redigida em linguagem clara e objetiva, conter nome legível, qualificação e endereço do denunciante, bem como encontrar-se acompanhada do indício concernente à irregularidade ou ilegalidade denunciada. Além disso, qualquer cidadão possui legitimidade para denunciar irregularidades ou ilegalidades perante o Tribunal, consoante disposto no art. 234 do RI/TCU.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">3.\tAinda, conforme dispõe o art. 103, § 1º, <i>in fine</i>, da Resolução-TCU 259/2014, verifica-se a existência do interesse público no trato da suposta irregularidade/ilegalidade, pois a constatação das ações de vândalos, da ocorrência de furtos e da existência de defeitos construtivos em obra custeada com recursos federais, abandonada e sem a apropriada vigilância, poderia, em tese, causar prejuízo ao erário público. Dessa forma, a denúncia poderá ser apurada em caráter sigiloso, para fins de comprovar a sua procedência, nos termos do art. 234, § 2º, do Regimento Interno do TCU.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">II</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">4.\tNo que concerne ao histórico dos presentes autos, verifico que a Secretaria de Controle Externo no Estado de Goiás (Sec-GO) o fez com precisão e adequada profundidade, nos termos constantes dos itens 3 a 49 de sua derradeira instrução de peça 48, transcritas no relatório que antecede este voto.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">5.\tDesse histórico, destaco dois pontos. O primeiro diz respeito tanto à observância, nas informações prestadas pelo Ministério da Saúde e pela Prefeitura Municipal de Goiás/GO, de inconsistências de atos e informações da própria prefeitura e a provável inação de ambos, como ao descumprimento de duas diligências por parte da Sra. Selma de Oliveira Bastos Pires, prefeita do citado município (ofícios de peças 6, 20 e 41) , sendo a primeira diligência atendida de forma extemporânea, sem justificativa para o atraso, e a segunda desatendida.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">6.\tO segundo, em razão das irregularidades verificadas nos autos, descritas a seguir, nos termos dos próprios ofícios de peças 21, 22, 29, 31 e 32, a realização de audiências dos responsáveis, no caso: Sra. Selma de Oliveira Bastos Pires e Sr. Joao Batista Neto, na condição de, respectivamente, Prefeita Municipal de Goiás-GO, gestões 2013-2016 e 2017-2020, e Secretário Municipal de Saúde de Goiás-GO, gestões 2013-2016 e 2017-2020.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">6.1.\tSelma de Oliveira Bastos Pires:</p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>\"a) por ter deixado de prestar informações requeridas pelo Ofício 1895/2016-TCU-Secex/GO, no tocante à previsão de término da obra da UPA 24 Horas e às justificativas para o atraso na conclusão da citada obra, apesar de solicitado prazo para responder sobre esses assuntos, descumprindo diligência desta Corte fundada no art. 11 da Lei 8.443/1992;</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>b) por ter permitido constar do portal de transparência da Prefeitura na internet informações parcas, dúbias ou mesmo ausentes acerca da referida obra e os dados pertinentes de licitação, contratação, pagamentos e prestação de contas, dentre outros elementos, descumprindo o disposto no art. 8º, §§ 1º, inc. II a V, 2º e 3º, da Lei 12.527/2011 e em prejuízo dos controles social e estatal;</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>c) por ter permitido a assinatura do 'Atestado de conclusão de edificação da UPA 24 Horas' pelo secretário municipal de saúde em 15/1/2015 [</i>peça 14, p. 125<i>], viabilizando o repasse da última parcela de recursos ao FMS/Goiás em 29/4/2015, sem que a obra estivesse conclusa, conforme boletim de medição 5, de 14/7/2015 [</i>peça 10, p. 3-6<i>], contrariando o disposto no art. 50, inc. III, da Portaria GM/MS 342/2013 e os princípios da boa-fé, da legitimidade e da segurança jurídica\".</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\">6.2.\tJoao Batista Neto:</p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>\"a) por ter assinado o 'Atestado de conclusão de edificação da UPA 24 Horas' em 15/1/2015 [</i>peça 14, p. 125<i>], viabilizando o repasse da última parcela de recursos ao Fundo Municipal de Saúde (em 29/4/2015) , sem que a obra estivesse conclusa, conforme boletim de medição 5, de 14/7/2015 [</i>peça 10, p. 3-6<i>], contrariando o disposto no art. 50, inc. III, da Portaria GM/MS 342/2013 e os princípios da boa-fé, da legitimidade e da segurança jurídica\".</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\">III</p><p class=\"paragrafo_TCU\">7.\tA unidade técnica responsável por instruir os presentes autos (Sec-GO) , após analisar as razões de justificativas apresentadas pelos gestores ouvidos em audiência - Selma de Oliveira Bastos Pires, Prefeita Municipal de Goiás-GO, gestões 2013-2016 e 2017-2020, e João Batista Neto, Secretário Municipal de Saúde de Goiás/GO, gestões 2013-2016 e 2017-2020 -, concluiu que esses responsáveis não trouxeram aos autos elementos capazes de elidir as irregularidades que lhes foram imputadas e, por esse motivo, propôs, em essência: (i) conhecer da denúncia para, no mérito, considerá-la procedente; (ii) aplicar a multa estabelecida nos incisos II e IV do art. 58 do RI/TCU para a citada prefeita, e no inciso II desse mesmo art. para o mencionado secretário; e (iii) cientificar ao Ministério da Saúde e ao Fundo Nacional de Saúde acerca das falhas encontradas na concepção e acompanhamento da execução da UPA 24 Horas na cidade de Goiás/GO. </p><p class=\"paragrafo_TCU\">8.\tNesse contexto, transcrevo trechos da instrução de peça 44 que discorreu de maneira objetiva e detalhada sobre os argumentos apresentados pelos responsáveis, <i>in verbis</i>:</p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>\"32.\tAs explicações acima, acompanhadas de documentação pertinente, atendem mais claramente aos dois últimos pontos da diligência mencionados no item 24-a acima, ou seja, foi especificada a previsão de execução dos serviços faltantes para o término da obra e foi discorrido sobre as razões do atraso e não-conclusão da obra. </i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>33.\t\tNo entanto, tais explicações mostraram-se omissas quanto à compatibilidade entre os serviços faltantes previstos no relatório de 30/12/2016 e os faltantes citados no boletim de medição de 14/7/2015, neste sentido desatendendo o solicitado na diligência. Assim, a diligenciada atendeu os pontos reiterados da diligência anterior e desatendeu o ponto original da segunda diligência.</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>34.\t\tO agravante desta situação foi que a audiência também restou justificativas ausentes para todos os pontos questionados, eis que não foram oferecidas razões diretas para (i) o desatendimento parcial da diligência anterior, (ii) a insuficiência e inconsistência das informações sobre a obra no portal da prefeitura na internet e (iii) a falsidade do atesto de conclusão da obra.</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i> (...) </i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>56.\t\tSobre a formalização de termo de encerramento sem que a obra estivesse acabada, as explicações constantes dos itens 36-39 retro não logram êxito. Em suma, tentou-se justificar o ateste de conclusão de edificação da UPA 24 Horas em 15/1/2015 como um ateste da conclusão dos serviços do contrato original, tendo sido mencionado o contrato sucedâneo no atestado por equívoco. Ora, tal alegação não se sustenta, conforme visto desde a última instrução (itens 40-41 retro) , mas se optou por aguardar o resultado da diligência para se firmar juízo meritório sobre as justificativas. Agora, os elementos da diligência corroboram a impertinência das justificativas por, pelo menos, três razões:</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i> (i) as justificativas informam que o contrato original foi falho e incompleto (informam que não contemplou alguns serviços importantes como instalação elétrica e telefônica com cabeamento estruturado e sistema contra incêndio) , mas as tais instalações elétricas e telefônicas foram previstas, conforme peça 43, p. 33-36; </i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i> (ii) a 1ª medição referente ao contrato sucedâneo é posterior ao citado atestado e acusa execução de serviços apenas de terra e fundação (peça 43, p. 24-25) , não configura conclusão dos serviços do contrato original; </i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i> (iii) o ateste, referindo-se ou não ao contrato original, atenta contra a regulamentação regente (art. 50, inc. III, da Portaria GM/MS 342/2013) , que condiciona a liberação da última parcela de recursos federais ao ente beneficiário à comprovação da conclusão da obra, indicando que o gestor agiu contrariando os princípios da boa-fé, da legitimidade e da segurança jurídica.</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i> (...) </i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>59.\t\tA análise presente corrobora a última instrução desta Secex/GO, ensejando aplicação de penalidade também ao secretário municipal de saúde, cujas justificativas, subscritas pelo titular de outra pasta, não foram suficientes para elidir a irregularidade pela qual foi ouvido (assinar atestado de conclusão da UPA 24 Horas sem que estivesse concluída) , nos termos da análise proferida no item 56 retro. </i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>60.\t\tAdemais, a referida análise referenda e resgata a proposição original de dar ciência aos órgãos concedentes acerca de suas falhas na concepção e fiscalização do ajuste em tela, caracterizadoras de descumprimento de deliberação pertinente deste Tribunal\".</i></p><p class=\"paragrafo_TCU\">9.\tAo manifestar-se de acordo com a proposta da unidade técnica, o Ministério Público junto ao TCU destacou que o Tribunal realizou Fiscalização de Orientação Centralizada (FOC) no Ministério da Saúde quanto às obras de construção de unidades de pronto atendimento (UPA) e das unidades básicas de saúde (UBS) , oportunidade em que constatou problemas tal como a inércia no acompanhamento das obras, similarmente ao caso em análise (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1426/2015/Plenário\" target=\"_blank\">Acórdão 1426/2015-TCU-Plenário</a>) . Destacou, também, que trabalho de auditoria nas UPAs 24 Horas e nas UBS de alguns municípios do estado de Goiás evidenciou atrasos injustificáveis nas obras fiscalizadas e vícios construtivos detectados após a entrega definitiva das obras (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2051/2014/Plenário\" target=\"_blank\">Acórdão 2051/2014-TCU-Plenário</a>) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">IV</p><p class=\"paragrafo_TCU\">10.\tNo mérito, estou de acordo com o posicionamento da unidade técnica instrutora, incorporando às minhas razões de decidir as análises, conclusões e proposições constante de sua derradeira instrução de mérito, reproduzida no relatório precedente, sem prejuízo das considerações que passo a expor.</p><p class=\"paragrafo_TCU\">11.\tAs constatações relatadas pela Sec-GO são suficientes para alicerçar a adoção das medidas propostas.</p><p class=\"paragrafo_TCU\">12.\tConforme demonstrado na instrução do feito, nenhum dos gestores responsabilizados nos presentes autos apresentaram razões de justificativas capazes de elidir as irregularidades que lhes foram imputadas e que subsidiam a aplicação da multa prevista em incisos do art. 58 da Lei Orgânica do TCU.</p><p class=\"paragrafo_TCU\">13.\tCompreendo que as falhas identificadas nestes autos - não ter tomado as medidas cabíveis para disponibilização, no sítio da Prefeitura de Goiás/GO na internet, de elementos informativos mínimos e consistentes sobre a obra em exame, e ter incorrido em conduta omissiva grave ao não ter devidamente supervisionado e exigido do seu subordinado o escorreito cumprimento dos normativos inerentes aos repasses de recursos financeiros realizado pelo Fundo Nacional de Saúde, uma vez que o secretário de saúde de sua gestão assinou atestado de conclusão da UPA 24 Horas sem que a obra estivesse concluída (Sra. Selma de Oliveira Bastos Pires) ; e atesto de conclusão da UPA 24 Horas sem que esta estivesse concluída, simulando fato/condição para liberação de recursos (Sr. João Batista Neto) - configuram violação aos conceitos mais elementares de controle e prática de ato com grave infração à norma legal ou regulamentar de natureza contábil, financeira, orçamentária, operacional e patrimonial (infração ao disposto nos arts. 58, inciso II, da Lei 8.443/1992; 8º, §§ 1º, inciso II a V, 2º e 3º, da Lei de Acesso à Informação - Lei 12.527/2011, configurando evidente prejuízo aos controles social e estatal; 50, inciso III, da Portaria GM/MS 342/2013 e aos princípios da boa-fé, da legitimidade e da segurança jurídica) .</p><p class=\"paragrafo_TCU\">14.\tNeste ponto, pertinente destacar que a responsabilização da prefeita no tocante à falsidade do atestado emitido pelo secretário de saúde de sua gestão está relacionada ao dever de supervisão que é imposto ao superior hierárquico em relação aos atos de seus subordinados. Como se depreende dos fatos, a prefeita atrai para si a responsabilidade civil e administrativa por ter incorrido em conduta omissiva grave ao não ter devidamente supervisionado e exigido do seu subordinado o escorreito cumprimento dos normativos inerentes aos repasses de recursos financeiros realizado pelo Fundo Nacional de Saúde.</p><p class=\"paragrafo_TCU\">15.\tAssim, no caso em exame, correta a responsabilização da Sra. Selma de Oliveira Bastos Pires, pois atribui-se a culpa <i>\"in vigilando\"</i> dessa gestora em decorrência da falta ou deficiência do adequado e competente controle que deveria ter exercido sobre a atuação do secretário de saúde de sua gestão.</p><p class=\"paragrafo_TCU\">16.\tDiversas são as deliberações da Corte de Contas em que gestores são responsabilizados, com imputação de débito ou aplicação de multa, por omissão no dever de supervisionar a atuação de seus subordinados (Acórdãos 698/2002, 699/2002 e 963/2006, todos da 1ª Câmara; 730/2004 e 1.432/2006, ambos do Plenário) , ou, ainda, pelo fato de a irregularidade, comissiva ou omissiva, não ter sido praticada diretamente pelo gestor principal, e sim por outros servidores ou por órgão subordinado ao seu (Acórdãos 298/2000, 19/2002 e 2.603/2011, todos do Plenário, 7.694/2010 e 1.001/2018, da Primeira Câmara, dentre outros) .</p><p class=\"paragrafo_TCU\">17.\tNo mesmo sentido, os seguintes enunciados da Jurisprudência Selecionada do TCU:</p><p class=\"paragrafo_TCU\"><i>A delegação de competência não afasta a responsabilidade do gestor pela fiscalização dos atos de seus subordinados, impondo-se, portanto, que os escolha bem, sob pena de responder por culpa </i><b><i>in eligendo</i></b><i> ou por culpa </i><b><i>in vigilando</i></b><i>. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1134/2009/Plenário\" target=\"_blank\">Acórdão 1134/2009-TCU-Plenário</a>, Relator: Raimundo Carreiro) ;</i></p><p class=\"paragrafo_TCU\"><i>A figura da culpa </i><b><i>in vigilando</i></b><i>, diretamente aplicável para responsabilização do gestor encarregado de supervisionar e fiscalizar as atividades de seus subordinados, não comporta a ampliação de responsabilidade a toda a cadeia hierárquica. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2898/2012/Primeira Câmara\" target=\"_blank\">Acórdão 2898/2012-TCU-Primeira Câmara</a>, Relatora: Ana Arraes) ;</i></p><p class=\"paragrafo_TCU\"><i>O fato de a irregularidade, comissiva ou omissiva, não ter sido praticada diretamente pelo gestor principal, e sim por outros servidores ou por órgão subordinado ao seu, não o exime de responder pela irregularidade, com base na culpa </i><b><i>in elegendo</i></b><i> ou na culpa </i><b><i>in vigilando</i></b><i>. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1001/2018/Primeira Câmara\" target=\"_blank\">Acórdão 1001/2018-TCU-Primeira Câmara</a>, Relator: Bruno Dantas) ;</i></p><p class=\"paragrafo_TCU\"><i>Meras alegações de desconcentração administrativa ou de confiança no trabalho subordinado não se prestam para eximir a incidência de culpa </i><b><i>in vigilando</i></b><i>, já que a delegação de competência não retira a responsabilidade de quem delega. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1782/2007/Segunda Câmara\" target=\"_blank\">Acórdão 1782/2007-TCU-Segunda Câmara</a>, Relator: Benjamin Zymler) ;</i></p><p class=\"paragrafo_TCU\"><i>Ao administrador público é imposto o poder-dever de fiscalizar e de revisar os atos de seus subordinados, sob pena de responder por culpa </i><b><i>in vigilando</i></b><i> e culpa </i><b><i>in elegendo</i></b><i> perante o TCU. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7694/2010/Primeira Câmara\" target=\"_blank\">Acórdão 7694/2010-TCU-Primeira Câmara</a>, Relator: Marcos Bemquerer) ;</i></p><p class=\"paragrafo_TCU\"><i>O dirigente máximo de órgão público tem a obrigação de acompanhar, controlar e fiscalizar a execução dos atos de seus subordinados, além escolher seus auxiliares diretos com esmero, sob pena de responder por culpa </i><b><i>in vigilando</i></b><i> e culpa </i><b><i>in elegendo</i></b><i>. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1715/2008/Plenário\" target=\"_blank\">Acórdão 1715/2008-TCU-Plenário</a>, Relator: Benjamin Zymler) ;</i></p><p class=\"paragrafo_TCU\"><i>A autoridade delegante pode ser responsabilizada sempre que verificada: a) a fiscalização deficiente dos atos delegados, pela lesividade, materialidade, abrangência e caráter reiterado das falhas e pelo conhecimento efetivo ou potencial dos atos irregulares praticados (culpa </i><b><i>in vigilando</i></b><i>) ; ou b) a má escolha do agente delegado, comprovada circunstancialmente em cada situação analisada (culpa </i><b><i>in</i></b><i> </i><b><i>eligendo</i></b><i>) . (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8799/2019/Primeira Câmara\" target=\"_blank\">Acórdão 8799/2019-TCU-Primeira Câmara</a>, Relator: Benjamin Zymler) .</i></p><p class=\"paragrafo_TCU\">18.\tO referido falso atesto de conclusão da UPA induziu o órgão repassador, Fundo Nacional de Saúde (FNS) , a erro e tornou temerária a relação interinstitucional. Ademais, contrariou a ordem jurídica expressa pela Portaria GM/MS 342/2013, que, entre outras diretrizes, dispõe sobre incentivo financeiro de investimento para UPAs. Tal normativo estabelece que o repasse da terceira parcela dos recursos financeiros será realizado pelo FNS ao Fundo Municipal de Saúde mediante a apresentação do respectivo atestado de conclusão da edificação da unidade, assinado pelo gestor local e por profissional habilitado pelo CREA ou CAU, e das fotos correspondentes às etapas de execução e à conclusão da obra.</p><p class=\"paragrafo_TCU\">19.\tEm relação à LAI, a ausência de informações no portal de transparência da prefeitura acerca da obra em exame caracteriza infração aos dispositivos dessa lei e aos princípios da transparência e da publicidade, prejudicando o exercício de controle pelos órgãos competentes e pela própria sociedade. Sempre pertinente lembrar que a finalidade de tal normativo é garantir o acesso a informações previsto no inciso XXXIII do art. 5º, no inciso II do § 3º do art. 37 e no § 2º do art. 216 da Constituição Federal. Ademais, o controle social é uma das diretrizes das políticas na área da saúde, conforme pode se depreender da Lei Complementar 141/2012, notadamente o Capítulo IV - \"Transparência, Visibilidade, Fiscalização, Avaliação e Controle\", cujos arts. 31, 39 e 44 estabelecem o uso de meios eletrônicos de acesso público, tanto para o acompanhamento da execução quanto para a prestação de contas periódica, bem como incentivos à participação popular.</p><p class=\"paragrafo_TCU\">V</p><p class=\"paragrafo_TCU\">20.\tConsidero adequada a aplicação da multa de que trata o art. 58, inciso IV, da Lei 8443/1992, a Sra. Selma de Oliveira Bastos Pires, em razão de ter deixado de prestar, sem causa justificada, as informações requeridas por diligências do TCU, dificultando o regular andamento do processo, na medida que deixou de incorporar informações consideradas relevantes no reforço do posicionamento técnico.</p><p>21.\tAinda no tocante à aplicação da multa aos responsáveis, na linha esposada por esta Corte de Contas, há que se verificar a ocorrência de dolo ou erro grosseiro por parte do administrador público.</p><p>22.\tO entendimento jurisprudencial do TCU vem se inclinando no sentido de considerar que, para o exercício do poder sancionatório, considera-se erro grosseiro o que decorreu de grave inobservância do dever de cuidado, isto é, que foi praticado com culpa grave (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2391/2018/Plenário\" target=\"_blank\">Acórdão 2391/2018-TCU-Plenário</a>, Relator Ministro Benjamin Zymler, 2.924/2018-TCU-Plenário, Relator Ministro José Mucio Monteiro, 11.762/2018-TCU-2ª Câmara, Relator Ministro Marcos Bemquerer, e 957/2019, 1.264/2019 e 1.689/2019, todos do Plenário desta Corte e de minha relatoria) .</p><p>23.\tDe fato, as multas que ora proponho aos responsáveis decorrem precisamente de suas condutas, a saber, Sra. Selma de Oliveira Bastos Pires: (i) não ter tomado as medidas cabíveis para disponibilização, no sítio da Prefeitura de Goiás/GO na internet, de elementos informativos mínimos e consistentes sobre a obra em exame; (ii) ter incorrido em conduta omissiva grave ao não ter devidamente supervisionado e exigido do seu subordinado o escorreito cumprimento dos normativos inerentes aos repasses de recursos financeiros realizado pelo Fundo Nacional de Saúde, uma vez que o secretário de saúde de sua gestão assinou atestado de conclusão da UPA 24 Horas sem que a obra estivesse concluída; e (iii) ter deixado de prestar, sem causa justificada, as informações requeridas por diligências do TCU, dificultando o regular andamento do processo; Sr. Joao Batista Neto: ter atestado a conclusão da edificação da UPA 24 Horas sem que esta estivesse concluída, simulando fato/condição para liberação de recursos.</p><p>24.\tAssim sendo, compreendo que os elementos constantes dos autos permitem concluir que as condutas de tais gestores configuram erro grosseiro, ao considerarmos o entendimento adotado pelo § 1º do art. 12 do Decreto 9.830/2019, que regulamentou os novos artigos da Lei de Introdução às Normas do Direito Brasileiro (LINDB) , <i>in verbis</i>: \"<i>considera-se erro grosseiro aquele manifesto, evidente e inescusável praticado com culpa grave, caracterizado por ação ou omissão com elevado grau de negligência, imprudência ou imperícia</i>\".</p><p>25.\tNesse mesmo sentido os Acórdãos 2.619/2019 e 2.928/2019, ambos do Plenário e da relatoria do Ministro Benjamin Zymler; 7.063/2019 e 11.460/2019, ambos da 1ª Câmara e da relatoria do Ministro Vital do Rêgo; e 6.787/2019 e 13.053/2019, ambos da 2ª Câmara e de minha relatoria.</p><p>26.\tNo caso em tela, o erro grosseiro, manifesto, evidente e inescusável está consubstanciado na ação desses gestores em praticar condutas contrarias ao ordenamento jurídico, prática de ato com grave infração à norma legal ou regulamentar (infração ao disposto nos artigos e princípios mencionados no item 13 deste Voto) .</p><p>27.\tCabível, portanto, a apenação dos referidos agentes públicos com a multa do art. 58 da Lei 8.443/1992, nos termos da jurisprudência desta Corte de Contas e do art. 28 do Decreto 4.657/1942, incluído pela Lei 13.655/2018 (\"<i>O agente público responderá pessoalmente por suas decisões ou opiniões técnicas em caso de dolo ou erro grosseiro.</i>\") .</p><p class=\"paragrafo_TCU\">VI</p><p class=\"paragrafo_TCU\">28.\tPelas razões expostas, entendo que os responsáveis Selma de Oliveira Bastos Pires e João Batista Neto não trouxeram aos autos elementos capazes de elidir as irregularidades que lhes foram imputadas no âmbito desta denúncia e, por isso, suas razões de justificativas devem ser rejeitadas. Em adição, julgo pertinente aplicar a esses gestores a multa individual prevista no art. 58 da Lei 8.443/1992, nos valores de R$ 15.000,00 (quinze mil reais) para a prefeita e de R$ 10.000,00 (dez mil reais) para o secretário de saúde.</p><p class=\"paragrafo_TCU\">29.\tEntendo, também, adequado cientificar o Ministério da Saúde, o Fundo Nacional de Saúde e o Município de Goiás/GO acerca das falhas encontradas na concepção e acompanhamento da execução da UPA 24 Horas no mencionada município.</p><p>30.\tAlém disso, considero particularmente preocupante as informações de que já ocorreu o repasse integral dos recursos para a implantação da Unidade de Pronto Atendimento 24 Horas - Porte I de Goiás/GO e de que a obra dessa UPA está paralisada, sendo deteriorada por intempéries ou vandalismo, sem que o município de Goiás/GO esteja tomando as devidas providências para sua retomada ou proteção, e, por conseguinte, ainda não entrou em operação (ou seja, não está gerando qualquer benefício para a população) .</p><p class=\"paragrafo_TCU\">31.\tPresume-se que havendo a transferência integral dos recursos, estando inconclusa a obra e a UPA sem operação, não ocorreu a regular aplicação dos recursos da União, o que configura ineficiência da aplicação dos recursos públicos federais repassados. Na falta de comprovação do cumprimento do encargo assumido pelo ente federativo, o Ministério da Saúde deveria determinar a restituição dos recursos repassados, acrescidos de correção monetária. </p><p class=\"paragrafo_TCU\">32.\tContudo, em linha com o decidido no processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3441120135\" target=\"_blank\">Processo 034.411/2013-5</a>, que tratou de relatório de auditoria acerca de Fiscalização de Orientação Centralizada nas obras de construção de unidades de pronto atendimento (UPA) e unidades básicas de saúde (UBS) , em especial no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2658/2017/Plenário\" target=\"_blank\">Acórdão 2658/2017-TCU-Plenário</a>, de minha relatoria, determino o apensamento dos presentes autos ao processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/487620180\" target=\"_blank\">Processo 004.876/2018-0</a>, que cuida de acompanhamento das medidas necessárias à resolução urgente dos problemas identificados no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3441120135\" target=\"_blank\">Processo 034.411/2013-5</a> e relativos à construção de Unidades de Pronto Atendimento (UPA) , consoante plano de ação apresentado pelo Ministério da Saúde (MS) . </p><p class=\"paragrafo_TCU\">33.\tAssim, nesses autos de acompanhamento, o Tribunal poderá verificar: (i) as justificativas do município de Goiás/GO e do Ministério da Saúde para o atraso na entrada em operação da UPA 24 Horas desse município; (ii) se as irregularidades que estão impedindo a operação dessa unidade de atendimento foram saneadas; (iii) a ocorrência de dano ao erário; e (iv) as providências adotadas pelo referido ministério para obter a restituição dos recursos repassados pelo Fundo Nacional de Saúde, acrescidos de correção monetária, no caso da mencionada UPA não estar cumprindo os objetivos propostos de prestar efetivo serviço público de assistência qualificada e humanizada aos usuários do SUS, sem prejuízo de outras medidas inerentes ao próprio processo de acompanhamentos que a unidade técnica especializada (SecexSaúde) julgar pertinentes.</p><p class=\"paragrafo_TCU\">34.\tA situação verificada nestes autos é inaceitável do ponto de vista dos princípios que regem a administração pública, conforme insculpidos no art. 37 da Constituição Federal de 1988, de modo que, diante do exposto, é possível concluir desde logo que cabe ao Ministério da Saúde instituir controles adicionais, mais rigorosos, e aplicá-los tempestivamente, no sentido de, no mínimo, obrigar os entes que recebem recursos federais a garantirem a vigilância das obras em caso de paralização. </p><p class=\"paragrafo_TCU\">35.\tOportuno lembrar que os instrumentos de repasse dos recursos federais devem assegurar o alcance dos resultados a serem atingidos pela política pública, os quais não se restringem ao mero recebimento das obras, mas sim visar à prestação efetiva do serviço público de assistência à saúde, com a criação de novas unidades, UPA no caso em exame, com tempestividade e qualidade, em compasso com o aumento da demanda.</p><p class=\"paragrafo_TCU\">36.\tPor fim, considero, por oportuno, que deva ser retirado o sigilo dos autos, nos termos do arts. 6º, inciso III, e 8º, incisos V e VI, ambos da Lei 12.527/2011 (Lei de Acesso à Informação) c/c o art. 55 da Lei 8.443/1992 e art. 4º da Resolução-TCU 294/2018.</p><p class=\"paragrafo_TCU\">\tAnte o exposto, acompanhando em essência a proposta da unidade técnica, anuída pelo <i>Parquet</i> junto ao Tribunal, VOTO no sentido de que seja adotado o acórdão que ora submeto à apreciação deste colegiado.</p><p class=\"paragrafo_TCU\"/><p>TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 17 de março de 2021.</p><p>Ministro JOÃO AUGUSTO RIBEIRO NARDES </p><p class=\"tCU_-_Epígrafe\">                                                                             Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=682535", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=682535", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "56524980"}