{"KEY": "ACORDAO-COMPLETO-2424265", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 605/2021 ATA 9/2021 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "605", "ANOACORDAO": "2021", "NUMATA": "9/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pela Superintendência Regional do Departamento Nacional de Infraestrutura de Transporte no Estado do Rio Grande do Norte (Dnit/RN) , em razão de irregularidades na gestão dos recursos repassados por meio do Convênio de Delegação TT-366/2005 (Siafi 562055) , que tinha por objeto a construção de trechos rodoviários na região Norte da Zona da Mata Alagoana (Região Serrana) - BR 416/AL;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão de Plenário, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. julgar regulares com ressalva as contas da Sra. Eudócia Maria Holanda de Araújo Caldas (XXX.429.604-XX) , do Sr. Marnes Costa Machado Gomes (XXX.434.934-XX) e do Sr. Jayme Adolfo de Oliveira Carneiro (XXX.107.705-XX) , com fundamento nos arts. 1º, inciso I, 16, inciso II, e 23, inciso II, da Lei 8.443/1992, c/c os arts. 1º, inciso I, 208 e 214, inciso II, do Regimento Interno, dando-lhes quitação;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. julgar irregulares as contas do Sr. Francisco de Sousa Ferraz (XXX.690.494-XX) , com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea \"b\", da Lei 8.443/1992, c/c os arts. 1º, inciso I, 209, inciso II, do Regimento Interno do TCU, e aplicar-lhe multa de R$ 15.000,00, com base no art. 58, inciso II, da mesma lei.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. julgar irregulares as contas da Construtora Queiroz Galvão S/A (33.412.792/0001-60) , com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas \"b\" e \"c\", e §2º da Lei 8.443/1992, c/c os arts. 1º, inciso I, 209, incisos II e III, e §5º, do Regimento Interno do TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. condenar a Construtora Queiroz Galvão S/A (33.412.792/0001-60) , com fundamento no art. 19, <i>caput</i>, da Lei 8.443/1992, c/c o art. 210 do Regimento Interno do TCU, ao pagamento das quantias a segui especificadas, com a fixação do prazo de 15 (quinze) dias, a contar da notificação, para comprovar, perante o Tribunal (art. 23, inciso III, alínea \"a\", da Lei 8.443/1992, c/c o art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente e acrescida dos juros de mora, calculados a partir das indicadas, até a data dos recolhimentos, na forma prevista na legislação em vigor, abatendo-se, na oportunidade, eventual quantia já ressarcida:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"></p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.1. Débito relacionado utilização de patrulha de equipamentos distinta da atestada e paga:</p><table><tbody><tr>\t<td><p><b>DATA DA OCORRÊNCIA</b></p></td>\t<td><p><b>VALOR ORIGINAL (R$) </b></p></td></tr><tr>\t<td><p>14/11/2006</p></td>\t<td><p>125.767,18</p></td></tr><tr>\t<td><p>22/12/2006</p></td>\t<td><p>204.259,64</p></td></tr><tr>\t<td><p>26/1/2007</p></td>\t<td><p>211.055,70</p></td></tr><tr>\t<td><p>30/8/2007</p></td>\t<td><p>66.905,12</p></td></tr><tr>\t<td><p>14/11/2007</p></td>\t<td><p>142.467,97</p></td></tr><tr>\t<td><p>21/12/2007</p></td>\t<td><p>136.426,41</p></td></tr><tr>\t<td><p>22/10/2009</p></td>\t<td><p>40.801,60</p></td></tr><tr>\t<td><p>22/10/2009</p></td>\t<td><p>52.340,31</p></td></tr><tr>\t<td><p>22/10/2009</p></td>\t<td><p> (245.008,57) </p></td></tr><tr>\t<td><p>22/10/2009</p></td>\t<td><p>472,11</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.2. Débito relacionado à adoção de DMT superiores às efetivamente praticadas na obra:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><table><tbody><tr>\t<td><p><b>DATA DA OCORRÊNCIA</b></p></td>\t<td><p><b>VALOR ORIGINAL (R$) </b></p></td></tr><tr>\t<td><p>22/12/2006</p></td>\t<td><p>58.258,08</p></td></tr><tr>\t<td><p>26/1/2007</p></td>\t<td><p>161.691,04</p></td></tr><tr>\t<td><p>9/2/2007</p></td>\t<td><p>82.440,24</p></td></tr><tr>\t<td><p>30/8/2007</p></td>\t<td><p>19.855,12</p></td></tr><tr>\t<td><p>22/10/2009</p></td>\t<td><p>10.376,27</p></td></tr><tr>\t<td><p>22/10/2009</p></td>\t<td><p>37.545,66</p></td></tr><tr>\t<td><p>22/10/2009</p></td>\t<td><p>59.867,21</p></td></tr><tr>\t<td><p>22/10/2009</p></td>\t<td><p>102.721,98</p></td></tr><tr>\t<td><p>22/10/2009</p></td>\t<td><p>74.483,44</p></td></tr><tr>\t<td><p>22/10/2009</p></td>\t<td><p>45.484,61</p></td></tr><tr>\t<td><p>22/10/2009</p></td>\t<td><p>116.031,23</p></td></tr></tbody></table><p class=\"list_Paragraph_1_0\"/><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. aplicar à Construtora Queiroz Galvão S/A (33.412.792/0001-60) a multa prevista no art. 57 da Lei 8.443/1992, c/c o art. 267 do Regimento Interno do TCU, no valor de R$ 150.000,00, fixando-lhe o prazo de quinze dias, a contar da notificação, para comprovar, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas, caso não atendidas as notificações;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.7. autorizar, desde logo, caso solicitado e o processo não tenha sido remetido para cobrança judicial, o pagamento das dívidas em até 36 (trinta e seis) parcelas mensais e consecutivas, nos termos do art. 26 da Lei 8.443/1992, c/c o art. 217 do Regimento Interno/TCU, fixando-se o vencimento da primeira parcela em 15 (quinze) dias, a contar do recebimento da notificação, e o das demais a cada mês, devendo incidir sobre cada valor mensal os correspondentes acréscimos legais, na forma prevista na legislação em vigor, sem prejuízo de alertar os responsáveis de que a falta de comprovação do recolhimento de qualquer parcela implicará o vencimento antecipado do saldo devedor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.8. dar ciência desta deliberação ao Instituto de Meio Ambiente do Estado de Alagoas (IMA) , ao Delegado de Polícia Federal Roberto Laureano Curi, ao Ministério Público de Alagoas e à Procuradoria Geral da União, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas que entenderem cabíveis; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.9. dar ciência desta decisão Superintendência Regional do Departamento Nacional de Infraestrutura de Transporte no Estado do Rio Grande do Norte - Dnit/RN e aos responsáveis, para ciência.</p>", "ASSUNTO": "Tomada de contas especial instaurada em razão de irregularidades na gestão dos recursos repassados por meio de convênio para a construção de trechos rodoviários na região Norte da Zona da Mata Alagoana (Região Serrana) - BR 416. Análise das alegações de defesa. ", "COLEGIADO": "Plenário", "DATASESSAO": "24/03/2021", "ENTIDADE": " Município de Ibateguara/AL.", "INTERESSADOS": "3. Responsáveis: Construtora Queiroz Galvão S/A (33.412.792/0001-60); Eudócia Maria Holanda de Araujo Caldas (XXX.429.604-XX); Francisco de Sousa Ferraz (XXX.690.494-XX); Jayme Adolfo de Oliveira Carneiro (XXX.107.705-XX); Marnes Costa Machado Gomes (XXX.434.934-XX).", "MINISTROALEGOUIMPEDIMENTOSESSAO": " Augusto Nardes.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01777520140\" target=\"_blank\">017.775/2014-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Walton Alencar Rodrigues, Augusto Nardes, Aroldo Cedraz, Raimundo Carreiro, Bruno Dantas, Vital do Rêgo (Relator) e Jorge Oliveira.<br>13.2. Ministro que alegou impedimento na Sessão: Augusto Nardes.<br>13.3. Ministro-Substituto convocado: Marcos Bemquerer Costa.<br>13.4. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti, André Luís de Carvalho e Weder de Oliveira.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2479083", "titulo": "Acórdão 1696/2021 - Plenário", "tipo": "Acórdão", "ano": "2021", "numero": "1696", "colegiado": "Plenário"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2479083", "titulo": "Acórdão 1696/2021 - Plenário", "tipo": "Acórdão", "ano": "2021", "numero": "1696", "colegiado": "Plenário"}], "RELATOR": "VITAL DO RÊGO", "RELATORIO": "<p class=\"normal_0\">\tAdoto como parte do relatório, com os ajustes de forma pertinentes, a instrução do auditor da Secretaria de Controle Externo de Tomada de Contas Especial (peça 95) , cujas propostas contaram com a anuência dos dirigentes da unidade técnica (peça 96 e 97) e do Ministério Público junto ao TCU (98) :</p><p><b>INTRODUÇÃO</b></p><p class=\"list_Paragraph\">Cuidam os autos de tomada de contas especial instaurada pela Superintendência Regional do Departamento Nacional de Infraestrutura de Transporte no Estado do Rio Grande do Norte - Dnit/RN, em desfavor da Sra. Eudócia Maria Holanda de Araújo Caldas (CPF XXX.429.604-XX) , ex-prefeita Municipal de Ibateguara/AL, em razão de irregularidades na gestão dos recursos repassados por meio do Convênio de Delegação TT-366/2005 (Siafi 562055) , de 30/12/2005, com vigência inicial estipulada para o período de 11/1/2006 a 6/9/2006 (peça 1, p. 286-298) .</p><p class=\"list_Paragraph\">O repasse foi celebrado com o Dnit/Ministério dos Transportes e teve por objeto a construção de trechos rodoviários na região Norte da Zona da Mata Alagoana (Região Serrana) , inseridos na rodovia BR-416/AL, compreendendo a interligação das BR 104 e 101, assim como a ligação aos dezoito núcleos populacionais pertencentes aos municípios beneficiados pelo projeto (São José da Laje, Ibateguara, Colônia Leopoldina e Novo Lino) , com extensão de 39,9 km.</p><p><b>HISTÓRICO </b></p><p class=\"list_Paragraph\">O supracitado Convênio tem origem nos ofícios 65/2005-PMI e 92/2005-PMI, em que a Prefeitura Municipal de Ibateguara/AL manifestou interesse em firmar um convênio com o DNIT, cujo objeto seria a continuidade e conclusão das obras de interligação da BR-104 e BR-101, no extremo norte do Estado de Alagoas, correspondendo atualmente à BR-416 (peça 1, p.330) .</p><p class=\"list_Paragraph\">3.1. É importante ressaltar que a Prefeitura Municipal de Ibateguara - PMI/AL realizou uma licitação, por meio do Edital de Concorrência Pública 1/2000, para contratação de empresa para execução dos serviços de melhoramentos no trecho rodoviário entre o Distrito de Serra Grande - BR104 e o Distrito de Canastra - BR-101, trecho este posteriormente federalizado (Lei 10.960/2004) e denominado de BR-416/AL.</p><p class=\"list_Paragraph\">3.2. Como resultado daquela concorrência, a Prefeitura de Ibateguara firmou, em 20/4/2000, contrato com a Construtora Queiroz Galvão S/A (CNPJ 33.412.792/0029-61) , no valor de R$ 27.998.919,43 (referência março/2000) , para execução dos aludidos serviços de melhoramentos na extensão de 57,8 Km (peça 6. p. 301) .</p><p class=\"list_Paragraph\">3.3. Quando da celebração do Convênio de Delegação TT-366/2005-00, em 30/12/2005, já haviam sido concluídos os serviços nos segmentos compreendidos entre a Serra Grande-Ibateguara (BR-104) e Colônia Leopoldina ao entroncamento da BR-101, restando, para finalização da obra, o trecho compreendido entre Ibateguara e Colônia Leopoldina, o qual seria realizado com recursos do referido convênio (peça 6, p. 301) .</p><p class=\"list_Paragraph\">Conforme disposto na cláusula segunda do Convênio de Delegação TT-366/2005 (Siafi 562055) , de 30/12/2005, foram previstos R$ 24.210.526,33 para a execução do objeto, sendo R$ 23.000.000,00 de responsabilidade do concedente e R$ 1.210.526,23 referente à contrapartida de 5% ao encargo do convenente (peça 1, p. 286-298 e peça 6, p.302) .</p><p class=\"list_Paragraph\">Os recursos federais foram repassados em sete parcelas, mediante as ordens bancárias, datas e valores arrolados na tabela a seguir. Os recursos foram creditados na conta específica 14.270-0 da agência 1137-1 do Banco do Brasil da Cidade de São José da Laje (peça 3, p. 242) .</p><table><tbody><tr>\t<td><p><b>Parcela</b></p></td>\t<td><p><b>Documento</b></p></td>\t<td><p><b>Data</b></p></td>\t<td><p><b>Valor (R$) </b></p></td></tr><tr>\t<td><p>1</p></td>\t<td><p>2006OB919549</p></td>\t<td><p>20/10/2006</p></td>\t<td><p>868.332,04</p></td></tr><tr>\t<td><p>2</p></td>\t<td><p>2006OB919550</p></td>\t<td><p>20/10/2006</p></td>\t<td><p>2.824.355,67</p></td></tr><tr>\t<td><p>3</p></td>\t<td><p>200SOB926323</p></td>\t<td><p>22/12/2006</p></td>\t<td><p>4.514.012,27</p></td></tr><tr>\t<td><p>4</p></td>\t<td><p>2007OB921203</p></td>\t<td><p>14/8/2007</p></td>\t<td><p>2.434.696,14</p></td></tr><tr>\t<td><p>4</p></td>\t<td><p>2007OB927866</p></td>\t<td><p>3/10/2007</p></td>\t<td><p>2.434.696,14</p></td></tr><tr>\t<td><p>5</p></td>\t<td><p>2007OB927865</p></td>\t<td><p>3/10/2007</p></td>\t<td><p>4.253.946,90</p></td></tr><tr>\t<td><p>6</p></td>\t<td><p>2009OB817655</p></td>\t<td><p>23/6/2009</p></td>\t<td><p>898.768,82</p></td></tr><tr>\t<td><p>7</p></td>\t<td><p>2009OB817645</p></td>\t<td><p>23/6/2009</p></td>\t<td><p>10.000.000,00</p></td></tr><tr>\t<td><p><b>Total</b></p></td>\t<td></td>\t<td></td>\t<td><p><b>28.228.807,98</b></p></td></tr></tbody></table><p class=\"list_Paragraph\">O ajuste vigeu, inicialmente, no período de 11/1/2006 a 6/9/2006 e previa a apresentação da prestação de contas até 6/11/2006, conforme cláusula quarta, porém o prazo de vigência foi alterado pelos seguintes termos aditivos:</p><table><tbody><tr>\t<td><p><b>Aditivo</b></p></td>\t<td><p><b>Peça dos Autos</b></p></td>\t<td><p><b>Data da Celebração</b></p></td>\t<td><p><b>Vigência Inicial</b></p></td>\t<td><p><b>Vigência Final</b></p></td></tr><tr>\t<td><p>1</p></td>\t<td><p>peça 2, p. 310</p></td>\t<td><p>6/9/2006</p></td>\t<td><p>6/9/2006</p></td>\t<td><p>3/5/2007</p></td></tr><tr>\t<td><p>2</p></td>\t<td><p>peça 2, p. 324</p></td>\t<td><p>3/5/2007</p></td>\t<td><p>3/5/2007</p></td>\t<td><p>29/12/2007</p></td></tr><tr>\t<td><p>3</p></td>\t<td><p>peça 2, p. 350</p></td>\t<td><p>28/12/2007</p></td>\t<td><p>29/12/2007</p></td>\t<td><p>26/6/2008</p></td></tr><tr>\t<td><p>4</p></td>\t<td><p>peça 2, p. 380</p></td>\t<td><p>26/6/2008</p></td>\t<td><p>26/6/2008</p></td>\t<td><p>23/12/2008</p></td></tr><tr>\t<td><p>5</p></td>\t<td><p>peça 3, p. 14</p></td>\t<td><p>22/12/2008</p></td>\t<td><p>23/12/2008</p></td>\t<td><p>21/7/2009</p></td></tr><tr>\t<td><p>6</p></td>\t<td><p>peça 3, p. 42</p></td>\t<td><p>21/7/2009</p></td>\t<td><p>21/7/2009</p></td>\t<td><p>18/3/2010</p></td></tr><tr>\t<td><p>7</p></td>\t<td><p>peça 3, p. 66</p></td>\t<td><p>18/3/2010</p></td>\t<td><p>18/3/2010</p></td>\t<td><p>14/11/2010</p></td></tr></tbody></table><p class=\"list_Paragraph\">Além disso, no quinto termo aditivo, celebrado em 22/12/2008, pela cláusula primeira, os valores envolvidos foram alterados para R$ 30.251.064,06, sendo R$ 28.738.510,86 repassados pelo concedente e R$ 1.512.553,20 correspondentes à contrapartida (5%) , devido ter sido acrescido ao montante original (R$ 24.210.526,33) o valor aprovado na 1ª Adequação ao Projeto Executivo de Engenharia de R$ 6.040.537,73 (peça 3, p. 14) , que corresponde a um acréscimo de 24,95% em relação ao valor inicialmente pactuado.</p><p class=\"list_Paragraph\">Durante a vigência do Convênio, foi elaborado o Relatório de Fiscalização 1428/2009, confeccionado pela Controladoria-Geral da União, no âmbito do 29º Sorteio - Prefeitura Municipal de Ibateguara/AL, relativo ao período de 24/8/2009 a 8/2/2010, no qual se constatou a existência de irregularidades na aplicação dos referidos recursos federais (itens 6.1.1, 6.1.2, 6.1.3, 6.1.4, 6.1.5, 6.1.6, 6.1.7, 6.1.8, 6.1.9, 6.1.10, 6.1.11, 6.1.12, 6.1.13 e 6.1.14; peça 6, p. 291-376) .</p><p class=\"list_Paragraph\">No Relatório do Tomador de Contas, consta que a referida Tomada de Contas Especial - TCE foi autuada em 7/10/2013, motivada pela glosa de despesas e omissão no dever de prestar contas em tempo hábil por parte da Prefeitura Municipal de Ibateguara/AL (peça 3, p. 218-236) .</p><p class=\"list_Paragraph\">\tIntempestivamente, em 22/8/2013, a documentação referente à prestação de contas final fora encaminhada ao Dnit e analisada pelos membros da Comissão de Tomada de Contas Especial (peça 3, p. 234) .</p><p class=\"list_Paragraph\">Durante a fase interna da TCE, foram expedidas seis notificações, aos diversos responsáveis arrolados (a ex-prefeita Eudócia Maria Holanda de Araújo Caldas e cinco integrantes do Dnit) , para conhecimento da instauração do processo, apresentação de informações ou justificativas (peça 3. p. 277) .</p><p class=\"list_Paragraph\">O Relatório de Auditoria da Secretaria Federal de Controle Interno (peça 3, p. 292-297) , o Certificado de Auditoria (peça 3, p. 298) e o Pronunciamento Ministerial (peça 3, p. 312) apontaram no sentido da avaliação das contas dos responsáveis como irregulares e com existência de débito.</p><p class=\"list_Paragraph\">Em 11/9/2015, o processo foi instruído preliminarmente no âmbito do TCU (peça 7) , com a proposta da realização de diligencias junto à Controladoria-Geral da União, que contou com a anuência do Diretor e Secretário da Secex/AL cujos pronunciamentos encontram-se às peças 8-9. </p><p class=\"list_Paragraph\">Importa, ainda, mencionar a existência do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/810120159\" target=\"_blank\">Processo 008.101/2015-9</a>, apenso, que cuida de solicitação de informações. Trata-se de requerimento de informações, com o intuito de instruir os autos do Inquérito Policial 280/2013-4 SR/DPF/AL, sobre a atual situação do processo de Tomada de Contas Especial TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1777520140\" target=\"_blank\">Processo 017.775/2014-0</a>, bem como cópia dos autos, a qual foi atendida com fundamento no art. 66 da Resolução TCU 259/2014 e amparo na delegação de competência contida na Portaria-VR n. 1, de 8 de janeiro de 2015 (peças 5, 8 e 9 do apenso) .</p><p class=\"list_Paragraph\">Em resposta à diligência promovida, por meio do Ofício 773/2015-TCU/SECEX/AL (peça 10) , datado de 15/9/2015, a Controladoria Regional da União em Alagoas apresentou as informações e/ou esclarecimentos, constantes das peças 12-23. No curso daquela instrução, ainda se verificou a necessidade de informações complementares, requisitadas ao Controle Interno do Dnit, via e-mail, e cujas repostas e documentos foram entranhados às peças 25-26.</p><p class=\"list_Paragraph\">O exame técnico da documentação apresentada foi realizado à instrução contida na peça 27. Naquela ocasião, foi identificado que apenas cinco apontamentos trazidos no relatório da Controladoria-Geral da União (CGU) foram quantificados materialmente (peça 6, p. 291-376) , a saber:</p><p class=\"list_Paragraph\">a) Constatação 6.1.5 (Relatório de Fiscalização CGU 1428/2009, peça 6, p. 313-322) - Medição de terraplenagem em desacordo com as especificações de serviço, causando pagamento a maior decorrente da (i) inclusão indevida de empolamento; (ii) medição indevida de compactação de todo corpo de aterro a 100% do Proctor Normal; e (iii) medição indevida de remoção e transporte de material, denominado \"torta\".</p><p class=\"list_Paragraph\">b) Constatação 6.1.6 (Relatório de Fiscalização 1428/2009, peça 6, p. 323-329) - Impropriedade na previsão de patrulha de equipamentos para execução dos serviços de terraplenagem;</p><p class=\"list_Paragraph\">c) Constatação 6.1.7 (Relatório de Fiscalização 1428/2009, peça 6, p. 329-344) - Adoção de distâncias médias de transporte superiores às efetivamente praticadas na obra;</p><p class=\"list_Paragraph\">d) Constatação 6.1.8 (Relatório de Fiscalização 1428/2009, peça 6, p. 344-347) - Medição de acréscimo de largura não executado para a camada de TSD; e</p><p class=\"list_Paragraph\">e) Constatação 6.1.10 (Relatório de Fiscalização 1428/2009, peça 6, p. 352-360) - Sobrepreço no serviço \"biomanta antierosiva\".</p><p class=\"list_Paragraph\">Além desses, foi considerado adequado analisar questões sem quantificação de dano relacionadas a (i) omissão no dever de prestar contas em tempo hábil; e (ii) execução de serviços em desconformidade com a legislação ambiental (ausência de licenças ambientais, abandono de jazidas sem reconformação e revegetação das áreas, erosões de taludes e localização inadequada de bota-foras) .</p><p class=\"list_Paragraph\">Concernente ao apontamento da Constatação 6.1.5 - terraplenagem em desacordo com as especificações de serviço, foi concluído que (i) a inclusão indevida de empolamento foi reconhecida pelo Município e procedido ao estorno dos recursos pagos, sanando a questão; e (ii) os serviços de compactação a maior que o necessário foram efetivamente executados, trazendo ganhos de qualidade ao pavimento, tornando-se não passíveis de TCE. Restou, assim, configurado como irregularidade passível de dano apenas o pagamento indevido pela remoção do material denominado Torta, cujas características estariam adequadas ao projeto (ISC de 10 a 12 e expansão de 0%) e foram retirados durante a execução dos serviços. Além disso, as especificações apontavam sua inclusão no serviço de desmatamento, destocamento e limpeza, resultando em um possível dano de R$ 182.538,58.</p><p class=\"list_Paragraph\">No que tange à constatação 6.1.6 - Impropriedade na previsão de patrulha de equipamentos para execução dos serviços de terraplenagem, restou consignado que a Prefeitura Municipal de Ibateguara /AL confirmou que não utilizou patrulha de equipamentos formada por trator de esteiras, pá carregadeira e caminhões para execução dos serviços de terraplenagem, e, ainda assim, realizou, impropriamente, medições e pagamentos do serviço como se tivesse sido executado com estes equipamentos, resultando em possível dano ao erário de R$ 735.487,47.</p><p class=\"list_Paragraph\">Referente à constatação 6.1.7 - Adoção de distâncias médias de transporte superiores às efetivamente praticadas na obra, findou avaliado que essas foram alteradas durante a fase de execução dos serviços sem ter havido o correspondente ajuste de valores nas medições e reajustamentos, resultando em possível dano ao erário de R$ 768.754,88.</p><p class=\"list_Paragraph\">Quanto à medição de acréscimo de largura não executado para a camada de TSD, foi verificado que seria pontual, de difícil comprovação para o restante do trecho e de baixa materialidade (R$ 17 mil) , optando-se pela sua não inclusão nos chamamentos aos autos. De igual modo, o Sobrepreço no serviço \"biomanta antierosiva\" foi desconsiderado, uma vez que não houve pagamento por esse serviço, tornando desnecessária a defesa sobre essa questão.</p><p class=\"list_Paragraph\">No que diz respeito às análises efetuadas para as irregularidades sem quantificação de dano, foi identificado que a omissão no dever de prestar contas em tempo hábil tratava de questão formal, sendo desnecessário chamamento aos autos. Contudo, no caso da execução de serviços em desconformidade com a legislação ambiental, ainda que não fosse de competência federal (por se tratar de rodovia que não avança sobre divisas de estados) , considerou-se necessário solicitar resposta aos envolvidos (audiência) , a fim de comunicar o caso ao Instituto de Meio Ambiente do Estado de Alagoas (IMA) .</p><p class=\"list_Paragraph\">Em relação à responsabilização pelas irregularidades, concluiu-se que caberia da Sra. Eudócia Maria Holanda de Araújo Caldas, na condição de então Prefeita do Município de Ibateguara/AL, durante as gestões 2005-2008 e 2009-2012, em solidariedade com os Srs. Francisco de Sousa Ferraz e Marnes Costa Machado Gomes, ex-Secretários de Infraestrutura e Obras do município de Ibateguara/AL, e Jayme Adolfo de Oliveira Carneiro, Engenheiro Supervisor da Obra pela empresa Cetera - Consultoria e Projetos Ltda., juntamente com a empresa Queiroz Galvão S/A.</p><p class=\"list_Paragraph\">Portanto, a instrução precedente encaminhou da seguinte forma:</p><p class=\"list_Paragraph\">35.1.\trealizar a citação da Sra. Eudócia Maria Holanda de Araújo Caldas (CPF XXX.429.604-XX) , na condição de Prefeita do Município de Ibateguara/AL, durante as gestões 2005-2008 e 2009-2012, dos Srs. Marnes Costa Machado Gomes (CPF XXX.434.934-XX) e Francisco de Sousa Ferraz (CPF XXX.690.494-XX) , na condição de Secretários de Infraestrutura e Obras do município de Ibateguara/AL, do Sr. Jayme Adolfo de Oliveira Carneiro (CPF XXX.107.705-XX) , na condição de Engenheiro Supervisor da Obra pela empresa Cetera - Consultoria e Projetos Ltda. (CNPJ 06.325.819/0001-05) , e da empresa Queiroz Galvão S/A. (CNPJ 33.412.792/0001-60) , com fundamento nos arts. 10, § 1º, e 12, incisos I e II, da Lei 8.443/1992 c/c o art. 202, incisos I e II, do RI/TCU, para que, no prazo de quinze dias, apresentem alegações de defesa e/ou recolham, solidariamente, aos cofres do Departamento Nacional de Infraestrutura de Transportes - Dnit as quantias abaixo indicadas, atualizadas monetariamente a partir das respectivas datas até o efetivo recolhimento, abatendo-se na oportunidade a quantia eventualmente ressarcida, na forma da legislação em vigor, em decorrência das seguintes irregularidades:</p><p>a) <b>irregularidade A </b> (Relatório de Fiscalização CGU 1428/2009 - Constatação 6.1.5) : medição de terraplenagem em desacordo com as especificações de serviço, no montante histórico de R$ <b>172.744,00</b> (PI) + R$ <b>9.794,58</b> (Reajuste) , em decorrência da inclusão indevida de volume de remoção e transporte de material, denominado \"torta\", proveniente de desmatamento e limpeza no item de serviço de Escavação Carga e Transporte - ECT, visto que já contemplado em item específico da medição (destocamento, desmatamento e limpeza) , fato que infringiu o art. 73 da Lei 8.666/93 c/c o art. 62 e 63 da Lei 4.320/64 (peça 6, p. 318-319; peça 2 , p. 190; peça 14, p. 49-57; peça 25, p. 50-54) :</p><p>a.1) <b>condutas</b>:</p><p>a.1.1) Sra. Eudócia Maria Holanda de Araújo Caldas (CPF XXX.429.604-XX) , Prefeita do Município de Ibateguara/AL, durante as gestões 2005-2008 e 2009-2012: ordenou as despesas indevidas no âmbito do Contrato de Empreitada 001/2000, celebrado entre a Prefeitura Municipal de Ibateguara/AL e a empresa Queiroz Galvão S/A;</p><p>a.1.2) Srs. Francisco de Sousa Ferraz (CPF XXX.690.494-XX) , ex-Secretário de Infraestrutura e Obras do município de Ibateguara/AL, e Jayme Adolfo de Oliveira Carneiro (CPF XXX.107.705-XX) , Engenheiro Supervisor da Obra pela empresa Cetera - Consultoria e Projetos Ltda. (CNPJ 06.325.819/0001-05) : efetuaram a liquidação da despesa, ao atestar a 7ª medição;</p><p>a.1.3) empresa Queiroz Galvão S/A (CNPJ 33.412.792/0001-60) : recebeu indevidamente por serviços que embora executados foram medidos e remunerados em duplicidade;</p><p>a.2) <b> nexo de causalidade: </b>a liquidação e autorização da 7ª medição ocasionou o pagamento indevido por serviços que embora executados foram medidos e remunerados em duplicidade;</p><p>a.3) <b>culpabilidade: </b>será avaliada quando da apreciação do mérito do processo;</p><p>a.4) <b>composição do débito: </b></p><table><tbody><tr>\t<td><p>Data do desembolso</p></td>\t<td><p>Documento Pagamento</p></td>\t<td><p>Medição</p></td>\t<td><p>Dano Valor histórico (R$) </p></td></tr><tr>\t<td><p>14/11/2007</p></td>\t<td><p>Cheque 850016 (peça 26, p. 114) </p></td>\t<td><p>7ª (peça 14, p. 49-57) </p></td>\t<td><p>172.744,00</p></td></tr><tr>\t<td><p>22/10/2009</p></td>\t<td><p>Cheque 850022 (peça 26, p. 138) </p></td>\t<td><p>Reajuste 7ª (peça 25, p. 50-54) </p></td>\t<td><p>9.794,58</p></td></tr><tr>\t<td><p>Total ...................................................................</p></td>\t<td><p>182.538,58</p></td></tr></tbody></table><p>b) <b>irregularidade B </b> (Relatório de Fiscalização CGU 1428/2009 - Constatação 6.1.6) - Utilização de patrulha de equipamentos distinta da prevista em projeto para execução de serviços de terraplenagem (escavação, carga e transporte) , acarretando medições e pagamentos a maior no valor histórico de R$ <b>723.365,90</b> (PI) + R$ <b>12.121,57</b> (Reajuste) , fato que infringiu o art. 73 da Lei 8.666/93 c/c o art. 62 e 63 da Lei 4.320/64 (peça 6, p. 323-329; peça 2, p.245-246) :</p><p>b.1) <b>condutas</b>:</p><p>b.1.1) Sra. Eudócia Maria Holanda de Araújo Caldas (CPF XXX.429.604-XX) , Prefeita do Município de Ibateguara/AL, durante as gestões 2005-2008 e 2009-2012: ordenou as despesas indevidas no âmbito do Contrato de Empreitada 001/2000, celebrado entre a Prefeitura Municipal de Ibateguara/AL e a empresa Queiroz Galvão S/A;</p><p>b.1.2) Srs. Marnes Costa Machado Gomes (CPF XXX.434.934-XX) , ex-Secretário de Infraestrutura e Obras do município de Ibateguara/AL, e Jayme Adolfo de Oliveira Carneiro (CPF XXX.107.705-XX) , Engenheiro Supervisor da Obra pela empresa Cetera - Consultoria e Projetos Ltda. (CNPJ 06.325.819/0001-05) : efetuaram a liquidação da despesa, ao atestar a 1ª e 2ª medições;</p><p>b.1.3) Srs. Francisco de Sousa Ferraz (CPF XXX.690.494-XX) , ex-Secretário de Infraestrutura e Obras do município de Ibateguara/AL, e Jayme Adolfo de Oliveira Carneiro (CPF XXX.107.705-XX) , Engenheiro Supervisor da Obra pela empresa Cetera - Consultoria e Projetos Ltda. (CNPJ 06.325.819/0001-05) : efetuaram a liquidação da despesa, ao atestar a 3ª, 5ª, 7ª, 8ª, 11ª, 15ª, 16ª e medições de reajuste;</p><p>b.1.4) empresa Queiroz Galvão S/A (CNPJ 33.412.792/0001-60) : recebeu indevidamente por serviços distintos dos efetivamente realizados;</p><p>b.2) <b> nexo de causalidade: </b>a liquidação e autorização das medições ocasionou o pagamento indevido por serviços distintos dos efetivamente realizados;</p><p>b.3) <b>culpabilidade: </b>será avaliada quando da apreciação do mérito do processo;</p><p>b.4) <b>composição do débito: </b></p><table><tbody><tr>\t<td><p>Data do desembolso</p></td>\t<td><p>Documento Pagamento</p></td>\t<td><p>Medição</p></td>\t<td><p>Dano Valor histórico (R$) </p></td></tr><tr>\t<td><p>14/11/2006</p></td>\t<td><p>Débito Aut. 100667 (peça 26, p.102) </p></td>\t<td><p>1ª (peça 13, p. 358-363) </p></td>\t<td><p>125.767,18</p></td></tr><tr>\t<td><p>22/12/2006</p></td>\t<td><p>Cheque 850001 (peça 26, p. 103) </p></td>\t<td><p>2ª (peça 13, p. 366-371) </p></td>\t<td><p>204.259,64</p></td></tr><tr>\t<td><p>26/01/2007</p></td>\t<td><p>Cheque 850004 (peça 26, p. 104) </p></td>\t<td><p>3ª (peça 13, p. 387-392) </p></td>\t<td><p>211.055,70</p></td></tr><tr>\t<td><p>30/08/2007</p></td>\t<td><p>Cheque 850012 (peça 26, p. 111) </p></td>\t<td><p>5ª (peça 14, p. 26-31) </p></td>\t<td><p>66.905,12</p></td></tr><tr>\t<td><p>14/11/2007</p></td>\t<td><p>Cheque 850016 (peça 26, p. 114) </p></td>\t<td><p>7ª (peça 14, p. 19-57) </p></td>\t<td><p>142.467,97</p></td></tr><tr>\t<td><p>21/12/2007</p></td>\t<td><p>Cheque 850020 (peça 26, p. 115) </p></td>\t<td><p>8ª (peça 14, p. 62-67) </p></td>\t<td><p>136.426,41</p></td></tr><tr>\t<td><p>22/10/2009</p></td>\t<td><p>Cheque 850022 (peça 26, p. 138) </p></td>\t<td><p>Reajuste 1ª a 8ª (peça 25, p. 19-59) </p></td>\t<td><p>40.801,60</p></td></tr><tr>\t<td><p>22/10/2009</p></td>\t<td><p>Cheque 850023 (peça 26, p. 138) </p></td>\t<td><p>11ª e Reajuste (peça 25, p. 12-17; 70-74) </p></td>\t<td><p>52.340,31</p></td></tr><tr>\t<td><p>22/10/2009</p></td>\t<td><p>Cheque 850027 (peça 26, p. 138) </p></td>\t<td><p>15ª e Reajuste (peça 25, p. 150-163) </p></td>\t<td><p> (245.008,57) </p></td></tr><tr>\t<td><p>22/10/2009</p></td>\t<td><p>Cheque 850028 (peça 26, p. 138) </p></td>\t<td><p>16ª e Reajuste (peça 25, p. 177-190) </p></td>\t<td><p>472,11</p></td></tr><tr>\t<td><p>Total ...................................................................</p></td>\t<td><p>735.487,47</p></td></tr></tbody></table><p>c) <b>irregularidade C </b> (Relatório de Fiscalização 1428/2009 - Constatação 6.1.7) - Adoção de distâncias médias de transporte superiores às efetivamente praticadas na obra para remuneração do transporte de insumos utilizados na execução dos serviços de: (i) sub base estabilizada granulometricamente sem mistura na espessura de 20 cm (DMT 13,5 km) ; (ii) imprimação com emulsão asfáltica de cura média- CM-30; (iii)  revestimento em concreto betuminoso usinado à quente - CBUQ; e (iv) revestimento em tratamento superficial duplo - TSD; acarretando medições e pagamentos a maior no valor histórico de R$ <b>687.057,70</b> (PI) + R$ <b>81.697,18</b> (Reajuste) , fato que infringiu o art. 73 da Lei 8.666/93 c/c o art. 62 e 63 da Lei 4.320/64 (peça 6, p. 329-344; peça 2, p.247-249) :</p><p>c.1) <b>condutas</b>:</p><p>c.1.1) Sra. Eudócia Maria Holanda de Araújo Caldas (CPF XXX.429.604-XX) , Prefeita do Município de Ibateguara/AL, durante as gestões 2005-2008 e 2009-2012: ordenou as despesas indevidas no âmbito do Contrato de Empreitada 001/2000, celebrado entre a Prefeitura Municipal de Ibateguara/AL e a empresa Queiroz Galvão S/A;</p><p>c.1.2) Srs. Marnes Costa Machado Gomes (CPF XXX.434.934-XX) , ex-Secretário de Infraestrutura e Obras do município de Ibateguara/AL, e Jayme Adolfo de Oliveira Carneiro (CPF XXX.107.705-XX) , Engenheiro Supervisor da Obra pela empresa Cetera - Consultoria e Projetos Ltda. (CNPJ 06.325.819/0001-05) : efetuaram a liquidação da despesa, ao atestar a 2ª medição;</p><p>c.1.3) Srs. Francisco de Sousa Ferraz (CPF XXX.690.494-XX) , ex-Secretário de Infraestrutura e Obras do município de Ibateguara/AL, e Jayme Adolfo de Oliveira Carneiro (CPF XXX.107.705-XX) , Engenheiro Supervisor da Obra pela empresa Cetera - Consultoria e Projetos Ltda. (CNPJ 06.325.819/0001-05) : efetuaram a liquidação da despesa, ao atestar a 3ª a 5ª, 12ª a 17ª e medições de reajustes;</p><p>c.1.4) empresa Queiroz Galvão S/A (CNPJ 33.412.792/0001-60) : recebeu indevidamente por serviços estimados a partir de distâncias médias de transporte superiores às efetivamente percorridas;</p><p>c.2) <b> nexo de causalidade: </b>a liquidação e autorização das medições ocasionou o pagamento indevido por serviços distintos dos efetivamente realizados;</p><p>c.3) <b>culpabilidade: </b>será avaliada quando da apreciação do mérito do processo;</p><p>c.4) <b>composição do débito: </b></p><table><tbody><tr>\t<td><p>Data do desembolso</p></td>\t<td><p>Documento Pagamento</p></td>\t<td><p>Medição</p></td>\t<td><p>Dano Valor histórico (R$) </p></td></tr><tr>\t<td><p>22/12/2006</p></td>\t<td><p>Cheque 850001 (peça 26, p. 103) </p></td>\t<td><p>2ª (peça 13, p. 366-371) </p></td>\t<td><p>58.258,08</p></td></tr><tr>\t<td><p>26/1/2007</p></td>\t<td><p>Cheque 850004 (peça 26, p. 104) </p></td>\t<td><p>3ª (peça 13, p. 387-392) </p></td>\t<td><p>161.691,04</p></td></tr><tr>\t<td><p>9/2/2007</p></td>\t<td><p>Cheque 850003 (peça 26, p. 105) </p></td>\t<td><p>4ª (peça 13, 399-401; peça 14, p. 2-4) </p></td>\t<td><p>82.440,24</p></td></tr><tr>\t<td><p>30/08/2007</p></td>\t<td><p>Cheque 850012 (peça 26, p. 111) </p></td>\t<td><p>5ª (peça 14, p. 26-31) </p></td>\t<td><p>19.855,12</p></td></tr><tr>\t<td><p>22/10/2009</p></td>\t<td><p>Cheque 850022 (peça 26, p. 138) </p></td>\t<td><p>Reajuste 2ª a 5ª (peça 25, p. 25-44) </p></td>\t<td><p>10.376,27</p></td></tr><tr>\t<td><p>22/10/2009</p></td>\t<td><p>Cheque 850024 (peça 26, p. 138) </p></td>\t<td><p>12ª e Reajuste (peça 25, p. 81-93) </p></td>\t<td><p>37.545,66</p></td></tr><tr>\t<td><p>22/10/2009</p></td>\t<td><p>Cheque 850025 (peça 26, p. 138) </p></td>\t<td><p>13ª e Reajuste (peça 25, p. 99-111) </p></td>\t<td><p>59.867,21</p></td></tr><tr>\t<td><p>22/10/2009</p></td>\t<td><p>Cheque 850026 (peça 26, p. 138) </p></td>\t<td><p>14ª e Reajuste (peça 25, p. 121-133) </p></td>\t<td><p>102.721,98</p></td></tr><tr>\t<td><p>22/10/2009</p></td>\t<td><p>Cheque 850027 (peça 26, p. 138) </p></td>\t<td><p>15ª e Reajuste (peça 25, p. 150-163) </p></td>\t<td><p>74.483,44</p></td></tr><tr>\t<td><p>22/10/2009</p></td>\t<td><p>Cheque 850028 (peça 26, p. 138) </p></td>\t<td><p>16ª e Reajuste (peça 14, p. 177-190) </p></td>\t<td><p>45.484,61</p></td></tr><tr>\t<td><p>22/10/2009</p></td>\t<td><p>Cheque 850029 (peça 26, p. 138) </p></td>\t<td><p>17ª e Reajuste (peça 25, p. 201-214) </p></td>\t<td><p>116.031,23</p></td></tr><tr>\t<td><p>Total ...................................................................</p></td>\t<td><p>768.754,88</p></td></tr></tbody></table><p>35.2. \trealizar a <b>audiência</b> da Sra. Eudócia Maria Holanda de Araújo Caldas (CPF XXX.429.604-XX) , Prefeita do Município de Ibateguara/AL, durante as gestões 2005-2008 e 2009-2012, com fundamento nos arts. 10, § 1º, e 12, incisos I e III, da Lei 8.443/1992 c/c o art. 202, incisos I e III, do RI/TCU, para que, no prazo de quinze dias, apresente razões de justificativa quanto à irregularidade descrita a seguir:</p><p>\td) <b>irregularidade D </b> (Relatório de Fiscalização 1428/2009 - Constatação 6.1.9) : execução dos serviços referentes às obras de pavimentação da rodovia BR-416, objeto do Convênio de Delegação TT-366/2005 (Siafi 562055) , em desconformidade com a legislação ambiental e normas associadas aos condicionantes ambientais (Norma Dnit 070/2006 - PRO) e tratamento ambiental das áreas de uso de obras e dos passivos ambientais (Normas Dnit 071 a 074/206 - PRO) c/c a edição subsequente da Portaria MMA 420/2011, revogada pela Portaria MMA 289/2013, que passaram a disciplinar os procedimentos necessários ao licenciamento ambiental e regularização ambiental de rodovias federais (peça 6, p. 347-352; peça 2, p. 249) :</p><p>a) não foram identificadas as licenças ambientais ordinárias para exploração de jazidas localizadas fora da faixa de domínio;</p><p>b) abandono das jazidas J1 e J3 sem a efetivação dos trabalhos de reconformação dos taludes, drenagem e revegetação;</p><p>c) erosões às margens da rodovia, indicando solução de projeto equivocada; e</p><p>d) localização de bota-foras nas proximidades de cursos d'água e com drenagem deficiente, acarretando a ocorrência de erosões e consequente assoreamento de córregos;</p><p>\td.1) <b>conduta:</b> permitir a execução de pavimentação da rodovia BR-416, em desconformidade com a legislação ambiental, mesmo após notificação da irregularidade pelo controle interno;</p><p>\td.2) <b>nexo de causalidade: </b>a ausência de medidas efetivas em face da irregularidade apontada pelo controle interno e corroborada pelo concedente resultou no descumprimento dos condicionantes necessários ao licenciamento ambiental e regularização ambiental da exploração das áreas associadas à execução da rodovia BR-416;</p><p>\td.3) <b>culpabilidade: </b>será avaliada quando da apreciação do mérito do processo.</p><p class=\"list_Paragraph\">Os responsáveis pelas subunidade e unidade concordaram com o encaminhamento proposto (peças 28 e 29) , sendo que foi dado seguimento às comunicações processuais com fundamento na delegação de competências conferida pelo Ministro-Relator Vital do Rêgo, consoante Portaria-Min-VR nº 1, de 8/1/2015.</p><p class=\"list_Paragraph\">Os responsáveis foram notificados e acudiram aos autos da seguinte forma:</p><p></p><p class=\"list_Paragraph\"/><table><tbody><tr>\t<td><p class=\"list_Paragraph\"><b>Responsável</b></p></td>\t<td><p class=\"list_Paragraph\"><b>Ofício</b></p></td>\t<td><p class=\"list_Paragraph\"><b>Data Recebimento</b></p></td>\t<td><p class=\"list_Paragraph\"><b>Solicitações de Prorrogação de Prazo</b></p></td>\t<td><p class=\"list_Paragraph\"><b>Respostas</b></p></td></tr><tr>\t<td><p class=\"list_Paragraph\">Eudócia Maria Holanda de Araújo Caldas</p></td>\t<td><p class=\"list_Paragraph\">Ofício 1096/2016-TCU/SECEX-AL</p></td>\t<td><p class=\"list_Paragraph\">10/11/2016 (AR peça 40 e 43) </p></td>\t<td><p class=\"list_Paragraph\">Peça 51 e 56</p></td>\t<td><p class=\"list_Paragraph\">Peças 71 e 90</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">Francisco de Sousa Ferraz</p></td>\t<td><p class=\"list_Paragraph\">Ofício 1098/2016-TCU/SECEX-AL,</p></td>\t<td><p class=\"list_Paragraph\">10/11/2016 (AR peça 41) </p></td>\t<td><p class=\"list_Paragraph\">Peça 47, 58, 63 e 65</p></td>\t<td><p class=\"list_Paragraph\">Peça 85</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">Marnes Costa Machado Gomes</p></td>\t<td><p class=\"list_Paragraph\">Ofício 1097/2016-TCU/SECEX-AL</p></td>\t<td><p class=\"list_Paragraph\">10/11/2016 (AR peça 42) </p></td>\t<td><p class=\"list_Paragraph\">Peça 44, 61, 66 e 69</p></td>\t<td><p class=\"list_Paragraph\">Peça 82</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">Jayme Adolfo de Oliveira Carneiro</p></td>\t<td><p class=\"list_Paragraph\">Ofício 1099/2016-TCU/SECEX-AL,</p></td>\t<td><p class=\"list_Paragraph\"/></td>\t<td><p class=\"list_Paragraph\">Peça 49 e 57</p></td>\t<td><p class=\"list_Paragraph\">Peça 84</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">Queiroz Galvão S/A</p></td>\t<td><p class=\"list_Paragraph\">Ofício 1100/2016-TCU/SECEX-AL</p></td>\t<td><p class=\"list_Paragraph\">16/11/2016 (peça 54) </p></td>\t<td><p class=\"list_Paragraph\">Peça 54 e 68</p></td>\t<td><p class=\"list_Paragraph\">Peça 83</p></td></tr></tbody></table><p class=\"list_Paragraph\">De posse das respostas apresentadas, será feito, a seguir, o exame técnico.</p><p><b>EXAME TÉCNICO</b></p><p class=\"list_Paragraph\">Em sua primeira defesa (peça 71) , a Sra. Eudócia Maria Holanda de Araújo Caldas, na qualidade de Prefeita do Município de Ibateguara/AL, durante as gestões 2005-2008 e 2009-2012, trouxe os seguintes argumentos de defesa:</p><p class=\"list_Paragraph\">para que o contrato realizado no ano 2000 com a Queiroz Galvão fosse recepcionado em 2005, foi necessário atender diversos requisitos impostos pelo Dnit, somente após os quais houve a aprovação (p. 3-4) ;</p><p class=\"list_Paragraph\">dentre os requisitos, foi necessário adequação dos preços adotando-se para cada serviço o menor dos valores: Sicro 2 ou o do contrato atualizado (p. 4) ;</p><p class=\"list_Paragraph\">realizou todas as medidas determinadas pelo Dnit (p. 4) ;</p><p class=\"list_Paragraph\">a responsabilidade pelas falhas é da empresa de consultoria, contratada para fiscalizar a obra (p. 5 e 14) ;</p><p class=\"list_Paragraph\">o assunto trazido nas irregularidades trata de matéria de engenharia complexa que não saltaria aos olhos de um homem médio (p. 5) ;</p><p class=\"list_Paragraph\">não houve conduta dolosa nem má-fé (p. 5, 6 e 9) ;</p><p class=\"list_Paragraph\">não houve desvio de finalidade (p. 6) ;</p><p class=\"list_Paragraph\">na atuação dos gestores, deve ser levado em consideração o princípio da eficiência, nos quais as exigências legais não prejudicam o andamento dos serviços e as necessidades dos cidadãos envolvidos (p. 6 a 9) . Em adição, deveria ser admitido que o feito se coaduna a finalidade da atividade administrativa, não sendo razoável a fiscalização crua e implacável dos agentes públicos, situação que os desmotivaria e levaria a agir com cautela excessiva e contraproducente (p. 10 e 11) ;</p><p class=\"list_Paragraph\">a responsabilidade subjetiva exige a constatação de culpa ou dolo e o cargo de prefeita não pressupõe conhecimento de cometimento de delito pelos subalternos (p. 11) ;</p><p class=\"list_Paragraph\">não havia a possibilidade daquela gestora perceber que existiam os erros considerados ilegais de modo que sua responsabilidade deveria ser afastada (p. 12) ;</p><p class=\"list_Paragraph\">o dirigente maior da instituição não poderia ser responsabilizado por erros dos seus subordinados (p. 13) ;</p><p class=\"list_Paragraph\">não competia a defendente analisar de forma pormenorizada os erros aludidos (p. 13) ;</p><p class=\"list_Paragraph\"> a posição hierárquica não fundamenta o domínio do fato (p. 4) ; e</p><p class=\"list_Paragraph\">quando o gestor age com base em parecer técnico, sua responsabilização só será possível se houver prova concreta e objetiva que aponte que o parecer continha falhas.</p><p class=\"list_Paragraph\">Em sua segunda defesa (peça 90) , a Sra. Eudócia Maria Holanda de Araújo Caldas acrescentou os seguintes argumentos:</p><p class=\"list_Paragraph\">apesar de ser pacífica a inversão do ônus da prova em desfavor do gestor público, esse pode provar que não agiu com dolo ou culpa (p. 3) ;</p><p class=\"list_Paragraph\">no seu caso, cuja formação é medicina, cercou-se de profissionais habilitados (p. 5) ;</p><p class=\"list_Paragraph\">as irregularidades nasceram de condutas típicas de atividade de engenharia (p. 5 - 7) ;</p><p class=\"list_Paragraph\">as atividades avaliadas são ligadas a profissionais habilitados com Atestado de Responsabilidade Técnica - ART (p. 7 - 8) ;</p><p class=\"list_Paragraph\">a conduta exigível da gestora era se subsidiar em parecer técnico de profissional habilitado, o que foi feito, pois atuou sob apoio de dois técnicos e de uma empresa supervisora (p. 8 - 9) ;</p><p class=\"list_Paragraph\">por inexperiência, a defesa à peça 4 seria uma contestação feita por engenheiros com auxílio do procurador do município (p. 10) ;</p><p class=\"list_Paragraph\">não há que se falar em culpa \"<i>in eligendo</i>\", pois todos os profissionais indicados eram habilitados pelo CREA (p. 10) ;</p><p class=\"list_Paragraph\">no que tange à questão ambiental, tinha apenas a obrigação de saber sobre a necessidade do licenciamento, sem adentrar em detalhes por eventual incompletude de aprovação no licenciamento (p. 12) ;</p><p class=\"list_Paragraph\">uma vez que foram juntadas as licenças, para um gestor comum restaria suprido o requisito legal (p. 12) ;</p><p class=\"list_Paragraph\">não seria correto imputar responsabilidade à gestora por questões relacionadas à \"não reconformação dos taludes, drenagem e revegetação\", \"solução de projeto equivocada\" e \"localização de bota-foras nas proximidades de cursos d'água e com drenagem deficiente\", atividades delegadas a terceiros com conhecimento profissional de engenharia (p. 13) ;</p><p class=\"list_Paragraph\">apenas o corpo técnico poderia responder pelas questões ambientais indicadas. Além do mais, esses foram cientificados quando do apontamento pela CGU (p. 14) ;</p><p class=\"list_Paragraph\">a responsabilidade administrativa ambiental exige prova de culpabilidade do imputado (p. 14) ;</p><p class=\"list_Paragraph\"> não há nexo de causalidade entre a citada irregularidade ambiental e conduta da ex-gestora, visto que, quando notificada, encaminhou para as áreas pertinentes para análise e cumprimento de eventuais correções (p. 15) ;</p><p class=\"list_Paragraph\">alguns dos apontamentos foram sanados pela área de engenharia (p. 15) ;</p><p class=\"list_Paragraph\">outros apontamentos ambientais estavam sendo sanados pela construtora (p. 16 e 17) ; e</p><p class=\"list_Paragraph\">a comissão de TCE não tinha especialista na área ambiental, resultando em manifestação inconclusiva (p. 17) .</p><p class=\"list_Paragraph\">De sua parte, o Sr Francisco de Sousa Ferraz, na qualidade de ex-Secretário de Infraestrutura e Obras do município de Ibateguara/AL, trouxe os seguintes argumentos (peça 85) :</p><p class=\"list_Paragraph\">para que o contrato realizado no ano 2000 com a Queiroz Galvão fosse recepcionado em 2005, foi necessário atender diversos requisitos impostos pelo Dnit, somente após os quais houve a aprovação (p. 3-4) ;</p><p class=\"list_Paragraph\">dentre os requisitos, foi necessário a adequação dos preços, adotando-se para cada serviço o menor dos valores: Sicro 2 ou o do contrato atualizado, alcançando desconto significativo na execução das obras (p. 3) ;</p><p class=\"list_Paragraph\">a gestão e ateste das obras competia à empresa contratada para supervisionar os serviços (p. 4) ;</p><p class=\"list_Paragraph\">assinou os processos de pagamento apenas por formalismo contábil, pois não lhe cabia duvidar de pareceres técnicos de especialistas, projetista e gerenciadora (p. 4-5) ;</p><p class=\"list_Paragraph\">esse gestor não possuía sequer ART (p. 5) ;</p><p class=\"list_Paragraph\">não se tratou de erro grosseiro que saltasse aos olhos de um homem médio (p. 5) ;</p><p class=\"list_Paragraph\">não houve menção, na análise, a conduta dolosa (p. 5) ;</p><p class=\"list_Paragraph\">por não ter havido desvio de finalidade e o erro ter sido formal, deveria ser levado a voga o princípio da eficiência, nos quais as exigências legais não prejudicassem o andamento dos serviços e as necessidades dos cidadãos envolvidos (p. 6 a 9) ;</p><p class=\"list_Paragraph\">a auditoria não apontou indícios de má intenção, prática improba, corrupção ou enriquecimento ilícito (p. 9) ;</p><p class=\"list_Paragraph\">em obras, a auditoria deveria verificar se houve dolo, o que não foi feito no relatório (p. 9) ;</p><p class=\"list_Paragraph\">os agentes adotaram todas as medidas possíveis à melhor contratação e execução (p. 9) ;</p><p class=\"list_Paragraph\">eventuais impropriedades técnicas seriam escusáveis, uma vez que a rodovia está em funcionamento (p. 10) ;</p><p class=\"list_Paragraph\">tratam-se de erros de forma (p. 10) ;</p><p class=\"list_Paragraph\">deveria ser admitido que o feito se coaduna à finalidade da atividade administrativa, não sendo razoável a fiscalização crua e implacável dos agentes públicos, situação que os desmotivaria e levaria a agir com cautela excessiva e contraproducente (p. 10 e 11) ;</p><p class=\"list_Paragraph\">a responsabilidade pelas irregularidades exige a constatação de culpa ou dolo (p. 11) , e não foi constatada a intenção de burlar a legislação (p. 12) ;</p><p class=\"list_Paragraph\">cada gestor deve responder de acordo com seu nível de participação no ato (p. 12) e não era competência dos gestores verificar em pormenores informações de preços e projeto (p. 13) ;</p><p class=\"list_Paragraph\">a obra possuía imensurável importância sócio econômica (p. 14) e o responsável agiu na mira de garantir o resultado do projeto que se arrastava por décadas (p. 15) ; e</p><p class=\"list_Paragraph\">requereu reunião técnica com os auditores do TCU (p. 16) .</p><p class=\"list_Paragraph\">Em sua defesa, o Sr. Marnes Costa Machado Gomes, na qualidade de ex-Secretário de Infraestrutura e Obras do município de Ibateguara/AL, trouxe os seguintes argumentos (peça 82) :</p><p class=\"list_Paragraph\">houve prejuízo a defesa decorrente do longo transcurso de tempo entre o fato gerador e a primeira notificação, em exatos dez anos (p. 1) ;</p><p class=\"list_Paragraph\">por não possuir vínculo com o município, exceto no período que ocupou o cargo, resta prejudicada a busca por elementos que permitam demonstrar a legalidade de sua conduta (p. 1) . Nesses casos o TCU considera prejuízo à ampla defesa e as contas iliquidáveis (p. 1-6) ;</p><p class=\"list_Paragraph\">não participou da execução do convênio (p. 6) ;</p><p class=\"list_Paragraph\">todas as ações foram centralizadas no gabinete da então prefeita e as questões de engenharia tratadas pela empresa contratada para supervisionar (p. 7) ;</p><p class=\"list_Paragraph\">sua única assinatura em uma das medições não comprova poder de gerência, uma vez também assinado pela empresa supervisora (p. 7) ;</p><p class=\"list_Paragraph\">como prova de sua não gestão, houve medição paga sem sua assinatura (p. 7) ;</p><p class=\"list_Paragraph\">não possuía dever legal de fiscalização e acompanhamento do contrato, por isso não há que se falar em omissão (p. 8) ; e</p><p class=\"list_Paragraph\">solicita que as contas sejam consideradas iliquidáveis e a sua exclusão do rol de responsáveis.</p><p class=\"list_Paragraph\">De sua parte, o Sr. Jayme Adolfo de Oliveira Carneiro, na qualidade Engenheiro Supervisor da Obra pela empresa Cetera - Consultoria e Projetos Ltda.Ibateguara/AL, trouxe os seguintes argumentos (peça 84) :</p><p class=\"list_Paragraph\">para que o contrato realizado no ano 2000 com a Queiroz Galvão fosse recepcionado em 2005, foi necessário atender diversos requisitos impostos pelo Dnit, após os quais houve a aprovação pelo Dnit (p. 3-4) ;</p><p class=\"list_Paragraph\">dentre os requisitos, foi necessário a adequação dos preços adotando-se para cada serviço o menor dos valores: Sicro 2 ou o do contrato atualizado, alcançando desconto significativo na execução das obras (p. 3 e 15-16) ;</p><p class=\"list_Paragraph\">não se tratou de erro grosseiro que saltasse aos olhos de um homem médio (p. 4) ;</p><p class=\"list_Paragraph\">não houve menção, na análise, a conduta dolosa (p. 4) ;</p><p class=\"list_Paragraph\">tratam-se de erros de forma (p. 5) ;</p><p class=\"list_Paragraph\">deveria ser admitido que o feito se coaduna a finalidade da atividade administrativa, não sendo razoável a fiscalização crua e implacável dos agentes públicos, situação que os desmotivaria e levaria a agir com cautela excessiva e contraproducente (p. 5 - 7) ;</p><p class=\"list_Paragraph\">a auditoria não apontou indícios de má intenção, prática improba, corrupção ou enriquecimento ilícito (p. 8) ;</p><p class=\"list_Paragraph\">no caso da remoção da camada denominada Torta, o serviço de limpeza do terreno incluía apenas a camada superficial, estimada em 15 cm, não abrangendo a escavação da camada de Torta com espessura de 50 cm (p. 10-11) . O Dnit e o Secretário de obras teriam aprovado a exclusão dessa camada ao assinar o diário de obras com essa solicitação (p. 11) ;</p><p class=\"list_Paragraph\">a Torta não seria um solo, mas uma compostagem constituída do bagaço da cana e vinhaça, além de adubos (p. 13) ;</p><p class=\"list_Paragraph\">a patrulha mecanizada para movimentação da Torta seria diferente da utilizada para limpeza do terreno (p. 13) ;</p><p class=\"list_Paragraph\">no caso do uso de patrulha mecanizada de terraplenagem diferente da contratada, informou que o importante seria o produto final nas condições estipuladas no projeto (p. 16) ;</p><p class=\"list_Paragraph\">nesse caso, não se deveria cercear as empresas de executar os serviços de forma diversa da contratada (p. 17) ;</p><p class=\"list_Paragraph\">além disso, houve adaptação de outros serviços (demolição de material de 3ª categoria e compactação de aterro) em desfavor da contratada (p. 17 a 21) ;</p><p class=\"list_Paragraph\">quanto ao transporte de materiais utilizando DMT menor que a medida, foi informado que a alteração de trajeto foi necessária por adequação do projeto por diversas razões (p. 22-23) ;</p><p class=\"list_Paragraph\">a variante foi definida para evitar o tráfego na área urbana da sede do município (p. 23 e 25) ;</p><p class=\"list_Paragraph\">devido nova necessidade de alteração do projeto, a construtora buscou alternativas, ainda que para tal precisasse recuperar passagens molhadas e melhorar a nova variante (p. 24) ;</p><p class=\"list_Paragraph\">quando do transporte de ligante, havia sido efetuada melhoria na malha de rodovias estaduais e federais, viabilizando o novo trajeto (p. 24) ;</p><p class=\"list_Paragraph\">devido ao período chuvoso, foi necessário que a construtora mais de uma vez recuperasse as variantes (p. 24-34) ;</p><p class=\"list_Paragraph\">quando comparado ao Sicro 2, ainda que utilizando-se as DMT obtidas na auditoria, haverá desconto no serviço de pavimentação (p. 34) ;</p><p class=\"list_Paragraph\">a obra possuía imensurável importância sócio econômica (p. 34) e o responsável agiu na mira de garantir o resultado do projeto (p. 35) ; e</p><p class=\"list_Paragraph\">requereu reunião técnica com os auditores do TCU (p. 36) .</p><p class=\"list_Paragraph\">Finalmente, em sua resposta, a construtora Queiroz Galvão S/A trouxe os seguintes argumentos (peça 83) :</p><p class=\"list_Paragraph\">para que o contrato realizado no ano 2000 com a Queiroz Galvão fosse recepcionado em 2005, foi necessário atender diversos requisitos impostos pelo Dnit, após os quais houve a aprovação pelo Dnit (p. 2-3) ;</p><p class=\"list_Paragraph\">dentre os requisitos, foi necessário a adequação dos preços em um processo denominado \"envoltório dos mínimos\", adotando-se para cada serviço o menor dos valores: Sicro 2 ou o do contrato atualizado e trazendo economia de quase R$ 5 milhões ao contrato (p. 3) ;</p><p class=\"list_Paragraph\">o lapso temporal entre o contrato (20/4/2000) e a citação (16/11/2016) foi de aproximadamente 17 anos. Mesmo considerando a suspensão do contrato e considerada a ordem de serviço em 26/6/2006, teriam se passado mais de 10 anos. Dessa forma haveria prejuízo ao contraditório e ampla defesa (p. 4-11) ;</p><p class=\"list_Paragraph\">no caso da remoção do material denominado Torta, a especificação DNER-ES278-97 referente ao desmatamento, destocamento e limpeza compreenderia a remoção de árvores, tocos, arbustos e raízes, não a camada de material constituída de bagaços, vinhaça e fertilizantes (p.12) ;</p><p class=\"list_Paragraph\">a natureza da Torta seria de fertilizante, e não de solo orgânico (p. 13) ;</p><p class=\"list_Paragraph\">por não se tratar de solo, foi determinado o rebaixo de 50 cm após a operação de desmatamento, destocamento e limpeza (p. 13) ;</p><p class=\"list_Paragraph\">a construtora procedeu ao rebaixo seguindo a solicitação do Dnit e Secretário de obras, conforme evidenciado no diário de obras (p. 13) ;</p><p class=\"list_Paragraph\">para efeito de bota-fora adicional, foi considerado apenas 40 cm abaixo da camada de desmatamento, destocamento e limpeza da obra (p. 13-14) ;</p><p class=\"list_Paragraph\">o custo do serviço de desmatamento, destocamento e limpeza da obra possui apenas o trator de esteira, sem os demais equipamentos envolvidos para bota-fora da Torta (p. 14) ;</p><p class=\"list_Paragraph\">seria incompatível a forma de medição apurada pela unidade técnica (m³) com a unidade do serviço de desmatamento, destocamento e limpeza da obra (p. 14) ;</p><p class=\"list_Paragraph\">a forma sugerida de cálculo do dano pela unidade técnica resultaria em não ressarcimento da construtora pelos serviços prestados (p. 15) ;</p><p class=\"list_Paragraph\">em relação à utilização da patrulha mecânica em desacordo com os serviços projetados, a norma do DNER-ES-280/97 indica que os equipamentos devem ser escolhidos de acordo com as condições da obra. Além disso essa norma não vincula a forma de medição ao tipo de equipamento utilizado (p. 16) ;</p><p class=\"list_Paragraph\">os preços trazidos nos editais são apenas referenciais para conhecimento dos serviços prestados, estando as empresas desobrigadas de seguir a metodologia adotada (p. 16) ;</p><p class=\"list_Paragraph\">o orçamento é uma estimativa, sendo que a necessidade de alterações metodológicas não deveria gerar a necessidade de repactuação constante do contrato (p. 16-17) ;</p><p class=\"list_Paragraph\">parte dos serviços foram executadas conforme patrulha mecanizada prevista e parte com alteração (p. 17) ;</p><p class=\"list_Paragraph\">em outra situação, a patrulha mecanizada foi alterada a favor da Administração Pública, tendo em vista a possibilidade de utilização de material de 3ª categoria (equipamento com rompedor) e melhor compactação (equipamento do tipo Raster) conforme evidenciado nos diários de obras (p. 17-20) ;</p><p class=\"list_Paragraph\">a jurisprudência do TCU evoluiu no sentido de reconhecer a autonomia das empresas na escolha do equipamento adequado a execução do serviço, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/800/2016/Plenário\" target=\"_blank\">Acórdão 800/2016-TCU-Plenário</a> (p. 20-21) ;</p><p class=\"list_Paragraph\">naquele julgado, o TCU teria reconhecido que a simples mudança de equipamento é risco ordinário do contrato e não altera a equação financeira do contrato (p. 22) ;</p><p class=\"list_Paragraph\">em situação análoga, onde havia a impossibilidade real de medir qual serviço havia sido efetuado em metodologias distintas, o TCU teria afastado a imputação de sobrepreço/superfaturamento (p. 22) ;</p><p class=\"list_Paragraph\">em relação à alteração das DMT de transporte dos materiais, essas teriam ocorrido em função de fatores alheios à responsabilidade da empresa, a saber: a necessidade de alteração das jazidas de materiais (p. 23-24) ;</p><p class=\"list_Paragraph\">as DMT calculadas pela unidade técnica para o transporte da sub-base foram com fundamento em mapas e informações da população local, sem avaliar a precipitação pluviométrica (p. 24) ;</p><p class=\"list_Paragraph\">houve uma diferença de 5,93 km (DMT ponderada) entre as distâncias calculadas e efetivamente realizadas (p. 25) ;</p><p class=\"list_Paragraph\"> no caso do transporte dos ligantes, a distância correta seria 655,1 km, diferente dos 642,2 km obtidos pela unidade técnica com base em mapas. Essa diferença é mínima - 1.97%, dentro da álea do contrato, uma vez que houve variação em mais de 2% no transporte de outros serviços contratados (p. 26) ; e</p><p class=\"list_Paragraph\">o mesmo raciocínio de diferença mínima deveria ser aplicado aos transportes dos demais insumos (areia e brita) </p><p class=\"list_Paragraph\">Em apertada síntese, pode ser entendido que as alegações de defesa se fundamentaram nos seguintes eixos, os quais serão objeto de análise a seguir:</p><p class=\"list_Paragraph\">a respeito do fato - irregularidades:</p><p class=\"list_Paragraph\">i. os ajustes promovidos no contrato para aproveitamento da licitação pretérita trouxeram vantagem à administração pública que absorveriam possível dano pelas irregularidades aventadas;</p><p class=\"list_Paragraph\">ii. a remoção da Torta não estava inclusa no serviço de desmatamento, destocamento e limpeza do terreno e sua remoção era necessária por não ser propriamente um solo. A consumação da execução desse serviço ocorreu com ciência do convenente;</p><p class=\"list_Paragraph\">iii. o uso de patrulha mecanizada diversa na execução de terraplenagem não altera o produto final, sendo por isso faculdade das empresas utilizarem equipamentos/metodologia diversa da projetada, conforme precedente do TCU. Além disso, nem todo o serviço foi efetuado com patrulha mecanizada alterada e teria havido alterações da patrulha mecanizada em outros serviços a favor da administração pública; e</p><p class=\"list_Paragraph\">iv. a alteração das DMT ocorreram por situações alheias a vontade dos envolvidos, com aplicação de recursos da contratada para viabilizar os trajetos e resultado um pouco inferior ao previsto em projeto.</p><p class=\"list_Paragraph\">a respeito da possibilidade de responsabilização: </p><p class=\"list_Paragraph\">v. foram tomadas metidas mitigadoras em relação às irregularidades ambientais;</p><p class=\"list_Paragraph\">vi. houve prejuízo à defesa dos envolvidos em função do transcurso de tempo entre a irregularidade e a citação;</p><p class=\"list_Paragraph\">vii. os agentes agiram para sanar as irregularidades, alcançando êxito em muitos dos apontamentos, o que demonstraria boa-fé;</p><p class=\"list_Paragraph\">viii. por não possuírem conhecimento técnico em engenharia e estarem cercados de profissionais técnicos habilitados diretamente ligados à obra, a ex-prefeita e os ex-secretários estariam isentos de responsabilidades, em especial por não se tratar de erros grosseiros;</p><p class=\"list_Paragraph\">ix. as atos praticados pela ex-prefeita e os ex-secretários seriam formalidades;</p><p class=\"list_Paragraph\">x. não restou comprovada conduta dolosa nem desvio de finalidade; e</p><p class=\"list_Paragraph\">xi. a importância da obra exigia que as ações fossem céleres, sendo superados possíveis erros formais.</p><p><b>Análise:</b></p><p class=\"list_Paragraph\">A respeito do aproveitamento da licitação, da vantajosidade trazida à administração e da possibilidade de absorção do dano pela vantagem obtida nessa negociação, pode ser constatado que o tema trata de recepção de licitação pretérita de contrato firmado no ano 2000 e convênio celebrado em 2005, após federalização da rodovia em 2004.</p><p class=\"list_Paragraph\">Naquela ocasião, a jurisprudência desta corte a respeito da possibilidade de recepção de licitações pretéritas estava sendo consolidada. Posteriormente, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2099/2011/Plenário\" target=\"_blank\">Acórdão 2099/2011-TCU-Plenário</a> (Relator: Min. Marcos Bemquerer, prolatado em sede de consulta realizada pelo então Ministro das Cidades) , deixou assente os requisitos para aproveitamento de licitação pretérita.</p><p class=\"list_Paragraph\">No voto que fundamentou esse Acórdão, foi consignado, ainda que:</p><p class=\"list_Paragraph\">26. Diante de todo o exposto e na linha da jurisprudência deste Tribunal, não devem, em regra geral, ser utilizados contratos pretéritos e licitações antigas para empreendimentos custeados com recursos federais, objeto de contratos de repasse e termos de compromisso, ainda que se trate de obras do PAC.</p><p class=\"list_Paragraph\">Em resumo, aquela decisão considerou a recepção de licitações pretéritas um procedimento de exceção e que deveria estar condicionado ao atendimento aos dispositivos previstos na Lei 8.666/1993, na respectiva Lei de Diretrizes Orçamentárias e nos demais dispositivos que regem a aplicação dos recursos públicos federais, além de estar adstrita à verificação da conveniência e oportunidade administrativa do ato, de modo a resguardar o interesse público.</p><p class=\"list_Paragraph\">Portanto, por estar em linha com futuras decisões desta Corte, o Dnit acertadamente exigiu a adequação de preços aos ditames legais e jurisprudenciais da ocasião para que houvesse a recepção da citada licitação pretérita. Conforme citado no relatório de auditoria da CGU (peça 6, p. 325 e 326) : \"No que diz respeito à atividade de terraplenagem, acabou prevalecendo os valores consagrados no SICRO, por serem mais baixos do que os encartados originalmente no contrato\".</p><p class=\"list_Paragraph\">Naquela ocasião, caso a proposta de continuidade dos serviços nos moldes exigidos não fosse vantajosa para a construtora, caberia a empresa não acatar a sugestão, o que levaria a administração pública a executar outro certame.</p><p class=\"list_Paragraph\">Além do mais, conforme evidenciado na primeira defesa, a vantajosidade econômica de R$ 7,5 milhões só restaria materializada quando utilizado como paradigma as composições do Sicro 2 ajustadas ao BDI de contrato de 40% (peça 4, p. 69-70) . Caso utilizado o BDI referencial de 23,9% do Sicro 2, o resultado seria bem inferior - R$ 2,9 milhões (peça 4, p. 71-72) .</p><p class=\"list_Paragraph\">Finalmente, uma vez que a questão trata de (i) adequação da proposta aos ditames legais e jurisprudenciais até então vigentes; e (ii) de conveniência e oportunidade dos envolvidos para continuidade do contrato: não há que serem acatados os argumentos de que a vantagem obtida naquela ocasião possa ser utilizada como compensação para sanear futuras inconsistências de execução dos serviços.</p><p class=\"list_Paragraph\">Quanto à não inclusão da Torta no serviço de desmatamento, destocamento e limpeza do terreno, sua necessidade de remoção e a ciência do convenente acerca da execução dos serviços, pode ser examinado que a composição do Sicro 2 para o serviço \"2 S 01 000 00 - Desm. dest. limpeza áreas c/arv. diam. até 0,15 m\" incluía apenas o equipamento trator de esteiras. Dessa forma, assiste razão aos defendentes que estariam ausentes os demais equipamentos necessários ao transporte dos materiais para o bota-fora, o que comprovaria a não inclusão desse serviço na composição questionada.</p><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\">De igual modo, assiste razão aos defendentes que a camada afetada pelo serviço \"2 S 01 000 00 - Desm. dest. limpeza áreas c/arv. diam. até 0,15 m\" seria de até 0,15 m, uma vez que, segundo o Manual de Custos Rodoviários do Dnit, volume 4, Tomo 1, publicado em 2003, p. 42, essa é sua espessura e a sua medição deve ser feita por m².</p><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\">No que tange à necessidade de remoção dessa camada adicional, ainda que discutível do ponto de vista técnico, conforme bem evidenciado na instrução de citação, restou comprovado nas defesas que foi uma solução combinada e ratificada com representante do Dnit, juntamente com a fiscalização da obra e Secretário Municipal (peça 84, p. 12) . Esses, mais próximos aos fatos, entenderam ser pertinente a substituição desse material por outro mais nobre do ponto de vista técnico em espessura de 0,50 m, incrementado qualidade a obra.</p><p class=\"list_Paragraph\">Ademais, não há questionamento quanto a execução desse serviço, de modo que assiste razão à Construtora que, caso não aceito, poderia representar enriquecimento ilícito da União.</p><p class=\"list_Paragraph\">Dessa forma, será proposto considerar esclarecida essa questão e dada regularidade às contas no que se refere à aplicação desses recursos.</p><p class=\"list_Paragraph\">No que se refere ao uso de patrulha mecanizada diversa na execução de terraplenagem, alteração do produto final, faculdade das empresas utilizarem equipamentos/metodologia diversa da projetada, pode ser constatado que foram apresentados os argumentos fundamentados em um precedente desta Corte de Contas (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/800/2016/Plenário\" target=\"_blank\">Acórdão 800/2016-TCU-Plenário</a> - Relator: Min. Vital do Rêgo) .</p><p class=\"list_Paragraph\">O contexto daquela decisão foi um recurso referente a pedido de reexame de diversas irregularidades. Essa análise resultou na exclusão do dano referente à utilização de escavadeiras hidráulicas ao invés de pás-carregadeiras nos serviços de escavação, carga e transporte. Naquela ocasião, foi indicado que:</p><p>ao cotejar o preço global dos serviços de escavação, carga e transporte previstos no Contrato 071/2008, com equipe composta por trator de esteiras, carregadeira, caminhões e motoniveladora com o custo da composição com escavadeira, caminhões e motoniveladora, executado pelo Consórcio, a SecobRodovia não encontrou débito.</p><p>...</p><p>Isso decorre do fato de que há DMTs maiores com desconto nos serviços constantes do contrato.</p><p>...</p><p>em princípio, o projeto básico não deve especificar os equipamentos a serem usados na prestação de serviços (apenas os que se incorporam à obra) , da mesma forma que, em princípio, não deve especificar o método construtivo, sob pena de estar restringindo o caráter competitivo da licitação.</p><p>...</p><p>Obrigar a empresa a utilizar-se dos equipamentos previstos no projeto resulta na inviabilidade da mesma se utilizar de equipamentos que, concretamente, em razão das circunstâncias reais da empresa e da obra sejam mais econômicos, resultando em um desperdício de recursos para a empresa e que não se reverte em benefício para a entidade contratante. (grifos acrescentados) </p><p class=\"list_Paragraph\">Em suma, ao ser feita a análise global dos serviços que compõem o item de terraplenagem, foi constatado haver serviços com descontos, de modo que não havia superfaturamento no conjunto dos serviços de terraplenagem quando comparados ao preço paradigma. Foi adotada, ainda, a tese de que o projeto básico não deveria especificar os equipamentos a serem utilizados na prestação dos serviços ou o método construtivo, sob pena de restringir o caráter competitivo da licitação. Assim, desde que mantendo o resultado e a qualidade equivalente dos serviços, a empresa contratada estaria livre para realizar os trabalhos da forma que entendesse melhor, de modo a minimizar custos e maximizar lucros, os quais seriam apenas teóricos na proposta.</p><p class=\"list_Paragraph\">Naquela ocasião, foi consignado pela Serur \"que os argumentos do Consórcio, chancelados pela SecobRodovia, não estão aderentes ao posicionamento majoritário do Tribunal de Contas da União\". Ainda, foi indicado pela Serur o seguinte:</p><p>A jurisprudência do Tribunal nesse sentido é volumosa, como demonstraram os técnicos que instruíram inicialmente o feito (Acórdãos 3.056/2009, 1.502/2009 e 2.396/2010, todos do Plenário) . A Corte normalmente se posiciona de duas formas distintas: determina que o órgão contratante use, prioritariamente, patrulhas de equipamentos compostas por escavadeiras hidráulicas e caminhões para realização dos serviços de escavação, carga e transporte, por ser a opção economicamente mais vantajosa; ou, caso isso não ocorra e o contratante realize o trabalho com esses equipamentos, como no acórdão recorrido, determina a redução no preço pago, por meio da repactuação, para evitar danos ao erário.</p><p class=\"list_Paragraph\">Foi apresentado, ainda, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2449/2014/Plenário\" target=\"_blank\">Acórdão 2449/2014-TCU-Plenário</a> (Relator: Min Raimundo Carreiro) e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/705/2014/Plenário\" target=\"_blank\">Acórdão 705/2014-TCU-Plenário</a> (Relator: Min. Benjamin Zymler) nos quais foram imputados débitos aos responsáveis por alteração metodológica. Contudo, naquela decisão, esta Corte de Contas seguiu o parecer da SecobRodovia.</p><p class=\"list_Paragraph\">Ainda que o precedente trazido pela defesa tenha sido favorável ao defendente, opinamos que, no presente caso, deva ser seguida a jurisprudência dominante desta Corte de Contas pelos motivos que serão apresentados a seguir.</p><p class=\"list_Paragraph\">A respeito dos riscos do contratado, incluído nas despesas indiretas no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2622/2013/Plenário\" target=\"_blank\">Acórdão 2622/2013-TCU-Plenário</a> (Relator: Min. Marcos Bemquerer) , que disciplinou as taxas de BDI, tem-se que esses são influenciados pelo regime de construção, a saber: preço unitário, global ou contratação integrada (ver itens 94 a 95 do relatório que fundamenta aquela decisão) . Concluiu-se que cada regime de contratação trará maior ou menor risco, sendo que o de empreitada por preços unitários seria o menos flexível, uma vez que traz menor risco ao contratado.</p><p class=\"list_Paragraph\">O caso hora em estudo trata de empreitada por preço unitário (peça 14, p. 175) . Todavia, até mesmo em situações relacionadas a contratação integrada, no qual é facultada maior liberdade ao contratado no que tange à adequação dos serviços/composições de custo, existem decisões mais recentes desta Corte que contrariam a tese daquele precedente. Nessas decisões, a introdução de serviços antieconômicos no anteprojeto trazendo prejuízos à Administração Pública (confecção de grande volume de concreto em betoneiras ao invés de usinas/caminhões betoneiras, uso de formas plastificadas ao invés de metálicas, escoramentos de madeira ou invés de metálicos, brita produzida ao invés de comercial, dentre outros) , requereram a análise dos preços após execução do certame, ainda que o resultado final e a qualidade dos serviços fossem idênticos (ver, por exemplo, os Acórdãos 865/2017 e 2.777/2018, ambos do Plenário sob relatoria do Min. Augusto Sherman) .</p><p class=\"list_Paragraph\">Nessa mesma linha, seguiu o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2986/2016/Plenário\" target=\"_blank\">Acórdão 2986/2016-TCU-Plenário</a> (Relatora: Min. Ana Arraes) , cujo enunciado resume que:</p><p>não se configura superfaturamento por metodologia executiva quando o projeto básico prevê a solução mais eficiente e usual de mercado e o executor realiza o trabalho com técnicas ou equipamentos inovadores que aumentam a produtividade na execução do serviço. Contudo, se o contratado executa o trabalho por meio de sistema mais produtivo, não por este ser uma inovação, mas porque o projeto básico previu metodologia antieconômica, o erro de projeto deve ser considerado para a apuração do efetivo custo referencial da obra e de eventual superfaturamento.</p><p class=\"list_Paragraph\">Quanto aos riscos do contrato, conforme relatório que fundamenta a decisão do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2622/2013/Plenário\" target=\"_blank\">Acórdão 2622/2013-TCU-Plenário</a> (Relator: Min. Marcos Bemquerer) , item 89, em regra, a flexibilidade em termos de composições de custos de serviços, álea do contratado, está ligada à produtividade dos insumos componentes das composições, não estando ali facultada a possibilidade de alteração metodológica ou dos insumos empregados.</p><p class=\"list_Paragraph\">A jurisprudência, exemplificada nos acórdãos 1.606/2008 (Relator: Min. Raimundo Carreiro) , 2.403/2010 (Relator: Min. José Mucio Monteiro) , 2.348/2011 (Relator: Min. Raimundo Carreiro) , 3.076/2010 (Relator: Min Augusto Nardes) , todos do Plenário, entende, em consonância com o art. 60 da Lei 8.666/1993, que acréscimos ou supressões no objeto, prorrogações, repactuações, além de outras modificações admitidas em lei que possam ser caracterizadas como alterações de contrato, devem, obrigatoriamente, ser formalizadas por meio de um termo de aditamento ao contrato.</p><p class=\"list_Paragraph\">Portanto, não há dúvida que uma alteração metodológica significativa de execução de serviço (exemplo: escavação manual para escavação mecanizada) por deficiência de projeto e com alto impacto no preço final de obra contratada por preço unitário deva ser tutelada/adequada pela administração, ainda que resultado final do serviço em termos de resultado seja o mesmo.</p><p class=\"list_Paragraph\">Abraçar aqui a tese defendida no precedente trazido seria rejeitar a jurisprudência dominante relacionada a contratos em situações idênticas ou similares com alteração metodológica em relação ao projeto original. Nesses casos, ainda que tenha havido erro originário do projeto básico ao não prever a solução mais econômica, o projeto deve ser revisto pela administração da obra durante sua execução, nos termos do §1º do art. 65 da Lei 8.666/93, sendo consideradas apenas a conveniência e oportunidade da administração e o interesse público.</p><p class=\"list_Paragraph\">Quanto à possibilidade da não imputação de débito devido ao preço final estar aderente ao preço global paradigma, no caso de alteração dos serviços contratados em empreitada por preço unitário, a jurisprudência predominante dessa corte é no sentido de que seja feita adequação contratual (remoção do serviço alterado e inclusão do novo serviço) e, ainda, mantido o desconto original do contrato, combatendo o denominado jogo de planilhas (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/167/2017/Plenário\" target=\"_blank\">Acórdão 167/2017-TCU-Plenário</a> - Relator: Min. Benjamin Zymler, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1514/2015/Plenário\" target=\"_blank\">Acórdão 1514/2015-TCU-Plenário</a> - Relator: Min. Bruno Dantas, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8117/2011/Primeira Câmara\" target=\"_blank\">Acórdão 8117/2011-TCU-Primeira Câmara</a> - Relator: Min. Walton Alencar Rodrigues, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1153/2015/Primeira Câmara\" target=\"_blank\">Acórdão 1153/2015-TCU-Primeira Câmara</a> - Relator: Min. José Mucio Monteiro) . Portanto, não há que ser acatada a possibilidade de análise parcial nem global dos preços, caso ocorra a redução do desconto original do contrato.</p><p class=\"list_Paragraph\">Em suma, seguindo o posicionamento dominante, o projeto básico deve especificar os insumos das composições a serem usados na prestação de serviços, inclusive equipamentos, sendo que isso não restringe o caráter competitivo da licitação, uma vez que a lei requer a realização de aditivos para execução de serviços diferentes quando for conveniente/oportuno para Administração Pública. Além disso, não há óbices a realização de forma menos eficiente pelo construtor, mantido o mesmo resultado e preço de contrato, caso conveniente para o construtor e sem prejuízos à Administração Pública. Finalmente, seria possível a adequação da execução dos serviços por metodologias mais eficientes sem impactos financeiros, desde que não tenha havido deficiência de projeto e esse tenha contemplado a metodologia mais eficiente disponível no mercado. Contudo, mesmo nesses casos, por questões relacionadas a transparência e dever de tutela, devem ser promovidos os devidos ajustes contratuais.</p><p class=\"list_Paragraph\">Quanto ao argumento de que foi utilizada patrulha mecanizada prevista no projeto em parte da obra, o que inviabilizaria o cálculo do dano pela alteração desse, pode ser constatado o seguinte:</p><p class=\"list_Paragraph\">A Controladoria-Geral da União, no curso das análises empreendidas no âmbito do Relatório de Fiscalização 1428/2009 (peça 6, p. 323-329) , após manifestação da convenente, teceu as seguintes considerações:</p><p>Primeiramente verifica-se que a PMI/AL confirma que não utilizou patrulha de equipamentos formada por trator de esteiras, pá carregadeira e caminhões para execução dos serviços de terraplenagem, e, ainda assim, realizou, impropriamente, medições e pagamentos do serviço como se tivesse sido executado com estes equipamentos.</p><p>...</p><p>O vasto acervo fotográfico da obra disponibilizado à equipe de fiscalização demonstra a preponderante utilização de escavadeira e caminhões nos serviços executados pela contratada, sem a presença do trator de esteiras... (grifos acrescentados) </p><p class=\"list_Paragraph\">Ou seja, tem-se o testemunho do convenente e a análise do acervo fotográfico pela CGU indicando que a hipótese levantada não condiz com a realidade (ver Peça 6, p. 323-324) . Além do mais, a defesa se fundamenta apenas em uma fotografia para justificar a exclusão de todo o dano, sem apresentar outras provas nem a memória de cálculo sobre a influência do suposto fato no valor total indicado. Assim, ainda que a fotografia retratasse uma situação pontual da obra em comento, ela não seria suficiente para justificar todo o dano.</p><p class=\"list_Paragraph\">Em adição, observa-se que, quando desacompanhadas de provas mais robustas, as fotografias são insuficientes para comprovar a regularidade da aplicação dos recursos públicos transferidos por meio de convênio (Acórdãos 706/2003 - Relator: Min. Guilherme Palmeira - e 7.200/2018 - Relator: Min. Marcos Bemquerer- ambos da Segunda Câmara) .</p><p class=\"list_Paragraph\">Pode ser acrescentado, ainda, que o cálculo do dano realizado na instrução citatória não considerou a necessidade de manutenção do desconto original após o acordo realizado para continuidade das obras (comparar, por exemplo, a composição na peça 6, p. 325, com a tabela de dano na peça 27, p. 10) , favorecendo os defendentes e tornando o cálculo do dano conservador.</p><p class=\"list_Paragraph\">O Regimento Interno do TCU, em seu art. 210, § 1º, inciso II, estabelece que a apuração do débito far-se-á por estimativa, quando, por meios confiáveis, chega-se a quantia que seguramente não exceda o valor devido. Seguindo essa diretriz, bem como a jurisprudência do Tribunal, a exemplo do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5154/2014/Segunda Câmara\" target=\"_blank\">Acórdão 5154/2014-TCU-Segunda Câmara</a>- Relator: Min. Augusto Sherman, deve ser utilizada metodologia conservadora para o cálculo de modo a não haver enriquecimento ilícito da Administração pública, o que restou comprovado no caso em análise.</p><p class=\"list_Paragraph\">Portanto, os argumentos trazidos não são suficientes para afastar a irregularidade, o dano nem o nexo de causalidade com os pagamentos realizados no que se refere à patrulha de equipamentos para execução dos serviços de terraplenagem. Além disso a metodologia de cálculo do dano foi conservadora, de modo que será proposto manter a presente irregularidade.</p><p class=\"list_Paragraph\">Concernente à alteração das DMT por situações alheias à vontade dos envolvidos, a aplicação de recursos da contratada para viabilizar os trajetos e uso do princípio da bagatela nessa questão, pode ser observado inicialmente que, conforme a conveniência e oportunidade da administração, a empresa contratada é obrigada a aceitar acréscimos ou supressões de até 25%, nos termos do §1º, do art. 65, da Lei 8.666/93. Dessa forma, é indiferente para o mérito dessa questão se a alteração ocorreu de forma alheia à vontade dos defendentes.</p><p class=\"list_Paragraph\">Conforme já citado, a jurisprudência, exemplificada nos acórdãos 1.606/2008, 2.403/2010, 2.348/2011, 3.076/2010, todos do Plenário, entende, em consonância com o art. 60 da Lei 8.666/1993, que quaisquer acréscimos ou supressões no objeto, prorrogações, repactuações, além de outras modificações admitidas em lei que possam ser caracterizadas como alterações de contrato, devem, obrigatoriamente, ser formalizadas por meio de um termo de aditamento ao contrato. </p><p class=\"list_Paragraph\">A obrigação de se formalizar aditivos pertinentes se justifica também pelo risco de que as alterações contratuais informais modifiquem a equação econômico-financeira inicial do contrato, resultando em prejuízo à Administração, em afronta ao art. 65, § 6º, da Lei 8.666/1993.</p><p class=\"list_Paragraph\">O argumento da necessidade de aplicação de recursos adicionais da contratada para viabilizar os trajetos utilizados como contrapartida ao dano por alteração da DMT pode ser considerada como química, assim definida pelo Ministro Raimundo Carreiro no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1606/2008/Plenário\" target=\"_blank\">Acórdão 1606/2008-TCU-Plenário</a>:</p><p>29. A obra real baseada em um projeto diferente do licitado, inacabado e sem se ter, ainda, a noção exata de seus custos, estava sendo paga de forma irregular, com faturamento de serviços da obra licitada, como constatado pela Unidade Técnica do TCU. Tal prática, conhecida no jargão da engenharia como \"química\" consiste em realizarem-se pagamentos de serviços novos, sem cobertura contratual, fora do projeto originalmente licitado, utilizando-se para faturamento outros serviços, estes sim, constantes da planilha de preços original, sem a respectiva execução destes últimos, para futura compensação. Trata-se, evidentemente, de irregularidade gravíssima.  (grifo acrescentado) </p><p class=\"list_Paragraph\">A prática afronta diversos preceitos legais, tais como o art. 60 da Lei 8.666/1993 e os arts. 62 e 63 da Lei 4.320/1964. </p><p class=\"list_Paragraph\">A \"química\" também impede a transparência do gasto público e o acompanhamento e fiscalização das obras pelo concedente, pela sociedade e pelos órgãos de controle, na medida em que os parâmetro (projetos, contrato, planilha de medição) utilizados não conferem com a realidade, impedido apurar o que foi realmente executado ou não. Com efeito, a não correspondência entre os serviços da planilha orçamentária e os efetivamente executados inviabiliza o cotejamento destes com as medições e pagamentos realizados.</p><p class=\"list_Paragraph\">Finalmente, não há certeza da origem dos recursos utilizados em serviços extracontratuais, gerando ausência de nexo entre os pagamentos e os serviços realizados. Dessa forma, não há que ser aceita a compensação dos serviços ausentes devida supostas compensações com serviços extracontratuais.</p><p class=\"list_Paragraph\">Finalmente, em relação à insignificância do dano, observa-se que o montante calculado na instrução de citação foi de R$ 687.057,70, expressivo em relação ao contrato total de R$ 28,7 milhões.</p><p class=\"list_Paragraph\">Em relação à justeza das quantidades apontadas, observa-se que a Queiroz Galvão argumentou que as distâncias coletadas a partir dos mapas não condiziam com a realidade, havendo uma diferença a maior (5,93 km para sub-base e 12,9 km para o CBUQ) quando medido <i>in loco</i> (peça 83, p. 25 e 26) . Ocorre que esse argumento, desprovido de prova (outros mapas oficiais contradizendo os mapas utilizados na auditoria) , não pode ser utilizado para alterar os quantitativos utilizados para cálculo do dano.</p><p class=\"list_Paragraph\">A jurisprudência desta corte de contas é no sentido de que sejam corrigidos pagamentos por transportes realizados a maior, a exemplo do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1874/2018/Plenário\" target=\"_blank\">Acórdão 1874/2018-TCU-Plenário</a> - Relator: Vital do Rego. Até mesmo no precedente trazido pela Queiroz Galvão em sua defesa (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/800/2016/Plenário\" target=\"_blank\">Acórdão 800/2016-TCU-Plenário</a> - Relator: Vital do Rego) , foi mantida a condenação dessa construtora devido a redução da DMT em relação ao que foi pago.</p><p class=\"list_Paragraph\">Dessa forma, as justificativas trazidas não logram afastar a irregularidade nem o nexo dos pagamentos.</p><p class=\"list_Paragraph\">Concernente à responsabilização por danos ambientais, pode ser constatado que a instrução precedente indicou que a fiscalização ambiental do empreendimento estaria sob a jurisdição estadual, conforme transcrição:</p><p>25.11. Pelo teor das referidas disposições normativas, pode-se inferir que a competência de fiscalização ambiental recai à esfera federal, quando o empreendimento avançar por divisas entre estados, e ao respectivo instituto estadual nos casos em que esteja circunscrita a um estado.</p><p>...</p><p>25.13. Nesse sentido, entende-se que compete a esta Corte de Contas, quando da análise de mérito dos presentes autos, comunicar ao Instituto de Meio Ambiente do Estado de Alagoas (IMA) da irregularidade para adoção das medidas pertinentes, sem prejuízo de se informar complementarmente ao Instituto Brasileiro de Meio Ambiente e dos Recursos Naturais Renováveis (Ibama) , por se tratar de um empreendimento sob a responsabilidade da União (rodovia federal) , embora seus limites não se estendam por mais de um estado. (grifos acrescentados) .</p><p>25.14. Ainda, no âmbito dos presentes autos, entende-se por necessário realizar a audiência da Sra. Eudócia Maria Holanda de Araújo Caldas (CPF XXX.429.604-XX) , Prefeita do Município de Ibateguara/AL, durante as gestões 2005-2008 e 2009-2012, para que apresente suas razões de justificativa pelos indícios de irregularidades apontados, com o intuito de avaliar sua responsabilidade quanto à ineficácia das medidas propostas/adotadas pela prefeitura quando da notificação da irregularidade pelo controle interno, além de servir de subsídio à eventual avaliação posterior por parte dos órgãos ambientais responsáveis pelo licenciamento e regularização ambiental de rodovias federais. (destaque acrescentado) </p><p class=\"list_Paragraph\">Nessa linha, cabe comunicar da presente irregularidade ao IMA e ao Ibama para que esses avaliem a conveniência e oportunidade de fiscalizar a obra e aplicar sanções aos envolvidos.</p><p class=\"list_Paragraph\">Quanto à citação da ex-prefeita pelo não saneamento das irregularidades após ser alertada das impropriedades pela CGU, não há que ser aceita a tese de que essa poderia transferir a responsabilidade de atuar para sanar as irregularidades. Ainda caberia responsabilizá-la por culpa <i>in vigiando</i>, vez que não resta dúvida que estava consciente da necessidade de sanar as ilicitudes.</p><p class=\"list_Paragraph\">Por outro lado, não é possível definir a amplitude da irregularidade remanescentes visto que há indícios, trazidos pela própria auditoria da CGU, de tentativas de solucionar as pendências, como se lê (peça 6, p. 347-352) :</p><p>a PMI/AL indica que tais serviços serão refeitos, porém adotando-se uma nova solução técnica, diferente da prevista em projeto, com a implantação de um patamar intermediário no talude e estabilização com rip-rap de solo cimento.</p><p>...</p><p>entretanto, a PMI/AL informa que já adotou medidas para saneamento das impropriedades, tais quais o plantio de grama e a implantação de dispositivos de drenagem, impedindo, assim, o carreamento de solo e o assoreamento do córrego ali existente.</p><p>...</p><p>Entretanto, PMI/AL demonstra a intenção de adotar providências com vistas a sanear as impropriedades.</p><p class=\"list_Paragraph\">Ademais, a comissão de TCE consignou:</p><p>Esta comissão aponta a necessidade de recuperação do passivo ambiental das áreas degradadas pela ação das máquinas. Não podemos mensurar o valor do dano causado ao meio ambiente por não termos especialista nesta área, desta forma os responsáveis pelo dano devem promover ações necessárias que reestabeleçam o equilíbrio dos ecossistemas da região antes da intervenção causada pela construção da rodovia.</p><p class=\"list_Paragraph\">Portanto, considerando a complexidade do caso, a possibilidade de que as irregularidades tenham sido posteriormente saneadas, a jurisdição estadual no que se refere a fiscalização ambiental do empreendimento e a possibilidade que os órgãos de fiscalização apliquem sanções sobre as ilicitudes eventualmente remanescente, será proposto considerar suficiente o envio da decisão que vier a ser proferida para que os órgãos ambientais avaliem a conveniência e oportunidade de agir contra os envolvidos.</p><p class=\"list_Paragraph\">Relativo ao possível prejuízo à defesa, conforme argumentado pelos envolvidos, pode ser verificado que o fato gerador do dano não foi a licitação (ano 2000) nem a celebração do convênio (ano 2005) nem ainda a ordem de serviço (ano de 2006) , mas sim, a medição e pagamento dos serviços em desconformidade com o que foi executado. A primeira medição foi paga em 14/11/2006 (peça 13, p. 358-363) e a data com pronunciamento para citação ocorreu em 3/11/2016 (peça 29) , sendo o interstício entre os fatos geradores e a determinação de citação inferior a dez anos. Ademais, as outras medições e pagamentos, em datas posteriores, produziriam interstício ainda menores.</p><p class=\"list_Paragraph\">Conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, Rel. Min. Benjamin Zymler e boletim de Jurisprudência nº 131 de 01/07/2016, o ato que ordenar a citação, a audiência ou oitiva da parte interrompe a prescrição da pretensão punitiva do TCU, nos termos do art. 202, inciso I, da Lei 10.406/2002 (Código Civil) . Com relação a esse particular tema, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> (Relator: Min. Benjamin Zymler) uniformizou a jurisprudência acerca dessa questão, indicando que a punição relativa à aplicação de multa subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de dez anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva do responsável.</p><p class=\"list_Paragraph\">Ainda, o mero transcurso do tempo não acarreta, em toda e qualquer situação, prejuízo à ampla defesa ou à constituição do contraditório, devendo a configuração de tal prejuízo ser analisada em cada caso concreto. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10452/2016/Segunda Câmara\" target=\"_blank\">Acórdão 10452/2016-TCU-Segunda Câmara</a> - Relator: Min. Vital do Rêgo, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4372/2016/Segunda Câmara\" target=\"_blank\">Acórdão 4372/2016-TCU-Segunda Câmara</a> - Relator: Min. André de Carvalho e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8044/2016/Segunda Câmara\" target=\"_blank\">Acórdão 8044/2016-TCU-Segunda Câmara</a> - Relator: Min. Marcos Bemquerer) .</p><p class=\"list_Paragraph\">Dessa forma, será proposto não acatar as justificativas relacionadas a um suposto prejuízo a ampla defesa.</p><p class=\"list_Paragraph\">Em relação a possível boa fé dos defendentes, essa Corte tem esposado o entendimento de que a boa-fé não pode ser presumida ou acatada a partir de mera alegação, devendo ser demonstrada e comprovada a partir dos elementos que integram os autos, corroborada em contexto fático propício ao reconhecimento dessa condição em favor dos responsáveis (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4667/2017/Primeira Câmara\" target=\"_blank\">Acórdão 4667/2017-TCU-Primeira Câmara</a> - Relator: Min. Bruno Dantas) . Vale acrescer que o seu reconhecimento, no âmbito do TCU, deve ser feito expressamente, a partir de elementos suficientes para avaliar a conduta dos responsáveis pela gestão de recursos públicos.</p><p class=\"list_Paragraph\">Ao agir para sanar algumas irregularidades, mas deixar sem solução parte das irregularidades passíveis de dano, não há que ser aceita boa-fé dos envolvidos.</p><p class=\"list_Paragraph\">Atinente à ausência de conhecimento técnico da ex-prefeita e dos ex-secretários municipais, entendemos que assiste razão aos defendentes, uma vez que materialmente o dano esteve relacionado a uso diferentes de patrulha mecânica e diferença de trajeto de transporte de materiais. Ou seja, opina-se que a substituição de equipamento de pá carregadeira por escavadeira hidráulica e a redução do percurso não seria de fácil percepção daqueles gestores pela ausência de conhecimento técnico. Nesse caso, caberia ao engenheiro supervisor alertar os gestores sobre as irregularidades para que esses tomassem as medidas administrativas cabíveis, algo que não restou comprovado ter ocorrido.</p><p class=\"list_Paragraph\">Todavia, restou comprovado nos autos que os trabalhos de auditoria da CGU ocorreram no período de vigência do contrato/convênio. O relatório da CGU indica que os trabalhos de auditoria foram realizados no período de 24/8/2009 a 8/2/2010, ocasião que foi noticiado a prefeitura sobre as irregularidades de uso de equipamento distinto do existente no projeto e pagamento de DMT maior que a efetiva (ver peça 6, p. 1 e 328) . Nesse ínterim, em 22/10/2009, foi procedido aos pagamentos das 11ª, 15ª e 16ª com serviços utilizando equipamentos distintos dos contratados e os pagamentos das 12ª, 13ª, 14ª, 15ª, 16ª e 17ª medições com pagamentos de DMT maiores que o efetivamente realizado.</p><p class=\"list_Paragraph\">Portanto, ainda que pertinente o argumento de que se trata de erro de difícil percepção por um gestor médio, não há que ser acatada essa justificativa, pois os gestores foram informados do ilícito ainda antes do término do contrato/convênio e em período concomitante com a consumação dos pagamentos. Uma vez conscientes dos ilícitos, esses gestores deveriam ter agido para evitar ou reaver o pagamento em desacordo com a execução (destaca-se que a então prefeita ficou no cargo até 2012) . Em não fazendo, respondem por <i>culpa in vigilando</i>. A esse respeito, o voto que fundamentou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8799/2019/Primeira Câmara\" target=\"_blank\">Acórdão 8799/2019-TCU-Primeira Câmara</a> (Relator: Benjamin Zymler) traz a seguinte ciência:</p><p>27. Conforme a <i>ratio decidendi</i> dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6934/2015/Primeira Câmara\" target=\"_blank\">Acórdão 6934/2015-TCU-Primeira Câmara</a> e 5629/2016-1ª Câmara, de minha lavra, a autoridade delegante pode ser responsabilizada sempre que verificada:</p><p>a) a fiscalização deficiente dos atos delegados, pela lesividade, materialidade, abrangência e caráter reiterado das falhas e pelo conhecimento efetivo ou potencial dos atos irregulares praticados (culpa <i>in vigilando</i>) ; ou</p><p>b) pela má escolha do agente delegado, comprovada circunstancialmente em cada situação analisada (culpa <i>in eligendo</i>) . (grifo acrescentado) </p><p class=\"list_Paragraph\">Ressalva deve ser feita quanto à situação do Sr. Marnes Costa Machado Gomes (CPF XXX.434.934-XX) , ex-Secretário de Infraestrutura e Obras do município de Ibateguara/AL, que assinou apenas a 1ª e 2ª medições, antes da auditoria da CGU. Nesse caso, deve ser afastada a sua responsabilidade frente aos ilícitos elencados.</p><p class=\"list_Paragraph\">De igual modo, não há que ser acatados os argumentos de a atuação da ex-prefeita e dos ex-secretários seriam meramente formais. Por terem ciência das irregularidades e não terem agido para solucioná-las, esses devem ser responsabilizados por culpa <i>in vigilando</i>, mesmo que não haja culpa <i>in eligendo</i>.</p><p class=\"list_Paragraph\">Resta, pois, rejeitado o argumento de que, por não possuírem conhecimento técnico e terem delegada a responsabilidade de fiscalização a profissionais habilitados, esses gestores desconheciam as irregularidades, uma vez que, de fato, foram informados dos ilícitos pela CGU antes do termino dos pagamentos da obra.</p><p class=\"list_Paragraph\">Quanto à inexistência de dolo nas condutas praticadas, deve ser esclarecido que as matérias sujeitas ao controle do Tribunal de Contas não são vinculadas a uma conduta dolosa do agente. Basta a existência do elemento culpa por ação ou omissão, tendo em vista que a responsabilidade imputada aos responsáveis decorre do fato de que a eles recai a obrigação de comprovarem a boa e regular aplicação dos recursos públicos, por força do que dispõe o parágrafo único do art. 70 da Constituição Federal, e o art. 93 do Decreto-Lei 200/1967.</p><p class=\"list_Paragraph\">Neste contexto, a possível ausência de dolo ou de locupletamento do gestor faltoso não o exime de reparar o dano causado ao erário, haja vista não se tratar de sanção a ele imposta, mas, o dever de recompor os prejuízos decorrentes de sua ação ou omissão. A jurisprudência do Tribunal é vasta neste sentido, a exemplo dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1517/2012/Primeira Câmara\" target=\"_blank\">Acórdão 1517/2012-TCU-Primeira Câmara</a>, Relator Min. Valmir Campelo, 10851/2018-Primeira Câmara, Relator Min. Bruno Dantas, 2090/2018-Plenário, Relator Min. José Múcio Monteiro.</p><p class=\"list_Paragraph\">Do ponto de vista da aplicação dos recursos na finalidade que se destinavam, observa-se que na verdade o dano decorreu de pagamentos por serviços não realizados (parte do transporte) ou executados de forma diferente da contratada (utilização de equipamento diverso) . Nesses casos, não há que ser alegada a aplicação dos recursos na finalidade original, visto que, em essência, ocorreu o pagamento sem a correspondente contraprestação do serviço ou contraprestação de serviço diverso.</p><p class=\"list_Paragraph\">Finalmente, as evidências realmente apontam que a obra era de grande importância socioeconômica para a região e sua conclusão trouxe benefícios sociais importantes. Também devem ser acatados que os agentes devem envidar esforços para atender ao interesse público. Por outro lado, esses fatos não eximia o engenheiro supervisor de atestar serviços diferentes dos executados, a empresa de receber recursos oriundos apenas dos serviços efetivamente executados e os gestores de procederem aos ajustes contratuais necessários aos pagamentos irregulares.</p><p class=\"list_Paragraph\">Dessa forma, restou ratificado o nexo de causalidade entre a conduta omissiva desses envolvidos e o dano decorrente, uma vez que o ateste e pagamentos dos serviços e o recebimento indevido de valores estiveram relacionados ao dano ao erário registrado nas irregularidades remanescentes.</p><p class=\"list_Paragraph\">Ademais não foram identificados, nos presentes autos, excludentes de ilicitude, de culpabilidade e de punibilidade. Portanto, é razoável supor que o engenheiro supervisor, a empresa contratada, a ex-prefeita e o secretário de obras por hora da auditoria tinham consciência da ilicitude de suas condutas. Era exigível conduta diversa da praticada, qual seja, adequação contratual e pagamento pelos serviços efetivamente realizados.</p><p><b>CONCLUSÃO</b></p><p class=\"list_Paragraph\">A presente instrução destinou-se a avaliar as respostas às citações e audiência referente à tomada de contas especial instaurada pela Superintendência Regional do Departamento Nacional de Infraestrutura de Transporte no Estado do Rio Grande do Norte - Dnit/RN, em desfavor da Sra. Eudócia Maria Holanda de Araújo Caldas, ex-prefeita Municipal de Ibateguara/AL, em razão de irregularidades na gestão dos recursos repassados por meio do Convênio de Delegação TT-366/2005 (Siafi 562055) , em montante superior à 28 milhões de reais.</p><p class=\"list_Paragraph\">Durante a vigência do Convênio, a Controladoria-Geral da União (CGU) elaborou o Relatório de Fiscalização 1428/2009, no âmbito do 29º Sorteio - Prefeitura Municipal de Ibateguara/AL. Conforme se depreende das conclusões da CGU, foram apontadas quatorze constatações de irregularidades no bojo do instrumento de transferência em análise. Destas, cinco foram quantificadas materialmente (itens 6.1.5, 6.1.6, 6.1.7, 6.1.8 e 6.1.10 do relatório de fiscalização do controle interno) e, juntamente com constatação 6.1.9, redundaram na posterior instauração de processo de Tomada de Contas Especial (itens 8 a 15) , motivada ainda pela omissão no dever de prestar contas em tempo hábil da Prefeitura Municipal de Ibateguara/AL. (itens 16 e 17) </p><p class=\"list_Paragraph\">Na instrução precedente, foi identificado que três redundaram em dano ao erário quantificado materialmente, quais sejam:</p><p class=\"list_Paragraph\">\ta) medição de terraplenagem em desacordo com as especificações de serviço, no montante histórico de R$ 172.744,00 (PI) + R$ 9.794,58 (Reajuste) , em decorrência da inclusão indevida de volume de remoção e transporte de material, denominado \"torta\", proveniente de desmatamento e limpeza no item de serviço de Escavação Carga e Transporte - ECT, visto que já contemplado em item específico da medição (destocamento, desmatamento e limpeza) ;</p><p class=\"list_Paragraph\">\tb) utilização de patrulha de equipamentos distinta da prevista em projeto para execução de serviços de terraplenagem (escavação, carga e transporte) , acarretando medições e pagamentos a maior no valor histórico de R$ 723.365,90 (PI) + R$ 12.121,57 (Reajuste) ; e</p><p class=\"list_Paragraph\">\tc) adoção de distâncias médias de transporte superiores às efetivamente praticadas na obra para remuneração do transporte de insumos utilizados na execução dos serviços de: (i) sub base estabilizada granulometricamente sem mistura na espessura de 20 cm (DMT 13,5 km) ; (ii)  imprimação com emulsão asfáltica de cura média- CM-30; (iii)  revestimento em concreto betuminoso usinado à quente - CBUQ; e (iv) revestimento em tratamento superficial duplo - TSD; acarretando medições e pagamentos a maior no valor histórico de R$ 687.057,70 (PI) + R$ 81.697,18 (Reajuste) .</p><p class=\"list_Paragraph\">As justificativas apresentadas logram êxito em justificar a irregularidade aventada de medição do material denominado Torta, uma vez que essa camada não estava inserida no serviço de desmatamento, destocamento e limpeza do terreno.</p><p class=\"list_Paragraph\">Doutra feita, os argumentos trazidos não foram suficientes para elidir os danos referentes ao uso de patrulha de equipamentos distinta da prevista em projeto para execução de serviços de terraplenagem nem relacionados adoção de distâncias médias de transporte superiores às efetivamente praticadas na obra.</p><p class=\"list_Paragraph\">No primeiro caso, uso de patrulha diversa, foi buscado o alinhamento do presente caso com a jurisprudência dominante desta Corte de Contas, ainda que divergente do precedente apresentado.</p><p class=\"list_Paragraph\">No segundo caso, pagamento a maior pelo transporte realizado, foi observado que as defesas trazidas confirmaram a irregularidade e que as justificavas apresentadas não foram capazes de elidir o feito.</p><p class=\"list_Paragraph\">Com relação à responsabilização, foram acatadas as justificativas trazidas pela Sra. Eudócia Maria Holanda de Araújo Caldas (CPF XXX.429.604-XX) , Prefeita do Município de Ibateguara/AL, durante as gestões 2005-2008 e 2009-2012; Srs. Marnes Costa Machado Gomes (CPF XXX.434.934-XX) e Francisco de Sousa Ferraz (CPF: XXX.690.494-XX) , ex-Secretários de Infraestrutura e Obras do município de Ibateguara/AL quanto à dificuldade de identificação das irregularidades por um gestor médio.</p><p class=\"list_Paragraph\">Contudo, uma vez que a auditoria da CGU foi efetuada durante a execução contratual, estando seu relatório ao alcance daqueles gestores, esses, a exceção do Sr. Marnes Costa Machado Gomes (CPF XXX.434.934-XX) , não podem alegar desconhecimento das irregularidades por limitações técnicas. Nesses casos, as suas condutas omissivas para evitar ou reaver os valores pagos indevidamente são enquadráveis na <i>culpa in vigilando</i>.</p><p class=\"list_Paragraph\">Em relação aos argumentos relacionados ao dolo, foi ratificado que as matérias sujeitas ao controle do Tribunal de Contas não são vinculadas a uma conduta dolosa do agente, basta a existência do elemento culpa por ação ou omissão para que haja nexo causal para reparação do dano.</p><p class=\"list_Paragraph\">Ademais, restou identificada que a importância dos recursos não justificava o pagamento indevido dos recursos e que esses não foram aplicados dentro da finalidade a que se destinavam, uma vez que em essência tratavam-se de pagamentos sem a correspondente contraprestação do serviço ou contraprestação de serviço diverso.</p><p class=\"list_Paragraph\">Não foram identificados, nos presentes autos, excludentes de ilicitude, de culpabilidade e de punibilidade, a exceção do Sr. Marnes Costa Machado Gomes (CPF XXX.434.934-XX) , cuja conduta ocorreu antes do relatório da CGU.</p><p class=\"list_Paragraph\">No mais, tendo em vista a solicitação de informações em processo apensado o compromisso de encaminhar cópia da decisão daqui decorrente (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/810120159\" target=\"_blank\">Processo 008.101/2015-9</a>, peça 11, p. 11) , será proposto encaminha cópia da decisão que vier a ser proferida ao Delegado de Polícia Federal Roberto Laureano Curi, ao Ministério Público de Alagoas e à Procuradoria Geral da União.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>35.\tDiante do exposto, submetem-se os autos à consideração superior, propondo:</p><p>\ta) acatar parcialmente as alegações de defesa da Sra. Eudócia Maria Holanda de Araújo Caldas (CPF XXX.429.604-XX) , na condição de Prefeita do Município de Ibateguara/AL, durante as gestões 2005-2008 e 2009-2012, dos Srs. Marnes Costa Machado Gomes (CPF XXX.434.934-XX) e Francisco de Sousa Ferraz (CPF XXX.690.494-XX) , na condição de Secretários de Infraestrutura e Obras do município de Ibateguara/AL, do Sr. Jayme Adolfo de Oliveira Carneiro (CPF XXX.107.705-XX) , na condição de Engenheiro Supervisor da Obra pela empresa Cetera - Consultoria e Projetos Ltda. (CNPJ 06.325.819/0001-05) , e da empresa Queiroz Galvão S/A. (CNPJ 33.412.792/0001-60) ;</p><p>\tb) julgar regulares com ressalva, nos termos do arts. 1º, inciso I, e 16, inciso II, e 23, inciso II, da Lei 8.443/1992, c/c os arts. 1º, inciso I, 208 e 214, inciso II, do Regimento Interno as contas do Sr. Marnes Costa Machado Gomes (CPF XXX.434.934-XX) , Secretário de Infraestrutura e Obras do município de Ibateguara/AL, dando-lhe (s) quitação;</p><p>\tc) julgar irregulares, nos termos dos arts. 1º, inciso I, 16, inciso III, alíneas \"b\" e \"c\", § 2º, da Lei 8.443/1992 c/c os arts. 19 e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I, 209, inciso I, II, III, IV, 210 e 214, inciso III, do Regimento Interno/TCU, as contas da Sra. Eudócia Maria Holanda de Araújo Caldas (CPF XXX.429.604-XX) , na condição de Prefeita do Município de Ibateguara/AL, durante as gestões 2005-2008 e 2009-2012, do Sr. Francisco de Sousa Ferraz (CPF XXX.690.494-XX) , na condição de Secretários de Infraestrutura e Obras do município de Ibateguara/AL, do Sr. Jayme Adolfo de Oliveira Carneiro (CPF XXX.107.705-XX) , na condição de Engenheiro Supervisor da Obra pela empresa Cetera - Consultoria e Projetos Ltda. (CNPJ 06.325.819/0001-05) , e da empresa Queiroz Galvão S/A. (CNPJ 33.412.792/0001-60) , condenando-o (s) solidariamente ao pagamento da (s) importância (s) a seguir especificada (s) , atualizada (s) monetariamente e acrescida (s) dos juros de mora, calculada (s) a partir da (s) data (s) discriminada (s) até a data do efetiva quitação do débito, fixando-lhe (s) o prazo de quinze dias, para que comprovem, perante o Tribunal, o recolhimento das referidas quantias aos cofres, nos termos do art. 23, inciso III, alínea \"a\", da citada lei;</p><p>Débito relacionado à utilização de patrulha de equipamentos distinta da atestada e paga</p><table><tbody><tr>\t<td><p class=\"list_Paragraph\">Responsável (is) </p></td>\t<td><p class=\"list_Paragraph\">Data do desembolso</p></td>\t<td><p class=\"list_Paragraph\">Documento Pagamento</p></td>\t<td><p class=\"list_Paragraph\">Medição</p></td>\t<td><p class=\"list_Paragraph\">Dano Valor histórico (R$) </p></td></tr><tr>\t<td><p>Sra. Eudócia Maria Holanda de Araújo Caldas, Sr. Jayme Adolfo de Oliveira Carneiro e empresa Queiroz Galvão S/A</p></td>\t<td><p>14/11/2006</p></td>\t<td><p class=\"list_Paragraph\">Débito Aut. 100667 (peça 26, p.102) </p></td>\t<td><p>1ª (peça 13, p. 358-363) </p></td>\t<td><p>125.767,18</p></td></tr><tr>\t<td></td>\t<td><p>22/12/2006</p></td>\t<td><p class=\"list_Paragraph\">Cheque 850001 (peça 26, p. 103) </p></td>\t<td><p>2ª (peça 13, p. 366-371) </p></td>\t<td><p>204.259,64</p></td></tr><tr>\t<td><p>Sra. Eudócia Maria Holanda de Araújo Caldas, Sr. Francisco de Sousa Ferraz, Sr. Jayme Adolfo de Oliveira Carneiro e empresa Queiroz Galvão S/A</p></td>\t<td><p>26/01/2007</p></td>\t<td><p class=\"list_Paragraph\">Cheque 850004 (peça 26, p. 104) </p></td>\t<td><p>3ª (peça 13, p. 387-392) </p></td>\t<td><p>211.055,70</p></td></tr><tr>\t<td></td>\t<td><p>30/08/2007</p></td>\t<td><p class=\"list_Paragraph\">Cheque 850012 (peça 26, p. 111) </p></td>\t<td><p>5ª (peça 14, p. 26-31) </p></td>\t<td><p>66.905,12</p></td></tr><tr>\t<td></td>\t<td><p>14/11/2007</p></td>\t<td><p class=\"list_Paragraph\">Cheque 850016 (peça 26, p. 114) </p></td>\t<td><p class=\"list_Paragraph\">7ª (peça 14, p. 19-57) </p></td>\t<td><p>142.467,97</p></td></tr><tr>\t<td></td>\t<td><p>21/12/2007</p></td>\t<td><p class=\"list_Paragraph\">Cheque 850020 (peça 26, p. 115) </p></td>\t<td><p>8ª (peça 14, p. 62-67) </p></td>\t<td><p>136.426,41</p></td></tr><tr>\t<td></td>\t<td><p>22/10/2009</p></td>\t<td><p class=\"list_Paragraph\">Cheque 850022 (peça 26, p. 138) </p></td>\t<td><p>Reajuste 1ª a 8ª (peça 25, p. 19-59) </p></td>\t<td><p>40.801,60</p></td></tr><tr>\t<td></td>\t<td><p>22/10/2009</p></td>\t<td><p class=\"list_Paragraph\">Cheque 850023 (peça 26, p. 138) </p></td>\t<td><p>11ª e Reajuste (peça 25, p. 12-17; 70-74) </p></td>\t<td><p>52.340,31</p></td></tr><tr>\t<td></td>\t<td><p>22/10/2009</p></td>\t<td><p class=\"list_Paragraph\">Cheque 850027 (peça 26, p. 138) </p></td>\t<td><p>15ª e Reajuste (peça 25, p. 150-163) </p></td>\t<td><p> (245.008,57) </p></td></tr><tr>\t<td></td>\t<td><p>22/10/2009</p></td>\t<td><p class=\"list_Paragraph\">Cheque 850028 (peça 26, p. 138) </p></td>\t<td><p>16ª e Reajuste (peça 25, p. 177-190) </p></td>\t<td><p>472,11</p></td></tr><tr>\t<td><p class=\"list_Paragraph\"/></td>\t<td><p class=\"list_Paragraph\">Total ...................................................................</p></td>\t<td><p class=\"list_Paragraph\">735.487,47</p></td></tr></tbody></table><p>\t*Valor atualizado com juros de R$ \t2.709.486,86 em 30/6/2020.</p><p>Débito relacionado à adoção de DMT superiores às efetivamente praticadas na obra</p><table><tbody><tr>\t<td><p class=\"list_Paragraph\">Responsável (is) </p></td>\t<td><p class=\"list_Paragraph\">Data do desembolso</p></td>\t<td><p class=\"list_Paragraph\">Documento Pagamento</p></td>\t<td><p class=\"list_Paragraph\">Medição</p></td>\t<td><p class=\"list_Paragraph\">Dano Valor histórico (R$) </p></td></tr><tr>\t<td><p>Sra. Eudócia Maria Holanda de Araújo Caldas, Sr. Jayme Adolfo de Oliveira Carneiro e empresa Queiroz Galvão S/A</p></td>\t<td><p>22/12/2006</p></td>\t<td><p class=\"list_Paragraph\">Cheque 850001 (peça 26, p. 103) </p></td>\t<td><p>2ª (peça 13, p. 366-371) </p></td>\t<td><p>58.258,08</p></td></tr><tr>\t<td><p>Sra. Eudócia Maria Holanda de Araújo Caldas, Sr. Francisco de Sousa Ferraz, Sr. Jayme Adolfo de Oliveira Carneiro e empresa Queiroz Galvão S/A</p></td>\t<td><p>26/1/2007</p></td>\t<td><p class=\"list_Paragraph\">Cheque 850004 (peça 26, p. 104) </p></td>\t<td><p>3ª (peça 13, p. 387-392) </p></td>\t<td><p>161.691,04</p></td></tr><tr>\t<td></td>\t<td><p>9/2/2007</p></td>\t<td><p class=\"list_Paragraph\">Cheque 850003 (peça 26, p. 105) </p></td>\t<td><p>4ª (peça 13, 399-401; peça 14, p. 2-4) </p></td>\t<td><p>82.440,24</p></td></tr><tr>\t<td></td>\t<td><p>30/08/2007</p></td>\t<td><p class=\"list_Paragraph\">Cheque 850012 (peça 26, p. 111) </p></td>\t<td><p>5ª (peça 14, p. 26-31) </p></td>\t<td><p>19.855,12</p></td></tr><tr>\t<td></td>\t<td><p>22/10/2009</p></td>\t<td><p class=\"list_Paragraph\">Cheque 850022 (peça 26, p. 138) </p></td>\t<td><p class=\"list_Paragraph\">Reajuste 2ª a 5ª (peça 25, p. 25-44) </p></td>\t<td><p>10.376,27</p></td></tr><tr>\t<td></td>\t<td><p>22/10/2009</p></td>\t<td><p class=\"list_Paragraph\">Cheque 850024 (peça 26, p. 138) </p></td>\t<td><p>12ª e Reajuste (peça 25, p. 81-93) </p></td>\t<td><p>37.545,66</p></td></tr><tr>\t<td></td>\t<td><p>22/10/2009</p></td>\t<td><p class=\"list_Paragraph\">Cheque 850025 (peça 26, p. 138) </p></td>\t<td><p>13ª e Reajuste (peça 25, p. 99-111) </p></td>\t<td><p>59.867,21</p></td></tr><tr>\t<td></td>\t<td><p>22/10/2009</p></td>\t<td><p class=\"list_Paragraph\">Cheque 850026 (peça 26, p. 138) </p></td>\t<td><p>14ª e Reajuste (peça 25, p. 121-133) </p></td>\t<td><p>102.721,98</p></td></tr><tr>\t<td></td>\t<td><p>22/10/2009</p></td>\t<td><p class=\"list_Paragraph\">Cheque 850027 (peça 26, p. 138) </p></td>\t<td><p>15ª e Reajuste (peça 25, p. 150-163) </p></td>\t<td><p>74.483,44</p></td></tr><tr>\t<td></td>\t<td><p>22/10/2009</p></td>\t<td><p class=\"list_Paragraph\">Cheque 850028 (peça 26, p. 138) </p></td>\t<td><p>16ª e Reajuste (peça 14, p. 177-190) </p></td>\t<td><p>45.484,61</p></td></tr><tr>\t<td></td>\t<td><p>22/10/2009</p></td>\t<td><p class=\"list_Paragraph\">Cheque 850029 (peça 26, p. 138) </p></td>\t<td><p>17ª e Reajuste (peça 25, p. 201-214) </p></td>\t<td><p>116.031,23</p></td></tr><tr>\t<td><p class=\"list_Paragraph\"/></td>\t<td><p class=\"list_Paragraph\">Total ...................................................................</p></td>\t<td><p class=\"list_Paragraph\">768.754,88</p></td></tr></tbody></table><p>\t*Valor atualizado com juros de R$ 2.153.426,57 em 30/6/2020.</p><p>\td) aplicar individualmente à Sra. Eudócia Maria Holanda de Araújo Caldas (CPF XXX.429.604-XX) , ao Sr. Francisco de Sousa Ferraz (CPF XXX.690.494-XX) , ao Sr. Jayme Adolfo de Oliveira Carneiro (CPF XXX.107.705-XX) , e à empresa Queiroz Galvão S/A. (CNPJ 33.412.792/0001-60) a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do RI/TCU, fixando-lhe (s) o prazo de quinze dias, a contar da notificação, para que comprove (m) , perante o Tribunal (art. 214, III, a, do Regimento Interno do TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do acórdão proferido por este Tribunal até a do efetivo recolhimento, se pagas após o vencimento, na forma da legislação em vigor;</p><p>\te) autorizar, desde logo, a cobrança judicial das dívidas, caso não atendidas a (s) notificação (ões) , na forma do disposto no art. 28, inciso II, da Lei 8.443/1992;</p><p>\tf) autorizar também, desde logo, se requerido, com fundamento no art. 28, inciso I, da Lei 8.443, de 1992 c/c o art. 217, §§ 1º e 2º do Regimento Interno, o parcelamento da (s) dívida (s) em até 36 parcelas, incidindo sobre cada parcela, corrigida monetariamente, os correspondentes acréscimos legais fixando- lhe o prazo de quinze dias, a contar do recebimento da notificação, para comprovar perante o Tribunal o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovar os recolhimentos das demais parcelas, devendo incidir sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando os responsáveis de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal;</p><p>\tg) enviar cópia do Acórdão a ser prolatado, bem como do Relatório e do Voto que o fundamentarem ao Instituto de Meio Ambiente do Estado de Alagoas (IMA) , ao Delegado de Polícia Federal Roberto Laureano Curi, ao Ministério Público de Alagoas e à Procuradoria Geral da União, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis; e</p><p class=\"list_Paragraph\">\th) enviar cópia do Acórdão que vier a ser proferido ao Superintendência Regional do Departamento Nacional de Infraestrutura de Transporte no Estado do Rio Grande do Norte - Dnit/RN e aos responsáveis, para ciência, informando que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa.</p><p class=\"list_Paragraph\">O Ministério Público junto ao TCU (MPTCU) , representado nos autos pelo Procurador Júlio Marcelo de Oliveira, por sua vez, assim se posicionou (peça 98) :</p><p class=\"#ParágrafoNumerado\">Trata-se de tomada de contas especial (TCE) instaurada em 2013 pelo Departamento Nacional de Infraestrutura e Transportes (Dnit) em desfavor da sra. Eudócia Maria Holanda de Araújo Caldas, ex-prefeita de Ibateguara/AL (gestões 2005-2008 e 2009-2012) , em razão de irregularidades na gestão dos recursos repassados por meio do Convênio de Delegação TT-366/2005, vigente entre 10/1/2006 e 14/11/2010, cujo objeto foi a construção de trechos rodoviários inseridos na rodovia BR-416/AL ao norte do estado de Alagoas, com extensão de 39,9 km (peça 3, p.220) .</p><p class=\"#ParágrafoNumerado\">Na fase interna da TCE, a comissão de tomada de contas especial do Dnit analisou as constatações apuradas no Relatório 1428-CGU, resultante do 29º Sorteio de Municípios - Ibateguara/AL, e confirmou o prejuízo ao erário total de R$ 1.583.167,56, em valores históricos, cujos serviços de engenharia em que foram constatadas irregularidades foram identificados em planilha (peça 3, p.234) :</p><p class=\"#ParágrafoNumerado\">6.1.5.5 \"Medição indevida de remoção e transporte de material, denominado \"torta\", proveniente do desmatamento e limpeza\" (R$ 172.744,00) ; </p><p class=\"#ParágrafoNumerado\">6.1.6 \"Improbidade na previsão de patrulha de equipamentos para execução dos serviços de terraplenagem...\" (R$ 723.365,91) ; </p><p class=\"#ParágrafoNumerado\">6.1.7 \"Adoção de distâncias médias de transporte superiores às efetivamente praticadas na obra...\" (R$ 687.057,65) . </p><p class=\"#ParágrafoNumerado\">Em instrução preliminar promovida pela unidade técnica do TCU, além da proposta de citação pelo débito por serviços de engenharia irregulares, incluiu-se a proposta de audiência da sra. Eudócia Maria Holanda de Araújo Caldas, ex-prefeita de Ibateguara/AL (gestões 2005-2008 e 2009-2012) pela execução das obras em desconformidade com a legislação ambiental, e acrescentou-se a proposta de citação solidária pelo débito pelos serviços de engenharia irregulares com os srs. Francisco de Sousa Ferraz e Marnes Costa Machado Gomes, ex-secretários de infraestrutura e obras do município de Ibateguara/AL, e Jayme Adolfo de Oliveira Carneiro, engenheiro supervisor da obra pela empresa Cetera Consultoria e Projetos Ltda., juntamente com a empresa construtora Queiroz Galvão S.A. (peça 27-29) .</p><p>No mérito, a Secex (TCE) analisou as respostas das citações e da audiência acolhendo o argumento de que a remoção da \"torta\" não estava inclusa na composição do serviço de desmatamento, destocamento e limpeza do terreno. Com isso, propôs julgar regulares com ressalva as contas do sr. Marnes Costa Machado Gomes, ex-secretário de infraestrutura do município, e julgar irregulares as contas dos demais responsáveis no processo, propondo a condenação solidária em débito e a aplicação de multa individual prevista no art. 57 da Lei 8.443/1992, conforme se extrai da parte final da instrução de mérito (peça 95, p.27) : </p><p>\"<b>CONCLUSÃO</b></p><p>104. A presente instrução destinou-se a avaliar as respostas às citações e audiência referente à tomada de contas especial instaurada pela Superintendência Regional do Departamento Nacional de Infraestrutura de Transporte no Estado do Rio Grande do Norte - Dnit/RN, em desfavor da Sra. Eudócia Maria Holanda de Araújo Caldas, ex-prefeita Municipal de Ibateguara/AL, em razão de irregularidades na gestão dos recursos repassados por meio do Convênio de Delegação TT-366/2005 (Siafi 562055) , em montante superior à 28 milhões de reais.</p><p class=\"#ParágrafoNumerado\">105. Durante a vigência do Convênio, a Controladoria-Geral da União (CGU) elaborou o Relatório de Fiscalização 1428/2009, no âmbito do 29º Sorteio - Prefeitura Municipal de Ibateguara/AL. Conforme se depreende das conclusões da CGU, foram apontadas quatorze constatações de irregularidades no bojo do instrumento de transferência em análise. Destas, cinco foram quantificadas materialmente (itens 6.1.5, 6.1.6, 6.1.7, 6.1.8 e 6.1.10 do relatório de fiscalização do controle interno) e, juntamente com constatação 6.1.9, redundaram na posterior instauração de processo de Tomada de Contas Especial (itens 8 a 15) , motivada ainda pela omissão no dever de prestar contas em tempo hábil da Prefeitura Municipal de Ibateguara/AL. (itens 16 e 17) </p><p class=\"#ParágrafoNumerado\">106. Na instrução precedente, foi identificado que três redundaram em dano ao erário quantificado materialmente, quais sejam:</p><p class=\"#ParágrafoNumerado\">a) medição de terraplenagem em desacordo com as especificações de serviço, no montante histórico de R$ 172.744,00 (PI) + R$ 9.794,58 (Reajuste) , em decorrência da inclusão indevida de volume de remoção e transporte de material, denominado \"torta\", proveniente de desmatamento e limpeza no item de serviço de Escavação Carga e Transporte - ECT, visto que já contemplado em item específico da medição (destocamento, desmatamento e limpeza) ;</p><p class=\"#ParágrafoNumerado\">b) utilização de patrulha de equipamentos distinta da prevista em projeto para execução de serviços de terraplenagem (escavação, carga e transporte) , acarretando medições e pagamentos a maior no valor histórico de R$ 723.365,90 (PI) + R$ 12.121,57 (Reajuste) ; </p><p class=\"#ParágrafoNumerado\">c) adoção de distâncias médias de transporte superiores às efetivamente praticadas na obra para remuneração do transporte de insumos utilizados na execução dos serviços de: (i) sub base estabilizada granulometricamente sem mistura na espessura de 20 cm (DMT 13,5 km) ; (ii)  imprimação com emulsão asfáltica de cura média- CM-30; (iii)  revestimento em concreto betuminoso usinado à quente - CBUQ; e (iv) revestimento em tratamento superficial duplo - TSD; acarretando medições e pagamentos a maior no valor histórico de R$ 687.057,70 (PI) + R$ 81.697,18 (Reajuste) .</p><p class=\"#ParágrafoNumerado\">107. As justificativas apresentadas logram êxito em justificar a irregularidade aventada de medição do material denominado Torta, uma vez que essa camada não estava inserida no serviço de desmatamento, destocamento e limpeza do terreno.</p><p class=\"#ParágrafoNumerado\">108. Doutra feita, os argumentos trazidos não foram suficientes para elidir os danos referentes ao uso de patrulha de equipamentos distinta da prevista em projeto para execução de serviços de terraplenagem nem relacionados adoção de distâncias médias de transporte superiores às efetivamente praticadas na obra.</p><p class=\"#ParágrafoNumerado\">109. No primeiro caso, uso de patrulha diversa, foi buscado o alinhamento do presente caso com a jurisprudência dominante desta Corte de Contas, ainda que divergente do precedente apresentado.</p><p class=\"#ParágrafoNumerado\">110. No segundo caso, pagamento a maior pelo transporte realizado, foi observado que as defesas trazidas confirmaram a irregularidade e que as justificavas apresentadas não foram capazes de elidir o feito.</p><p class=\"#ParágrafoNumerado\">111. Com relação à responsabilização, foram acatadas as justificativas trazidas pela Sra. Eudócia Maria Holanda de Araújo Caldas (CPF XXX.429.604-XX) , Prefeita do Município de Ibateguara/AL, durante as gestões 2005-2008 e 2009-2012; Srs. Marnes Costa Machado Gomes (CPF XXX.434.934-XX) e Francisco de Sousa Ferraz (CPF: XXX.690.494-XX) , ex-Secretários de Infraestrutura e Obras do município de Ibateguara/AL quanto à dificuldade de identificação das irregularidades por um gestor médio.</p><p class=\"#ParágrafoNumerado\">112. Contudo, uma vez que a auditoria da CGU foi efetuada durante a execução contratual, estando seu relatório ao alcance daqueles gestores, esses, a exceção do Sr. Marnes Costa Machado Gomes (CPF XXX.434.934-XX) , não podem alegar desconhecimento das irregularidades por limitações técnicas. Nesses casos, as suas condutas omissivas para evitar ou reaver os valores pagos indevidamente são enquadráveis na culpa in vigilando.</p><p class=\"#ParágrafoNumerado\">113. Em relação aos argumentos relacionados ao dolo, foi ratificado que as matérias sujeitas ao controle do Tribunal de Contas não são vinculadas a uma conduta dolosa do agente, basta a existência do elemento culpa por ação ou omissão para que haja nexo causal para reparação do dano.</p><p class=\"#ParágrafoNumerado\">114. Ademais, restou identificada que a importância dos recursos não justificava o pagamento indevido dos recursos e que esses não foram aplicados dentro da finalidade a que se destinavam, uma vez que em essência tratavam-se de pagamentos sem a correspondente contraprestação do serviço ou contraprestação de serviço diverso.</p><p class=\"#ParágrafoNumerado\">115. Não foram identificados, nos presentes autos, excludentes de ilicitude, de culpabilidade e de punibilidade, a exceção do Sr. Marnes Costa Machado Gomes (CPF XXX.434.934-XX) , cuja conduta ocorreu antes do relatório da CGU.\" (grifou-se) </p><p><b>II</b></p><p>O Ministério Público de Contas da União concorda com a análise de mérito da Secretaria de Controle Externo de Tomada de Contas Especial, que confirma parte do débito decorrente dos achados de auditoria relatados na Fiscalização 1428/2009 pela CGU, no âmbito do 29º Sorteio de Municípios - Ibateguara/AL, e, com isso, anui à proposta de encaminhamento feita em pareceres uniformes (peças 95-97) . Entretanto, de modo a contribuir com o deslinde da questão, o MP de Contas passa a tecer considerações adicionais.</p><p>Especificamente quanto ao débito decorrente de medição e pagamento de remoção e transporte de material, denominado \"torta\", comprovou-se, na fase externa da TCE, que a composição do Sicro 2 para o referido serviço incluía apenas o equipamento trator de esteiras, restando ausentes os demais equipamentos necessários ao transporte dos materiais para o bota-fora, o que afastou essa parcela de débito, inicialmente atribuída aos responsáveis (peça 95, p.16) . Quanto aos demais argumentos dos defendentes relacionados com o débito, a análise promovida pela unidade técnica do TCU não merece reparo, uma vez que enfrentou os elementos de defesa trazidos ao processo à luz da jurisprudência do Tribunal. </p><p>Quanto à responsabilização, o MP de Contas anui à exclusão de responsabilidade do sr. Marnes Costa Machado Gomes, ex-secretário de infraestrutura do município de Ibateguara/AL, que assinou apenas a 1ª e 2ª medições, uma vez que o ateste das medições deu-se bem no início da obra e antes da auditoria da CGU em 2009. Desse modo, não restou demonstrado no processo a sua participação nas irregularidades identificadas pela CGU. A matriz de responsabilização elaborada pela Secex-TCE consolida as irregularidades e as condutas dos responsáveis no presente processo (peça 95, p.31) .</p><p>No que se refere à audiência da sra. Eudócia Maria Holanda de Araújo Caldas, ex-prefeita, o MP de contas anui ao exame técnico promovido pela Secex-TCE de que pode haver jurisdição estadual quanto às imputações ambientais, assim como podem as irregularidades já terem sido saneadas em face do lapso de tempo dos apontamentos iniciais, considerando-se suficiente apenas o envio da decisão que o Tribunal vier a adotar para que os órgãos ambientais estaduais tomem ciência dos achados de auditoria (peça 95, p.23) .</p><p>Quanto à prescrição, o MP de Contas registra que a pretensão punitiva, em relação aos responsáveis, é subordinada ao prazo geral indicado no art. 205 do Código Civil c/c o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> (10 anos) . Desse modo, observa-se que neste caso concreto não ocorreu a prescrição em relação aos responsáveis, uma vez que o ato que ordenou a citação ocorreu em 3/11/2016 (peça 29) e os últimos pagamentos irregulares ocorreram em 22/10/2009.</p><p>Especificamente sobre a potencial alegação de prescrição do ressarcimento do prejuízo decorrente de acórdão condenatório do TCU, o MP de Contas considera que a recente decisão do STF, no âmbito do RE 636.886, alcança a fase de execução do acórdão condenatório do Tribunal, ou seja, a etapa de cobrança do título extrajudicial constituído, não atingindo os processos de controle externo em curso. Com isso, mantem-se incólume a jurisprudência do TCU fundada no art. 37, § 5º, da Constituição Federal. Citem-se como precedentes o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5236/2020/Primeira Câmara\" target=\"_blank\">Acórdão 5236/2020-TCU-Primeira Câmara</a>  (Relator Min. Benjamin Zymler) e o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6350/2020/Segunda Câmara\" target=\"_blank\">Acórdão 6350/2020-TCU-Segunda Câmara</a> (Relator Ministro Aroldo Cedraz) . </p><p><b>III</b></p><p>Ante o exposto, manifesta-se o Ministério Público de Contas da União de acordo com a proposta de mérito feita pela Secretaria de Controle Externo de Tomada de Contas Especial, com ajuste na redação da proposta abaixo sublinhada, no sentido de (peças 95, p.28) :</p><p>\"a) acatar parcialmente as alegações de defesa da Sra. Eudócia Maria Holanda de Araújo Caldas (CPF XXX.429.604-XX) , na condição de Prefeita do Município de Ibateguara/AL, durante as gestões 2005-2008 e 2009-2012, dos Srs. Marnes Costa Machado Gomes (CPF XXX.434.934-XX) e Francisco de Sousa Ferraz (CPF XXX.690.494-XX) , na condição de Secretários de Infraestrutura e Obras do município de Ibateguara/AL, do Sr. Jayme Adolfo de Oliveira Carneiro (CPF XXX.107.705-XX) , na condição de Engenheiro Supervisor da Obra pela empresa Cetera - Consultoria e Projetos Ltda. (CNPJ 06.325.819/0001-05) , e da empresa Queiroz Galvão S/A. (CNPJ 33.412.792/0001-60) ;</p><p>acatar as razões de justificativa apresentadas pela Sra. Eudócia Maria Holanda de Araújo Caldas (CPF XXX.429.604-XX) , na condição de Prefeita do Município de Ibateguara/AL, durante as gestões 2005-2008 e 2009-2012;</p><p>b) julgar regulares com ressalva, nos termos do arts. 1º, inciso I, e 16, inciso II, e 23, inciso II, da Lei 8.443/1992, c/c os arts. 1º, inciso I, 208 e 214, inciso II, do Regimento Interno as contas do Sr. Marnes Costa Machado Gomes (CPF XXX.434.934-XX) , Secretário de Infraestrutura e Obras do município de Ibateguara/AL, dando-lhe (s) quitação;</p><p>c) julgar irregulares, nos termos dos arts. 1º, inciso I, 16, inciso III, alíneas \"b\" e \"c\", § 2º, da Lei 8.443/1992 c/c os arts. 19 e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I, 209, inciso I, II, III, IV, 210 e 214, inciso III, do Regimento Interno/TCU, as contas da Sra. Eudócia Maria Holanda de Araújo Caldas (CPF XXX.429.604-XX) , na condição de Prefeita do Município de Ibateguara/AL, durante as gestões 2005-2008 e 2009-2012, do Sr. Francisco de Sousa Ferraz (CPF XXX.690.494-XX) , na condição de Secretários de Infraestrutura e Obras do município de Ibateguara/AL, do Sr. Jayme Adolfo de Oliveira Carneiro (CPF XXX.107.705-XX) , na condição de Engenheiro Supervisor da Obra pela empresa Cetera - Consultoria e Projetos Ltda. (CNPJ 06.325.819/0001-05) , e da empresa Queiroz Galvão S/A. (CNPJ 33.412.792/0001-60) , condenando-o (s) solidariamente ao pagamento da (s) importância (s) a seguir especificada (s) , atualizada (s) monetariamente e acrescida (s) dos juros de mora, calculada (s) a partir da (s) data (s) discriminada (s) até a data do efetiva quitação do débito, fixando-lhe (s) o prazo de quinze dias, para que comprovem, perante o Tribunal, o recolhimento das referidas quantias aos cofres, nos termos do art. 23, inciso III, alínea \"a\", da citada lei;</p><p>Débito relacionado à utilização de patrulha de equipamentos distinta da atestada e paga</p><table><tbody><tr>\t<td><p class=\"list_Paragraph\">Responsável (is) </p></td>\t<td><p class=\"list_Paragraph\">Data do desembolso</p></td>\t<td><p class=\"list_Paragraph\">Documento Pagamento</p></td>\t<td><p class=\"list_Paragraph\">Medição</p></td>\t<td><p class=\"list_Paragraph\">Dano Valor histórico (R$) </p></td></tr><tr>\t<td><p>Sra. Eudócia Maria Holanda de Araújo Caldas, Sr. Jayme Adolfo de Oliveira Carneiro e empresa Queiroz Galvão S/A</p></td>\t<td><p>14/11/2006</p></td>\t<td><p class=\"list_Paragraph\">Débito Aut. 100667 (peça 26, p.102) </p></td>\t<td><p>1ª (peça 13, p. 358-363) </p></td>\t<td><p>125.767,18</p></td></tr><tr>\t<td></td>\t<td><p>22/12/2006</p></td>\t<td><p class=\"list_Paragraph\">Cheque 850001 (peça 26, p. 103) </p></td>\t<td><p>2ª (peça 13, p. 366-371) </p></td>\t<td><p>204.259,64</p></td></tr><tr>\t<td><p>Sra. Eudócia Maria Holanda de Araújo Caldas, Sr. Francisco de Sousa Ferraz, Sr. Jayme Adolfo de Oliveira Carneiro e empresa Queiroz Galvão S/A</p></td>\t<td><p>26/01/2007</p></td>\t<td><p class=\"list_Paragraph\">Cheque 850004 (peça 26, p. 104) </p></td>\t<td><p>3ª (peça 13, p. 387-392) </p></td>\t<td><p>211.055,70</p></td></tr><tr>\t<td></td>\t<td><p>30/08/2007</p></td>\t<td><p class=\"list_Paragraph\">Cheque 850012 (peça 26, p. 111) </p></td>\t<td><p>5ª (peça 14, p. 26-31) </p></td>\t<td><p>66.905,12</p></td></tr><tr>\t<td></td>\t<td><p>14/11/2007</p></td>\t<td><p class=\"list_Paragraph\">Cheque 850016 (peça 26, p. 114) </p></td>\t<td><p class=\"list_Paragraph\">7ª (peça 14, p. 19-57) </p></td>\t<td><p>142.467,97</p></td></tr><tr>\t<td></td>\t<td><p>21/12/2007</p></td>\t<td><p class=\"list_Paragraph\">Cheque 850020 (peça 26, p. 115) </p></td>\t<td><p>8ª (peça 14, p. 62-67) </p></td>\t<td><p>136.426,41</p></td></tr><tr>\t<td></td>\t<td><p>22/10/2009</p></td>\t<td><p class=\"list_Paragraph\">Cheque 850022 (peça 26, p. 138) </p></td>\t<td><p>Reajuste 1ª a 8ª (peça 25, p. 19-59) </p></td>\t<td><p>40.801,60</p></td></tr><tr>\t<td></td>\t<td><p>22/10/2009</p></td>\t<td><p class=\"list_Paragraph\">Cheque 850023 (peça 26, p. 138) </p></td>\t<td><p>11ª e Reajuste (peça 25, p. 12-17; 70-74) </p></td>\t<td><p>52.340,31</p></td></tr><tr>\t<td></td>\t<td><p>22/10/2009</p></td>\t<td><p class=\"list_Paragraph\">Cheque 850027 (peça 26, p. 138) </p></td>\t<td><p>15ª e Reajuste (peça 25, p. 150-163) </p></td>\t<td><p> (245.008,57) </p></td></tr><tr>\t<td></td>\t<td><p>22/10/2009</p></td>\t<td><p class=\"list_Paragraph\">Cheque 850028 (peça 26, p. 138) </p></td>\t<td><p>16ª e Reajuste (peça 25, p. 177-190) </p></td>\t<td><p>472,11</p></td></tr><tr>\t<td><p class=\"list_Paragraph\"/></td>\t<td><p class=\"list_Paragraph\">Total ...................................................................</p></td>\t<td><p class=\"list_Paragraph\">735.487,47</p></td></tr></tbody></table><p>*Valor atualizado com juros de R$ \t2.709.486,86 em 30/6/2020.</p><p>Débito relacionado à adoção de DMT superiores às efetivamente praticadas na obra</p><table><tbody><tr>\t<td><p class=\"list_Paragraph\">Responsável (is) </p></td>\t<td><p class=\"list_Paragraph\">Data do desembolso</p></td>\t<td><p class=\"list_Paragraph\">Documento Pagamento</p></td>\t<td><p class=\"list_Paragraph\">Medição</p></td>\t<td><p class=\"list_Paragraph\">Dano Valor histórico (R$) </p></td></tr><tr>\t<td><p>Sra. Eudócia Maria Holanda de Araújo Caldas, Sr. Jayme Adolfo de Oliveira Carneiro e empresa Queiroz Galvão S/A</p></td>\t<td><p>22/12/2006</p></td>\t<td><p class=\"list_Paragraph\">Cheque 850001 (peça 26, p. 103) </p></td>\t<td><p>2ª (peça 13, p. 366-371) </p></td>\t<td><p>58.258,08</p></td></tr><tr>\t<td><p>Sra. Eudócia Maria Holanda de Araújo Caldas, Sr. Francisco de Sousa Ferraz, Sr. Jayme Adolfo de Oliveira Carneiro e empresa Queiroz Galvão S/A</p></td>\t<td><p>26/1/2007</p></td>\t<td><p class=\"list_Paragraph\">Cheque 850004 (peça 26, p. 104) </p></td>\t<td><p>3ª (peça 13, p. 387-392) </p></td>\t<td><p>161.691,04</p></td></tr><tr>\t<td></td>\t<td><p>9/2/2007</p></td>\t<td><p class=\"list_Paragraph\">Cheque 850003 (peça 26, p. 105) </p></td>\t<td><p>4ª (peça 13, 399-401; peça 14, p. 2-4) </p></td>\t<td><p>82.440,24</p></td></tr><tr>\t<td></td>\t<td><p>30/08/2007</p></td>\t<td><p class=\"list_Paragraph\">Cheque 850012 (peça 26, p. 111) </p></td>\t<td><p>5ª (peça 14, p. 26-31) </p></td>\t<td><p>19.855,12</p></td></tr><tr>\t<td></td>\t<td><p>22/10/2009</p></td>\t<td><p class=\"list_Paragraph\">Cheque 850022 (peça 26, p. 138) </p></td>\t<td><p class=\"list_Paragraph\">Reajuste 2ª a 5ª (peça 25, p. 25-44) </p></td>\t<td><p>10.376,27</p></td></tr><tr>\t<td></td>\t<td><p>22/10/2009</p></td>\t<td><p class=\"list_Paragraph\">Cheque 850024 (peça 26, p. 138) </p></td>\t<td><p>12ª e Reajuste (peça 25, p. 81-93) </p></td>\t<td><p>37.545,66</p></td></tr><tr>\t<td></td>\t<td><p>22/10/2009</p></td>\t<td><p class=\"list_Paragraph\">Cheque 850025 (peça 26, p. 138) </p></td>\t<td><p>13ª e Reajuste (peça 25, p. 99-111) </p></td>\t<td><p>59.867,21</p></td></tr><tr>\t<td></td>\t<td><p>22/10/2009</p></td>\t<td><p class=\"list_Paragraph\">Cheque 850026 (peça 26, p. 138) </p></td>\t<td><p>14ª e Reajuste (peça 25, p. 121-133) </p></td>\t<td><p>102.721,98</p></td></tr><tr>\t<td></td>\t<td><p>22/10/2009</p></td>\t<td><p class=\"list_Paragraph\">Cheque 850027 (peça 26, p. 138) </p></td>\t<td><p>15ª e Reajuste (peça 25, p. 150-163) </p></td>\t<td><p>74.483,44</p></td></tr><tr>\t<td></td>\t<td><p>22/10/2009</p></td>\t<td><p class=\"list_Paragraph\">Cheque 850028 (peça 26, p. 138) </p></td>\t<td><p>16ª e Reajuste (peça 14, p. 177-190) </p></td>\t<td><p>45.484,61</p></td></tr><tr>\t<td></td>\t<td><p>22/10/2009</p></td>\t<td><p class=\"list_Paragraph\">Cheque 850029 (peça 26, p. 138) </p></td>\t<td><p>17ª e Reajuste (peça 25, p. 201-214) </p></td>\t<td><p>116.031,23</p></td></tr><tr>\t<td><p class=\"list_Paragraph\"/></td>\t<td><p class=\"list_Paragraph\">Total ...................................................................</p></td>\t<td><p class=\"list_Paragraph\">768.754,88</p></td></tr></tbody></table><p>\t*Valor atualizado com juros de R$ 2.153.426,57 em 30/6/2020.</p><p>d) aplicar individualmente à Sra. Eudócia Maria Holanda de Araújo Caldas (CPF XXX.429.604-XX) , ao Sr. Francisco de Sousa Ferraz (CPF XXX.690.494-XX) , ao Sr. Jayme Adolfo de Oliveira Carneiro (CPF XXX.107.705-XX) , e à empresa Queiroz Galvão S/A. (CNPJ 33.412.792/0001-60) a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do RI/TCU, fixando-lhe (s) o prazo de quinze dias, a contar da notificação, para que comprove (m) , perante o Tribunal (art. 214, III, a, do Regimento Interno do TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do acórdão proferido por este Tribunal até a do efetivo recolhimento, se pagas após o vencimento, na forma da legislação em vigor;</p><p>e) autorizar, desde logo, a cobrança judicial das dívidas, caso não atendidas a (s) notificação (ões) , na forma do disposto no art. 28, inciso II, da Lei 8.443/1992;</p><p>f) autorizar também, desde logo, se requerido, com fundamento no art. 28, inciso I, da Lei 8.443, de 1992 c/c o art. 217, §§ 1º e 2º do Regimento Interno, o parcelamento da (s) dívida (s) em até 36 parcelas, incidindo sobre cada parcela, corrigida monetariamente, os correspondentes acréscimos legais fixando- lhe o prazo de quinze dias, a contar do recebimento da notificação, para comprovar perante o Tribunal o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovar os recolhimentos das demais parcelas, devendo incidir sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando os responsáveis de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal;</p><p>g) enviar cópia do Acórdão a ser prolatado, bem como do Relatório e do Voto que o fundamentarem ao Instituto de Meio Ambiente do Estado de Alagoas (IMA) , ao Delegado de Polícia Federal Roberto Laureano Curi, ao Ministério Público de Alagoas e à Procuradoria Geral da União, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis; e</p><p>h) enviar cópia do Acórdão que vier a ser proferido à Superintendência Regional do Departamento Nacional de Infraestrutura de Transporte no Estado do Rio Grande do Norte - Dnit/RN e aos responsáveis, para ciência, informando que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa.\"</p><p>É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Eduardo Luiz de Paiva Lima Marinho (OAB/AL 7.963); Patrícia Guercio Teixeira Delage (OAB/MG 90459); José de Barros Lima Neto (OAB/AL 7274); e Bruno Zeferino do Carmo Teixeira (OAB/AL 7.617).", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. OBRAS RODOVIÁRIAS. PAGAMENTO DE SERVIÇOS EM DUPLICIDADE E DE FORMA DISTINTA AO REALIZADO. CITAÇÃO. CONTAS REGULARES COM RESSALVA. CONTAS IRREGULARES DE DOIS RESPONSÁVEIS. DÉBITO. MULTA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p>\tCuidam os autos de tomada de contas especial instaurada pela Superintendência Regional do Departamento Nacional de Infraestrutura de Transporte no Estado do Rio Grande do Norte (Dnit/RN) em desfavor da Sra. Eudócia Maria Holanda de Araújo Caldas, prefeita de Ibateguara/AL nas gestões 2005-2008 e 2009-2012; dos Srs. Marnes Costa Machado Gomes e Francisco de Sousa Ferraz, na condição de ex-Secretários de Infraestrutura e Obras do município; do Sr. Jayme Adolfo de Oliveira Carneiro, na condição de Engenheiro Supervisor da Obra pela empresa Cetera - Consultoria e Projetos Ltda.; e da empresa Queiroz Galvão S/A., contratada, em razão de irregularidades na gestão dos recursos repassados por meio do Convênio de Delegação TT-366/2005 (Siafi 562055) , de 30/12/2005.</p><p>O referido ajuste tinha por objeto a construção de trechos rodoviários na região Norte da Zona da Mata Alagoana (Região Serrana) . Tais trechos seriam inseridos na rodovia BR-416/AL, de forma a fazer a interligação das rodovias BR 104 e BR 101, assim como a ligação aos dezoito núcleos populacionais pertencentes aos municípios beneficiados pelo projeto (São José da Laje, Ibateguara, Colônia Leopoldina e Novo Lino) , com extensão de 39,9 km.</p><p>O ajuste foi assinado pelo valor total R$ 24.210.526,33, dos quais R$ 23.000.000,00 seriam repassados pelo convenente e o restante, R$ 1.210.526,23, aplicado como contrapartida. A vigência do pacto estava prevista para o período de 11/1 a 6/9/2006, mas foi prorrogada até 14/11/2010, por meio da assinatura de sete termos aditivos. O quinto deles alterou também os valores acordados, os quais passaram a ser de R$ 28.738.510,86 por parte do concedente e R$ 1.512.553,20 por parte do convenente, totalizando R$ 30.251.064,06.</p><p>Para a execução dos aludidos serviços foi assinado contrato com a Construtora Queiroz Galvão S/A, no valor de R$ 27.998.919,43 (referência março/2000 - peça 6. p. 301) .</p><p>O processo de tomada de contas especial teve origem no Relatório de Fiscalização 1428/2009 da Controladoria-Geral da União (CGU) , elaborado quando do 29º Sorteio de Municípios. Após as apurações da fase interna, o Relatório de Auditoria da Secretaria Federal de Controle Interno e o Certificado de Auditoria apontaram no sentido da avaliação das contas dos responsáveis como irregulares e imputação de débito, tendo o então Ministro de Estado dos Transportes tomado ciência das conclusões (peça 3, p. 292-297, 298 e 312) .</p><p>No âmbito deste Tribunal, a Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE) , responsável pela instrução dos autos, avaliou as constatações apontadas pela CGU e realizou as diligências necessárias para sanear o processo. Na sequência, com base em delegação de competência por mim concedida, decidiu por citar os responsáveis acima mencionados. Eles foram ouvidos quanto às seguintes irregularidades:</p><p><b>Irregularidade</b> (Relatório de Fiscalização CGU 1428/2009 - Constatação 6.1.5) : medição de terraplenagem em desacordo com as especificações de serviço, no montante histórico de <b>R$ 172.744,00 (PI) + R$ 9.794,58 (Reajuste) </b>, em decorrência da inclusão indevida de volume de remoção e transporte de material, denominado \"torta\", proveniente de desmatamento e limpeza, no item de serviço de Escavação Carga e Transporte - ECT, visto que o material já estava contemplado em item específico da medição (destocamento, desmatamento e limpeza) , fato que infringiu o art. 73 da Lei 8.666/93 c/c o art. 62 e 63 da Lei 4.320/64 (peça 6, p. 318-319; peça 2 , p. 190; peça 14, p. 49-57; peça 25, p. 50-54) ;</p><p><b>Irregularidade </b> (Relatório de Fiscalização CGU 1428/2009 - Constatação 6.1.6) : utilização de patrulha de equipamentos distinta da prevista em projeto para execução de serviços de terraplenagem (escavação, carga e transporte) , acarretando medições e pagamentos a maior no valor histórico de <b>R$ 723.365,90 (PI) + R$ 12.121,57 (Reajuste) </b>, fato que infringiu o art. 73 da Lei 8.666/93 c/c o art. 62 e 63 da Lei 4.320/64 (peça 6, p. 323-329; peça 2, p.245-246) ;</p><p><b>Irregularidade </b> (Relatório de Fiscalização 1428/2009 - Constatação 6.1.7) : adoção de distâncias médias de transporte superiores às efetivamente praticadas na obra para remuneração do transporte de insumos utilizados na execução dos serviços de: (i) sub base estabilizada granulometricamente sem mistura na espessura de 20 cm (DMT 13,5 km) ; (ii) imprimação com emulsão asfáltica de cura média- CM-30; (iii)  revestimento em concreto betuminoso usinado à quente - CBUQ; e (iv) revestimento em tratamento superficial duplo - TSD; acarretando medições e pagamentos a maior no valor histórico de <b>R$ 687.057,70 (PI) + R$ 81.697,18 (Reajuste) </b>, fato que infringiu o art. 73 da Lei 8.666/93 c/c o art. 62 e 63 da Lei 4.320/64 (peça 6, p. 329-344; peça 2, p.247-249) .</p><p>Em síntese, a Sra. Eudócia Maria Holanda de Araújo Caldas, ex-prefeita de Ibateguara/AL, foi citada por ter ordenado as despesas consideradas indevidas. Os Srs. Francisco de Sousa Ferraz e Marnes Costa Machado Gomes foram ouvidos na condição de ex-Secretários de Infraestrutura e Obras do município, por terem atestado as medições que permitiram a liquidação das despesas, sendo cada qual responsabilizado pelo período em que esteve no cargo. O Sr. Jayme Adolfo de Oliveira Carneiro, na qualidade de engenheiro supervisor da obra pela empresa Cetera - Consultoria e Projetos Ltda., também foi ouvido pelo atesto das medições. E a empresa Queiroz Galvão S/A, por ter recebido indevidamente por serviços que, embora executados, foram medidos e pagos em duplicidade ou de forma distinta da efetivamente realizada.</p><p>Além disso, a Sra. Eudócia Maria Holanda de Araújo Caldas foi ouvida em audiência pela \"execução dos serviços referentes às obras de pavimentação da rodovia BR-416 em desconformidade com a legislação ambiental e normas associadas aos condicionantes ambientais e pelo tratamento ambiental das áreas de uso de obras e dos passivos ambientais (...) \" (Relatório de Fiscalização 1428/2009 - Constatação 6.1.9, à peça 6, p. 347-352, e peça 2, p. 249) .</p><p>Os responsáveis citados apresentaram suas defesas e razões de justificativa às peças 71, 82-85 e 90, as quais foram analisadas pela Secretaria de Controle Externo de Tomada de Contas Especial. A unidade técnica propôs julgar regulares com ressalva as contas do Sr. Marnes Costa Machado Gomes, ex-secretário de infraestrutura do município, e julgar irregulares as contas dos demais responsáveis no processo, propondo a condenação solidária em débito e a aplicação de multa individual prevista no art. 57 da Lei 8.443/1992.</p><p>No que se refere à audiência da ex-prefeita sobre as questões ambientais, a SecexTCE propôs acatar suas razões de justificativa por duas razões. Primeiro, em decorrência de uma possível jurisdição estadual quanto a essas questões. Segundo, porque as irregularidades podem já ter sido saneadas em face do lapso temporal desde os apontamentos iniciais até o presente momento, não havendo informações recentes sobre isso. Assim, a unidade técnica considerou suficiente o envio da presente decisão aos órgãos ambientais estaduais para ciência dos fatos.</p><p>As propostas da SecexTCE contaram com anuência do Ministério Público junto ao TCU (MPTCU) , que sugeriu ajustes pontuais de redação e a inclusão expressa do acolhimento das razões de justificativa da Sra. Eudócia Maria Holanda nos termos do acórdão desta decisão.</p><p>Ressalto que, no tocante às responsabilidades, a SecexTCE, em uma primeira análise, entendeu que a ex-prefeita e os dois ex-secretários municipais estariam isentos de culpa pelo prejuízo ante a ausência de conhecimento técnico sobre a matéria. Isto porque o dano está relacionado a questões estritamente técnicas, relativas ao uso de diferentes equipamentos de patrulha mecânica, com a substituição de pá carregadeira por escavadeira hidráulica, e a diferenças de trajeto de transporte de materiais e redução do percurso (pagamento de DMT a maior) .</p><p>Nesse caso, a unidade técnica expôs que caberia ao engenheiro supervisor contratado alertar os gestores sobre tais irregularidades, para que esses últimos tomassem as medidas administrativas cabíveis, aviso esse cuja ocorrência não restou comprovada.</p><p>Contudo, a SecexTCE também registrou que os trabalhos de auditoria da CGU ocorreram no período de vigência do contrato/convênio, entre 24/8/2009 e 8/2/2010, ocasião em que a prefeitura foi noticiada sobre as citadas irregularidades. Alertou que nesse ínterim, em 22/10/2009, foram procedidos os pagamentos das 11ª, 15ª e 16ª medições com serviços utilizando equipamentos distintos dos contratados e os pagamentos das 12ª, 13ª, 14ª, 15ª, 16ª e 17ª medições com registros de DMT maiores que o efetivamente realizado.</p><p>Assim, embora tenha considerado pertinente o argumento de que se trata de erro de difícil percepção por um gestor médio, a SecexTCE, ao fim, posicionou-se por não acatar essa justificativa, uma vez que os gestores teriam sido informados do ilícito ainda antes do término do contrato/convênio e em período concomitante com a consumação dos pagamentos. Nas palavras do auditor: \"uma vez conscientes dos ilícitos, esses gestores deveriam ter agido para evitar ou reaver o pagamento em desacordo com a execução. Em não fazendo, respondem por culpa <i>in vigilando</i>\".</p><p>Situação diferente alcançaria tão somente o Sr. Marnes Costa Machado Gomes. O então secretário assinou apenas a 1ª e 2ª medições, antes da auditoria da CGU. Nesse caso, a SecexTCE e o MPTCU propuseram afastar a sua responsabilidade frente aos ilícitos elencados e manter a dos demais.</p><p>Quanto às parcelas de débito, divididas entre as três irregularidades mencionadas anteriormente, a unidade técnica propôs afastar aquela relativa ao serviço de remoção e transporte do material denominado \"torta\". Restou demonstrado que o serviço não estava de fato incluído na composição de desmatamento, destocamento e limpeza do terreno (\"2 S 01 000 00 - Desm. dest. limpeza áreas c/arv. diam. até 0,15 m\") , a qual contempla exclusivamente o uso de trator de esteiras. Desse modo, estariam ausentes os outros equipamentos necessários. Além disso, a execução da remoção dessa camada de solo teria contado com a anuência do Dnit/RN (peça 84, p.12) .</p><p>Por outro lado, a SecexTCE propôs manter as outras duas parcelas do débito, relativas ao uso de patrulha de equipamentos distinta da prevista em projeto para execução de serviços de terraplenagem (R$ 723.365,90 + R$ 12.121,57, valores relativos ao sobrepreço inicial e ao reajuste) , e à adoção de distâncias médias de transporte superiores às efetivamente praticadas na obra (R$ 687.057,70 + R$ 81.697,18, valores relativos ao sobrepreço inicial e ao reajuste) .</p><p><b>II</b></p><p>De pronto, informo que acompanho parcialmente as propostas da SecexTCE e do MPTCU, cujas análises adoto como minhas razões de decidir, naquilo que não contradizem as ponderações e propostas que aqui farei.</p><p>Inicialmente, assim como nos pareceres precedentes, propugno por acatar as razões de justificativa da Sra. Eudócia Maria Holanda de Araujo Caldas quanto às questões ambientais, especialmente, porque elas não me parecem estar sob a jurisdição deste Tribunal.</p><p>No tocante às parcelas do débito, concordo com as análises anteriores no sentido de afastar aquela relativa ao serviço de remoção e transporte do material denominado \"torta\", pelos motivos já expostos.</p><p>Também em consonância com os pareceres precedentes, propugno por manter as outras duas parcelas do débito, relativas à adoção de distâncias médias de transporte superiores às efetivamente praticadas na obra e ao uso de patrulha de equipamentos distinta da prevista em projeto para execução de serviços de terraplenagem.</p><p>Em relação à Distância Média de Transporte (DMT) , a Queiroz Galvão alega que as alterações das jazidas inicialmente previstas não decorreram de sua vontade e que as distâncias coletadas a partir dos mapas não condiziam com a realidade, havendo uma diferença a maior (5,93 km para sub-base e 12,9 km para o CBUQ) , quando medido <i>in loco</i> (peça 83, p. 25 e 26) .</p><p>Esclareço que não se discute nos autos a necessidade de alteração das jazidas. O debate restringe-se às distâncias de fato percorridas. Dessa forma, como não foram apresentados outros mapas oficiais para contradizer aqueles utilizados na auditoria, não é possível acatar o argumento. </p><p>No caso dos serviços de terraplenagem, relembro que a fiscalização da Controladoria-Geral da União ocorreu durante a execução dos serviços e que, naquela ocasião, os auditores registraram que o vasto acervo fotográfico da obra disponibilizado à equipe demonstrava a preponderante utilização de escavadeira e caminhões nos serviços executados pela contratada, sem a presença do trator de esteiras (peça 6, p. 323-329) . Além disso, a própria Prefeitura de Ibateguara/AL admitiu a substituição dos equipamentos, em resposta ao Controle Interno, naquela primeira oportunidade.</p><p>Desse modo, não são suficientes os argumentos da Queiroz Galvão S/A de que, em parte do serviço de terraplenagem, utilizou sim a patrulha inicialmente prevista (tratores e caminhões) , e de que em alguns trechos teria utilizado equipamento mais caro (escavadeira acoplada com rompedor) , sem que tivesse recebido por ele.</p><p>A verdade é que a irregularidade seria contornada se, à época, a contratada tivesse apresentado medições com os equipamentos de fato utilizados, ou seja, com escavadeiras e caminhões, no lugar de realizar as medições por \"química\". Dessa forma, seria possível contabilizar as áreas nas quais ela afirma ter adotado a patrulha inicialmente prevista e até mesmo o uso de escavadeira acoplada com rompedor, consoante alegado. Porém, a apresentação de alguns poucos registros em diário de obra e de uma única foto é insuficiente para afastar as constatações da equipe da CGU, que esteve em campo quando da realização das obras.</p><p>Ainda sobre o mesmo tema, esclareço que o encaminhamento que ora proponho não contradiz o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/800/2016/Plenário\" target=\"_blank\">Acórdão 800/2016-TCU-Plenário</a>, citado pelos responsáveis e de minha relatoria. Naquela ocasião, defendi: i) que a administração deve sempre buscar a opção mais econômica para execução do serviço ao elaborar seus orçamentos base para as licitações; e ii) que esta Corte de Contas, para fins de análise de preços, deve considerar em seus orçamentos referenciais o uso da opção mais econômica, sempre que viável tecnicamente.</p><p>Tais entendimentos foram aprofundados no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2986/2016/Plenário\" target=\"_blank\">Acórdão 2986/2016-TCU-Plenário</a>, da Exma. Min. Ana Arraes, citado pela SecexTCE, cujo enunciado resume que:</p><p>Não se configura superfaturamento por metodologia executiva quando o projeto básico prevê a solução mais eficiente e usual de mercado e o executor realiza o trabalho com técnicas ou equipamentos inovadores que aumentam a produtividade na execução do serviço. Contudo, se o contratado executa o trabalho por meio de sistema mais produtivo, não por este ser uma inovação, mas porque o projeto básico previu metodologia antieconômica, o erro de projeto deve ser considerado para a apuração do efetivo custo referencial da obra e de eventual superfaturamento.</p><p>Ocorre que, naquele primeiro caso concreto, a opção pelo uso da escavadeira hidráulica não resultou em benefício financeiro para o consórcio ao final da obra. O segundo exame realizado pela então SecobRodovias demonstrou não existir sobrepreço no valor total contratado para os serviços de terraplenagem.</p><p>Já na situação presente o mesmo não acontece. Não há análise do valor total contratado que aponte a inexistência de superfaturamento. O único estudo nesse sentido foi trazido pela própria contratada e, em não sendo validado por este Tribunal, não é suficiente para tornar insubsistente o prejuízo apontado, razão pela qual acompanho as propostas precedentes de manter essa parcela do débito.</p><p>Para concluir esse tema, esclareço que naquela decisão registrei que não seria \"razoável exigir que sejam glosados individualmente todos os preços unitários contratados que estejam acima de preços referenciais obtidos a partir do uso de equipamentos mais econômicos sem que se avalie a economicidade como um todo da contratação\". Com tais palavras, busquei ressaltar a importância da análise do preço global para a avaliação da economicidade de uma contratação, em consonância, portanto, com a jurisprudência deste Tribunal.</p><p>Todavia, em momento algum, consignei que seria indevida a apuração de possíveis prejuízos à Administração Pública decorrentes da introdução de serviços antieconômicos no orçamento base da licitação, a exemplo daqueles citados pela SecexTCE: confecção de grande volume de concreto em betoneiras, quando seria indicado o uso de usinas/caminhões betoneiras; uso de formas plastificadas no lugar de formas metálicas; uso de escoramentos de madeira e não metálicos; utilização de brita comercial e não de brita produzida, entre outros. É importante, porém, que as diferenças sejam significativas.</p><p>A inclusão desses e de outros serviços semelhantes no orçamento base dos certames, em especial no caso de contratações por preço global, exige uma avaliação de cada caso concreto, de modo a validar a pertinência das escolhas e analisar se há particularidades que as justifiquem. Caso contrário, cabe a essa Corte Contas avaliar os preços dos serviços de fato executados, sendo possível a imputação de débito em caso de prejuízo ao erário, consoante proposto nestes autos e decidido nos Acórdãos 865/2017 e 2.777/2018, ambos do Plenário.</p><p><b>III</b></p><p>No tocante à responsabilização, apresento minha divergência em relação às propostas da SecexTCE e do MPTCU. </p><p>De acordo com os documentos disponíveis nos autos, não é possível saber quando exatamente o Município de Ibateguara/AL teria sido notificado dos primeiros achados de auditoria da CGU. As informações são de que a fiscalização teve início em 24/8/2009 e a primeira manifestação da Prefeitura teria sido em 12/11/2009, consoante o relatório do Controle Interno (peça 6) . Desse modo, não há como afirmar categoricamente que, ao autorizar parte dos pagamentos em 22/10/2009, os gestores o fizeram já com a ciência de tais indícios de irregularidade, mesmo porque a auditoria só foi encerrada em 8/2/2010, já no ano seguinte.</p><p>Além disso, ressalto que a proposta da unidade técnica abarca imputar a esses gestores, em solidariedade com a empresa e com o fiscal da obra, o total pago a maior pelos serviços inquinados e não apenas as parcelas pagas após essa suposta ciência das impropriedades. Ou seja, a própria SecexTCE entende que os prejuízos apontados são decorrentes de questões extremamente técnicas, de modo que os gestores só deveriam ser responsabilizados porque teriam concordado com os pagamentos mesmo após, segundo defende, terem tomado ciência dessas possíveis irregularidades. Porém, no cálculo do débito a eles imputado, a unidade técnica inclui parcelas relativas a pagamentos realizados desde 2006, três anos antes da auditoria.</p><p>No caso do prejuízo relacionado à substituição dos equipamentos para os serviços de terraplenagem, a situação é ainda mais contraditória. Isto porque, quando considerados apenas os valores de dano relativos ao período posterior ao início da auditoria, em 24/8/2009, tem-se que eles são inferiores ao crédito desse período, conforme a Tabela 1, transcrita do relatório que precede este voto.</p><p>Ou seja, no caso da substituição da patrulha de equipamentos para os serviços de terraplenagem, não houve apontamento de prejuízo após o início da auditoria da CGU. Os valores retidos (R$ 245.008,57, em 22/10/2009) são superiores aos valores pagos (40.801,60 + 52.340,31 + 472,11, em 22/10/2009) .</p><p></p><p>Tabela 1 - Composição do débito decorrente da substituição dos equipamentos para os serviços de terraplenagem (escavação, carga e transporte) </p><table><tbody><tr>\t<td><p>Data do desembolso</p></td>\t<td><p>Documento Pagamento</p></td>\t<td><p>Medição</p></td>\t<td><p>Dano Valor histórico (R$) </p></td></tr><tr>\t<td><p>14/11/2006</p></td>\t<td><p>Débito Aut. 100667 (peça 26, p.102) </p></td>\t<td><p>1ª (peça 13, p. 358-363) </p></td>\t<td><p>125.767,18</p></td></tr><tr>\t<td><p>22/12/2006</p></td>\t<td><p>Cheque 850001 (peça 26, p. 103) </p></td>\t<td><p>2ª (peça 13, p. 366-371) </p></td>\t<td><p>204.259,64</p></td></tr><tr>\t<td><p>26/01/2007</p></td>\t<td><p>Cheque 850004 (peça 26, p. 104) </p></td>\t<td><p>3ª (peça 13, p. 387-392) </p></td>\t<td><p>211.055,70</p></td></tr><tr>\t<td><p>30/08/2007</p></td>\t<td><p>Cheque 850012 (peça 26, p. 111) </p></td>\t<td><p>5ª (peça 14, p. 26-31) </p></td>\t<td><p>66.905,12</p></td></tr><tr>\t<td><p>14/11/2007</p></td>\t<td><p>Cheque 850016 (peça 26, p. 114) </p></td>\t<td><p>7ª (peça 14, p. 19-57) </p></td>\t<td><p>142.467,97</p></td></tr><tr>\t<td><p>21/12/2007</p></td>\t<td><p>Cheque 850020 (peça 26, p. 115) </p></td>\t<td><p>8ª (peça 14, p. 62-67) </p></td>\t<td><p>136.426,41</p></td></tr><tr>\t<td><p>22/10/2009</p></td>\t<td><p>Cheque 850022 (peça 26, p. 138) </p></td>\t<td><p>Reajuste 1ª a 8ª (peça 25, p. 19-59) </p></td>\t<td><p>40.801,60</p></td></tr><tr>\t<td><p>22/10/2009</p></td>\t<td><p>Cheque 850023 (peça 26, p. 138) </p></td>\t<td><p>11ª e Reajuste (peça 25, p. 12-17; 70-74) </p></td>\t<td><p>52.340,31</p></td></tr><tr>\t<td><p>22/10/2009</p></td>\t<td><p>Cheque 850027 (peça 26, p. 138) </p></td>\t<td><p>15ª e Reajuste (peça 25, p. 150-163) </p></td>\t<td><p> (245.008,57) </p></td></tr><tr>\t<td><p>22/10/2009</p></td>\t<td><p>Cheque 850028 (peça 26, p. 138) </p></td>\t<td><p>16ª e Reajuste (peça 25, p. 177-190) </p></td>\t<td><p>472,11</p></td></tr><tr>\t<td><p>Total ...................................................................</p></td>\t<td><p>735.487,47</p></td></tr></tbody></table><p>Ademais, tratamos aqui da administração pública de uma cidade com cerca de 15.000 habitantes, no interior do Nordeste. Desse modo, ciente das fragilidades inerentes a esses órgãos municipais, de modo geral, ante à corriqueira falta de estrutura administrativa, seria demais exigir daqueles gestores que fizessem, por sua própria iniciativa, a retenção de valores no contrato. Relembro que a fiscalização do Controle Interno só teve fim em fevereiro de 2010, após já terem sido finalizados os pagamentos referentes aos serviços em questão.</p><p>Diante dessa situação, seguindo o próprio entendimento da SecexTCE quanto à relação do débito a questões extremamente técnicas, e considerando a fragilidade das administrações públicas de pequenos municípios e os demais contornos do caso em análise, proponho afastar a responsabilidade da Sra. Eudócia Maria Holanda de Araújo Caldas, ex-prefeita, e julgar suas contas regulares com ressalva.</p><p>Quanto ao Sr. Francisco de Sousa Ferraz, ex-secretário de infraestrutura do município, entendo que também lhe socorre o argumento de que o débito decorre de questões técnicas e de que não foi alertado pela empresa supervisora quanto à existência de tais impropriedades. Porém, considerando o cargo que ele ocupava, necessariamente afeto às questões ora tratadas, propugno por julgar suas contas irregulares e aplicar-lhe multa com fundamento no art. 58, inciso II, da Lei 8.443/1992, por atestar medições que permitiram a liquidação de despesas irregulares. </p><p>Ressalvo que não há que se falar em prejuízo à sua ampla defesa no tocante à aplicação de sanção com fundamento no art. 58 da Lei Orgânica, uma vez que a proposta se baseia na mesma conduta pela qual foi citado.</p><p>No caso do Sr. Marnes Costa Machado Gomes, também ex-secretário de infraestrutura, acompanho a proposta da unidade técnica e do MPTCU de afastar a sua responsabilidade frente aos ilícitos elencados, uma vez que ele assinou apenas a 1ª e 2ª medições, antes da auditoria da CGU.</p><p>No tocante à empresa contratada para fazer a supervisão da obra, a Cetera - Consultoria e Projetos Ltda., caberia a ela ter alertado, tempestivamente, a Prefeitura Ibateguara/AL sobre as irregularidades aqui apontadas. Todavia, observo que, de maneira equivocada, a citação desta Corte de Contas foi direcionada à pessoa física do engenheiro, Sr. Jayme Adolfo de Oliveira Carneiro, funcionário da pessoa jurídica, que de fato foi contratada pelo município com recursos federais.</p><p>Seria, então, o caso de afastar a responsabilidade do Sr. Jayme Adolfo de Oliveira Carneiro e refazer a citação, ajustando o endereçamento para a pessoa jurídica. Contudo, no momento atual, mais de dez anos depois do encerramento do contrato, pode-se afirmar que haveria prejuízo à ampla defesa da empresa Cetera, motivo pelo qual deixo de propor o refazimento da citação, levando-se em conta ainda o avançado estágio do processo, a requerer deste Tribunal especial atenção à celeridade processual.</p><p>Com relação à empresa Queiroz Galvão, posiciono-me por manter a condenação. Nesse caso, adoto as detalhadas análises da Secex-TCE, já resumidas acima, como meus fundamentos e deixo de transcrevê-las aqui por economia processual.</p><p>Em síntese, proponho julgar regulares com ressalva as contas da Sra. Eudócia Maria Holanda de Araújo Caldas, ex-prefeita, do Sr. Marnes Costa Machado Gomes, ex-secretário de infraestrutura do município, e do Sr. Jayme Adolfo de Oliveira Carneiro; ainda, julgar irregulares as contas do sr. Francisco de Sousa Ferraz e da empresa Queiroz Galvão S/A, com a condenação em débito dessa última, e a aplicação de multa.</p><p>Relembro que a possibilidade deste Tribunal julgar contas de terceiros particulares que causem dano ao erário, ainda que sem a coparticipação de servidor, empregado ou agente público, restou definida por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/321/2019/Plenário\" target=\"_blank\">Acórdão 321/2019-TCU-Plenário</a>, quando foi firmado o seguinte incidente de uniformização de jurisprudência:</p><p>Compete ao TCU, de acordo com as disposições dos artigos 70, parágrafo único, e 71, inciso II, da Constituição de 1988 c/c os artigos 5º, inciso II, 16, § 2º, e 19 da Lei 8.443/1992 e o artigo 209, § 6o, do Regimento Interno, julgar as contas de pessoa física ou jurídica de direito privado que causarem dano ao erário, independentemente da coparticipação de servidor, empregado ou agente público, desde que as ações do particular contrárias ao interesse público derivem de ato ou contrato administrativo sujeitos ao Controle Externo.</p><p>Por fim, no tocante a uma possível prescrição do débito, informo que a decisão do Supremo Tribunal Federal (STF) no Tema 899, cuja repercussão geral foi reconhecida no âmbito do RE 636.886, ainda não transitou em julgado naquela Corte, estando pendente de apreciação de embargos de declaração opostos pela Advocacia-Geral da União (AGU) , justamente para melhor compreensão de seu exato alcance.</p><p>Diante das incertezas geradas acerca do instituto da prescrição da pretensão ressarcitória, cujo deslinde na Suprema Corte poderá assumir novos contornos, tenho optado por continuar a seguir a jurisprudência dominante nesta Corte de Contas, sedimentada na Súmula TCU 282, segundo a qual é imprescritível a pretensão de ressarcimento por parte da União.</p><p>Registro que recentes decisões deste Tribunal, adotadas após o que restou deliberado pelo STF no Tema 899, também abraçaram a tese da imprescritibilidade da pretensão ressarcitória no âmbito do controle externo, a exemplo dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5236/2020/Primeira Câmara\" target=\"_blank\">Acórdão 5236/2020-TCU-Primeira Câmara</a>, 6.171/2020-TCU-2ª Câmara, 6.084/2020-TCU-1ª Câmara, 5.681/2020-TCU-2ª Câmara, 6.846/2020-TCU-2ª Câmara, 6.676/2020-TCU-2ª Câmara, 6.707/2020-TCU-2ª Câmara, 6.473/2020-TCU-1ª Câmara, 6.466/2020-TCU-1ª Câmara, 6.465/2020-TCU-1ª Câmara, entre outros.</p><p>\tDiante do exposto, VOTO para que seja adotada a minuta de acórdão que trago à consideração deste colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 24 de março de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro VITAL DO RÊGO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220907", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=717113", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=717113", "EXTENSAOARQUIVO": "doc"}