{"KEY": "ACORDAO-COMPLETO-2422544", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 712/2021 ATA 10/2021 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "712", "ANOACORDAO": "2021", "NUMATA": "10/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada em razão do dano ocasionado ao erário decorrente da ausência de valores (numerário, produtos e etiquetas) no cofre da Agência dos Correios de Alto Alegre dos Parecis/RO, no valor total de R$ 117.757,80, conforme apurado no Processo Administrativo NUP 53126.000481/2013-26, </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar revel, nos termos do art. 12, § 3º, da Lei 8.443/1992, para todos os efeitos, o Sr. Fernando Francener Alflen, dando-se prosseguimento ao processo;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. julgar, com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea \"c\", da Lei 8.443/1992 c/c os arts. 19 e 23, inciso III, da mesma lei, e nos arts. 1º, inciso I, 202, § 6º, 209, inciso I, e 210 e 214, inciso III, do Regimento Interno do TCU, irregulares as presentes contas e condenar em débito o Sr. Fernando Francener Alflen, pelos valores originais abaixo discriminados, atualizados monetariamente e acrescidos dos juros de mora a partir das datas indicadas, nos termos da legislação vigente, até a efetiva quitação do débito, abatendo-se na oportunidade as quantias eventualmente ressarcidas, fixando-lhe o prazo de 15 (quinze) dias, a contar da ciência, para que comprove, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional:</p><table><tbody><tr>\t<td><p>Débito/Crédito</p></td>\t<td><p>Data</p></td>\t<td><p>Valor (R$) </p></td></tr><tr>\t<td><p>D</p></td>\t<td><p>25/6/2013</p></td>\t<td><p>117.757,80</p></td></tr><tr>\t<td><p>C</p></td>\t<td><p>31/8/2016</p></td>\t<td><p>111,26</p></td></tr><tr>\t<td><p>C</p></td>\t<td><p>30/9/2016</p></td>\t<td><p>395,87</p></td></tr><tr>\t<td><p>C</p></td>\t<td><p>31/10/2016</p></td>\t<td><p>410,10</p></td></tr><tr>\t<td><p>C</p></td>\t<td><p>30/11/2016</p></td>\t<td><p>410,10</p></td></tr><tr>\t<td><p>C</p></td>\t<td><p>31/12/2016</p></td>\t<td><p>416,57</p></td></tr><tr>\t<td><p>C</p></td>\t<td><p>31/1/2017</p></td>\t<td><p>417,43</p></td></tr><tr>\t<td><p>C</p></td>\t<td><p>28/2/2017</p></td>\t<td><p>563,11</p></td></tr><tr>\t<td><p>C</p></td>\t<td><p>31/3/2017</p></td>\t<td><p>538,95</p></td></tr><tr>\t<td><p>C</p></td>\t<td><p>30/4/2017</p></td>\t<td><p>562,64</p></td></tr><tr>\t<td><p>C</p></td>\t<td><p>31/5/2017</p></td>\t<td><p>561,44</p></td></tr><tr>\t<td><p>C</p></td>\t<td><p>30/6/2017</p></td>\t<td><p>563,11</p></td></tr><tr>\t<td><p>C</p></td>\t<td><p>31/8/2017</p></td>\t<td><p>563,11</p></td></tr><tr>\t<td><p>C</p></td>\t<td><p>30/9/2017</p></td>\t<td><p>578,50</p></td></tr><tr>\t<td><p>C</p></td>\t<td><p>31/10/2017</p></td>\t<td><p>578,50</p></td></tr><tr>\t<td><p>C</p></td>\t<td><p>30/11/2017</p></td>\t<td><p>578,50</p></td></tr><tr>\t<td><p>C</p></td>\t<td><p>31/12/2017</p></td>\t<td><p>578,50</p></td></tr><tr>\t<td><p>C</p></td>\t<td><p>28/2/2018</p></td>\t<td><p>526,89</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. aplicar ao Sr. Fernando Francener Alflen a multa referida no art. 57 da Lei 8.443/1992, no valor de R$ 32.000,00 (trinta e dois mil reais) , fixando-lhe o prazo de 15 (quinze) dias, a partir da notificação, para que comprove, perante o Tribunal, seu recolhimento aos cofres do Tesouro Nacional, atualizada monetariamente desde a data deste acórdão até a data do efetivo pagamento;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. autorizar, desde logo, com amparo no art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas, caso não atendidas as notificações;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. autorizar, desde já, caso solicitado, nos termos do art. 26 da Lei 8.443/1992, o parcelamento das dívidas em até 36 (trinta e seis) parcelas mensais e sucessivas, atualizadas monetariamente até a data do pagamento, esclarecendo ao responsável que a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor (art. 217, § 2º, do Regimento Interno do TCU) , sem prejuízo das demais medidas legais cabíveis;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. dar ciência desta decisão ao responsável, à Empresa Brasileira de Correios e Telégrafos - Correios e à Procuradoria da República no estado de Rondônia, para adoção das providências cabíveis, nos termos do art. 16, § 3º, da Lei 8.443/1992 c/c o art. 209, § 7º, do Regimento Interno deste Tribunal.</p>", "ASSUNTO": "Tomada de contas especial instaurada em razão do dano ocasionado ao erário por conta da ausência de valores (numerário, produtos e etiquetas) no cofre da Agência dos Correios de Alto Alegre dos Parecis/RO.", "COLEGIADO": "Plenário", "DATASESSAO": "31/03/2021", "ENTIDADE": " Empresa Brasileira de Correios e Telégrafos - Correio.<br> Ministério da Ciência, Tecnologia, Inovações e Comunicações (extinto).", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Ministério da Ciência, Tecnologia, Inovações e Comunicações.<br>3.2. Responsável: Fernando Francener Alflen (XXX.610.952-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03328120190\" target=\"_blank\">033.281/2019-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Augusto Nardes (Relator), Aroldo Cedraz, Raimundo Carreiro, Bruno Dantas e Jorge Oliveira.<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa.<br>13.3. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti, André Luís de Carvalho e Weder de Oliveira.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2526551", "titulo": "Acórdão de Relação 304/2022 - Plenário", "tipo": "Acórdão de Relação", "ano": "2022", "numero": "304", "colegiado": "Plenário"}], "RELATOR": "AUGUSTO NARDES", "RELATORIO": "<p>Transcrevo a seguir a instrução lavrada no âmbito da Secretaria de Controle Externo de Tomada de Contas Especial (peça 21) , a qual contou com a anuência do escalão dirigente da unidade técnica (peças 22 e 23) :</p><p>\"<b><i>INTRODUÇÃO</i></b></p><p><i>Cuidam os autos de tomada de contas especial (TCE) instaurada pela Empresa Brasileira de Correios e Telégrafos (ECT) , em desfavor do Sr. Fernando Francener Alflen (CPF XXX.610.952-XX) , Agente de Correios na função de gerente de agência, em razão de dano ocorrido em virtude da ausência de numerário na Agência dos Correios (AC) Alto Alegre dos Parecis/RO, no valor total de R$ 117.757,80, conforme fatos anotados no Processo Administrativo NUP 53126.000481/2013-26 (peça 4, p. 22-28, p. 102-110 e p. 111-117) .</i></p><p><b><i>HISTÓRICO </i></b></p><p><i>2.\tConsta do mencionado Processo Administrativo NUP 53126.000481/2013-26 que durante inspeção realizada na AC Alto Alegre dos Parecis/RO, em 20/6/2013, verificou-se a ausência de R$ 117.757,80 no cofre da agência. \tO empregado Fernando Francener Alflen, Agente de Correios na função de gerente, firmou declarações onde assevera a conformidade dos valores quando da última conferência, ocorrida em 19/4/2013, e a normalidade do recolhimento de numerário por parte do Banco do Brasil em 29 ou 30/4/2013. Ainda que, após esse último recolhimento, não recordando a data, passou a guardar os valores movimentados em uma caixa de encomenda em razão de problemas na tranca do cofre que impossibilitava sua abertura, razão inclusive que levou a Regional de Vendas (Reven) a determinar a suspensão dos serviços do Banco Postal na agência a partir de 21/5/2013 (peça 4, p. 136-140) . </i></p><p><i>3.\t Resultante das apurações iniciais, o Sr. Fernando Francener Alflen foi chamado a apresentar defesa administrativa por infringir as orientações normativas dispostas no Manual de Pessoal (Manpes) , módulo 46, capítulo 2, item 5, subitem 5.6, e no Manual de Administração de Recursos Operacionais e Controle Financeiro (Manafi) , módulo 19, capítulo 1, item 2, subitens 2.1.5, 2.2.7 e 2.2.9 (peça 4, p. 102-110) .</i></p><p><i>4.\tO Relatório Final de Apuração, após examinar as alegações de defesa apresentadas (peça 4, p. 32-36) , concluiu em pela responsabilização do empregado, haja vista que, na condição de gestor da unidade e o único detentor da senha da fechadura do cofre, era o responsável pela guarda de valores presentes na agência (peça 4, p. 102-110) .</i></p><p><i>5.\tO julgamento administrativo no âmbito da ECT não acolheu as alegações finais prestadas (peça 4, p. 149-150) , concluindo pela aplicação de suspensão disciplinar por 10 dias e pela responsabilização pecuniária do valor faltante na agência (peça 4, p. 151-153) . </i></p><p><i>6.\tApós pronunciamento da área jurídica da entidade (peça 4, p. 156-163) , o empregado foi notificado para pagamento de sua dívida em 30/10/2015 e 13/7/2016 (peça 4, p. 164 e p. 165-166) .</i></p><p><i>7.\tEsgotadas as tentativas para a reparação do dano (peça 4, p. 133) , foi instaurada a presente tomada de contas especial em 29/6/2018 (peça 4, p. 6-7) , tendo o Relatório do Tomador de Contas (peça 4, p. 184-195) concluído pela responsabilidade do Sr. Fernando Francener Alflen, Agente de Correios na função de gerente da AC Alto Alegre dos Parecis/RO, pela ocorrência do dano ao erário, o qual foi quantificado em R$ 117.757,80, data-base 25/6/2013, quando foram repostos ao Banco do Brasil (peça 4, p. 132) .</i></p><p><i>8.\tO Relatório de Auditoria da CGU (peça 4, p. 210-213) , também chegou às mesmas conclusões. Após isso, foram emitidos o Certificado de Auditoria (peça 4, p. 214) , o Parecer do Dirigente de Controle Interno (peça 4, p. 216) e o Pronunciamento Ministerial (peça 5) . </i></p><p><i>9.\tJá no âmbito deste Tribunal, tendo em conta a presença de parcelas descontadas nos vencimentos do empregado a título de \"atualização monetária\" (peça 4, p. 174-181) , as quais foram lançadas a crédito seu quando da notificação para pagamento do débito que lhe foi imputado (peça 4, p. 165-173) , houve a conclusão pela citação do responsável (peças 11-13) , a qual foi realizada nos termos seguintes:</i></p><p><i>Ocorrência: Desfalque de numerário na AC Alto Alegre dos Parecis/RO. </i></p><table><tbody><tr>\t<td><p><i>Débito/Crédito</i></p></td>\t<td><p><i>Data</i></p></td>\t<td><p><i>Valor (R$) </i></p></td></tr><tr>\t<td><p><i>D</i></p></td>\t<td><p><i>25/6/2013</i></p></td>\t<td><p><i>117.757,80</i></p></td></tr><tr>\t<td><p><i>C</i></p></td>\t<td><p><i>31/8/2016</i></p></td>\t<td><p><i>111,26</i></p></td></tr><tr>\t<td><p><i>C</i></p></td>\t<td><p><i>30/9/2016</i></p></td>\t<td><p><i>395,87</i></p></td></tr><tr>\t<td><p><i>C</i></p></td>\t<td><p><i>31/10/2016</i></p></td>\t<td><p><i>410,10</i></p></td></tr><tr>\t<td><p><i>C</i></p></td>\t<td><p><i>30/11/2016</i></p></td>\t<td><p><i>410,10</i></p></td></tr><tr>\t<td><p><i>C</i></p></td>\t<td><p><i>31/12/2016</i></p></td>\t<td><p><i>416,57</i></p></td></tr><tr>\t<td><p><i>C</i></p></td>\t<td><p><i>31/1/2017</i></p></td>\t<td><p><i>417,43</i></p></td></tr><tr>\t<td><p><i>C</i></p></td>\t<td><p><i>28/2/2017</i></p></td>\t<td><p><i>563,11</i></p></td></tr><tr>\t<td><p><i>C</i></p></td>\t<td><p><i>31/3/2017</i></p></td>\t<td><p><i>538,95</i></p></td></tr><tr>\t<td><p><i>C</i></p></td>\t<td><p><i>30/4/2017</i></p></td>\t<td><p><i>562,64</i></p></td></tr><tr>\t<td><p><i>C</i></p></td>\t<td><p><i>31/5/2017</i></p></td>\t<td><p><i>561,44</i></p></td></tr><tr>\t<td><p><i>C</i></p></td>\t<td><p><i>30/6/2017</i></p></td>\t<td><p><i>563,11</i></p></td></tr><tr>\t<td><p><i>C</i></p></td>\t<td><p><i>31/8/2017</i></p></td>\t<td><p><i>563,11</i></p></td></tr><tr>\t<td><p><i>C</i></p></td>\t<td><p><i>30/9/2017</i></p></td>\t<td><p><i>578,50</i></p></td></tr><tr>\t<td><p><i>C</i></p></td>\t<td><p><i>31/10/2017</i></p></td>\t<td><p><i>578,50</i></p></td></tr><tr>\t<td><p><i>C</i></p></td>\t<td><p><i>30/11/2017</i></p></td>\t<td><p><i>578,50</i></p></td></tr><tr>\t<td><p><i>C</i></p></td>\t<td><p><i>31/12/2017</i></p></td>\t<td><p><i>578,50</i></p></td></tr><tr>\t<td><p><i>C</i></p></td>\t<td><p><i>28/2/2018</i></p></td>\t<td><p><i>526,89</i></p></td></tr></tbody></table><p><i>Responsável: Sr. Fernando Francener Alflen, Agente de Correios, na função de gerente da AC Alto Alegre dos Parecis/RO.</i></p><p><i>Conduta: Agir com negligência no cumprimento dos deveres funcionais, resultando na ocorrência de dano causado aos cofres dos Correios.</i></p><p><i>Dispositivos violados: Manual de Pessoal (Manpes) , módulo 46, capítulo 2, item 5, subitem 5.6, e no Manual de Administração de Recursos Operacionais e Controle Financeiro (Manafi) , módulo 19, capítulo 1, item 2, subitens 2.1.5, 2.2.7 e 2.2.9.</i></p><p><i>Nexo de causalidade: A ausência de numerário da AC Alto Alegre dos Parecis/RO resultou na ocorrência de dano causado aos cofres dos Correios.</i></p><p><i>Evidências: Processo Administrativo NUP 53126.000481/2013-26 (peça 4, p. 22-28, p. 102-110 e p. 111-117) .</i></p><p><i>10. Autorizada a citação do responsável em 27/2/2020 (peça 13) , encaminhou-se ofícios ao responsável que lhe foram regularmente entregues no dia 27/03/2020, nos endereços constantes da base de dados da Receita Federal do Brasil e do Registro Nacional de Carteira de Habilitação (peças 16-19) .  </i></p><p><i>11. Conforme Despacho de Conclusão das Comunicações Processuais (peça 20) , verifica-se que as providências inerentes às comunicações processuais foram concluídas.</i></p><p><i>12. Transcorrido o prazo regimental, o responsável permaneceu silente, devendo ser considerado revel, nos termos do art. 12, § 3º, da Lei 8.443/1992.</i></p><p><b><i>ANÁLISE DOS PRESSUPOSTOS DE PROCEDIBILIDADE DA IN/TCU 71/2012</i></b></p><p><b><i>Prejuízo ao Contraditório e Ampla Defesa </i></b></p><p><i>13. Verifica-se que não houve o transcurso de mais de dez anos desde o fato gerador sem que tenha havido a notificação do responsável pela autoridade administrativa federal competente (art. 6º, inciso II, c/c art. 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016) , uma vez que os valores cobrados datam de 25/6/2013 (peça 4, p. 132) , decorrentes de eventos pretéritos, e o Sr. Fernando Francener Alflen foi notificado sobre as irregularidades pela autoridade administrativa competente, na data de 30/10/2015, conforme a notificação para pagamento de débito (peça 4, p. 164) .</i></p><p><i>14. Menciona-se, por oportuno, que a tese fixada recentemente pelo STF, com repercussão geral, de que \"é prescritível a pretensão de ressarcimento ao Erário fundada em decisão do Tribunal de Contas\" (RE 636.886/AL) é objeto de exame nas competentes instâncias do TCU com vistas à oposição de recurso, prevalecendo neste momento a jurisprudência aqui dominante no sentido da imprescritibilidade dos ressarcimentos, a teor da exposição contida no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6575/2020/Segunda Câmara\" target=\"_blank\">Acórdão 6575/2020-TCU-Segunda Câmara</a>.</i></p><p><i>15. Verifica-se que o valor atualizado do débito apurado (sem juros) em 1/1/2017 é superior a R$ 100.000,00, na forma estabelecida conforme os arts. 6º, inciso I, e 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016.</i></p><p><b><i>OUTROS DÉBITOS NOS SISTEMAS DO TCU COM O MESMO RESPONSÁVEL</i></b></p><p><i>16. Informa-se que não localizamos outro processo em curso neste Tribunal onde o Sr. Fernando Francener Alflen figure como responsável.</i></p><p><i>17. A tomada de contas especial está, assim, devidamente constituída e em condição de ser instruída. </i></p><p><b><i>EXAME TÉCNICO</i></b></p><p><b><i>Validade das notificações</i></b></p><p><i>18. Preliminarmente, cumpre tecer breves considerações sobre a forma como são realizadas as comunicações processuais no TCU. A esse respeito, destacam-se o art. 179, do Regimento Interno do TCU (Resolução 155, de 4/12/2002) e o art. 4º, inciso III, § 1º, da Resolução TCU 170, de 30 de junho de 2004, in verbis:</i></p><p><i>Art. 179. A citação, a audiência ou a notificação, bem como a comunicação de diligência, farse-ão:</i></p><p><i>I - mediante ciência da parte, efetivada por servidor designado, por meio eletrônico, fac-símile, telegrama ou qualquer outra forma, desde que fique confirmada inequivocamente a entrega da comunicação ao destinatário;</i></p><p><i>II - mediante carta registrada, com aviso de recebimento que comprove a entrega no endereço do destinatário;</i></p><p><i>III - por edital publicado no Diário Oficial da União, quando o seu destinatário não for localizado</i></p><p><i> (...) </i></p><p><i>Art. 3º As comunicações serão dirigidas ao responsável, ou ao interessado, ou ao dirigente de órgão ou entidade, ou ao representante legal ou ao procurador constituído nos autos, com poderes expressos no mandato para esse fim, por meio de:</i></p><p><i>I - correio eletrônico, fac-símile ou telegrama;</i></p><p><i>II - servidor designado;</i></p><p><i>III - carta registrada, com aviso de recebimento;</i></p><p><i>IV - edital publicado no Diário Oficial da União, quando o seu destinatário não for localizado, nas hipóteses em que seja necessário o exercício de defesa.</i></p><p><i>Art. 4º. Consideram-se entregues as comunicações:</i></p><p><i>I - efetivadas conforme disposto nos incisos I e II do artigo anterior, mediante confirmação da ciência do destinatário;</i></p><p><i>II - realizadas na forma prevista no inciso III do artigo anterior, com o retorno do aviso de recebimento, entregue comprovadamente no endereço do destinatário;</i></p><p><i>III - na data de publicação do edital no Diário Oficial da União, quando realizadas na forma prevista no inciso IV do artigo anterior.</i></p><p><i>§ 1º O endereço do destinatário deverá ser previamente confirmado mediante consulta aos sistemas disponíveis ao Tribunal ou a outros meios de informação, a qual deverá ser juntada ao respectivo processo.</i></p><p><i> (...) </i></p><p><i>19. Bem se vê, portanto, que a validade da citação via postal não depende de que o aviso de recebimento seja assinado pelo próprio destinatário da comunicação, o que dispensa, no caso em tela, a entrega do AR em \"mãos próprias\". A exigência da norma é no sentido de o Tribunal verificar se a correspondência foi entregue no endereço correto, residindo aqui a necessidade de certeza inequívoca. </i></p><p><i>20. Não é outra a orientação da jurisprudência do TCU, conforme se verifica dos julgados a seguir transcritos:</i></p><p><i>São válidas as comunicações processuais entregues, mediante carta registrada, no endereço correto do responsável, não havendo necessidade de que o recebimento seja feito por ele próprio (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3648/2013/Segunda Câmara\" target=\"_blank\">Acórdão 3648/2013-TCU-Segunda Câmara</a>, Relator Ministro José Jorge) ;</i></p><p><i>É prescindível a entrega pessoal das comunicações pelo TCU, razão pela qual não há necessidade de que o aviso de recebimento seja assinado pelo próprio destinatário. Entregandose a correspondência no endereço correto do destinatário, presume-se o recebimento da citação. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1019/2008/Plenário\" target=\"_blank\">Acórdão 1019/2008-TCU-Plenário</a>, Relator Ministro Benjamin Zymler) ;</i></p><p><i>As comunicações do TCU, inclusive as citações, deverão ser realizadas mediante Aviso de Recebimento - AR, via Empresa Brasileira de Correios e Telégrafos, bastando para sua validade que se demonstre que a correspondência foi entregue no endereço correto. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1526/2007/Plenário\" target=\"_blank\">Acórdão 1526/2007-TCU-Plenário</a>, Relator Ministro Aroldo Cedraz) .</i></p><p><i>21. A validade do critério de comunicação processual do TCU foi referendada pelo Supremo Tribunal Federal, nos termos do julgamento do MS-AgR 25.816/DF, por meio do qual se afirmou a desnecessidade da ciência pessoal do interessado, entendendo-se suficiente a comprovação da entrega do \"AR\" no endereço do destinatário:</i></p><p><i>EMENTA: AGRAVO REGIMENTAL. MANDADO DE SEGURANÇA. DESNECESSIDADE DE INTIMAÇÃO PESSOAL DAS DECISÕES DO TRIBUNAL DE CONTAS DA UNIÃO. ART. 179 DO REGIMENTO INTERNO DO TCU. INTIMAÇÃO DO ATO IMPUGNADO POR CARTA REGISTRADA, INICIADO O PRAZO DO ART. 18 DA LEI nº 1.533/51 DA DATA CONSTANTE DO AVISO DE RECEBIMENTO. DECADÊNCIA RECONHECIDA. AGRAVO IMPROVIDO.</i></p><p><i>O envio de carta registrada com aviso de recebimento está expressamente enumerado entre os meios de comunicação de que dispõe o Tribunal de Contas da União para proceder às suas intimações.</i></p><p><i>O inciso II do art. 179 do Regimento Interno do TCU é claro ao exigir apenas a comprovação da entrega no endereço do destinatário, bastando o aviso de recebimento simples. </i></p><p><i>22. No caso vertente, conforme relatado no item 10 desta instrução, o expediente citatório foi entregue no domicílio do Sr. Fernando Francener Alflen informado tanto pela Receita Federal do Brasil quanto pelo Registro Nacional de Carteira de Habilitação. </i></p><p><b><i>Efeitos da revelia</i></b></p><p><i>23. Nos processos do TCU, a revelia não leva à presunção de que seriam verdadeiras todas as imputações levantadas contra os responsáveis, diferentemente do que ocorre no processo civil, em que a revelia do réu opera a presunção da verdade dos fatos narrados pelo autor. Dessa forma, a avaliação da responsabilidade do agente não pode prescindir da prova existente no processo ou para ele carreada.</i></p><p><i>24. Ao não apresentar sua defesa, o responsável deixou de produzir prova da regular aplicação dos recursos sob sua responsabilidade, em afronta às normas que impõem aos gestores públicos a obrigação legal de, sempre que demandados pelos órgãos de controle, apresentar os documentos que demonstrem a correta utilização das verbas públicas, a exemplo do contido no art. 93, do DecretoLei 200/1967: \"Quem quer que utilize dinheiros públicos terá de justificar seu bom e regular emprego na conformidade das leis, regulamentos e normas emanadas das autoridades administrativas competentes.\" </i></p><p><i>25. Mesmo não sendo apresentadas alegações de defesa, considerando o princípio da verdade real que rege esta Corte, procurou-se buscar, em manifestações do responsável na fase interna desta Tomada de Contas Especial, a presença de algum argumento que pudesse ser aproveitado a seu favor. </i></p><p><i>26. No entanto, não foi localizado nos autos nenhum argumento que possa vir a ser analisado e posteriormente servir para afastar a irregularidade apontada.</i></p><p><i>27. Em se tratando de processo em que o responsável não se manifestou acerca das irregularidades que lhe foram imputadas, não há elementos para que se possa efetivamente aferir e reconhecer a ocorrência de boa-fé na sua conduta, podendo este Tribunal, desde logo, proferir o julgamento de mérito pela irregularidade das contas, conforme os termos dos §§ 2º e 6º do art. 202 do Regimento Interno do TCU (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2064/2011/Primeira Câmara\" target=\"_blank\">Acórdão 2064/2011-TCU-Primeira Câmara</a>, relator Ministro Ubiratan Aguiar; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6182/2011/Primeira Câmara\" target=\"_blank\">Acórdão 6182/2011-TCU-Primeira Câmara</a>, relator Ministro Weber de Oliveira; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4072/2010/Primeira Câmara\" target=\"_blank\">Acórdão 4072/2010-TCU-Primeira Câmara</a>, relator Ministro Valmir Campelo; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1189/2009/Primeira Câmara\" target=\"_blank\">Acórdão 1189/2009-TCU-Primeira Câmara</a>, relator Ministro Marcos Bemquerer; e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/731/2008/Plenário\" target=\"_blank\">Acórdão 731/2008-TCU-Plenário</a>, relator Ministro Aroldo Cedraz) .</i></p><p><i>28. Dessa forma, o responsável deve ser considerado revel, nos termos do art. 12, §3º, da Lei 8.443/1992, devendo suas contas ser julgadas irregulares, condenando-o ao débito apurado e aplicando-lhe a multa prevista no art. 57 da Lei 8.443/1992.</i></p><p><b><i>PRESCRIÇÃO DA PRETENSÃO PUNITIVA</i></b></p><p><i>29. Vale ressaltar que a pretensão punitiva do TCU, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, que uniformizou a jurisprudência acerca dessa questão, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de 10 anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva do responsável. No caso em exame, não ocorreu a prescrição, uma vez que os valores cobrados datam de 25/6/2013 (item 7) e o ato de ordenação da citação ocorreu em 27/2/2020 (peça 13) .</i></p><p><b><i>CONCLUSÃO</i></b></p><p><i>30. Em face da análise promovida na seção \"Exame Técnico\", verificou-se que o Sr. Fernando Francener Alflen, Agente de Correios, na função de gerente da AC Alto Alegre dos Parecis/RO, não logrou justificar a ausência de numerário sob sua responsabilidade.</i></p><p><i>31. Vale ressaltar que a jurisprudência pacífica nesta Corte é no sentido da imprescritibilidade das ações de ressarcimento ao erário (Súmula TCU 282) . Em que pese a tese fixada recentemente pelo STF, com repercussão geral, mencionada alhures, prevalece por ora a jurisprudência aqui dominante no sentido da imprescritibilidade dos ressarcimentos, a teor da exposição contida no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6575/2020/Segunda Câmara\" target=\"_blank\">Acórdão 6575/2020-TCU-Segunda Câmara</a>. Dessa forma, identificado dano ao erário, devese instaurar e julgar o processo de tomada de contas especial para responsabilizar seus agentes causadores, respeitando o direito ao contraditório e à ampla defesa, independentemente de quando ocorreram os atos impugnados.</i></p><p><i>32. Verifica-se também que não houve a prescrição da pretensão punitiva, conforme análise já realizada.</i></p><p><i>33. Tendo em vista que não constam dos autos elementos que permitam reconhecer a boa-fé da responsável, sugere-se que as suas contas sejam julgadas irregulares, nos termos do art. 202, § 6º, do RI/TCU, com a imputação do débito atualizado monetariamente e acrescido de juros de mora, nos termos do art. 202, §1º do RI/TCU, com a aplicação da multa prevista no art. 57 da Lei 8.443/1992.</i></p><p><i>34. Por fim, na ausência de elementos que pudessem modificar o entendimento acerca da irregularidade em apuração, mantém-se a matriz de responsabilização presente na peça 11, com os devidos ajustes.</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>35. Diante do exposto, submetem-se os autos à consideração superior, propondo:</i></p><p><i>a) considerar revel, para todos os efeitos, o responsável Fernando Francener Alflen (CPF XXX.610.952-XX) , empregado da Empresa Brasileira de Correios e Telégrafos, dando-se prosseguimento ao processo, com fulcro no art. 12, § 3º, da Lei 8.443/1992;</i></p><p><i>b) julgar irregulares, nos termos dos arts. 1º, inciso I, 16, inciso III, alínea \"d\", da Lei 8.443/1992, c/c os arts. 19 e 23, inciso III, da mesma Lei, e com os arts. 1º, inciso I, 209, incisos II e III, 210 e 214, inciso III, do Regimento Interno/TCU, as contas do responsável Fernando Francener Alflen (CPF XXX.610.952-XX) , condenando-o ao pagamento das importâncias a seguir especificadas, atualizadas monetariamente e acrescida dos juros de mora a partir da data discriminada até a data da efetiva quitação do débito, abatendo-se na oportunidade as quantias eventualmente ressarcidas, fixando-lhe o prazo de quinze dias, para que comprove, perante o Tribunal, o recolhimento da referida quantia aos cofres da Empresa Brasileira de Correios e Telégrafos, nos termos do art. 23, inciso III, alínea \"a\", da citada lei, c/c o art. 214, inciso III, alínea \"a\", do Regimento Interno;</i></p><table><tbody><tr>\t<td><p><i>Débito/Crédito</i></p></td>\t<td><p><i>Data</i></p></td>\t<td><p><i>Valor (R$) </i></p></td></tr><tr>\t<td><p><i>D</i></p></td>\t<td><p><i>25/6/2013</i></p></td>\t<td><p><i>117.757,80</i></p></td></tr><tr>\t<td><p><i>C</i></p></td>\t<td><p><i>31/8/2016</i></p></td>\t<td><p><i>111,26</i></p></td></tr><tr>\t<td><p><i>C</i></p></td>\t<td><p><i>30/9/2016</i></p></td>\t<td><p><i>395,87</i></p></td></tr><tr>\t<td><p><i>C</i></p></td>\t<td><p><i>31/10/2016</i></p></td>\t<td><p><i>410,10</i></p></td></tr><tr>\t<td><p><i>C</i></p></td>\t<td><p><i>30/11/2016</i></p></td>\t<td><p><i>410,10</i></p></td></tr><tr>\t<td><p><i>C</i></p></td>\t<td><p><i>31/12/2016</i></p></td>\t<td><p><i>416,57</i></p></td></tr><tr>\t<td><p><i>C</i></p></td>\t<td><p><i>31/1/2017</i></p></td>\t<td><p><i>417,43</i></p></td></tr><tr>\t<td><p><i>C</i></p></td>\t<td><p><i>28/2/2017</i></p></td>\t<td><p><i>563,11</i></p></td></tr><tr>\t<td><p><i>C</i></p></td>\t<td><p><i>31/3/2017</i></p></td>\t<td><p><i>538,95</i></p></td></tr><tr>\t<td><p><i>C</i></p></td>\t<td><p><i>30/4/2017</i></p></td>\t<td><p><i>562,64</i></p></td></tr><tr>\t<td><p><i>C</i></p></td>\t<td><p><i>31/5/2017</i></p></td>\t<td><p><i>561,44</i></p></td></tr><tr>\t<td><p><i>C</i></p></td>\t<td><p><i>30/6/2017</i></p></td>\t<td><p><i>563,11</i></p></td></tr><tr>\t<td><p><i>C</i></p></td>\t<td><p><i>31/8/2017</i></p></td>\t<td><p><i>563,11</i></p></td></tr><tr>\t<td><p><i>C</i></p></td>\t<td><p><i>30/9/2017</i></p></td>\t<td><p><i>578,50</i></p></td></tr><tr>\t<td><p><i>C</i></p></td>\t<td><p><i>31/10/2017</i></p></td>\t<td><p><i>578,50</i></p></td></tr><tr>\t<td><p><i>C</i></p></td>\t<td><p><i>30/11/2017</i></p></td>\t<td><p><i>578,50</i></p></td></tr><tr>\t<td><p><i>C</i></p></td>\t<td><p><i>31/12/2017</i></p></td>\t<td><p><i>578,50</i></p></td></tr><tr>\t<td><p><i>C</i></p></td>\t<td><p><i>28/2/2018</i></p></td>\t<td><p><i>526,89</i></p></td></tr></tbody></table><p><i>\t Valor atualizado do débito (com juros) , em 13/7/2020: R$ 185.809,36</i></p><p><i>c) aplicar ao responsável Fernando Francener Alflen (CPF XXX.610.952-XX) , a multa prevista no art. 57, da Lei 8.443/1992, c/c o art. 267, do RI/TCU, fixando-lhe o prazo de quinze dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do acórdão que vier a ser proferido por este Tribunal até a do efetivo recolhimento, se paga após o vencimento, na forma da legislação em vigor;</i></p><p><i>d) autorizar, desde logo, a cobrança judicial das dívidas, caso não atendida a notificação, na forma do disposto no art. 28, inciso II, da Lei 8.443/1992;</i></p><p><i>e) autorizar também, desde logo, se requerido, com fundamento no art. 28, inciso I, da Lei 8.443/1992, c/c o art. 217, §§ 1º e 2º, do Regimento Interno, o parcelamento das dívidas em até 36 parcelas, incidindo, sobre cada parcela, corrigida monetariamente, os correspondentes acréscimos legais, fixando-lhe o prazo de quinze dias, a contar do recebimento da notificação, para comprovar, perante o Tribunal, o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovar o recolhimento das demais parcelas, devendo incidir, sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando o responsável de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal;</i></p><p><i>f) enviar cópia do Acórdão a ser prolatado, bem como do Relatório e do Voto que o fundamentarem à Procuradoria da República no Estado de Rondônia, nos termos do § 3º do art. 16 da Lei 8.443/1992, c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis; e</i></p><p><i>g) enviar cópia do Acórdão que vier a ser proferido a Empresa Brasileira de Correios e Telégrafos e ao responsável, para ciência, informando-lhes que a presente deliberação, acompanhada do Relatório e do Voto que o fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias de forma impressa</i>\".</p><p>2.\tO Ministério Público junto a este Tribunal anuiu à proposta apresentada pela unidade técnica, sugerindo, em acréscimo, a inabilitação do responsável para o exercício de cargo em comissão ou função de confiança no âmbito da Administração Pública Federal, nos termos do art. 60 da Lei 8.443/1992, \"<i>diante da gravidade da conduta (...) , em razão do desfalque de numerário na Agência dos Correios de Alto Alegre dos Parecis/RO, detectado em 20/6/2013</i>\" (peça 24) .</p><p>\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. AGÊNCIA POSTAL. AUSÊNCIA DE VALORES (NUMERÁRIO, PRODUTOS E ETIQUETAS) NO COFRE DA AGÊNCIA. DANO AO ERÁRIO. CITAÇÃO. REVELIA. NEGLIGÊNCIA NO EXERCÍCIO DAS ATRIBUIÇÕES FUNCIONAIS. AUSÊNCIA DE DEMONSTRAÇÃO DE DOLO, MÁ-FE, DESFALQUE E/OU LOCUPLETAMENTO. IRREGULARIDADE DAS CONTAS. DÉBITO. MULTA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial - SecexTCE.", "VOTO": "<p>Aprecia-se tomada de contas especial instaurada pela Empresa Brasileira de Correios e Telégrafos - Correios, em desfavor do Sr. Fernando Francener Alflen, então gerente da Agência dos Correios de Alto Alegre dos Parecis/RO, em razão do dano ocasionado ao erário por conta da ausência de valores (numerário, produtos e etiquetas) no cofre da agência, no total de R$ 117.757,80, conforme apurado no Processo Administrativo NUP 53126.000481/2013-26.</p><p>2. \tNo âmbito deste Tribunal, foi promovida a citação do responsável em face da sua atuação negligente no cumprimento dos deveres funcionais, em desacordo com o Manual de Pessoal (Manpes) , módulo 46, capítulo 2, item 5, subitem 5.6, e o Manual de Administração de Recursos Operacionais e Controle Financeiro (Manafi) , módulo 19, capítulo 1, item 2, subitens 2.1.5, 2.2.7 e 2.2.9, o que resultou na ausência de valores sob sua responsabilidade e, por conseguinte, na ocorrência de dano aos cofres da empresa.</p><p>3.\tEmbora notificado de forma regular e válida, em plena conformidade com os normativos acerca da matéria, o responsável permaneceu silente, o que caracteriza a sua revelia, nos termos do art. 12, § 3º, da Lei 8.443/1992, devendo-se, portanto, dar prosseguimento ao processo.</p><p>4. \tNa instrução de mérito (peça 21) , a Secretaria de Controle Externo de Tomada de Contas Especial - SecexTCE propôs o julgamento pela irregularidade das contas e a condenação em débito do Sr. Fernando Francener Alflen, com aplicação da multa prevista no art. 57 da Lei 8.443/1992. </p><p>5.\tO Ministério Público junto a este Tribunal concordou com a proposta apresentada pela unidade técnica, sugerindo, ainda, a inabilitação do responsável para o exercício de cargo em comissão ou função de confiança no âmbito da Administração Pública Federal, nos termos do art. 60 da Lei 8.443/1992, ante a gravidade da conduta.</p><p>6. \tAcolho o encaminhamento proposto pela SecexTCE, o qual contou com a anuência do douto <b>Parquet </b>e cujos fundamentos incorporo às minhas razões de decidir.</p><p>7. \tDe fato, o Sr. Fernando Francener Alflen não apresentou qualquer alegação que elidisse a irregularidade apurada nos autos e/ou descaracterizasse sua responsabilidade pelo ressarcimento aos cofres públicos do dano apurado nesta tomada de contas especial.</p><p>8.\tRessalto que sua responsabilização pecuniária decorre do fato de que, na condição de gestor da unidade e único detentor da senha da fechadura do cofre do estabelecimento, era o responsável pela guarda de valores na agência.</p><p>9.\tNo caso, conforme relatado no Processo Administrativo NUP 53126.000481/2013-26 (peça 4) , durante inspeção realizada na Agência dos Correios de Alto Alegre dos Parecis/RO, em 20/6/2013, verificou-se a ausência dos valores no cofre do estabelecimento, em que pese o Sr. Fernando Francener Alflen tivesse declarado a conformidade desses valores quando da última conferência, em 19/4/2013, e a normalidade do recolhimento de numerário por parte do Banco do Brasil em 29 ou 30/4/2013.</p><p>10.\tEm sua defesa no bojo do aludido processo administrativo, o responsável alegou que, após esse último recolhimento, teria passado a ter problemas com a tranca do cofre, os quais teriam impossibilitando a sua abertura e, por conseguinte, a realização de outras conferências dos valores nele depositados.</p><p>11.\tOcorre que, segundo o técnico encarregado da abertura forçada do cofre durante a inspeção que apurou a ausência de valores na agência, não haveria problemas na tranca do equipamento mas, tão somente, a utilização de senha incorreta por parte do responsável, em que pese atuasse como gerente da agência há mais de 3 anos e nunca tivesse tido dificuldades daquela natureza.</p><p>12.\tO fato é que, amparando-se em um alegado impedimento, que veio a ser posteriormente questionado, o Sr. Fernando Francener Alflen deixou de observar as orientações contidas no Manual de Administração de Recursos Operacionais e Controle Financeiro, módulo 19, capítulo 1, item 2, subitens 2.1.5, 2.2.7 e 2.2.9, quais sejam: a) contar quinzenalmente o cofre da unidade; b) analisar diariamente o saldo movimentado na agência, verificando se está dentro do limite estabelecido pela área financeira, de forma a evitar dispersão e ociosidade da arrecadação, sem prejudicar os pagamentos da agência; e c) contar diariamente o numerário em espécie e confrontá-lo com os saldos constantes do sistema gerencial.</p><p>13.\tO Manual de Pessoal, módulo 46, capítulo 2, item 5, subitem 5.6, é claro ao estabelecer a responsabilidade do empregado por quaisquer danos ou prejuízos de qualquer natureza que vier a causar à empresa, por dolo ou culpa.</p><p>14. \tAo não observar as orientações contidas no Manual de Administração de Recursos Operacionais e Controle Financeiro dos Correios, o responsável agiu, no mínimo, com negligência no exercício de suas atribuições quanto à guarda de valores na agência, o que, por si só, conforme o Manual de Pessoal, justifica a sua responsabilização pelo ressarcimento dos valores faltantes durante sua gestão.</p><p>15. \tSendo assim, e ante a inexistência nos autos de elementos evidenciando a boa-fé na conduta do responsável, cabe, desde já, o julgamento das presentes contas pela irregularidade, com imputação de débito.</p><p>16. \tQuanto à aplicação de sanção, constato que, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, de fato, não ocorreu a prescrição da pretensão punitiva do TCU. </p><p>17. \tCom efeito, a materialização de dano aos cofres da entidade data de 25/6/2013. Em vista disso e do fato de que o ato ordenatório do chamamento do responsável deu-se em 27/2/2020 (peça 13) , tem-se que não transcorreu o lapso de dez anos preconizado na Lei Civil, sendo cabida, portanto, a sua apenação com multa.</p><p>18.\tDeixo de adotar, todavia, a medida gravosa sugerida pelo douto <b>Parquet</b>, de inabilitação do responsável para o exercício de cargo em comissão ou função de confiança no âmbito da Administração Pública Federal, por não estar condizente com a jurisprudência deste Tribunal, a exemplo do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6111/2012/Segunda Câmara\" target=\"_blank\">Acórdão 6111/2012-TCU-Segunda Câmara</a>, relatado pelo Ministro Raimundo Carreiro, segundo o qual, para que tal penalidade possa ser aplicada, faz-se necessária a constatação de dolo ou má-fé subjetiva para a produção de desvio de bens e valores públicos, os quais precisam ser demonstrados de forma inconteste.</p><p>19.\tNa mesma linha o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8794/2017/Primeira Câmara\" target=\"_blank\">Acórdão 8794/2017-TCU-Primeira Câmara</a>, da relatoria do Ministro Vital do Rêgo, segundo o qual essa penalidade é aplicada pelo TCU para irregularidades de gravidade extrema, em situações em que se constata o dolo ou a má-fé do responsável para a produção de desvio de bens e valores públicos.</p><p>20.\tOu seja, a referida penalidade é aplicável em casos em que ficam devidamente comprovadas condutas irregulares de alta gravidade, a exemplo de fraudes ou conluios, com interesses escusos ou locupletação pessoal à custa do erário.</p><p>21.\tNo caso em exame, ainda que se possa inferir que o Sr. Fernando Francener Alflen tenha promovido a retirada ilícita dos valores faltantes, por ser à época o único detentor da senha do cofre do estabelecimento, não restou perquirido nem, muito menos, demonstrado nos autos que ele tenha agido com dolo ou má-fé com aquele fim e/ou apontado qualquer indício de que ele tenha se locupletado desses valores, o que me levaria a considerar grave a infração cometida e, por conseguinte, anuir à proposta de aplicação da pena sugerida.</p><p>22.\tRelembro, ademais, que o Sr. Fernando Francener Alflen foi chamado aos autos para se defender em face da infringência de normas internas dos Correios quanto ao desempenho de suas atribuições funcionais como gerente da Agência de Alto Alegre dos Parecis/RO, procedendo com falta de cautela para com os valores sob sua confiança. Ou seja, a conduta imputada ao responsável foi de natureza culposa, devido à sua atuação com negligência no cumprimento dos deveres funcionais, não tendo sido levantado algum componente volitivo nessa conduta indicando dolo ou má-fé subjetiva. </p><p>23.\tÉ por esse mesmo motivo que entendo mais adequada, para a fundamentação do julgamento pela irregularidade das presentes contas, a alínea \"c\" do inciso III do art. 16 da Lei 8.443/1992.</p><p>\tPelas razões expostas, VOTO no sentido de que seja adotado o acórdão que ora submeto à apreciação deste colegiado.</p><p>TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 31 de março de 2021.</p><p>Ministro JOÃO AUGUSTO RIBEIRO NARDES </p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221216", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=716287", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=716287", "EXTENSAOARQUIVO": "doc"}