{"KEY": "ACORDAO-COMPLETO-2469984", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 811/2021 ATA 11/2021 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "811", "ANOACORDAO": "2021", "NUMATA": "11/2021", "ACORDAO": "<p class=\"orientação_tcu\">VISTOS, relatados e discutidos estes autos da Representação formulada pela empresa Telemática Sistemas Inteligentes Ltda., com pedido de medida cautelar, acerca de possíveis irregularidades no Pregão Eletrônico 75/2020, conduzido pelo Grupamento de Apoio de Curitiba do Comando da Aeronáutica (GAP-CT) , que tem por objeto o registro de preços para aquisição de materiais permanentes de controle de acesso para o Sistema de Controle do Espaço Aéreo Brasileiro - SISCEAB.</p><p class=\"body_Text\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, ante as razões expostas pelo Relator, em:</p><p class=\"tcu_-_ac_-_item_9_-_§§\">9.1. com fundamento no art. 113, § 1º, da Lei 8.666/1993, c/c os arts. 235 e 237, inciso VII, do Regimento Interno/TCU e com o art. 103, § 1º, da Resolução/TCU 259/2014, conhecer da presente Representação, para, no mérito, considerá-la procedente;</p><p class=\"tcu_-_ac_-_item_9_-_§§\">9.2. nos termos do art. 4º, inciso I, da Resolução/TCU 315/2020, determinar ao Grupamento de Apoio de Curitiba do Comando da Aeronáutica que, no prazo de 15 (quinze) dias a contar da notificação deste Acórdão, adote as medidas cabíveis com vistas a anular o Pregão Eletrônico 75/2020, encaminhando a este Tribunal, no prazo de 30 (trinta) dias, as providências tomadas para o efetivo cumprimento desse comando;</p><p class=\"tcu_-_ac_-_item_9_-_§§\">9.3. com fundamento no art. 9º, inciso I, da Resolução/TCU 315/2020, dar ciência ao GAP-CT de que, no Pregão Eletrônico 75/2020, foram identificadas as seguintes irregularidades:</p><p>9.3.1. a ausência, no Estudo Técnico Preliminar, de elementos que justifiquem as exigências contidas no edital, bem como da indicação das soluções disponíveis no mercado que atendam a esses requisitos, está em desacordo com o previsto no art. 11 da Instrução Normativa 1/2019 do Ministério da Economia; </p><p>9.3.2. a exigência de apresentação de manuais de instalação, operação e manutenção dos equipamentos licitados em língua portuguesa, na fase de apresentação de amostras, como condição para aceitabilidade de propostas, limitou a competitividade da disputa, uma vez que a análise de amostras seria realizada em conjunto com a empresa que ofertaria a solução, podendo eventuais dúvidas ser esclarecidas pelo técnico da licitante, sendo suficiente que se exigisse a apresentação dessa documentação, em língua portuguesa, da empresa vencedora da disputa no momento da contratação, de forma a não infringir o art. 3º, § 1º, inciso I, da Lei 8.666/1993 (que proíbe admitir, nos atos de convocação, cláusulas ou condições que comprometam o caráter competitivo do certame) e o verbete de Súmula/TCU 272 que veda a inclusão, em editais de licitação, \"de exigências de habilitação e de quesitos de pontuação técnica para cujo atendimento os licitantes tenham de incorrer em custos que não sejam necessários anteriormente à celebração do contrato\";</p><p>9.3.3. o não parcelamento do objeto, com a adjudicação em lote único dos itens licitados, sem que constem no Estudo Técnico Preliminar os elementos que demonstrem prejuízo ao conjunto ou perda de economia de escala, contraria o enunciado da Súmula/TCU 247. Ressalte-se que a adjudicação por item é regra geral em pregões para registro de preços, haja vista o objetivo de propiciar a ampla participação de licitantes e a seleção da proposta mais vantajosa, sendo a adjudicação por preço global medida excepcional que precisa ser devidamente justificada, além de incompatível com a aquisição futura por itens (verbete de Súmula/TCU 247 e arts. 3º, § 1º, inciso I, 15, inciso IV, e 23, §§ 1º e 2º, da Lei 8.666/1993) ;</p><p class=\"tcu_-_ac_-_item_9_-_§§\">9.4. enviar cópia desta deliberação à empresa representante; e</p><p class=\"tcu_-_ac_-_item_9_-_§§\">9.5. arquivar este processo, com base no art. 169, inciso III, do Regimento Interno/TCU.</p>", "ASSUNTO": "Representação acerca de possíveis irregularidades em pregão eletrônico que que tem por objeto o registro de preços para aquisição de materiais permanentes de controle de acesso para o Sistema de Controle do Espaço Aéreo Brasileiro (SISCEAB).", "COLEGIADO": "Plenário", "DATASESSAO": "07/04/2021", "ENTIDADE": " Grupamento de Apoio de Curitiba do Comando da Aeronáutica (GAP-CT).", "INTERESSADOS": "3. Representante: empresa Telemática Sistemas Inteligentes Ltda. (44.772.937/0001-50).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03692420202\" target=\"_blank\">036.924/2020-2</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Augusto Nardes, Aroldo Cedraz, Raimundo Carreiro, Bruno Dantas, Vital do Rêgo e Jorge Oliveira.<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa (Relator), André Luís de Carvalho e Weder de Oliveira.", "RELATOR": "MARCOS BEMQUERER", "RELATORIO": "<p class=\"orientação_tcu\">\tCuidam os autos da Representação formulada pela empresa Telemática Sistemas Inteligentes Ltda., com pedido de medida cautelar, acerca de possíveis irregularidades no Pregão Eletrônico 75/2020, conduzido pelo Grupamento de Apoio de Curitiba do Comando da Aeronáutica (GAP-CT) , que tem por objeto o registro de preços para aquisição de materiais permanentes de controle de acesso para o Sistema de Controle do Espaço Aéreo Brasileiro - SISCEAB (peça 3, p. 1) .</p><p class=\"orientação_tcu\">2.\tDe acordo com o instrumento convocatório, o certame foi planejado para aquisição de lote único, formado por quatro itens, conforme especificado no Termo de Referência (peça 3, p. 33) . O critério de julgamento previsto no edital foi o de menor preço do lote e o valor do contrato a ser firmado foi estimado em R$ 8.951.792,99, para o período de 12 meses (peça 3, p. 17 e 31) . </p><p class=\"orientação_tcu\">3.\tA Secretaria de Controle Externo de Aquisições Logísticas - Selog empreendeu o exame técnico da matéria por meio da instrução inserta à peça 49, que reproduzo em parte e com ajustes de forma:</p><p class=\"pergunta\">\"1. A representante alega, em suma, que (peça 1) : </p><p class=\"pergunta\">a)\to certame se divide em duas etapas, na primeira se analisa os documentos de habilitação, catálogos e manuais dos produtos ofertados e na segunda, mais de 231 requisitos (em sua farta maioria intrínsecos às funcionalidades do objeto) dos equipamentos e <b>softwares</b> por meio de prova de conceito (PoC) ;</p><p class=\"pergunta\">b)\tclassificada em segundo lugar, foi convocada para a PoC, conforme itens 8.6.3 a 8.6.7 do edital e item 2.6 do termo de referência-TR (peça 3, p. 8-9 e 26) , sendo desclassificada por razões meramente formais e por irregularidades ínfimas que em nada impactariam na execução do contrato;</p><p class=\"pergunta\">c)\tum dos argumentos da desclassificação foi a apresentação de parte do manual em língua estrangeira (letra 'a' do item 2.6.4 do TR - peça 3, p. 26) , além da ausência do manual de instalação e manutenção da controladora; manual de manutenção do totem; e manual de operação e manutenção da cancela (itens 3.l.2, 3.1.3 e 4.1.2 do Anexo 02 do TR, à peça 3, p. 41-44) - entregues os manuais, a organização militar considerou que eles não possuíam as informações mínimas necessárias, sem indicar quais seriam essas informações;</p><p class=\"pergunta\">d)\tnão foram realizadas diligências para dirimir as dúvidas sobre os manuais e entende que um compromisso de apresentação de novos manuais poderia sanar a questão, isso no momento da entrega do objeto, não na fase de testes nos produtos; </p><p class=\"pergunta\">e)\tsobre o sistema de gerenciamento, ofertou o servidor marca Lenovo, modelo SR250, que este não estava disponível à pronta entrega para a PoC, motivando informação ao pregoeiro de que, para os testes, levaria um produto de qualidade superior (marca HP, modelo HPE ProLiant DL360 Gen9 Server) , que, segundo a comissão de licitação, não atendeu a exigência de consumo de energia (prejuízo no planejamento da utilização de equipamentos energéticos) , porém o edital estabelece apenas que o servidor possua uma fonte de 260W (item 1.1.25 do Anexo 2 do TR, à peça 3, p. 35) , não a exigindo como potência máxima, não sendo motivo para sua desclassificação ter apresentado um equipamento com fonte superior, equivalente a 1400W;</p><p class=\"pergunta\">f)\talém disso, alegou-se que o equipamento ofertado não atenderia às medidas milimétricas da mola aérea, que, segundo o catálogo, seriam indicadas para portas até 850mm, mas o TR respalda a oferta quando prevê aceitação de equipamentos menores ou iguais a 1100mm, item 4.1.6.do Anexo 02 do TR (peça 3, p. 45) ;</p><p class=\"pergunta\">g)\ta largura do totem da cancela, 314mm, também motivou sua desclassificação por supostamente ser 59mm menor do que o intervalo menor da tolerância de 15% do exigido em edital, caracterizando excesso de formalismo; no entanto, segundo a exigência do edital, a largura mínima aceitável seria 325mm (385mm menos 15% - item 3.1.3 do Anexo 02 do TR, à peça 3, p. 42) , sendo incorreta a alegação de que a largura do totem é 59mm menor do que o aceitável -, pois a diferença de 11mm não causaria qualquer tipo de alteração na ergonomia, aplicabilidade, ou qualquer outro parâmetro relevante) ;</p><p class=\"pergunta\">h)\toutro motivo para sua desclassificação, análogo ao caso anterior, referiu-se à leitora de proximidade RFID + Biometria; apresentou um produto com as seguintes dimensões: 194mm X 91,5mm X 75,3mm, que foi rejeitado por ter o edital exigido as medidas de 100mm X 95mm X 36mm, sendo tolerada a variação -/+ 15% (item 4.1.2 do Anexo 02 do TR, à peça 3, p. 43-44) , conferindo o intervalo de medidas entre: 115mm X 110mm X 42mm e 85mm X 80mm X 30mm; </p><p class=\"pergunta\">i)\texistiria possível direcionamento do certame para o 'Controlador de Acesso Multifuncional iDFlex IP65, da fabricante Controlid Indústria, Comércio de Hardware e Serviços de Tecnologia Ltda.', uma vez que, possivelmente, somente esse equipamento atenderia com exatidão as medidas milimétricas exigidas no edital, mas o fabricante não teria participado da licitação e não teria sido possível identificar cotação do referido produto por outra licitante; e </p><p class=\"pergunta\">j)\tpede a concessão de medida cautelar para suspensão da licitação (peça 1, p. 17) .</p><p class=\"pergunta\">2.\tEm instrução à peça 19, foram examinados os pressupostos para adoção de medida cautelar, tendo-se concluído pela possível desclassificação indevida das empresas L8 Group S/A e NSP Tecnologia, Sistemas e Máquinas Ltda., inclusive por exagerado formalismo, propondo-se a adoção de cautelar e a realização de oitiva sobre diversos pontos e diligência para envio de estudos técnicos preliminares.</p><p class=\"pergunta\">3.\tEm despacho à peça 22, o relator do feito, concordando em parte com a instrução técnica, determinou a oitiva prévia do órgão, a diligência (acrescendo a situação atual do certame, a ser informada pelo órgão) , a oitiva de eventual licitante adjudicatária e a diligência para construção participativa. </p><p class=\"pergunta\">4.\tPromovidas as oitiva prévia e diligência quanto às alegações do representante e demais questões levantadas por esta Unidade Técnica, passa-se a analisar as respostas apresentadas, ponto a ponto (...) .</p><p>5.\tEstá afastado o pressuposto do perigo da demora uma vez que o órgão optou por suspender o certame, embora o relator do feito não tenha deliberado ainda pela cautelar proposta por esta Selog (peças 22 e 41) .</p><p>6.\t[Também] está afastado o pressuposto do perigo da demora reverso uma vez que o efeito de cautelar eventualmente expedida por esta Corte será o mesmo atualmente existente em razão da suspensão decidida de ofício pelo órgão.</p><p>Análise quanto à plausibilidade jurídica e quanto à necessidade de adoção de medida cautelar</p><p><b>Item 'a' da oitiva prévia: </b>desclassificação da proposta da empresa Telemática Sistemas Inteligentes Ltda., na prova de conceito, por ter apresentado o manual do servidor em língua inglesa, uma vez que, diante da possibilidade de ser ofertado equipamento que não é oferecido no mercado nacional, a exigência de manual em língua portuguesa pode restringir indevidamente a competitividade, e por não ter apresentado os manuais de manutenção e instalação da Controladora, manual de manutenção de Totem, e manual de operação e manutenção da Cancela, uma vez que o edital não especifica no item 2.6.4 do termo de referência o nível de detalhe a ser apresentado nos manuais de instalação, operação e manutenção dos equipamentos e é possível que os manuais dos fabricantes não tragam todas as informações desejadas pela Aeronáutica, o que necessitaria de um prazo para elaboração e entrega, sendo razoável aceitar que a complementação ocorra no momento da contratação.</p><p>Fundamento legal ou jurisprudencial: princípios da vinculação ao instrumento convocatório e da razoabilidade.</p><p>Manifestação da Unidade Jurisdicionada sobre os indícios de irregularidades (peça 40, p. 3-6) </p><p>a)\ta exigência de apresentação dos manuais de instalação, operação e manutenção em língua portuguesa decorre dos itens 8.6.7 e 8.6.12 do edital (peça 3, p. 9) , tendo tal exigência propósito técnico específico: subsidiar os avaliadores em todos os testes de desempenho e capacidade para validação dos equipamentos na etapa de realização de testes para homologação das amostras dos equipamentos ofertados pelos licitantes, 'tratados como protótipos, podendo ser manuseados e desmontados pela equipe técnica responsável pela análise, não gerando direito a ressarcimento' (item 8.6.10 do edital, à peça 3, p. 9) ;</p><p>b)\tportanto, para boa execução dos testes de homologação, é fundamental a disponibilidade dos manuais exigidos no edital e, para sua completa compreensão pelos avaliadores, é fundamental que estejam em português, devendo-se observar a Norma Regulamentadora (NR) 12 - Segurança no trabalho em máquinas e equipamentos:</p><p>'12.13.1 As máquinas e equipamentos devem possuir manual de instruções fornecido pelo fabricante ou importador, com informações relativas à segurança em todas as fases de utilização.</p><p>12.13.2 Os manuais devem: a) ser escritos na língua portuguesa (Brasil) , com caracteres de tipo e tamanho que possibilitem a melhor legibilidade possível, acompanhado das ilustrações explicativas.'</p><p>c)\tpor isso o edital exigiu que os manuais fossem entregues juntamente com os protótipos; sua entrega apenas na execução contratual não seria razoável, pois prejudicaria os testes dos equipamentos e suscitaria risco de aquisição de produtos que não atendam às necessidades;</p><p>d)\talém das razões técnicas, há as razões legais que impõem ao órgão exigir de todos o previsto no edital, não cabendo à Comissão ignorar, alterar ou atenuar as exigências editalícias, como seria se houvesse adiado o momento de seu cumprimento até a execução contratual;</p><p>e)\tno caso do representante, não foram apresentados, seja física ou eletronicamente, em textos simples ou complexos, os manuais de instalação e manutenção da Controladora, de manutenção do Totem e de operação e manutenção da Cancela, nem apresentado o manual do servidor em língua portuguesa, descumprindo os itens 8.6.7 e 8.6.12 do edital;</p><p>f)\tassim, a falta de entrega dos manuais no momento devido, previsto no edital, prejudicando a realização de todos os testes de homologação dos equipamentos, importou na 'entrega de amostra fora das especificações previstas neste Edital' e na correspondente recusa, conforme previsto no item 8.6.8 do edital (peça 3, p. 9) ;</p><p>g)\to caso em tela ainda apresenta a peculiaridade de ter a Comissão atuado com objetivo de buscar o menor preço para os equipamentos licitados quando permitiu a substituição do servidor ofertado pelo representante (de marca Lenovo, importado, que não estaria disponível a tempo para os testes) por outro (de marca HP, similar e que poderia também ser fornecido) , sem necessidade de provas da indisponibilidade do produto Lenovo; e</p><p>h)\tos manuais em questão são de apresentação obrigatória e fazem parte da proposta de cada licitante, situação que veda a realização de diligência, [uma vez] que a própria análise da amostra caracteriza uma diligência, um esforço da Administração para dirimir dúvidas sobre o atendimento dos produtos ofertados aos critérios editalícios; a concessão de diligências nessa situação seria contrária aos princípios da isonomia e da imparcialidade. </p><p>Análise</p><p class=\"pergunta\">7.\tMostram-se razoáveis as alegações apresentadas pelo órgão, mormente porque houve oportunidade para a representante de troca do produto servidor e, principalmente, houve completa falta dos manuais questionados, sequer apresentados em versão simples ou sintética, que poderiam ser complementados com documentos e informações adicionalmente fornecidos. </p><p class=\"pergunta\">8.\tDesse modo, resta patente o descumprimento pelo representante das exigências contidas nos itens 8.6.7 e 8.6.12 do edital, assistindo razão ao Grupamento sobre esse ponto.</p><p><b>Item 'b' da oitiva prévia: </b>desclassificação da proposta da empresa Telemática Sistemas Inteligentes Ltda. em razão do não atendimento de exigências de dimensões específicas da mola aérea, item 3.1.2 do anexo 2 edital (peça 3, p. 41) , do totem da cancela, item 3.1.3 do anexo 2 do edital (peça 3, p. 42) , e da leitora de proximidade RFID + Biometria, item 4.1.3 do anexo 2 do edital (peça 3, p 44) , uma vez que, pelas diferenças encontradas, que seriam irrelevantes, não seria possível mensurar qualquer prejuízo ao sistema de gerenciamento de controle de acesso, o que deve ser objetivamente demonstrado.</p><p>Fundamento legal ou jurisprudencial: princípios da razoabilidade e do formalismo moderado.</p><p>Manifestação da Unidade Jurisdicionada (peça 40, p. 6-10) </p><p>a)\tquanto à mola aérea ofertada, equivoca-se a representante quando alega que seriam aceitas dimensões menores ou iguais a 1100mm, pois o que o edital exige é que as molas aéreas devem servir para portas de vidro, madeira ou metal que tenham largura menor ou igual a 1100mm, previsão posta em razão da variação do tamanho das portas a serem contempladas;</p><p>b)\tnão é crível a intepretação da representante, pois o edital não deixa margem à dubiedade interpretativa, sendo claro no sentido de que a mola deve suportar portas de tamanho igual a 1100mm, até pela lógica matemática da conjunção 'ou', de soma e não de exclusão, devendo a mola aérea atender aos dois argumentos 'aplicação a portas com largura menor do que 1100mm' e 'aplicação a portas com largura igual a 1100mm';</p><p>c)\ta diferença entre a capacidade da mola aérea ofertada (para portas com largura igual ou menor do que 850mm) e a capacidade esperada da mola licitada (para portas com largura igual ou menor do que 1100mm) não é irrelevante e pode causar dificuldades futuras e prejuízos ao órgão, como 'as Portas do Centro Operacional Integrado de Defesa Aérea e Controle de Tráfego Aéreo possuírem larguras superiores a 850mm, a título de exemplo, não sendo contemplada pela solução ofertada pela recorrente';</p><p>d)\tquanto às medidas do Totem, o edital exigia altura de 1403mm, largura de 383mm (profundidade suficiente para conter o <b>nobreak</b> e a controladora) e altura da urna de 477mm, com variação de +/- 5% em cada dimensão, variação majorada para +/- 15% a partir de questionamentos de licitante e visando à ampliação da competitividade sem prejuízo de segurança e estética, com fulcro no inc. VIII do art. 40 da Lei 8.666/1993, com efeito vinculante a todas licitantes, a teor da jurisprudência do Superior Tribunal de Justiça (STJ) ; </p><p>e)\tmesmo alargada a margem de variação dimensional, a representante ofereceu produto com dimensões ainda inferiores ao permitido, 59mm menor do que o tamanho exigido no TR, de 383mm, parâmetro da real necessidade do órgão, sendo a margem de 15% simples tolerância, já ampliada, que não deve servir de inferências nem ser desrespeitada, sob pena de violar o edital e a isonomia entre os participantes;</p><p>f)\tquanto às dimensões da leitora de proximidade RFID com biometria, visou-se equipamento com versatilidade de instalação, tendo-se verificado nos estudos preliminares que vários fabricantes forneciam o equipamento com dimensões pequenas, que são viáveis na estrutura física do órgão, sem depender da posição da porta e de suportes adicionais; <b>links</b> de produtos das fabricantes Zkteco, Idemia e Intelbras que atendem às especificações exigidas estão à peça 40, p. 9;</p><p>g)\to aumento no tamanho da leitora faz reduzir a quantidade de portas passíveis de instalação sem suportes ou estruturas dedicadas a isso, motivando a exigência inicial de 100mm X 95mm X 36mm, dimensões cuja tolerância foi alterada de 5% para 15% para mais e para menos; e</p><p>h)\tainda assim, o representante ofereceu equipamento com dimensões bem maiores, de 194mm X 94,5mm X 75,3mm, não irrisórias, que certamente criariam embaraços para instalação.</p><p>Análise</p><p class=\"pergunta\">9.\tDe forma complementar ao especificado no texto do item 'b' da oitiva, informa-se que a exigência relativa à mola aérea está no item 4.1.6 do Anexo 2 do TR (peça 3, p. 45) .</p><p class=\"pergunta\">10. Os argumentos da unidade jurisdicionada mostram-se razoáveis, mormente quanto à capacidade mínima da mola aérea licitada (cuja especificação textual não dá margem a dúvidas) , embora se possa inferir incerteza quanto à exemplificação dada na letra 'c' <b>supra</b>.</p><p class=\"pergunta\">11. Há razoabilidade também nos argumentos relativos à recusa dos produtos que extrapolaram as dimensões especificadas no edital, mormente quando considerado que o órgão licitante ampliou a margem de variação daquelas medidas a um patamar provavelmente limite em relação ao almejado, sendo que uma das medidas do terceiro produto em questão ultrapassou a medida requerida em quase 82% (75,3mm comparativamente a 36mm + 15%) .</p><p class=\"pergunta\">12. Assim, resta patente o descumprimento pelo representante das exigências contidas nos itens 3.1.3, 4.1.3 e 4.1.6 do anexo 2 do TR do edital, assistindo razão ao Grupamento também sobre esse ponto da oitiva prévia.</p><p><b>Item 'c' da oitiva prévia: </b>desclassificação da proposta da empresa Telemática Sistemas Inteligentes Ltda. em razão da especificação da potência da fonte de energia do sistema de gerenciamento de controle de acesso (SGCA) ofertado, uma vez que pelo item 1.1.25 do anexo 2 do edital não é possível concluir se a potência da fonte indicada é a máxima ou mínima admitida e não é definido o consumo máximo admitido.</p><p>Fundamento legal ou jurisprudencial: princípios da vinculação ao instrumento convocatório, da razoabilidade e do formalismo moderado.</p><p>Manifestação da Unidade Jurisdicionada (peça 40, p. 10-12) </p><p>a)\ta potência da fonte de alimentação do servidor de controle de acesso foi calculada para que o consumo máximo dos equipamentos ligados nos <b>racks</b> que compõem o sistema de segurança de nossas unidades, onde também são conectados outros equipamentos (<b>switch</b>, DVR/NVR, fonte de alimentação centralizada, monitor etc.) , fique dentro do limite que permita ao <b>nobreak</b> atender por período mínimo de alimentação na falta de energia elétrica;</p><p>b)\ta Aneel define potência elétrica como a quantidade de energia elétrica que o equipamento pode consumir, por unidade de tempo, expressa em Watt (W) e seus múltiplos, e a NBR5410, em seu item 4.2.1.1.1, prevê que 'a determinação da potência de alimentação é essencial para concepção econômica e segura de uma instalação nos limites adequados de temperatura e de queda de tensão';</p><p>c)\tpor isso, a especificação da potência em watts no edital, visando a garantir economia, segurança e consumo do equipamento servidor frente às necessidades e às possibilidades (capacidade dos <b>nobreaks</b> já adquiridos) do órgão;</p><p>d)\tadmitindo-se a substituição do servidor de controle de acesso com consumo de 260W por outro de 1400W, haveria necessidade de <b>nobreak</b> com capacidade muito superior aos atuais, com aumento de custo; tal custo adicional e a redução da funcionalidade do <b>nobreak</b> são ilustrados com a tabela abaixo (que inclui o produto ofertado pela licitante L8 Group S/A objeto do item 'd' da oitiva) , com maiores detalhes à peça 40, p. 11:</p><table><tbody><tr>\t<td><p>Comparativo entre as potências dos servidores</p></td></tr><tr>\t<td><p>Característica </p></td>\t<td><p>Potência</p></td>\t<td><p>Consumo</p></td>\t<td><p>Corrente</p></td>\t<td><p>Disjuntor</p></td>\t<td><p>Fiação mínima</p></td>\t<td><p>Autonomia (*) </p></td></tr><tr>\t<td><p>Orçado</p></td>\t<td><p>260 W</p></td>\t<td><p>260 W/h</p></td>\t<td><p>2,05 A</p></td>\t<td><p>2,56 A</p></td>\t<td><p>0,5 mm</p></td>\t<td><p>4h 42min</p></td></tr><tr>\t<td><p>L8 Group</p></td>\t<td><p>290 W</p></td>\t<td><p>290 W/h</p></td>\t<td><p>2,28 A</p></td>\t<td><p>2,86 A</p></td>\t<td><p>0,5 mm</p></td>\t<td><p>4h 13min</p></td></tr><tr>\t<td><p>Telemática</p></td>\t<td><p>1400 W</p></td>\t<td><p>1400 W/h</p></td>\t<td><p>11,02 A</p></td>\t<td><p>13,77 A</p></td>\t<td><p>1,5 mm</p></td>\t<td><p>52min</p></td></tr></tbody></table><p> (*) autonomia aproximada, considerando <b>nobreak</b> com bateria de 12A/h</p><p>e)\tvê-se que eventual aumento da potência instalada, caso aceitos os equipamentos em tela, impactaria em aumento de consumo mensal de energia e em redimensionamento/compra de novos equipamentos de <b>backup</b> de energia/<b>nobreaks</b>, da fiação e proteção dos circuitos e do sistema de refrigeração do <b>rack</b>;</p><p>f)\tatualmente se buscam alternativas de redução do consumo energético e fontes de energia limpa e renovável, não se podendo ter postura distinta, como seria a aceitação de <b>nobreak</b> de 1.440W, que levaria a aumento no consumo de energia de mais de 538%; e</p><p>g)\t'por fim, é oportuno dizer que o próprio fabricante Dell, SDC possuem modelos de servidores com capacidade de atender plenamente as exigências do Edital' (peça 40, p. 12) . </p><p>Análise</p><p class=\"pergunta\">13. São fundadas as razões apresentadas pelo Grupamento quanto à necessidade da potência especificada, eis que embasadas nas condições e expectativas do órgão, que incluem a infraestrutura atual e a economia e autonomia energéticas esperadas.</p><p>14. Entretanto, o edital deveria ter previsto que o máximo da potência admitida para a fonte de energia do SGCA era a especificada, para não ensejar dúvidas e até a possibilidade de o licitante considerar potência maior como qualidade superior. Assim, como o produto ofertado distanciou-se muito da potência indicada (mais do quíntuplo) , acatam-se parcialmente as justificativas para o presente ponto de oitiva, devendo-se ter em conta que, mesmo que o órgão admitisse a potência superior em tela, as demais irregularidades na amostra apresentada não permitiriam a sua aprovação. Assim, propõe-se que, para o mérito, seja dada ciência à UJ sobre a impropriedade (omissão quanto à variação de potência admitida) contida no item 1.1.25 do anexo 2 do TR do edital (peça 3, p. 25) .</p><p><b>Item 'd' da oitiva prévia: </b>desclassificação da proposta da empresa L8 GROUP S/A, por ter enviado manual em língua inglesa e apresentado servidor com potência de 290W, uma vez que, diante da possibilidade de ser ofertado equipamento que não é oferecido no mercado nacional, a exigência de manual em língua portuguesa pode restringir indevidamente a competitividade e, pela exigência contido no item 1.1.25 do anexo 2 do edital, não é possível definir se a potência da fonte exigida é a máxima ou a mínima.</p><p>Fundamento legal ou jurisprudencial: princípios da vinculação ao instrumento convocatório, da razoabilidade e do formalismo moderado.\t</p><p>Manifestação da Unidade Jurisdicionada (peça 40, p. 12) </p><p>a)\tas explicações apresentadas para os itens 'a' e 'c' da oitiva, referentes à apresentação de manual em língua estrangeira e fonte de alimentação do servidor com potência superior à exigida, aplicam-se à desclassificação da licitante L8 Group S/A, desclassificada exatamente pelos dois motivos citados na oitiva.</p><p>Análise</p><p class=\"pergunta\">15. As falhas na proposta da licitante em questão mostram-se atenuadas em relação às mesmas falhas na proposta da representante, eis que a primeira não apresentou manual do servidor em português (mas o apresentou em língua inglesa; a representante além de ter apresentado seu correspondente manual em inglês, deixou de apresentar os manuais de outros equipamentos) e ofereceu fonte do servidor com potência de 290W, próxima dos 260W requeridos no edital (a representante ofereceu fonte de 1400W) .</p><p class=\"pergunta\">16. No que concerne às justificativas do órgão militar para a desclassificação pela falta de manual em língua portuguesa, tem-se por pertinentes em razão da exigência constante dos itens 8.6.7 e 8.6.12 do edital e, inclusive, de ser necessária à análise da prova de conceito (especificações e orientações em língua nacional facilitam o manuseio e os testes dos produtos) .</p><p class=\"pergunta\">17. Contudo, a pequena diferença da potência não se mostra relevante a ponto de ensejar desclassificação da proposta, o próprio quadro comparativo constante da letra 'd' da resposta do órgão ao item 'c' da oitiva acima evidencia isso.</p><p class=\"pergunta\">18. Inobstante esse questionável motivo desclassificatório, trata-se do mesmo produto que suscitou a outra razão desclassificatória (falta de manual traduzido) , compondo o mesmo item 1 licitado (peça 15, p. 1) , sendo essa razão suficiente para a recusa do produto por abranger todo o item licitado.</p><p>19. Dessa forma, a residual pertinência do questionamento do representante no presente ponto de oitiva (diferença irrelevante entre as potências ofertada e requisitada, motivando recusa do produto) pode ser objeto, na instrução de mérito, de ciência ao Grupamento, conforme aventado no final do item 14 retro.</p><p><b>Item 'e' da oitiva prévia: </b>desclassificação da proposta da empresa NSP Tecnologia, Sistemas e Máquinas Ltda., em razão do não atendimento de exigências de dimensões específicas do totem com urna, item 3.1.3 do anexo 2 do edital, uma vez que a diferença encontrada seria irrelevante, e não seria possível mensurar qualquer prejuízo ao sistema de gerenciamento de controle de acesso, o que deve ser objetivamente demonstrado.</p><p>Fundamento legal ou jurisprudencial: princípios da vinculação ao instrumento convocatório, da razoabilidade e do formalismo moderado.</p><p>Manifestação da Unidade Jurisdicionada (peça 40, p. 12-13) </p><p>a)\to pressuposto de que a empresa NSP foi desclassificada somente em razão das medidas do totem com urna é equivocado por não representar todos os fatos;</p><p>b)\tem campo específico do portal <b>comprasnet</b> consta que a desclassificação decorreu de diferença de tamanho do totem, porém o <b>chat</b> do pregão registra outros motivos desclassificatórios, as seguintes inconformidades não sanáveis: o manual apresentado não demonstrou que o <b>software</b> atenderia aos itens 1.2.3, 1.5.1, 1.6.2, 1.9.10 e 1.9.11 do anexo 2 do TR e a solução ofertada para a 'catraca pedestal bidirecional com urna' necessitaria de dois equipamentos combinados para integrar a catraca com o SGCA, o que exigiria esforço de desenvolvimento sem garantia de funcionamento; e</p><p>c)\tconsiderando que o certame objetiva aquisição de produtos, sem incluir serviços de instalação, a serem providenciados com mão de obra interna, os equipamentos ofertados não podem demandar esforços criativos para integrá-los ao SGCA.</p><p>Análise</p><p>20. Pertinente aos esclarecimentos acima, têm-se os registros à peça 45, p. 30, e à peça 14, p. 2. Vê-se que foram apontadas razões desclassificatórias para três dos quatro itens licitados, os itens 2, 3 e 4, tratando a oitiva apenas de um deles, o item 3. </p><p>21. Isoladamente, poderia não ser relevante a razão aplicável ao referido item 3, contudo, em se tratando de adjudicação por lote/grupo (a teor dos itens 1.2 e 1.3 do edital e das referências à jurisprudência do TCU efetuadas pelo órgão - Acórdãos do Plenário 2.977/2012, relatado pelo ministro [Substituto] Weder de Oliveira, e 1.893/2017, relatado pelo ministro Bruno Dantas, quanto à necessidade de o vencedor do grupo obter o menor valor de cada item constante do grupo - peça 3, p. 1, e peça 14, p. 2-4 e 6-8) , os motivos desclassificatórios mostram-se pertinentes no seu conjunto.</p><p>22. Dessa forma, improcedente essa alegação de irregularidade.</p><p><b>Item 'f' da oitiva prévia: </b>demais informações que julgar necessárias.\t</p><p>Manifestação da Unidade Jurisdicionada (peça 40, p. 2-3; peça 44, p. 1-3) </p><p>a)\tos estudos preliminares da contratação foram elaborados por uma comissão de militares e a análise das amostras por outra comissão, cabendo a esta última agir e julgar com objetividade, e não entrar no mérito de quanto poderia flexibilizar as exigências do edital, por acabar ferindo as regras licitatórias pertinentes, o princípio da vinculação ao instrumento convocatório e normativas do Regulamento Disciplinar da Aeronáutica;</p><p>b)\to Grupamento de Apoio de Curitiba (GAP-CT) presta apoio administrativo às Organizações Militares (OMs) da Guarnição de Aeronáutica de Curitiba, sendo uma dessas OMs a demandante da aquisição em tela: o Segundo Centro Integrado de Defesa Aérea e Controle de Tráfego Aéreo (Cindacta II) ;</p><p>c)\to Cindacta II, enquanto demandante, é responsável pelo planejamento da aquisição, especificações dos itens, pesquisa de preços, estudos preliminares, gerenciamento de riscos, confecção do TR ou projeto básico, orçamento, instituição de comissão técnica de análise das amostras, tudo submetido ao controle interno e ao ordenador de despesas da OM demandante;</p><p>d)\tpara o certame em questão, o Cindacta II designou as duas comissões (letra 'a' <b>supra</b>) com militares de seu efetivo, ficando o Grupamento responsável somente pela divulgação do certame, elaboração da minuta de edital e seu envio à análise jurídica e condução do certame pelo pregoeiro, não tendo conhecimento técnico sobre as características do objeto licitado;</p><p>e)\to pregão ocorreu de forma transparente, com divulgação e esclarecimentos a todos os envolvidos e sem qualquer direcionamento a licitante, e sem que houvesse nenhum pedido de impugnação ao edital, sendo as decisões técnicas tomadas pela Comissão de Análise das Amostras, considerando a especificidade do tema; e</p><p>f)\tdevido à Representação, o certame foi suspenso em 7/12/2020 (peça 41) , na fase de análise dos recursos, não tendo ocorrido adjudicação, homologação nem decisão sobre os recursos. </p><p>Análise</p><p>23. As informações evidenciam, essencialmente, a responsabilidade técnica do Cindacta II e a responsabilidade operacional do Grupamento, especialmente pela fase aberta do certame, além de consignar o seu estado de suspensão, o que contribui para nortear a deliberação meritória desta Corte, inclusive quanto aos destinatários.</p><p><b>Item 'g' da oitiva prévia: </b>designação formal de interlocutor que conheça da matéria para dirimir eventuais dúvidas, informando nome, função/cargo, <b>e-mail</b> e telefone de contato.</p><p>Manifestação da Unidade Jurisdicionada:</p><p>a)\tdesigna unidade e servidores para interação e esclarecimentos adicionais (peça 34, p. 2; peça 40, p. 14) .</p><p>Análise</p><p>24. Atendida a solicitação pertinente.</p><p><b>Item 'a' da diligência: </b>encaminhar os estudos técnicos preliminares, realizados em atenção ao previsto no art. 11 da IN 1/2019 do Ministério da Economia, com a indicação das soluções disponíveis no mercado (marca/modelo) que atendem as exigências contidas no anexo 2 do edital, especialmente quanto às dimensões exigidas para os equipamentos, de forma a afastar a alegação de que apenas o Controlador de Acesso Multifuncional iDFlex IP65, da fabricante Controlid Indústria, Comércio de Hardware e Serviços de Tecnologia Ltda. atenderia tais especificações.</p><p>Manifestação da Unidade Jurisdicionada (peça 40, p. 13, parágrafo final, e peça 44, p. 1) </p><p>a)\tapresenta os Estudos Preliminares (peça 36) realizados pela comissão elaboradora das especificações técnicas do TR, em atenção ao art. 11 da IN 1/2019, [em que] restaria demonstrado que vários fabricantes possuem modelos que atendem às especificações técnicas exigidas no edital; e</p><p>b)\tanexa documentação referente também ao Documento de Formalização da Demanda (peça 35) e ao Mapa Comparativo de Preços (peça 37) .</p><p>Análise</p><p>25. As explicações apresentadas pelo GAP-CT para os diversos itens da oitiva e, principalmente, o teor dos estudos preliminares ao certame indicam que a solução adotada, prevendo complementação/reposição e compatibilização dos novos equipamentos em relação aos materiais e equipamentos já disponíveis, ensejou alguma restrição de opções no mercado. É o que se depreende da pesquisa de preços restrita realizada (junto a três fornecedores - peça 37) e da descrição/justificativa da solução contida nos Estudos Preliminares à peça 36, p. 4-5: </p><p>'V - LEVANTAMENTO DE MERCADO E JUSTIFICATIVA DA ESCOLHA DO TIPO E SOLUÇÃO A CONTRATAR</p><p>Analisando-se o histórico de aquisição da Seção de Segurança Eletrônica, os relatórios de estoque de material permanente, guias de movimentação de material e controle de almoxarifado, bem como a demanda apresentada pelos elos e demais setores a serem contemplados com os materiais listados, além da análise criteriosa dos materiais carentes para o cumprimento ou incremento das missões previstas, optou a Administração em confeccionar Ata de Registro de Preços dos materiais listados no anexo 1, através do processo pertinente gerido pelo Grupamento de Apoio de Curitiba (GAP-CT) , aliando-se a disponibilidade orçamentária com os calendários de licitações divulgados no ano de 2019.</p><p> (...) </p><p>VII - DESCRIÇÃO DA SOLUÇÃO COMO UM TODO</p><p>A solução para se atender à necessidade de substituição de materiais danificados ou inutilizados, revitalização dos locais que disponham de equipagens de controle de acesso, através de equipamentos compatíveis, é a aquisição de materiais através de ata de registro de preços, conforme descrições técnicas, devidamente produzidos, embalados, transportados e armazenados pelo fabricante, que garanta a qualidade do produto final. Por se tratar de objeto único - material permanente de controle de acesso, considera-se que são itens interligados, motivo pelo qual se insere a necessidade de aquisição por lote único (item 2.5 do termo de referência) , [para] fins de manter padrões de desempenho, interoperabilidade, flexibilidade, escalabilidade e custo-benefício, todas voltados para cumprirem com as exigências necessárias de qualidade e desempenho exigidas para operação em todas as regiões do Brasil. Os itens 2.5.2 e 2.5.3 do termo de referência pormenorizam a opção pela aquisição por lotes dos itens supracitados.'</p><p>26. Sobre a pesquisa de preços, os Estudos Preliminares (peça 36, p. 4-5) trazem a justificação para a pesquisa de preços baseada apenas na cotação junto a fornecedores e em cotejo com ata anterior: </p><p class=\"list_Paragraph\">' (...) dificuldade de obtenção de preços de materiais com características e quantidades similares às demandadas pela Administração no Painel de Preços e em sítios eletrônicos especializados - especialmente por haver itens cuja especificidade é correlata ao parque de material de consumo a ser adquirido pela Seção através de processo de aquisição paralelo. Tampouco foram localizados em Atas de Registro de Preço ou qualquer outra modalidade de compras efetuada em órgãos públicos (inciso II [da recém revogada IN Seges-MPOG 5/2014]) itens que atendessem à necessidade da Administração. Assim, utilizou-se a pesquisa com os fornecedores, para se obterem os valores requeridos visando às necessidades e especificações requisitadas.</p><p>Para formação do custo estimado máximo, a metodologia se consistiu na média dos valores obtidos na pesquisa.</p><p>O custo estimado da contratação será tornado público apenas e imediatamente após o encerramento do envio de lances. Porém, analisando-se a Ata nº 77/GAP-CT/2018, considera-se que os valores obtidos se encontram dentro dos usuais e aceitáveis à licitação.'</p><p>27. Assim, considerando as condições muito específicas da aquisição em tela, a teor do descrito nos Estudos Preliminares, tem-se por pertinentes as justificativas para o eventualmente limitado mercado fornecedor, devendo-se observar que a extensão desse mercado extrapola, em tese, o contingente de empresas licitantes, alcançando também, pelo menos, as empresas participantes da pesquisa de preços (Intelvoice, Red Tech Security e Headnet - peça 37) , distintas daquelas, ressalvado o questionamento de letra 'e' na manifestação complementar do representante adiante, analisado nos itens 35 e 43 desta instrução.</p><p><b>Item 'b' da diligência: </b>apresentar informações atualizadas sobre a licitação sub examine, esclarecendo, em especial, se a contratação dela decorrente já foi levada a efeito.</p><p>Manifestação da Unidade Jurisdicionada: (peça 40, p. 13; peça 44, p. 2) </p><p>a)\to objeto ainda não foi adjudicado, encontra-se suspenso (peça 41) , mas a licitante Universo Tático Comércio Varejista Ltda. (CNPJ 07.034.422/0001-27) foi declarada vencedora do certame, que se encontra em fase de julgamento dos recursos interpostos.</p><p>Análise</p><p>28. Atendida a solicitação pertinente objeto da diligência.</p><p><b>Item 'a.1' referente à construção participativa: </b>apresentação de possíveis ações corretivas que poderão ser tomadas pelo Grupamento de Apoio de Curitiba para prevenir ou corrigir os indícios de irregularidades detectados ou remover seus efeitos.</p><p>Fundamento legal ou jurisprudencial: Resolução/TCU 315/2020, art. 14.</p><p>Manifestação da Unidade Jurisdicionada (peça 40, p. 13) </p><p>a)\ta Comissão de Análise de Amostra adotou o critério da objetividade para analisar as amostras com base no TR e entende que:</p><p>'para serem sanados os possíveis vícios, poderiam ser revisadas as especificações, estabelecendo os parâmetros toleráveis para aceitação de maneira não tão rígida e estarem explícitos e claros a todos que estão competindo no certame e à Comissão de Análise de Amostra.'</p><p>Análise</p><p>29. A letra 'a' <b>supra</b> denota que a comissão analisadora das amostras dos produtos licitados admite, caso haja possíveis vícios, margem para aperfeiçoar as especificações dos produtos licitados, tornando alguns requisitos, como as medidas dos produtos, mais definidas, flexíveis e claras. Nesse sentido, pode-se realizar ciência ao órgão ou dispensar tal ciência, considerando que parte do próprio órgão a constatação. De todo modo, a ciência referida nos itens 14 e 19 pode ser formulada de modo extensivo, a abranger o caso específico tratado nos itens 'c' e 'd' da oitiva prévia e similares.</p><p><b>Item 'a.2' referente à construção participativa: </b>manifestação quanto aos possíveis impactos de determinação, por este Tribunal, de retorno de fase do certame, ou mesmo de anulação do certame (no caso de comprovada restrição à competitividade) , na hipótese de serem insuficientes as alternativas apresentadas pelo gestor para corrigir os pontos questionados na oitiva.</p><p>Fundamento legal ou jurisprudencial: Resolução TCU 315/2020, art. 14.</p><p>Manifestação da Unidade Jurisdicionada (peça 40, p. 13) </p><p>a)\tno caso de determinação do TCU para retorno de fase do certame, não haveria prejuízo maior à Administração, pois a previsão atual do término do certame é para início de 2021; e</p><p>b)\tno caso de anulação e realização de novo certame, estima-se que o impacto maior seria na cotação de preços dos materiais, podendo incorrer na majoração do valor estimado da contratação, devido à variação cambial e à inflação, além de haver atraso de um ano no plano de implantação dos equipamentos de controle de acesso nas Organizações Militares do DECEA.</p><p>Análise</p><p>30. Denota-se haver maior prejuízo ao órgão na hipótese de anulação do certame em relação à possibilidade de determinação para retornar fase, o que deve ser sopesado por esta Corte na deliberação meritória, a teor das anotações na análise conclusiva adiante. </p><p><b>Manifestação complementar do representante</b></p><p>31. Em manifestação complementar (peça 30) , o representante acresce as seguintes informações:</p><p>a)\ta licitante Universo Tático Comércio Varejista Ltda. foi habilitada, mesmo tendo sua proposta sido recusada pelo pregoeiro em 3/11/2020 (peça 29, p. 5, 8, 11 e 13-14) : </p><p>'Recusa da proposta. Fornecedor: UNIVERSO TÁTICO COMERCIO VAREJISTA LTDA, CNPJ/CPF: 07.034.422/0001- 27, pelo melhor lance de R$ 22.800,0000. Motivo: na proposta atualizada, os itens 1, 2 e 3 permanecem com valor superior aos lances de outras empresas, para os mesmos itens. Sendo assim, conforme entendimento dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1893/2017/Plenário\" target=\"_blank\">Acórdão 1893/2017-TCU-Plenário</a> e 2.977/2012-TCU-Plenário, a proposta está recusada devido à existência de lances válidos de menor valor.'</p><p>b)\tao arrepio das regras e da lei, em 18/11/2020, após a inabilitação de todas as empresas, o pregoeiro acatou a proposta da Universo Tático, submetendo-a à fase de prova de conceito e habilitação (peça 29, p. 5, 8, 11 e 14) :</p><p>'Aceite individual da proposta. Fornecedor: UNIVERSO TÁTICO COMERCIO VAREJISTA LTDA, CNPJ/CPF: 07.034.422/0001-27, pelo melhor lance de R$ 66.500,0000. Motivo: única proposta aceita pelo setor técnico por atender às especificações do Edital. Ainda, tornou-se a proposta mais vantajosa para a Administração devido à desclassificação técnica das demais empresas, conforme justificativa apontada no <b>chat</b>.'</p><p>c)\to certame deveria ter sido considerado fracassado, sendo realizado um novo ou mesmo sendo concedida a todos os licitantes, no prazo de oito dias úteis, oportunidade de sanarem as irregularidades apontadas (a exemplo da falta de um manual, como no caso da representante) , retornando o certame conforme ordem classificatória, jamais eleger uma das inabilitadas, sem isonomia, para retomar o certame e contratá-la;</p><p>d)\ta proposta 'eleita' é quase dois milhões de reais superior à da representante;</p><p>e)\ta empresa escolhida já possui relacionamento com o órgão licitante, pois seu sócio administrador é diretor da empresa Red Tech Security, que já atende ao órgão, e ambas empresas possuem o mesmo endereço, denotando possível direcionamento do certame (peça 29, p. 32-38) ;</p><p>f)\ta empresa não atende aos requisitos exigidos, tendo descumprido o edital, seja em seu formalismo exagerado seja em questões técnicas relevantes, a exemplo da capacidade para duas unidades HDs exigida no item 1.1.25 do anexo 02 do TR, à peça 3, p. 35 ('2 HD tipo Seagate Skyhawk 4 TB ou similar para operação 24h') : a licitante apresentou na proposta/catálogo equipamento com HD de 1 Terabytes e na prova de conceito apresentou equipamento manipulado com a troca de HD de 1 para 6 Terabytes, descumprindo e regra do edital de que na prova devem ser apresentados os mesmos equipamentos propostos e apresentando produto adulterado, sem a segurança e garantia de fabricação (peça 29, p. 24) ;</p><p>g)\tquando o pregoeiro, via <b>chat</b>, solicita da empresa anexação de 'catalogo/<b>folder</b>/<b>data sheet</b> de todos os itens do G1 para análise...', fica patente que a licitante deixou de anexar todos os catálogos e, mesmo o anexado, demonstra descumprimento do item sobre servidor (peça 29, p. 24) ;</p><p>h)\tem contraste, a representante fora desclassificada de forma injusta em relação ao mesmo servidor (por motivo de consumo de energia) , mesmo atendendo às especificações, não tendo o mesmo tratamento complacente;</p><p>i)\to totem não é do mesmo fabricante indicado para a cancela, descumprindo o item 3.1.2 do edital (peça 3, p. 42) , sobre a padronização e a necessidade de mesmo fabricante para as cancelas e catracas, sendo que o totem faz parte do conjunto cancela de controle de veículos;</p><p>j)\tno caso, a arrematante deveria ter apresentado os catálogos dos HDs e dos totens do mesmo fabricante (Manetic/Wolpac) , no momento devido da inserção da proposta, não o fazendo nem após diligência para dirimir essas questões;</p><p>k)\tna prova de conceito, a licitante apresentou equipamento que não constava de sua proposta, o COMM5, conforme modelo em anexo do <b>datasheet</b>, sendo tal equipamento de suma importância, que viabiliza o funcionamento do sistema, por ser o módulo principal para comunicação entre o <b>software</b> e o <b>hardware</b>;</p><p>l)\tlista-se uma série de descumprimentos ao edital pela Universo Tático quanto aos equipamentos apresentados na prova de conceito (peça 30, p. 5) , apontados perante a equipe que analisou a PoC, que ilegalmente recusou registro em ata;</p><p>m)\t assim, enquanto houve inabilitação da representante por questões ínfimas, houve habilitação da Universo Tático, mesmo tendo descumprido o edital quanto à entrega de produto diverso do solicitado;</p><p>n)\to órgão contratante corre riscos evidentes de adquirir amontoado de equipamentos e peças de diversos fabricantes e de enfrentar gincana na manutenção e garantia provenientes de diversos fabricantes;</p><p>o)\tos documentos de habilitação da empresa Universo Tático não foram disponibilizados às demais licitantes até a presente data no sistema; e</p><p>p)\tdeve ser investigada a relação entre a empresa Red Tech Security e a Universo Tático, a primeira sendo fornecedora ao órgão licitante e a segunda sendo declarada vencedora, a despeito das falhas em sua proposta e na PoC.</p><p>Análise</p><p>32. Diante da recusa das propostas das cinco primeiras colocadas em razão de descumprimento às regras editalícias e especificações do objeto, o pregoeiro examinou a proposta da sexta colocada (Universo) , a recusando por conter lances superiores ao de outras licitantes nos itens 1, 2 e 3 licitados, seguindo a análise das outras três propostas, na ordem de classificação, todas recusadas por inconformidades de seus produtos em relação às especificações requeridas, a exemplo das cinco primeiras.</p><p>33. Ocorreu que a proposta da Universo fora recusada em razão de o valor dos seus lances para os itens 1, 2 e 3 ser superior ao valor dos correspondentes lances válidos de outras licitantes (peça 29, p. 5) , mas, a partir da recusa das propostas das outras licitantes por inconformidades com as especificações requeridas, referidos lances deixam de ser válidos, não subsistindo a razão de desclassificação da Universo.</p><p>34. Nesse sentido, relativamente ao exposto acima e concernente às letras a/b/c/d <b>supra</b>, o órgão teria atendido, em tese, à finalidade prevista no inc. XVI do art. 4º da Lei 10.520/2002 (parte destacada) .</p><p class=\"list_Paragraph\">'XVI - se a oferta não for aceitável ou se o licitante desatender às exigências habilitatórias, o pregoeiro examinará as ofertas subsequentes e a qualificação dos licitantes, na ordem de classificação, e assim sucessivamente, <b>até a apuração de uma que atenda ao edital, sendo o respectivo licitante declarado vencedor</b>;' </p><p>35. Conforme extratos do sistema CPF/CNPJ (peça 48) , a situação apontada nas letras 'e' e 'p' indica, de fato, relação entre as duas empresas quanto à identidade ou contiguidade dos endereços e quanto à sucessão de Alecsandra Soares Padilha (dirigente/proprietária da Red Tech Security Serviços e Comércio Eireli) , como sócia administradora da microempresa Universo Tático Comércio Varejista Ltda., por Fábio Lopes Ribeiro, em 24/9/2019. Referidas pessoas físicas foram sócias da empresa SCTI Construção e Incorporação Ltda. em período anterior (até 23/7/2018) . Ademais, documento juntado pelo representante (peça 29, p. 32-33) indica que o atual administrador da Universo é gerente comercial da Red Tech Security. </p><p>36. De resto, diante da tecnicidade dos apontamentos f/i/j/k/l <b>supra</b> e seu reflexo para os demais, deve-se aguardar o julgamento do correspondente recurso por parte do GAP-CT, inferindo-se que as queixas do representante tenham sido contempladas em seu recurso administrativo (conforme intenção manifesta à peça 29, p. 16) e a teor do esclarecimento do GAP-CT à letra 'f' do item 'f' da sua oitiva acima. Assim, deve esta Corte aguardar aquela análise, concomitantemente à deliberação preliminar nos autos proposta adiante.</p><p class=\"list_Paragraph\"><b>Razões de desclassificação das licitantes</b></p><p>37. Ilustram-se os motivos de recusa das propostas das empresas participantes do certame em tela com o quadro 1 abaixo, que contém as razões relativas ao item 1 licitado (peça 29, p. 4-5) :</p><p class=\"list_Paragraph\">Quadro 1 - Motivos de recusa das propostas</p><table><tbody><tr>\t<td><p class=\"list_Paragraph\">Empresa licitante</p></td>\t<td><p class=\"list_Paragraph\">Motivo da recusa</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">Soltech Comércio e Serviços Eletrônicos e Elétricos Eireli</p></td>\t<td><p class=\"list_Paragraph\">Conforme parecer do setor solicitante: os catálogos apresentados mostram que o <b>software</b> é limitado quanto a Usuários/Equipamentos em 100, 200 e 200, respectivamente, em relação às versões 'IHX \\\\\\ Access Lite', 'IHX \\\\\\ Access' e 'IHX\\\\\\Access Pro', contrariando o disposto no Subitem 1.1.2 do Anexo 2.</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">Telemática Sistemas Inteligentes Ltda.</p></td>\t<td><p class=\"list_Paragraph\">Conf. setor solicitante: não apresentou manual do servidor em português; não apresentou o manual de instalação e manutenção da controladora, de manutenção do totem; de operação e manutenção da cancela; servidor possui consumo de energia acima do exigido; mola aérea, totem, leitora RFID fora especif.</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">Teltex Tecnologia S/A</p></td>\t<td><p class=\"list_Paragraph\">Conf. setor solicitante: servidor com fonte de 260W e com catálogo genérico; catraca com catálogo com informações faltantes; cancela com potência de 300W; fecho eletromagnético sem acabamento em inox; mola aérea ausência das informações dos modelos de portas que podem ser atendidas.</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">L8 Group S/A</p></td>\t<td><p class=\"list_Paragraph\">Conf. setor solicitante: manual do servidor HPE PROLIANT DL20 GEN10 SERVER encontra-se em língua inglesa; e o servidor HPE PROLIANT DL20GEN10 SERVER apresenta potência de 290W (conforme página 3 do referido manual) em desacordo com o solicitado no edital (260W) .</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">NSP Tecnologia Sistemas e Máquinas Ltda.</p></td>\t<td><p class=\"list_Paragraph\">Conf. parecer do setor técnico: sobre a análise do item 3 Totem com urna, tem-se que a largura do totem ofertado é de 283mm (item 3.1.3) . Contudo, foi exigido em edital a largura de 383mm e aberto uma tolerância de +/-15% (325mm a 441mm) . Portanto tal proposta do totem não atende ao edital</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">Universo Tático Comércio Varejista Ltda.</p></td>\t<td><p class=\"list_Paragraph\">Na proposta atualizada, os itens 1, 2 e 3 permanecem com valor superior aos lances de outras empresas, para os mesmos itens. Sendo assim, conforme entendimento dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1893/2017/Plenário\" target=\"_blank\">Acórdão 1893/2017-TCU-Plenário</a> e 2.977/2012-TCU-Plenário, a proposta está recusada devido à existência de lances válidos de menor valor.</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">V2 Integradora de Soluções e Importações Eireli</p></td>\t<td><p class=\"list_Paragraph\">Conf. parecer do setor técnico: no catálogo '3 DATASHEET CANCELA VAULT6100.pdf' apresentado, não se encontra referência à sistema de segurança antiesmagamento, formado pela tecnologia de laço indutivo. Portanto não atendido o Item 3.1.2 do Edital 075-20. As demais obs. serão registradas via <b>chat</b>.</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">Seal Telecom Comércio e Serviços de Telecomunicações Ltda.</p></td>\t<td><p class=\"list_Paragraph\">Para o Subitem 3.1.1, apresentou como catálogo o arquivo 'Nobreak TS SHARA UPS Compact 600.pdf', com autonomia declarada para o modelo ofertado de 30 minutos com potência de 80 W, insuficiente para a carga da Cancela Magnetic ofertada que é de 250 W. As demais obs serão registradas via <b>chat</b>.</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">Arcade Tecnologia Projetos e Engenharia Ltda.</p></td>\t<td><p class=\"list_Paragraph\">Conf. parecer do setor técnico: no catálogo 'poweredge-r240-spec-sheet-pt-br.pdf' são encontradas as seguintes não-conformidades: não atendimento na quantidade de portas USB 2.0 e USB 3.0. As demais observações apontadas na análise do item serão registradas via <b>chat</b>.</p></td></tr></tbody></table><p>38. Em primeira leitura, a despeito da importância dos manuais em língua portuguesa para subsidiar a análise da comissão na prova de conceito, observando-se que a falta desse requisito motivou mais de uma desclassificação, inclusive aparenta ter sido a principal razão da recusa da proposta da L8 Group S/A, e observando-se a diferença importante dos preços propostos, tal requisito poderia [ser] objeto de diligência, de forma a não ensejar de pronto o descarte de propostas mais vantajosas.</p><p>39. Noutro norte, observa-se que, além da tecnicidade de algumas razões desclassificatórias apontada no item 36 retro, há dispersão no <b>chat</b> em relação a algumas delas e nem sempre foram mencionadas no momento oportuno (quando da recusa) como 'registradas no chat', a exemplo das razões da recusa da proposta da licitante NSP (conforme manifestação do órgão sobre o item 'e' da oitiva) , o que reforça a necessidade do propugnado no citado item 36. </p><p><b>Análise conclusiva</b></p><p>40. Conforme análises acima, relativas a cada item da oitiva prévia do GAP-CT, há ampla predominância de procedência das razões desclassificatórias apresentadas pelo órgão militar, indicando procedimento regular do certame no tocante às questões ora examinadas que foram objeto da oitiva prévia, ressalvadas falhas sujeitas à ciência quando da apreciação de mérito.</p><p>41. No entanto, observam-se valores muito distintos entre as propostas das concorrentes [mais bem] classificadas, conforme já apontado na instrução inicial (peça 19, p. 6) :</p><table><tbody><tr>\t<td><p class=\"pergunta\"><b>Empresa licitante </b></p></td>\t<td><p class=\"pergunta\"><b>Valor global ofertado</b></p></td></tr><tr>\t<td><p class=\"pergunta\">Soltech</p></td>\t<td><p class=\"pergunta\">R$ 2.547.649,28</p></td></tr><tr>\t<td><p class=\"pergunta\">Telemática (representante) </p></td>\t<td><p class=\"pergunta\">R$ 3.050.000,00</p></td></tr><tr>\t<td><p class=\"pergunta\">L8 Group S/A</p></td>\t<td><p class=\"pergunta\">R$ 4.363.500,00</p></td></tr><tr>\t<td><p class=\"pergunta\">NSP</p></td>\t<td><p class=\"pergunta\">R$ 4.921.000,00</p></td></tr><tr>\t<td><p class=\"pergunta\">Universo (vencedora) </p></td>\t<td><p class=\"pergunta\">R$ 4.950.100,00</p></td></tr></tbody></table><p>42. Tais diferenças, que se devem ao menos em parte à especificidade do objeto licitado, já configuram grandes descontos em relação aos valores orçados, conforme quadro 2 seguinte:</p><p>Quadro 2 - Valores unitários e global orçados X melhores lances ofertados</p><table><tbody><tr>\t<td><p>Item</p></td>\t<td><p>Valor unitário</p></td>\t<td><p>Quant.</p></td>\t<td><p>Valor total</p></td>\t<td><p>Menor lance (licitante) </p></td>\t<td><p>Lance da Universo</p></td></tr><tr>\t<td><p>1</p></td>\t<td><p>R$ 136.104,38</p></td>\t<td><p>13</p></td>\t<td><p>R$ 1.769.356,94</p></td>\t<td><p>R$ 30.000,00 (Soltech) </p></td>\t<td><p>R$ 66.500,00</p></td></tr><tr>\t<td><p>2</p></td>\t<td><p>R$ 28.724,00</p></td>\t<td><p>72</p></td>\t<td><p>R$ 2.068.128,00</p></td>\t<td><p>R$ 6.500,00 (Telemática) </p></td>\t<td><p>R$ 22.800,00</p></td></tr><tr>\t<td><p>3</p></td>\t<td><p>R$ 44.473,75</p></td>\t<td><p>45</p></td>\t<td><p>R$ 2.001.318,75</p></td>\t<td><p>R$ 16.000,00 (Soltech) </p></td>\t<td><p>R$ 26.600,00</p></td></tr><tr>\t<td><p>4</p></td>\t<td><p>R$ 14.479,02</p></td>\t<td><p>215</p></td>\t<td><p>R$ 3.112.989,30</p></td>\t<td><p>R$ 4.510,00 (Soltech) </p></td>\t<td><p>R$ 5.800,00</p></td></tr><tr>\t<td><p>Valor global orçado ¿</p></td>\t<td><p><b>R$ 8.951.792,99</b></p></td>\t<td><p>Valor global vencedor ¿</p></td>\t<td><p><b>R$ 4.950.100,00</b></p></td></tr></tbody></table><p>43. Sobre o valor orçado pesaria a restrição da pesquisa de preços, que estaria maculada com a situação reportada no item 33 retro. Ocorre que há justificativas, nos Estudos Técnicos (itens 25-27 desta instrução) , para o restrito mercado fornecedor da solução licitada, não sendo proibida a participação em licitações públicas de empresa participante da cotação prévia de preços, muito menos de empresa coligada ou relacionada a ela por seus sócios ou gerentes.</p><p>44. Explica-se. As empresas participantes da pesquisa de preços foram apenas três: Intel Voice Tecnologia Ltda.-EPP (CNPJ 09.286.986/0001-82) , Red Tech Security Serviços e Comércio Eireli (CNPJ 25.303.531/0001-84) e Headnet (CNPJ 06.323.719/0001-40) . E uma delas (Red Tech) , que não participou do certame em tela, tem estreitas relações com a empresa vencedora, o que suscitou questionamentos do representante, mas não representa em si irregularidade. </p><p>45. Remanesce, assim, a necessidade de se saber a respeito da análise recursal por parte do GAP-CT, que pode trazer elementos novos sobre a consistência do planejamento e, particularmente, sobre a condução do certame.</p><p>46. Feitas essas considerações, propõe-se indeferir o pedido de medida cautelar, uma vez ausente o pressuposto do perigo da demora, essencial para sua concessão, considerando que o órgão informou que o pregão foi suspenso no dia 7/12/2020, na fase de análise de recursos (peça 41 e 44, p. 2) .</p><p>47. Será proposta diligência para que o órgão apresente cópia dos recursos impetrados no certame em tela e, caso existentes, dos correspondentes julgamentos, devendo se pronunciar sobre os questionamentos do representante à peça 30, p. 5, em relação a possíveis inconsistências na prova de conceito realizada pela licitante Universo Tático, caso não contempladas tais questões no julgamento dos recursos.</p><p>48. Ademais, quando da apreciação de mérito, poderá ser proposta ciência, conforme consignado nos itens 14, 19 e 29 desta instrução.</p><p> (...) </p><p>49. Em [face] do exposto, propõe-se:</p><p>491. <b>indeferir</b> o pedido de concessão de medida <b>cautelar</b> formulado pelo representante, por não existirem os pressupostos necessários;</p><p>49.2. <b>diligenciar</b> o Grupamento de Apoio de Curitiba do Comando da Aeronáutica (GAP-CT) , com fundamento nos artigos 157 e 187 do Regimento Interno/TCU, para que, no prazo de <b>quinze dias</b>, encaminhe cópia dos seguintes documentos e/ou esclarecimentos:</p><p>a)\trecursos impetrados no certame em tela e dos respectivos julgamentos, caso já tenham ocorrido; e</p><p>b)\tesclarecimentos sobre os questionamentos da representante à peça 30, p. 5, em relação a possíveis inconsistências na proposta da licitante Universo Tático na prova de conceito, caso tais questionamentos não tenham sido analisados no julgamento do correspondente recurso administrativo; e</p><p>c)\tdemais informações que julgar necessárias;</p><p>49.3. <b>encaminhar</b> cópia da presente instrução e da peça 30 ao GAP-CT, para subsidiar sua resposta à diligência; e</p><p>49.4. <b>comunicar</b> ao representante a decisão que vier a ser prolatada.\"</p><p>4.\tAo despachar nos autos, determinei que fosse promovida a diligência sugerida no subitem 49.2, alíneas <b>a</b> a <b>c</b>, da instrução precedente (peça 51) .</p><p>5.\tA análise da resposta à diligência precitada e dos novos elementos oferecidos pela empresa representante (peça 57) consta da peça 58, conforme reproduzo, em parte e com ajustes de forma, a seguir: </p><p>\"<b>Item 49.2.a: </b>cópia dos recursos impetrados no certame em tela e dos respectivos julgamentos, caso já tenham ocorrido.</p><p>Contextualização</p><p>3.\tSegundo informação prestada pela Unidade Jurisdicionada, devido à presente Representação, o certame teria sido suspenso em 7/12/2020 (peça 41 e 44, p. 2) , na fase de análise dos recursos, não tendo ocorrido adjudicação, homologação nem decisão sobre os recursos.</p><p>Manifestação da Unidade Jurisdicionada sobre os indícios de irregularidades</p><p>a)\tconforme informação prestada pelo GAP-CT no Ofício 21/AACE1/764 - Protocolo COMAER 67022.000244/2021-48 e Ofício 7/ESSE/4043 - Protocolo COMAER 67613.004186/2021-71 (peça 55, p. 33) , o Comando Militar disponibilizou cópia dos recursos impetrados no certame em tela e os respectivos julgamentos (peça 55, p. 34) ;</p><p>b)\to recurso da licitante Soltech Comércio Varejista de Produtos e Serviços Eletrônicos e Elétricos Ltda. trata dos motivos de sua desclassificação, que a licitante entende que estariam centrados no 'catálogo que foi anexado junto aos documentos de habilitação', que seria 'meramente ilustrativo' (peça 55, p. 35) ;</p><p>c)\to recurso da licitante Telemática Sistemas Inteligentes Ltda. (representante) está fundado, entre outras afirmações, em seu entendimento de que a sua desclassificação teria sido 'motivada por razões de fato em questões meramente formais e por irregularidades ínfimas que em nada impactam na execução do contrato' (peça 55, p. 37) . Tais irregularidades seriam: a falta de entrega de três manuais dos equipamentos ofertados e, 'por ter entregue um manual em língua estrangeira, pela diferença milimétrica de tamanho do equipamento ofertado e por consumir, o servidor, mais energia elétrica do que referenciado no ato convocatório' (peça 55, p. 37) ;</p><p>d)\tafirmou a representante em sua peça recursal, que 'somente analisando as especificações técnicas gerais (anexo 02 do edital) e os quesitos verificados na prova de conceito, percebe-se que tanto equipamentos quanto <b>software</b> atenderam a contento a sua integralidade' (peça 55, p. 37) ;</p><p>e)\tque, comparando as especificações técnicas com o roteiro da prova de conceito realizada, os itens 'supostamente não atendidos' pela representante 'não constavam do Roteiro da PoC' (peça 55, p. 37) . Cita, que a comissão de análise da PoC teria ido além da análise dos duzentos e trinta e um quesitos da prova de conceito, mesmo assim afirma que teria tido 'menos de 1% de itens supostamente não atendidos' e que 'as irregularidades que motivaram a sua exclusão não possuem relação direta à operacionalidade dos equipamentos ou do sistema' (peça 55, p. 38) . Entende que, mesmo que o resultado de sua PoC tenha sido 'teoricamente em dissonância a supostas exigências', o objeto teria sido atendido integralmente (peça 55, p. 38) ;</p><p>f)\ta Unidade Jurisdicionada como forma de atender à diligência de apresentação dos questionamentos da representante (peça 30, p. 5) , em relação a possíveis inconsistências na prova de conceito realizada pela licitante Universo Tático, encaminhou o Ofício 60/ACI/213 (Protocolo COMAER 67619.000144/2021-10 - resposta da Comissão de Análise de Amostras - peça 55, p. 54-63) ;</p><p>g)\tconforme apresentado pela UJ nas considerações finais da análise dos questionamentos da PoC (datado de 28/1/2020 - peça 55, p. 63) , 'a Comissão de análise de amostra testou o protótipo minuciosamente, percorrendo toda especificação do termo de referência do edital, tal como foi na PoC da Telemática'. Além disso, 'após exaustivos testes e conferências, com o fito de verificar a adequação do produto à solução pretendida pela administração, foi atestada a adequação da amostra às exigências do termo de referência';</p><p>h)\tsobre os julgamentos dos recursos, a UJ encaminhou o Ofício 2777/ESSE (datado de 7/12/2020) que apresenta a resposta ao recurso impetrado pela licitante Soltech Comércio Varejista de Produtos e Serviços Eletrônicos Ltda. (peça 55, p. 64) , [em que] se concluiu que 'diante dos argumentos apresentados pela requerente, entendemos, que não há motivos para alterar as conclusões já apresentadas por esta Comissão', mantendo a decisão de desclassificação (peça 55, p. 65 e 67) ;</p><p>i)\tno Ofício 2778/ESSE (datado de 7/12/2020) , consta a resposta ao recurso impetrado pela representante em seus oito pontos, além da resposta aos seis pontos principais de impugnação (e outras notações sobre a PoC) da decisão que declarou a Universo Tático vencedora do certame (peça 55, p. 69-70) ;</p><p>j)\tem sua resposta, a UJ afirma que contemplou em sua análise cada ponto sobre as considerações da representante, abordando os que diziam respeito às questões técnicas, concluindo pela manutenção da desclassificação da proposta (peça 55, p. 70-81) ;</p><p>k)\tindica, para dirimir eventuais dúvidas, a Assessoria de Apoio ao Controle Externo (AACE) , por intermédio do Cel Int Marcelo FEIJÓ, pelo telefone (61) 2023-2514 ou pela RTCAer 6930 ou pelo correio eletrônico: feijomf@fab.mil.br (peça 55, p. 1) e no CINDACTA II, o Cel R/1 MIGUEL, Assessor de Segurança Eletrônica, por meio do ramal 5878 (peça 55, p. 33) .</p><p><b>Item 49.2.b e 49.2.c: </b>esclarecimentos sobre os questionamentos da representante à peça 30, p. 5, em relação a possíveis inconsistências na proposta da licitante Universo Tático na Prova de Conceito, caso tais questionamentos não tenham sido analisados no julgamento do correspondente recurso administrativo; e demais informações que julgar necessárias.</p><p>Contextualização</p><p>4.\tA representante apresentou questionamentos sobre a análise da amostra da licitante Universo Tático na PoC, entendendo que esta não teria contemplado todas as funcionalidades exigidas no termo de referência (peças 1, 30 e 57) .\t</p><p>Manifestação da Unidade Jurisdicionada sobre os indícios de irregularidades</p><p>a)\ta Unidade Jurisdicionada apresentou, no Ofício 2778/ESSE (datado de 7/12/2020) , resposta às alegações da representante contra a decisão que declarou a Universo Tático como vencedora do certame (peça 55, p. 69-70) ;</p><p>b)\tapesar da tecnicidade dos apontamentos e seus reflexos, verifica-se que o GAP-CT pontuou em sua análise as questões técnicas que se queixa a representante (peça 30, p. 5) , no tocante ao exame da amostra da Universo Tático na PoC e o atendimento às exigências do termo de referência (peça 55, p. 69-70) ;</p><p>c)\tsobre a alegação relativa ao item 1.1.25 'g' do edital (peça 3, p. 35-36) , a UJ respondeu que o banco de dados SQL Server Express versão 15.0.2000 atende aos requisitos dos itens 1.1.25 e 1.9.10, visto que seria similar ao MySQL (peça 55, p. 79) ;</p><p>d)\tno tocante ao item 1.6.2 e 1.8.1 do edital (peça 3, p. 35 e 38) , que não teria sido demonstrado no <b>software</b>, a UJ informou que as funcionalidades foram devidamente analisadas durante os testes e consideradas atendidas (peça 55, p. 79) ;</p><p>e)\ta respeito do item 2.1.3 do edital (peça 3, p. 40) , a UJ explicou que foi observado que a placa controladora possuía relés de estado sólido, tendo vantagens em relação aos relés eletromecânicos, possuindo as entradas e saídas necessárias, atendendo a necessidade (peça 55, p. 79) ; </p><p>f)\tquanto ao cumprimento do item 3.1.2 do edital (peça 3, p. 41-42) , a UJ informou que não existe (...) exigência [alguma] para que o totem seja do mesmo fabricante da cancela; o laço indutivo possuiria aplicação de detecção veicular em pedágios, estacionamentos, analisadores de tráfego, lombadas eletrônicas, onde circulariam vários tipos de veículos, como: ônibus, caminhões, automóveis e motocicletas. O tempo máximo de abertura teria sido medido e resultado em 3,6 segundos. As etiquetas teriam sido analisadas e seriam do tipo reflexivas. Quanto à fonte, o edital não teria exigido que fosse do mesmo fabricante da catraca, como modo de não prejudicar a concorrência (peça 55, p. 80) ; </p><p>g)\t a respeito do item 4.1.5 do edital (peça 3, p. 45) , afirma a UJ que foram realizados testes de durabilidade na fonte do <b>nobreak</b>, constatando tempo superior a 4 horas em regime <b>standby</b>, atendendo a exigência do edital (peça 55, p. 80) .</p><p class=\"list_Paragraph\"><b>Novos elementos encaminhados pela Telemática Sistemas Inteligentes Ltda</b> (peça 57) </p><p>Manifestação da Unidade Jurisdicionada sobre os indícios de irregularidades</p><p>a)  a empresa apresentou sua manifestação sobre a instrução técnica de análise de oitiva prévia (peça 49) , demonstrando insatisfação com a apreciação das justificativas apresentadas pela FAB, referente ao PE 75/GAP-CT/2020, que não teria abarcado o princípio da supremacia do interesse público (art. 3º da Lei 8.666/1993) ;</p><p>b)\tentende que 'o foco da análise da supracitada instrução da oitiva prévia se deu com base nos princípios da vinculação ao instrumento convocatório, da razoabilidade e do formalismo moderado' (p. 1) ;</p><p>c)\tseu entendimento é no sentido de que (p. 2) :</p><p>'essa rigidez formalista ora perpetrada pela FAB (em desclassificar a TELEMÁTICA do Pregão Eletrônico de n° 75/GAP-CT/2020) e pela Selog (ao concordar com as justificativas daquela) , quando contraposta à vantagem que se pode obter buscando alcançar o bem público (dentro dos parâmetros da razoabilidade e da legalidade) , pode desconstituir a finalidade primaz de qualquer norma da Administração Pública: o bem comum.'</p><p>d)\tprossegue sua argumentação, afirmando que 'o formalismo da Lei de Licitações diante de determinados e supostos casos concretos, quando verificados desacordos com previsões de normas fundamentais norteadas pelo 'bem comum' (vontade do povo) , deve ser suprimido em face do interesse público (p. 3) ;</p><p>e)\tinsurge-se contra o conteúdo da instrução técnica, entendendo que (p. 3) :</p><p>'Entretanto, indo em sentido totalmente contrário, conforme se restou exposto na instrução de análise da oitiva prévia (peça 49) , a Secretaria de Controle Externo de Aquisições Logísticas (Selog) entendeu por válidas as justificativas e respostas apresentadas pelo Grupamento de Curitiba, ora órgão licitante, no tocante à desclassificação da Representante (TELEMÁTICA) em função das diferenças milimétricas constantes no equipamento por ela ofertado, bem como em decorrência da não apresentação de manuais de uso em língua portuguesa durante a prova de conceito (PoC) realizada. Ou seja: priorizou o mero formalismo instrumental em detrimento da obtenção da proposta mais vantajosa para o interesse público.'</p><p>f)\talerta que não teria sido objeto de compreensão e análise por parte da Unidade Técnica e pela FAB, 'que o Formalismo empreendido na desclassificação da TELEMÁTICA implicaria a aquisição de um produto de qualidade inferior para o órgão licitante, bem como implicaria o dispêndio de milhões de reais a mais', fato que teria sido alertado em sua 'Complementação de Representação' (p. 3) ;</p><p>g)\tno seu entendimento, a FAB não teria justificado 'as razões de fato para a inserção nas regras do edital sobre a necessidade de delimitar milimetricamente as dimensões dos equipamentos', além do que, 'não existe lógica ou necessidade de obrigar que exista um tamanho específico' e nem existiria 'prejuízo na operacionalidade do sistema de controle, caso haja discrepância' (p. 4) ;</p><p>h)\tque 'mesmo os equipamentos da Representante ou de outras concorrentes, mesmo que em desconformidade aos parâmetros referenciados, não deixarão de cumprir, com excelência, as regras contratuais e atingir a finalidade da contratação' (p. 4) ;</p><p>i)\tsua conclusão é de que 'a suspeição de eventual direcionamento no caso em tela é evidente e deve ser apreciado com mais cautela, sem que se apenas reproduza a mera aplicação sistemática do princípio da vinculação ao edital' (p. 4) ;</p><p>j)\te ainda sobre a desclassificação e a prova de conceito, não concorda com a necessidade da apresentação do manual do equipamento à realização dos testes da prova de conceito: 'os testes podem ser realizados sem haver sequer um manual, pois o equipamento e sistema são testados, em especial as suas funcionalidades, conforme o roteiro, e não conforme o Manual' (p. 5) . Entende que, nos testes da prova de conceito, o equipamento teria sido aprovado com cem por cento de atendimento em relação ao roteiro e que o manual seria um requisito acessório às funcionalidades do produto ofertado;</p><p>k)\ta prova de conceito (PoC) não se serviria para habilitação de licitantes e seria semelhante à apresentação de amostra (p. 6-7) . Cita como fundamento legal o disposto no art. 45 da Lei 8.666/1993 c/c o art. 4º, inciso XVI, da Lei 10.520/2002 e o art. 25, § 5º, do Decreto 5.450/2005 e jurisprudência do TCU: Súmula 272; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1332/2007/Plenário\" target=\"_blank\">Acórdão 1332/2007-TCU-Plenário</a>-TCU, de relatoria do Ministro Raimundo Carreiro; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1113/2008/Plenário\" target=\"_blank\">Acórdão 1113/2008-TCU-Plenário</a>-TCU, de relatoria do Ministro [Substituto] André Luís de Carvalho; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/394/2009/Plenário\" target=\"_blank\">Acórdão 394/2009-TCU-Plenário</a>-TCU, de relatoria do Ministro José Jorge; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1168/2009/Plenário\" target=\"_blank\">Acórdão 1168/2009-TCU-Plenário</a>-TCU, de relatoria do Ministro Walton Alencar Rodrigues e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2763/2013/Plenário\" target=\"_blank\">Acórdão 2763/2013-TCU-Plenário</a>-TCU, de relatoria do Ministro [Substituto] Weder de Oliveira) ;</p><p>l)\tnos termos dos §§ 1º e 3º do art. 146 do Regimento Interno/TCU, pede o ingresso como parte nos presentes autos (p. 7) .</p><p>Análise</p><p>5.\tCom respeito a presente análise técnica, é importante esclarecer que esta levará em consideração apenas os itens da diligência que foi realizada (cópia dos recursos impetrados no certame em tela e dos respectivos julgamentos e esclarecimentos sobre os questionamentos da representante à peça 30, p. 5, em relação a possíveis inconsistências na proposta da licitante Universo Tático na Prova de Conceito) .</p><p>6.\tA documentação encaminhada pela Unidade Jurisdicionada (peça 55) , em atendimento à diligência 49.2.a, de envio de cópia dos recursos impetrados no certame em tela e dos respectivos julgamentos, permite a conclusão de que a solicitação foi cumprida. </p><p>7.\tO Ofício 2777/ESSE apresenta a resposta ao recurso impetrado pela licitante Soltech Comércio Varejista de Produtos e Serviços Eletrônicos Ltda. (peça 55, p. 64) , analisado de forma organizada e objetiva os argumentos apresentados (peça 55, p. 65 e 67) . </p><p>8.\tO Ofício 2778/ESSE apresenta a resposta ao recurso impetrado pela representante em seus apontamentos (peça 55, p. 69-81) , sendo que em ambos a Comissão de Análise de Amostra concluiu pela manutenção das desclassificações das propostas, mantendo a decisão de declarar a Universo Tático vencedora no certame.</p><p>9.\tNo tocante ao atendimento da diligência objeto do item 49.2.b, de envio dos esclarecimentos sobre os questionamentos da representante (peça 30, p. 5) , em relação a possíveis inconsistências na proposta da licitante Universo Tático na Prova de Conceito, verifica-se, no Ofício 2778/ESSE (peça 55, p. 69-81) , que tais questionamentos foram analisados no julgamento do correspondente recurso administrativo e a UJ contemplou em sua análise cada ponto sobre as considerações da representante, abordando os que diziam respeito às questões técnicas.</p><p>10. As alegações da representante em relação a possíveis inconsistências na proposta da licitante Universo Tático na Prova de Conceito (peça 30, p. 5) foram respondidas pela UJ. O confronto das alegações da representante com o disposto no edital e as respostas da UJ (peça 55) permitem concluir que a diligência do item 49.2.b foi atendida.</p><p>11. No tocante à especificação técnica da potência da fonte de energia do sistema de gerenciamento de controle de acesso (SGCA) ofertado (item 1.1.25 do anexo 2 do edital) , não é possível concluir se a potência da fonte indicada seria a máxima ou mínima admitida e não foi definido o consumo máximo admitido, deixando margem para dúvidas, impugnações e contestações dos licitantes no decorrer do certame. </p><p>12. Como a Unidade Jurisdicionada afirmou que a aceitação de equipamentos com consumo muito superior ao estipulado no edital impactaria em aumento de consumo mensal de energia e em redimensionamento/compra de novos equipamentos de <b>backup</b> de energia/<b>nobreaks</b>, da fiação e proteção dos circuitos e do sistema de refrigeração do <b>rack</b> (peça 40, p. 10-12) , então deveria indicar no edital de forma inequívoca qual seria a potência máxima aceitável para o servidor de controle de acesso, critério objetivo contra o qual não restariam dúvidas, porque a não observância impactaria em não aceitação da proposta. </p><p>13. Outro ponto a ser observado pela UJ é que uma pequena diferença de potência da fonte do servidor de controle de acesso não deve ser considerada relevante a ponto de ensejar desclassificação de proposta de licitante, devendo haver no edital a estipulação da potência máxima e mínima admitida, um critério objetivo, com um percentual de margem relevante, que justifique a preocupação com o aumento no consumo de energia. Diante disso, propõe-se ciência à UJ sobre a impropriedade de omissão quanto à variação de potência admitida, contida no item 1.1.25 do anexo 2 do TR do edital (peça 3, p. 25) .</p><p>14. Diante do exposto, os elementos constantes dos autos permitem, desde já, a avaliação quanto ao <b>mérito</b> da presente representação como parcialmente procedente.</p><p> (...) </p><p>18. Em [face do] exposto, propõe-se:</p><p>18.1. <b>conhecer</b> da <b>Representação</b>, satisfeitos os requisitos de admissibilidade constantes no art. 113, § 1º, da Lei 8.666/1993, c/c os arts. 235 e 237, VII, do Regimento Interno deste Tribunal, e no art. 103, § 1º, da Resolução/TCU 259/2014;</p><p>18.2. no mérito, considerar a presente Representação<b> </b>parcialmente procedente;</p><p>18.3. dar <b>ciência</b> ao Grupamento de Apoio de Curitiba do Comando da Aeronáutica (GAP-CT) , com fundamento no art. 9º, inciso I, da Resolução/TCU 315/2020, sobre as seguintes impropriedades/falhas identificadas no Pregão Eletrônico 75/GAP-CT/2020, para que sejam adotadas medidas internas com vistas à prevenção de outras ocorrências semelhantes: falta de clareza no item 1.1.25 do anexo 2 do TR do edital, ao não informar que a potência da fonte de energia do SGCA indicada seria a máxima admitida, em razão da capacidade do <b>nobreak</b> instalado de forma a atender período mínimo de alimentação na falta de energia elétrica, em afronta ao previsto no art. 40, inciso VII, da Lei 8.666/1993.</p><p>18.4. <b>indeferir</b>, com fulcro no art. 146, § 2º, do Regimento Interno/TCU, o pedido formulado por Telemática Sistemas Inteligentes Ltda. de ser considerada como parte interessada, mas lhe autorizando, caso requeira, vista e cópia às peças não sigilosas dos presentes autos após a prolação da deliberação de mérito dos presentes autos;</p><p>18.5. <b>encaminhar </b>cópia do acórdão que vier a ser prolatado<b> </b>ao Grupamento de Apoio de Curitiba do Comando da Aeronáutica (GAP-CT) e ao representante, informando que o seu inteiro teor, incluindo o relatório e o voto que o fundamentam, poderá ser consultado no endereço www.tcu.gov.br/acordaos; e</p><p>18.6. <b>arquivar</b> os presentes autos, nos termos art. 169, III, do Regimento Interno deste Tribunal.\"</p><p>6.\tO Diretor técnico da Selog discordou da análise e do encaminhamento proposto na instrução precedente, <b>verbis</b> (peça 59) :</p><p>\"Importante ressaltar que o Despacho do Relator à peça 51 apenas autoriza a medida saneadora proposta na instrução, sem se manifestar quanto ao mérito das análises realizadas pelo auditor à peça 49, motivo pelo qual entendo possível retomar a discussão, especialmente quanto à desclassificação de licitantes por não terem apresentado manuais na prova de conceito em língua portuguesa, e quanto à solicitação dos estudos técnicos preliminares, realizados em atenção ao previsto no art. 11 da IN 1/2019 do Ministério da Economia, com a indicação das soluções disponíveis no mercado (marca/modelo) que atendem às exigências contidas no anexo 2 do edital.</p><p>Cumpre lembrar que a solicitação dos estudos técnicos preliminares está assim justificada na instrução à peça 19:</p><p>'15. Sobre a alegação da representante de que existiria possível direcionamento do objeto do certame para o Controlador de Acesso Multifuncional iDFlex IP65, da fabricante Controlid Indústria, Comércio de Hardware e Serviços de Tecnologia Ltda., com a solicitação dos estudos técnicos preliminares será possível verificar se o levantamento de mercado realizado, que deve apontar os potenciais fornecedores capazes de atender a solução pretendida, afasta ou confirma essa afirmação.'</p><p>Em resposta a esse item da diligência, o Grupamento de Apoio de Curitiba encaminhou os estudos técnicos preliminares em que consta a seguinte informação quanto ao levantamento de mercado e descrição da solução, conforme destacado na instrução à peça 49:</p><p>'V - LEVANTAMENTO DE MERCADO E JUSTIFICATIVA DA ESCOLHA DO TIPO E SOLUÇÃO A CONTRATAR </p><p>Analisando-se o histórico de aquisição da Seção de Segurança Eletrônica, os relatórios de estoque de material permanente, guias de movimentação de material e controle de almoxarifado, bem como a demanda apresentada pelos elos e demais setores a serem contemplados com os materiais listados, além da análise criteriosa dos materiais carentes para o cumprimento ou incremento das missões previstas, optou a Administração em confeccionar Ata de Registro de Preços dos materiais listados no anexo 1, através do processo pertinente gerido pelo Grupamento de Apoio de Curitiba (GAP-CT) , aliando-se a disponibilidade orçamentária com os calendários de licitações divulgados no ano de 2019. (...) </p><p>VII- DESCRIÇÃO DA SOLUÇÃO COMO UM TODO </p><p>A solução para se atender à necessidade de substituição de materiais danificados ou inutilizados, revitalização dos locais que disponham de equipagens de controle de acesso, através de equipamentos compatíveis, é a aquisição de materiais através de ata de registro de preços, conforme descrições técnicas, devidamente produzidos, embalados, transportados e armazenados pelo fabricante, que garanta a qualidade do produto final. Por se tratar de objeto único - material permanente de controle de acesso, considera-se que são itens interligados, motivo pelo qual se insere a necessidade de aquisição por lote único (item 2.5 do termo de referência) , [para] fins de manter padrões de desempenho, interoperabilidade, flexibilidade, escalabilidade e custo-benefício, todos voltados para cumprirem com as exigências necessárias de qualidade e desempenho exigidas para operação em todas as regiões do Brasil. Os itens 2.5.2 e 2.5.3 do termo de referência pormenorizam a opção pela aquisição por lotes dos itens supracitados.' (g.n) . </p><p>Na instrução à peça 49, destaca-se que a Unidade Jurisdicionada manifestou-se apresentando os Estudos Preliminares (peça 36) realizados pela comissão elaboradora das especificações técnicas do TR, em atenção aos art. 11 da IN 1/2019, em que <b>restaria demonstrado que vários fabricantes possuem modelos que atendem às especificações técnicas exigidas no edital</b>. No entanto, nos ETP, não há (...) informação [alguma] que indique para a realização de levantamento de mercado, apontando os vários fabricantes que possuem modelos que atendem às especificações técnicas, tampouco que justifique as especificações técnicas com os detalhamentos e requisitos exigidos no TR.</p><p>Na instrução à peça 49, conclui-se que os estudos preliminares ao certame indicam que a solução adotada, prevendo complementação/reposição e compatibilização dos novos equipamentos em relação aos materiais e equipamentos já disponíveis, ensejou alguma restrição de opções no mercado.</p><p>\tOs itens 2.2.1 e 2.2.2 do TR [Termo de Referência] do edital apresentam a seguinte justificativa quanto a esse ponto:</p><p>'Os itens a serem adquiridos tratam de controle de acesso para segurança patrimonial. Embora haja diversas opções no mercado, poucos itens cumprem com as exigências necessárias de qualidade e desempenho exigidas para operação em todas as regiões do Brasil e, para que não se diminua o padrão nem a qualidade dos itens a serem licitados, as especificações contidas no ANEXO 1 esmiúçam todas as características necessárias ao item.</p><p>Além disso, as características técnicas levaram em consideração a necessidade de manter a compatibilidade dos equipamentos em uso nas organizações do DECEA, visando dessa forma manter a interoperabilidade dos sistemas atuais e futuros, assim como o aproveitamento dos recursos humanos já capacitados para operação dos equipamentos que atendam o padrão especificado no presente termo de referência.' </p><p>No entanto, não há nos ETP a indicação dos equipamentos em uso no DECEA, tampouco levantamento de mercado que tenha apontado para as soluções existentes que cumpririam as exigências necessárias de qualidade e desempenho. Embora o TR afirme que poucas opções e itens existentes no mercado cumprem as exigências necessárias de qualidade e desempenho, não há esse levantamento nos ETP.</p><p>Inclusive, conforme consta do documento de formalização de demanda (peça 35) , trata-se de aquisição para todas as organizações do DECEA. Portanto, eventual restrição a equipamento já em utilização deveria considerar todas as organizações envolvidas, situação que não está demonstrada nos ETP. Sequer é possível identificar os equipamentos que teriam servido como parâmetro para a definição das especificações técnicas definidas no Anexo II do Edital, isto é, a origem das especificações.</p><p>Considerando os itens licitados: Sistema de Gerenciamento de Controle de Acesso em padrão <b>Rack</b> 1U; catraca tipo pedestal, bidirecional, com urna; cancela, braço de 4 metros e totem com urna; e sistema de controle de portas, a afirmação de que poucos itens existentes no mercado cumprem com as exigências necessárias de qualidade e desempenho deveria estar devidamente demonstrada nos ETP, uma vez que, [em] princípio, são itens que não envolvem elevada complexidade técnica.</p><p>Portanto conclui-se que não restaram justificadas as especificações técnicas existentes no anexo 2 do edital, não sendo possível, inclusive, determinar a origem/referências dessas especificações com base na documentação encaminhada pela Unidade Jurisdicionada. Importante ressaltar que as especificações técnicas, com detalhamento, inclusive, quanto às dimensões dos equipamentos, motivaram a desclassificação de diversos licitantes no certame, com propostas com valores inferiores ao da empresa considerada vencedora (R$ 4.950.100,00) , conforme quadro destacado na instrução à peça 19.</p><table><tbody><tr>\t<td><p>Empresa</p></td>\t<td><p>Valor Global (R$) </p></td></tr><tr>\t<td><p>Soltech</p></td>\t<td><p>2.547.649,28</p></td></tr><tr>\t<td><p>Telemática</p></td>\t<td><p>3.050.000,00</p></td></tr><tr>\t<td><p>L8 Group S/A</p></td>\t<td><p>4.363.500,00</p></td></tr><tr>\t<td><p>NSP</p></td>\t<td><p>4.921.000,00</p></td></tr></tbody></table><p>Além disso, nos ETP consta que os itens licitados são interligados e, por isso, a necessidade de aquisição em lote único. No entanto, cumpre destacar o seguinte trecho das especificações contidas no item 3.1.4 do Anexo 2 do Edital, que diz respeito à controladora de acesso para cancela integrada ao SGCA: </p><p>'A Controladora deve ser compatível com leitoras de cartão ou outros dispositivos leitores, que utilizem protocolo Wiegand 26, 34 ou 42 bits (padrão de fábrica) , e ainda permitindo customização para diferentes protocolos. A Controladora deve ser entregue com SDK disponível para futuras integrações com outros sistemas.'</p><p>É possível concluir que os equipamentos licitados podem trazer especificações técnicas que permitam a integração/interligação com os demais itens da solução de controle de acesso sem que para que isso todos os itens tenham que ser licitados em lote único. Inclusive, na proposta da licitante declarada vencedora é possível identificar que, para cada item licitado, há um fabricante diferente, o que demonstra que há no mercado especificações que permitem a integração/interligação de equipamentos de fornecedores diversos e seria possível a licitação parcelada e não em lote único, uma vez que não restou demonstrada perda de economia de escala ou prejuízo ao conjunto ou complexo.</p><p>Cumpre ressaltar que, na proposta da empresa declarada vencedora para o item 4 - sistema de controle de portas, consta o modelo 'leitora Bio/RFID Control ID ID Flex IP65', o mesmo equipamento para o qual o representante indica estar direcionado o objeto, conforme destacado na instrução à peça 19. </p><p>Das licitantes desclassificadas, destaca-se que, além da ausência de manual em língua portuguesa, condição que será tratada mais adiante, licitantes foram desclassificados em razão da dimensão dos equipamentos, fora das especificações definidas, potência do equipamento/fonte, e até em razão de acabamento do equipamento não ser de acordo com o exigido, conforme destacamos abaixo:</p><table><tbody><tr>\t<td><p>Recusa</p></td>\t<td><p>20/08/2020 14:11:47</p></td>\t<td><p>Recusa da proposta. Fornecedor: SOLTECH COMÉRCIO E SERVICOS ELETRONICOS E ELETRICOS EIRE, CNPJ/CPF: 10.745.021/0001-90, pelo melhor lance de R$ 30.000,0000. Motivo: conforme parecer do setor solicitante: Os catálogos apresentados mostram que o <b>software</b> é limitado quanto a Usuários/Equipamentos em 100, 200 e 200, respectivamente, em relação às versões 'IHX \\\\\\ Access Lite', 'IHX \\\\\\ Access' e 'IHX\\\\\\Access Pro', contrariando o disposto no Subitem 1.1.2 do Anexo 2.</p></td></tr><tr>\t<td><p>Recusa</p></td>\t<td><p>21/09/2020 14:22:42</p></td>\t<td><p>Recusa da proposta. Fornecedor: TELEMATICA SISTEMAS INTELIGENTES LTDA, CNPJ/CPF: 44.772.937/0001-50, pelo melhor lance de R$ 33.000,0000. Motivo: Conf. setor solicitante: não apresentou manual do servidor em português; não apresentou o manual de instalação e manutenção da controladora, de manutenção do totem; de operação e manutenção da cancela; servidor possui consumo de energia acima do exigido; mola aérea, totem, leitora RFID fora especif.</p></td></tr><tr>\t<td><p>Recusa</p></td>\t<td><p>29/09/2020 14:24:06</p></td>\t<td><p>Recusa da proposta. Fornecedor: TELTEX TECNOLOGIA S/A, CNPJ/CPF: 73.442.360/0003-89, pelo melhor lance de R$ 80.000,0000. Motivo: Conf. setor solicitante: servidor com fonte de 260W e com catálogo genérico; catraca com catálogo com informações faltantes; cancela com potência de 300W; fecho eletromagnético sem acabamento em inox; mola aérea ausência das informações dos modelos de portas que podem ser atendidas.</p></td></tr><tr>\t<td><p>Recusa</p></td>\t<td><p>05/10/2020 14:02:32</p></td>\t<td><p>Recusa da proposta. Fornecedor: L8 GROUP S/A, CNPJ/CPF: 19.952.299/0001-02, pelo melhor lance de R$ 42.000,0000. Motivo: conf. setor solicitante: Manual do servidor HPE PROLIANT DL20 GEN10 SERVER encontra-se em língua inglesa; e o servidor HPE PROLIANT DL20GEN10 SERVER apresenta potência de 290W (conforme página 3 do referido manual) em desacordo com o solicitado no edital (260W) .</p></td></tr><tr>\t<td><p>Recusa</p></td>\t<td><p>14/10/2020 14:01:58</p></td>\t<td><p>Recusa da proposta. Fornecedor: NSP TECNOLOGIA SISTEMAS E MAQUINAS LTDA, CNPJ/CPF: 32.070.674/0001-59, pelo melhor lance de R$ 45.600,0000. Motivo: Conf. parecer do setor técnico: sobre a análise do item 3 - Totem com urna, tem-se que a largura do totem ofertado é de 283mm (item 3.1.3) . Contudo, foi exigido em edital a largura de 383mm e aberto uma tolerância de +/-15% (325mm a 441mm) . Portanto, tal proposta do totem não atende ao edital.</p></td></tr><tr>\t<td><p>Recusa</p></td>\t<td><p>03/11/2020 15:02:21</p></td>\t<td><p>Recusa da proposta. Fornecedor: UNIVERSO TATICO COMERCIO VAREJISTA LTDA, CNPJ/CPF: 07.034.422/0001-27, pelo melhor lance de R$ 66.500,0000. Motivo: Na proposta atualizada, os itens 1, 2 e 3 permanecem com valor superior aos lances de outras empresas, para os mesmos itens. Sendo assim, conforme entendimento dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1893/2017/Plenário\" target=\"_blank\">Acórdão 1893/2017-TCU-Plenário</a> e 2.977/2012-TCU-Plenário, a proposta está recusada devido à existência de lances válidos de menor valor.</p></td></tr><tr>\t<td><p>Recusa</p></td>\t<td><p>06/11/2020 14:06:33</p></td>\t<td><p>Recusa da proposta. Fornecedor: V2 INTEGRADORA DE SOLUCOES E IMPORTACOES EIRELI, CNPJ/CPF: 08.231.792/0001-17, pelo melhor lance de R$ 65.000,0000. Motivo: conf. parecer do setor técnico: no catálogo '3 DATASHEET CANCELA VAULT6100.pdf' apresentado, não se encontra referência à sistema de segurança antiesmagamento, formado pela tecnologia de laço indutivo. Portanto não atendido o Item 3.1.2 do Edital 075-20. As demais obs serão registradas via <b>chat</b>.</p></td></tr><tr>\t<td><p>Recusa</p></td>\t<td><p>11/11/2020 15:02:09</p></td>\t<td><p>Recusa da proposta. Fornecedor: SEAL TELECOM COMERCIO E SERVICOS DE TELECOMUNICACOES LT, CNPJ/CPF: 58.619.404/0008-14, pelo melhor lance de R$ 70.899,0000. Motivo: Para o Subitem 3.1.1 apresentou como catálogo o arquivo 'Nobreak TS SHARA UPS Compact 600.pdf', com autonomia declarada para o modelo ofertado de 30 minutos com potência de 80 W, insuficiente para a carga da Cancela Magnetic ofertada, que é de 250 W. As demais obs serão registradas via <b>chat</b>.</p></td></tr><tr>\t<td><p>Recusa</p></td>\t<td><p>18/11/2020 14:17:16</p></td>\t<td><p>Recusa da proposta. Fornecedor: ARCADE TECNOLOGIA PROJETOS E ENGENHARIA LTDA, CNPJ/CPF: 00.850.974/0001-64, pelo melhor lance de R$ 129.000,0000. Motivo: Conf. parecer do setor técnico: No catálogo 'poweredge-r240-spec-sheet-pt-br.pdf' são encontradas as seguintes não-conformidades: não atendimento na quantidade de portas USB 2.0 e USB 3.0. As demais observações apontadas na análise do item serão registradas via <b>chat</b>.</p></td></tr><tr>\t<td><p>Recusa</p></td>\t<td><p>18/11/2020 14:17:28</p></td>\t<td><p>Recusa da proposta. Fornecedor: ARCADE TECNOLOGIA PROJETOS E ENGENHARIA LTDA, CNPJ/CPF: 00.850.974/0001-64, pelo melhor lance de R$ 129.000,0000. Motivo: Conf. parecer do setor técnico: No catálogo 'poweredge-r240-spec-sheet-pt-br.pdf' são encontradas as seguintes não-conformidades: não atendimento na quantidade de portas USB 2.0 e USB 3.0. As demais observações apontadas na análise do item serão registradas via <b>chat</b>.</p></td></tr><tr>\t<td><p>Aceite</p></td>\t<td><p>18/11/2020 14:59:15</p></td>\t<td><p>Aceite individual da proposta. Fornecedor: UNIVERSO TATICO COMERCIO VAREJISTA LTDA, CNPJ/CPF: 07.034.422/0001-27, pelo melhor lance de R$ 66.500,0000. Motivo: única proposta aceita pelo setor técnico por atender às especificações do Edital. Ainda, tornou-se a proposta mais vantajosa para a Administração devido à desclassificação técnica das demais empresas, conforme justificativa apontada no <b>chat</b>.</p></td></tr><tr>\t<td><p>Habilitado</p></td>\t<td><p>18/11/2020 15:53:53</p></td>\t<td><p>Habilitação individual da proposta. Fornecedor: UNIVERSO TATICO COMERCIO VAREJISTA LTDA, CNPJ/CPF: 07.034.422/0001-27, pelo melhor lance de R$ 66.500,0000.</p></td></tr></tbody></table><p>Inicialmente, até a empresa declarada vencedora foi desclassificada, em razão dos valores cotados para os itens 1, 2 e 3, tendo a situação revista posteriormente em razão de ter sido a única que teria sido aprovada na prova de conceito.</p><p>A ausência do levantamento de mercado apontando os potenciais fornecedores (embora a unidade jurisdicionada tenha afirmado ter realizado, não consta em nenhuma documentação encaminhada, especialmente dos ETP, justificativas que demonstrem, de forma inequívoca, a origem/referências e razões das especificações definidas no anexo 2 do edital) , bem como a desclassificação de oito das nove licitantes em razão de especificações técnicas dos equipamentos, apontam para a necessidade de determinar a anulação do certame.</p><p>Quanto à exigência de apresentação dos manuais de instalação, operação e manutenção em língua portuguesa, cumpre destacar o seguinte trecho da instrução à peça 19:</p><p>'10. Conforme alegado pela representante, parece razoável permitir que o cumprimento integral da exigência seja verificado no momento da contratação. Além da possibilidade de ser ofertado equipamento que não é oferecido no mercado nacional, o que dificulta a entrega de manuais em língua portuguesa, é possível que os manuais dos fabricantes não tragam todas as informações requeridas pela Aeronáutica, o que necessitaria de um prazo para elaboração de um documento completo. Importante destacar que o edital não estabelece os detalhes mínimos que deveriam contar nos manuais.'</p><p>\t Em instrução à peça 49, concluiu-se que se mostravam razoáveis as alegações apresentadas pela UJ. Entre os argumentos apresentados pela UJ e mencionados na instrução, destaco o que afirma que para boa execução dos testes de homologação é fundamental a disponibilidade dos manuais exigidos no edital e, para sua completa compreensão pelos avaliadores, é fundamental que estejam em português, devendo-se observar a Norma Regulamentadora (NR) 12 - Segurança no trabalho em máquinas e equipamentos. Alega a UJ que a ausência dos manuais prejudicaria os testes dos equipamentos e suscitaria risco de aquisição de produtos que não atendem às necessidades.</p><p>\t'O termo de referência do edital, quanto à análise de amostra, determina o seguinte:</p><p>2.6.3. A empresa classificada em primeiro lugar será convocada pela Seção de Segurança Eletrônica (SSE) para iniciar o processo de testes para homologação de amostras. Nessa fase a empresa deverá fornecer 01 (uma) amostra completa do item, conforme solicitado no edital, para testes na SSE e avaliação técnica. A empresa deverá apresentar, sem ônus para a licitante, um conjunto completo (protótipo/amostra) contendo todos os equipamentos/produtos/materiais e itens exigidos nas especificações técnicas do Edital, no endereço indicado no item 2.6.2, em até 05 (cinco) dias úteis a contar da data da convocação, para a realização de testes e Controle de Qualidade em conjunto com a SSE.'</p><p>Veja que a realização dos testes ocorre em conjunto, empresa e Seção de Segurança Eletrônica (SSE) , podendo qualquer dúvida ser objeto de esclarecimento a ser solicitado diretamente ao técnico da empresa, responsável pela apresentação da solução.</p><p>Embora a UJ alegue que a ausência dos manuais prejudicaria os testes dos equipamentos, em todas as desclassificações em que consta como motivo a ausência de manuais exigidos em língua portuguesa, é possível identificar outros motivos, relacionados a testes realizados nos equipamentos, o que indica que mesmo sem os referidos manuais a análise das amostras foi realizada e reforça a tese de que não seria necessário, naquele momento, os manuais exigidos no edital, sendo suficiente sua apresentação quando da contratação. </p><p>Portanto, conclui-se que as exigências técnicas constantes do anexo 2 do edital não estão devidamente justificadas no ETP, que deixaram, também, de evidenciar levantamento de mercado com vistas a identificar potenciais fornecedores capazes de atender à solução pretendida, fatos que certamente contribuíram para a desclassificação de oito das nove empresas licitantes na análise de amostras, assim como não restaram justificados: a exigência de apresentação de manuais de instalação, operação e manutenção em língua portuguesa para a fase de apresentação de amostras, sendo suficiente no momento da contratação, assim como a licitação dos quatro itens em lote único, uma vez que não está demonstrado prejuízo ao conjunto ou complexo, assim como perda da economia de escala.</p><p>Pelo exposto, submeto os autos à consideração superior propondo:</p><p>a)\tconhecer da Representação, satisfeitos os requisitos de admissibilidade constantes no art. 113, § 1º, da Lei 8.666/1993, c/c os arts. 235 e 237, VII, do Regimento Interno deste Tribunal, e no art. 103, § 1º, da Resolução/TCU 259/2014;</p><p>b)\tno mérito, considerar a presente representação parcialmente procedente;</p><p>c)\tdeterminar ao Grupamento de Apoio de Curitiba/Comando da Aeronáutica, com fundamento no art. 4º, inciso I da Resolução - TCU 315/2020, que adote providências com vistas à anulação do Pregão Eletrônico 75/2020, e informe ao TCU os encaminhamentos realizados no prazo de trinta dias, em razão das seguintes impropriedades verificadas:</p><p>c.1) ausência, nos estudos técnicos preliminares, de elementos que justifiquem as exigências contidas no anexo 2 do edital, bem como a indicação das soluções disponíveis no mercado (marca/modelo) que atendem a essas exigências, em afronta ao previsto no art. 11 da IN 1/2019 do Ministério da Economia, situação agravada pela desclassificação de oito das nove licitantes em razão de especificações técnicas exigidas para os equipamentos licitados;</p><p>c.2) exigência de apresentação de manuais de instalação, operação e manutenção dos equipamentos licitados em língua portuguesa, conforme itens 8.6.7 do edital e 2.6.3 do Termo de Referência, na fase de apresentação de amostras, <b>como condição para aceitabilidade de propostas</b>, uma vez que a análise de amostras é realizada em conjunto com a empresa, podendo eventuais dúvidas serem esclarecidas pelo técnico da licitante, sendo suficiente que se exija a apresentação dessa documentação, em língua portuguesa, no momento da contratação, em afronta ao previsto no art. 3º, § 1º, inciso I, da Lei 8666/1993;</p><p>c.3) ausência de parcelamento do objeto, que prevê a adjudicação global dos quatro itens licitados, sem que conste dos Estudos Técnicos Preliminares elementos que demonstrem prejuízo ao conjunto ou complexo ou perda de economia de escala no caso de licitação em separado, contrariando a Súmula TCU 247.</p><p>d)\tinformar ao Grupamento de Apoio de Curitiba/Comando da Aeronáutica e ao representante do acórdão que vier a ser proferido, destacando que o relatório e o voto que fundamentam a deliberação ora encaminhada podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos;</p><p>e)\tarquivar os presentes autos, nos termos do art. 169, III, do Regimento Interno/TCU, sem prejuízo de que a Selog monitore a determinação <b>supra</b>.\"</p><p>7.\tO Titular da Selog encaminha os autos em afino com o Diretor (peça 60) .</p><p> \tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Rafael Pinto de Moura Cajueiro, OAB/SP 221.278; e Gustavo Aranzana Fernandes, OAB/SP 444.956.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REPRESENTAÇÃO. SUPOSTAS IRREGULARIDADES EM PREGÃO ELETRÔNICO PARA REGISTRO DE PREÇOS. AQUISIÇÃO DE MATERIAIS PERMANENTES DE CONTROLE DE ACESSO. CLÁUSULAS RESTRITIVAS. ADJUDICAÇÃO EM LOTE ÚNICO DOS ITENS LICITADOS, SEM QUE FOSSE DEMONSTRADO PREJUÍZO AO CONJUNTO OU PERDA DE ECONOMIA DE ESCALA. CONHECIMENTO E PROCEDÊNCIA DA REPRESENTAÇÃO. DETERMINAÇÃO PARA ANULAR O CERTAME. CIÊNCIA DAS IRREGULARIDADES.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Controle Externo de Aquisições Logísticas - Selog.", "VOTO": "<p class=\"orientação_tcu\">2.\tNos termos do instrumento convocatório, o certame foi planejado para aquisição de lote único, formado por quatro itens, conforme especificado no Termo de Referência (peça 3, p. 33) . Para uma melhor aproximação com a matéria, reproduzo os aludidos itens que compõem o objeto pretendido pelo GAP-CT (peça 3, p. 33) : </p><table><tbody><tr>\t<td><p class=\"orientação_tcu\">Item</p></td>\t<td><p class=\"orientação_tcu\">Descrição</p></td>\t<td><p class=\"orientação_tcu\">Qtde</p></td>\t<td><p class=\"orientação_tcu\">V. unitário</p></td>\t<td><p class=\"orientação_tcu\">V. total</p></td></tr><tr>\t<td><p class=\"orientação_tcu\">1</p></td>\t<td><p class=\"orientação_tcu\">sistema de gerenciamento de controle de acesso (SGCA) , padrão <b>rack</b> 1U</p></td>\t<td><p class=\"orientação_tcu\">13</p></td>\t<td><p class=\"orientação_tcu\">R$ 136.104,38</p><p class=\"orientação_tcu\"/></td>\t<td><p class=\"orientação_tcu\">R$ 1.769.356,94</p></td></tr><tr>\t<td><p class=\"orientação_tcu\">2</p></td>\t<td><p class=\"orientação_tcu\">catraca tipo pedestal, bidirecional, com urna</p></td>\t<td><p class=\"orientação_tcu\">72</p></td>\t<td><p class=\"orientação_tcu\">R$ 28.724,00</p></td>\t<td><p class=\"orientação_tcu\">R$ 2.068.128,00</p></td></tr><tr>\t<td><p class=\"orientação_tcu\">3</p></td>\t<td><p class=\"orientação_tcu\">cancela, braço de 4 metros e totem com urna</p></td>\t<td><p class=\"orientação_tcu\">45</p></td>\t<td><p class=\"orientação_tcu\">R$ 44.473,75</p></td>\t<td><p class=\"orientação_tcu\">R$ 2.001.318,75</p></td></tr><tr>\t<td><p class=\"orientação_tcu\">4</p></td>\t<td><p class=\"orientação_tcu\">sistema de controle de portas</p><p class=\"orientação_tcu\"/></td>\t<td><p class=\"orientação_tcu\">215</p></td>\t<td><p class=\"orientação_tcu\">R$ 14.479,02</p></td>\t<td><p class=\"orientação_tcu\">R$ 3.112.989,30</p></td></tr><tr>\t<td><p class=\"orientação_tcu\">Valor total estimado</p></td>\t<td><p class=\"orientação_tcu\">R$ 8.951.792,99</p></td></tr></tbody></table><p class=\"orientação_tcu\">3.\tO critério de julgamento previsto no edital foi o de menor preço do lote e o valor do contrato a ser firmado foi estimado em R$ 8.951.792,99, para o período de 12 meses (peça 3, p. 1, 17 e 31) . O órgão licitante informou que, em face desta Representação, o certame em questão está suspenso desde 7/12/2020 (peça 41 e 44, p. 2) , tendo a empresa Universo Tático Comércio Varejista Ltda. se sagrado vencedora da disputa, mas não houve a adjudicação do objeto a essa sociedade, e os recursos administrativos manejados contra o certame já foram analisados (e não providos) , como será relembrado adiante ao se resumir o <b>iter</b> processual destes autos. </p><p class=\"pergunta\">4. \tA grei empresarial ora representante trouxe ao conhecimento do Tribunal algumas ocorrências (peça 1) , que foram assim sintetizadas pela Secretaria de Controle Externo de Aquisições Logísticas - Selog (peça 19) : </p><p class=\"pergunta\">a)  sofreu desclassificação do certame por razões meramente formais e por impropriedades ínfimas que em nada impactariam a execução do contrato;</p><p class=\"pergunta\">b)\t\"um dos argumentos da desclassificação foi a apresentação de parte do manual em língua estrangeira (letra 'a' do item 2.6.4 do Termo de Referência - peça 3, p. 26) , além da ausência do manual de instalação e manutenção da controladora; manual de manutenção do totem; e manual de operação e manutenção da cancela (itens 3.l.2, 3.1.3 e 4.1.2 do Anexo 02 do TR, à peça 3, p. 41-44) - entregues os manuais, a organização militar considerou que não possuíam as informações mínimas necessárias, sem indicar quais seriam essas informações\";</p><p class=\"pergunta\">c)\to pregoeiro não realizou diligências para dirimir as dúvidas sobre os manuais;</p><p class=\"pergunta\">d) um compromisso de apresentação de novos manuais poderia sanar a questão, no momento da entrega do objeto, e não na fase de testes nos produtos; </p><p class=\"pergunta\">e)\t\"sobre o sistema de gerenciamento, ofertou o servidor marca Lenovo, modelo SR250, mas este não estava disponível à pronta entrega para a PoC [prova de conceito], motivando informação ao pregoeiro de que, para os testes, levaria um produto de qualidade superior (marca HP, modelo HPE ProLiant DL360 Gen9 Server) , que, segundo a comissão de licitação, não atendeu à exigência de consumo de energia (prejuízo no planejamento da utilização de equipamentos energéticos) , porém o edital estabelece apenas que o servidor possua uma fonte de 260W (item 1.1.25 do Anexo 2 do TR, à peça 3, p. 35) , não a exigindo como potência máxima, não sendo motivo para sua desclassificação ter apresentado um equipamento com fonte superior, equivalente a 1400W\";</p><p class=\"pergunta\">f)\t\"além disso, alegou-se que o equipamento ofertado não atenderia às medidas milimétricas da mola aérea, que, segundo o catálogo, seriam indicadas para portas [de] até 850mm, mas o TR [Termo de Referência] respalda a oferta, quando prevê aceitação de equipamentos menores ou iguais a 1100 mm, item 4.1.6. do Anexo 02 do TR (peça 3, p. 45) \";</p><p class=\"pergunta\">g)\t\"a largura do totem da cancela, 314mm, também motivou sua desclassificação por supostamente ser 59mm menor do que o intervalo menor da tolerância de 15% exigido em edital, caracterizando excesso de formalismo; no entanto, segundo a exigência do edital, a largura mínima aceitável seria 325mm (385mm menos 15% - item 3.1.3 do Anexo 02 do TR, à peça 3, p. 42) , sendo incorreta a alegação de que a largura do totem é 59mm menor do que o aceitável, pois a diferença de 11mm não causaria qualquer tipo de alteração na ergonomia, aplicabilidade ou qualquer outro parâmetro relevante\";</p><p class=\"pergunta\">h)\t\"outro motivo para sua desclassificação, análogo ao caso anterior, referiu-se à leitora de proximidade RFID + Biometria: apresentou um produto com as seguintes dimensões: 194mm X 91,5mm X 75,3mm, que foi rejeitado por ter o edital exigido as medidas de 100mm X 95mm X 36mm, sendo tolerada a variação -/+ 15% (item 4.1.2 do Anexo 02 do TR, à peça 3, p. 43-44) , conferindo o intervalo de medidas entre: 115mm X 110mm X 42mm e 85mm X 80mm X 30mm\"; e </p><p class=\"pergunta\">i) \"existiria possível direcionamento do certame para o 'Controlador de Acesso Multifuncional iDFlex IP65, da fabricante Controlid Indústria, Comércio de Hardware e Serviços de Tecnologia Ltda.', uma vez que, possivelmente, somente esse equipamento atenderia com exatidão às medidas milimétricas exigidas no edital, mas o fabricante não teria participado da licitação e não teria sido possível identificar cotação do referido produto por outra licitante.\"</p><p class=\"orientação_tcu\">5.\tAo fim de seu arrazoado, a empresa requereu a suspensão do certame até a análise de mérito desta Representação e posteriormente a anulação de sua desclassificação (peça 1, p. 17) .</p><p class=\"orientação_tcu\">6.\tApesar da sugestão inicial da Selog de conceder a medida cautelar (peça 19) , por meio do despacho inserto à peça 22, determinei que fossem realizadas oitiva prévia do órgão licitante acerca dos pressupostos da tutela de urgência pleiteada e diligência com a finalidade de obter informações sobre o estágio da licitação à época e para \"construção participativa das deliberações\" do Tribunal, bem como a oitiva de eventual licitante adjudicatária.</p><p class=\"orientação_tcu\">7.\tVieram aos autos a manifestação do GAP-CT (peças 35 a 45) e novos elementos apresentados pela empresa ora representante (peça 30) . Após reexaminar o processo, a Selog propôs (peça 49 e 50) : a) indeferir o pedido de concessão de medida cautelar, uma vez que o pregão estava suspenso; e b) diligenciar o GAP-CT para obter: b.1) cópia dos recursos manejados contra o certame e as correspondentes apreciações, caso já tivessem ocorrido; b.2) informações sobre os questionamentos da representante à peça 30, p. 5, em relação a possíveis inconsistências na proposta da licitante Universo Tático Comércio Varejista Ltda. (vencedora da disputa) na prova de conceito, caso não tivessem sido analisadas no julgamento do recurso administrativo; e b.3)  demais notícias que julgasse necessárias. Autorizei a adoção da medida processual (peça 51) .</p><p class=\"orientação_tcu\">8.\tApós, a empresa Telemática Sistemas Inteligentes Ltda. novamente trouxe arrazoado aos autos para se manifestar acerca da \"análise de oitiva prévia\" da Selog (peça 57) .</p><p class=\"orientação_tcu\">9.\tEm instrução à peça 58, a unidade técnica empreendeu ao exame final dos autos. O Auditor Federal de Controle Externo - AUFC responsável pelo processo limitou-se a apreciar resumidamente a resposta à diligência endereçada ao órgão, conforme item 7 acima, a última manifestação da empresa representante e a análise do órgão acerca dos recursos administrativos, propondo, em substância, conhecer da Representação, para, no mérito, considerá-la parcialmente procedente, com vistas a <b>dar ciência</b> ao GAP-CT sobre a falta de clareza do subitem 1.1.25 do Anexo 2 do Edital em questão, uma vez que deixou de informar que a potência da fonte de energia do sistema de gerenciamento de controle de acesso prevista seria a máxima admitida, em razão da capacidade do <b>nobreak</b> instalado, de forma a atender período mínimo de alimentação na falta de energia elétrica, o que estaria em desalinho com o art. 40, inciso VII, da Lei 8.666/1993. </p><p class=\"orientação_tcu\">10.\tO Diretor da Selog empreendeu análise mais conglobante das irregularidades que permeiam o processo, em que discorda da interpretação e do encaminhamento sugeridos pelo AUFC (peça 59) . </p><p class=\"orientação_tcu\">11.\tCompreendeu que as exigências técnicas insertas ao Anexo 2 do Edital não estavam justificadas no Estudo Técnico Preliminar (ETP) . Referido estudo, segundo o Diretor, deixou igualmente de evidenciar o levantamento de mercado com a finalidade de identificar potenciais fornecedores capazes de atender à solução pretendida. Tais fatos contribuíram para a desclassificação da maioria das empresas licitantes na análise de amostras (prova de conceito) . </p><p class=\"orientação_tcu\">12.\tTambém considerou que a exigência de apresentar manuais de instalação, operação e manutenção em língua portuguesa foi indevida na fase de amostras, sendo suficiente que tal item fosse demandado da licitante vencedora do certame no momento da contratação. Por fim, aduziu que a opção pela adjudicação global dos quatro itens licitados não foi adequadamente motivada, pois não se demonstrou nos autos que a aquisição fracionada do objeto traria algum prejuízo ao conjunto ou perda de economia de escala, o que foi de encontro ao verbete da Súmula/TCU 247.</p><p class=\"orientação_tcu\">13.\tEm consequência dessa exegese, encaminha o processo na linha de determinar ao GAP-CT que adote providências com vistas a anular o Pregão Eletrônico 75/2020 e de propor ciência ao órgão acerca das irregularidades constatadas. O Titular da Selog concordou com o Diretor (peça 60) . </p><p class=\"orientação_tcu\"><b>II</b></p><p class=\"orientação_tcu\">14.\tPreliminarmente, registro que esta Representação deve ser conhecida, porquanto formulada em aderência aos dispositivos aplicáveis à hipótese, previstos no art. 113, § 1º, da Lei 8.666/1993, c/c os arts. 235 e 237, inciso VII, do Regimento Interno do TCU e com o art. 103, § 1º, da Resolução/TCU 259/2014. Entendo ainda que os autos reúnem os elementos necessários para a avaliação de mérito do processo, estando a \"causa madura\" para julgamento por parte deste Colegiado. </p><p class=\"orientação_tcu\">15.\tDestaco para exame duas questões que considero as mais relevantes: a) a desclassificação de empresas mediante a possível utilização de critérios excessivamente restritivos à competitividade do certame; e b) a escolha da aquisição do objeto licitado em lote único, e não por itens. </p><p class=\"orientação_tcu\">16.\tAs justificativas para desclassificação das empresas que participaram da disputa estão resumidas no quadro a seguir, em que se discriminam as sociedades empresariais e os motivos pelos quais as propostas das licitantes foram recusadas na fase de amostras (dados extraídos da Ata do Pregão, peça 29, p. 4-5) : </p><table><tbody><tr>\t<td><p class=\"list_Paragraph\">Empresa licitante</p></td>\t<td><p class=\"list_Paragraph\">Justificativa da recusa da proposta</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">Soltech Comércio e Serviços Eletrônicos e Elétricos Eireli</p></td>\t<td><p class=\"list_Paragraph\">os catálogos apresentados mostram que o <b>software</b> é limitado quanto a Usuários/Equipamentos em 100, 200 e 200, respectivamente, em relação às versões \"IHX \\\\\\ Access Lite\", \"IHX \\\\\\ Access\" e \"IHX\\\\\\Access Pro\", contrariando o disposto no subitem 1.1.2 do Anexo 2.</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">Telemática Sistemas Inteligentes Ltda.</p></td>\t<td><p class=\"list_Paragraph\">não apresentou manual do servidor em português; não apresentou o manual de instalação e manutenção da controladora, de manutenção do totem, de operação e manutenção da cancela; servidor possui consumo de energia acima do exigido; mola aérea, totem, leitora RFID fora da especificação.</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">Teltex Tecnologia S/A</p></td>\t<td><p class=\"list_Paragraph\">servidor com fonte de 260W e com catálogo genérico; catraca com catálogo com informações faltantes; cancela com potência de 300W; fecho eletromagnético sem acabamento em inox; mola aérea: ausência das informações dos modelos de portas que podem ser atendidas.</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">L8 Group S/A</p></td>\t<td><p class=\"list_Paragraph\">manual do servidor HPE PROLIANT DL20 GEN10 SERVER encontra-se em língua inglesa; e o servidor HPE PROLIANT DL20GEN10 SERVER apresenta potência de 290W (em desacordo com o solicitado no edital, 260W) .</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">NSP Tecnologia Sistemas e Máquinas Ltda.</p></td>\t<td><p class=\"list_Paragraph\">sobre a análise do item 3 Totem com urna, tem-se que a largura do totem ofertado é de 283mm (item 3.1.3) ; contudo foi exigido em edital a largura de 383mm e aberto uma tolerância de +/-15% (325mm a 441mm) ; portanto tal proposta do totem não atende ao edital.</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">Universo Tático Comércio Varejista Ltda. </p></td>\t<td><p class=\"list_Paragraph\">na proposta atualizada, os itens 1, 2 e 3 permanecem com valor superior aos lances de outras empresas para os mesmos itens; sendo assim, conforme entendimento dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1893/2017/Plenário\" target=\"_blank\">Acórdão 1893/2017-TCU-Plenário</a> e 2.977/2012 - Plenário, a proposta está recusada devido à existência de lances válidos de menor valor.</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">V2 Integradora de Soluções e Importações Eireli</p></td>\t<td><p class=\"list_Paragraph\">conforme parecer do setor técnico: no catálogo \"3 DATASHEET CANCELA VAULT6100.pdf\" apresentado, não se encontra referência à sistema de segurança antiesmagamento, formado pela tecnologia de laço indutivo; portanto não atendido o Item 3.1.2 do Edital 075-20; as demais observações serão registradas via <b>chat</b>.</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">Seal Telecom Comércio e Serviços de Telecomunicações Ltda.</p></td>\t<td><p class=\"list_Paragraph\">para o subitem 3.1.1, apresentou como catálogo o arquivo \"Nobreak TS SHARA UPS Compact 600.pdf\", com autonomia declarada para o modelo ofertado de 30 minutos com potência de 80 W, insuficiente para a carga da Cancela Magnetic ofertada que é de 250 W; as demais observações serão registradas via <b>chat</b>.</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">Arcade Tecnologia Projetos e Engenharia Ltda.</p></td>\t<td><p class=\"list_Paragraph\">conforme parecer do setor técnico: no catálogo \"poweredge-r240-spec-sheet-pt-br.pdf\", são encontradas as seguintes não-conformidades: não atendimento na quantidade de portas USB 2.0 e USB 3.0; as demais observações apontadas na análise do item serão registradas via <b>chat</b>.</p></td></tr></tbody></table><p>17.\tPercebe-se que, de início, até a empresa declarada vencedora (Universo Tático Comércio Varejista Ltda.) foi desclassificada, em face de os valores ofertados para os itens 1, 2 e 3 do certame estarem superiores aos de outras empresas, situação que posteriormente foi revisitada, porquanto foi a única sociedade empresária que logrou êxito na prova de conceito (PoC) .</p><p>18.\tRegistre-se que a prova de conceito (ou PoC, <b>proof of concept</b>) refere-se a testes realizados para verificar se determinado produto ou serviço atende às especificações técnicas previstas no edital. Nos termos da Instrução Normativa 1/2019, do Ministério da Economia (norma que dispõe sobre o processo de contratação de soluções de Tecnologia da Informação e Comunicação pelos órgãos e entidades integrantes do Sistema de Administração dos Recursos de Tecnologia da Informação do Poder Executivo Federal) , essa prova é definida como \"amostra a ser fornecida pelo licitante classificado provisoriamente em primeiro lugar para realização dos testes necessários à verificação do atendimento às especificações técnicas definidas no Termo de Referência ou Projeto Básico.\" (art. 2º, inciso XXIV) .</p><p class=\"orientação_tcu\">19.\tDa síntese acima (item 16) , nota-se que, com exceção da firma Universo Tático Comércio Varejista Ltda., as propostas das demais empresas foram recusadas por problemas em manuais (ausência ou escrito em língua estrangeira) , dimensão dos equipamentos, potência da fonte destoante das especificações definidas no instrumento convocatório etc. Até o acabamento do equipamento estaria em desacordo com as exigências editalícias. Ou seja, foram desclassificadas 08 (oito) das 09 (nove) empresas que acorreram à disputa.</p><p class=\"orientação_tcu\">20.\tAo eliminar do torneio licitatório essas empresas, o GAP-CT afastou preços consideravelmente menores ao da licitante vencedora, consoante a tabela que se segue:</p><table><tbody><tr>\t<td><p class=\"pergunta\"><b>Empresa licitante</b></p></td>\t<td><p class=\"pergunta\"><b>Valor global ofertado</b></p></td></tr><tr>\t<td><p class=\"pergunta\">Soltech Comércio e Serviços Eletrônicos e Elétricos Eireli </p></td>\t<td><p class=\"pergunta\">R$ 2.547.649,28</p></td></tr><tr>\t<td><p class=\"pergunta\">Telemática Sistemas Inteligentes Ltda. (representante) </p></td>\t<td><p class=\"pergunta\">R$ 3.050.000,00</p></td></tr><tr>\t<td><p class=\"pergunta\">L8 Group S/A </p></td>\t<td><p class=\"pergunta\">R$ 4.363.500,00</p></td></tr><tr>\t<td><p class=\"pergunta\">NSP Tecnologia Sistemas e Máquinas Ltda.</p></td>\t<td><p class=\"pergunta\">R$ 4.921.000,00</p></td></tr><tr>\t<td><p class=\"pergunta\">Universo Tático Comércio Varejista Ltda. (vencedora) </p></td>\t<td><p class=\"pergunta\"><b>R$ 4.950.100,00</b></p></td></tr></tbody></table><p class=\"orientação_tcu\">21.\tObserva-se que a diferença do <b>quantum</b> ofertado pela Universo Tático Comércio Varejista Ltda. (declarada vencedora) é aproximadamente superior em R$ 2,5 milhões ao da empresa que apresentou o menor preço e, em R$ 2 milhões, ao da firma ora representante. </p><p class=\"orientação_tcu\">22.\tDiante desse contexto, necessário verificar a sustentação técnica de alguns requisitos que constaram do edital do certame. </p><p class=\"orientação_tcu\">23.\tPrincipio pela questão dos manuais em língua estrangeira que serviu para desclassificar duas empresas, a representante e a L8 Group S/A (<b>v</b>. item 16 acima) . Essa exigência constou dos subitens 8.6.7 e 8.6.12 do edital (peça 3, p. 9) , segundo os quais os manuais de instalação, operação e manutenção dos equipamentos deveriam ser entregues impressos em língua portuguesa e colocados à disposição da Seção de Segurança Eletrônica (SSE) da Aeronáutica, para que se iniciasse o processo de testes com vistas à homologação de amostras (prova de conceito) .</p><p class=\"orientação_tcu\">24.\tO GAP-CT defendeu que os manuais subsidiariam os avaliadores da comissão na análise de desempenho e de capacidade para validação dos itens licitados, feita na etapa de testes para homologação das amostras dos equipamentos ofertados pelas empresas. </p><p class=\"orientação_tcu\">25.\tOcorre que o Termo de Referência (Anexo I ao Edital) assim disciplinou o exame das amostras e os testes de homologação (peça 3, p. 26) :</p><p>\"2.6.3. A empresa classificada em primeiro lugar será convocada pela Seção de Segurança Eletrônica (SSE) para iniciar o processo de testes para homologação de amostras. Nessa fase a empresa deverá fornecer 01 (uma) amostra completa do item, conforme solicitado no edital, para testes na SSE e avaliação técnica. A empresa deverá apresentar, sem ônus para a licitante, um conjunto completo (protótipo/amostra) contendo todos os equipamentos/produtos/materiais e itens exigidos nas especificações técnicas do Edital, no endereço indicado no item 2.6.2, em até 05 (cinco) dias úteis a contar da data da convocação, para a realização de testes e Controle de Qualidade <b>em conjunto</b> com a SSE.\" (grifos acrescidos) </p><p>26.\tPercebe-se que a disposição editalícia é cristalina ao estabelecer que os testes serão realizados \"em conjunto\", ou seja, a empresa classificada em primeiro lugar acompanha os integrantes da Seção de Segurança Eletrônica da Aeronáutica no procedimento de avaliação das amostras, podendo esclarecer eventuais dúvidas e fornecer outras informações que se fizessem necessárias ao órgão licitante. Há, portanto, previsão expressa de interação direta com os técnicos da empresa responsável pela apresentação da solução.</p><p>27.\tAdemais, havia a possibilidade de, em tese, ser oferecido equipamento não comercializado no mercado nacional e que, por conseguinte, não contaria com manual no vernáculo, o que limitaria a competitividade da disputa já na fase de exame de amostras.</p><p>28.\tNesse contexto, entendo desnecessários e restritivos os comandos editalícios que demandam manual escrito em língua portuguesa para a prova de conceito, como condição para aceitabilidade de propostas, sendo razoável que tal exigência fosse direcionada à empresa vencedora do certame, no momento da contratação, e não a todas as licitantes. </p><p>29. \tLembro que o art. 3º, § 1º, inciso I, da Lei 8.666/1993, proíbe \"admitir, prever, incluir ou tolerar, nos atos de convocação, cláusulas ou condições que comprometam, restrinjam ou frustrem o caráter competitivo do certame\" e a jurisprudência desta Casa de Contas é firme ao consagrar o entendimento de que é vedada a inclusão, em editais de licitação, \"de exigências de habilitação e de quesitos de pontuação técnica para cujo atendimento os licitantes tenham de incorrer em custos que não sejam necessários anteriormente à celebração do contrato.\" (texto do verbete de Súmula/TCU 272) . </p><p class=\"orientação_tcu\"><b>III</b></p><p class=\"orientação_tcu\">30.\tOutro quesito que levou à desclassificação da empresa Telemática Sistemas Inteligentes Ltda. refere-se à potência da fonte. Nos termos do Anexo 2 ao Edital, há previsão de que o sistema de gerenciamento de controle de acesso (SGCA) será equipado com \"1 Gabinete Padrão <b>Rack</b>, fonte 260 W\". </p><p class=\"orientação_tcu\">31.\tA representante aduziu que apresentou um equipamento com fonte superior, de 1400W (watts) , sob a seguinte justificativa: \"ofertou o servidor marca Lenovo, modelo SR250, mas este não estava disponível à pronta entrega para a PoC, motivando informação ao pregoeiro de que, para os testes, levaria um produto de qualidade superior (...) , com fonte superior, equivalente a 1400W\".</p><p class=\"orientação_tcu\">32.\tA comissão de licitação desclassificou a empresa ora representante por não atender à exigência de consumo de energia. Em resposta à oitiva promovida por esta Corte, o GAP-CT informou que admitir a substituição do servidor de controle de acesso com consumo de 260W por outro de 1400W resultaria na necessidade de aquisição de <b>nobreaks</b> com capacidade superior aos atuais e, em consequência, haveria aumento de despesa.</p><p class=\"orientação_tcu\">33.\tOcorre que o edital não especificou que os 260 watts seria o máximo ou mínimo da potência admitida para a fonte de energia do SGCA, tampouco esclareceu que seria o consumo estritamente permitido pelo órgão licitante (<b>v</b>. descrição do quesito no item 30 acima) .</p><p class=\"orientação_tcu\">34.\tAdemais, ainda que se considere que a empresa Telemática Sistemas Inteligentes Ltda. se distanciou bastante da potência indicada (de 260W para 1400W) e que essa sociedade deixou de atender a outros itens do edital, rememoro que a empresa L8 Group S/A apresentou equipamento com potência de 290W, isto é, bem próxima da requerida no instrumento convocatório, e igualmente teve sua proposta recusada por esse motivo (e também por manual em língua inglesa) , conforme síntese mencionada no item 16 <b>supra</b>.</p><p>35.\tCom o objetivo de justificar as especificações técnicas previstas no edital, o GAP-CT trouxe aos autos o Estudo Técnico Preliminar - ETP à contratação, realizado pela comissão de militares que elaborou os requisitos técnicos veiculados no edital, em atenção ao art. 11 da Instrução Normativa 1/2019, do Ministério da Economia.</p><p>36.\tSupostamente, no ETP, seria demonstrado que diversos fabricantes possuíam modelos que contemplassem os requisitos precisados no edital. Nada obstante, no ETP inserto à peça 36, não há qualquer informação que indique a realização de levantamento de mercado com vistas a identificar potenciais fornecedores ou fabricantes capazes de atender à solução pretendida, principalmente que justificasse as especificações técnicas com os detalhamentos e requisitos exigidos no Termo de Referência.</p><p>37.\tNa linha do que afirmou o Diretor da Selog, entendo que o órgão licitante não logrou êxito em motivar as exigências técnicas constantes do edital do certame, não sendo possível verificar, com fulcro no acervo probatório oferecido pelo GAP-CT, a origem ou as referências que serviram de base para essas especificações.</p><p>38.\tDe ressaltar que o órgão licitante, por meio da comissão de análise das amostras, ao ser solicitado a apresentar possíveis ações corretivas que poderiam ser adotadas para prevenir ou corrigir os indícios de irregularidades detectados, para fins da \"construção participativa das deliberações\" (art. 14 da Resolução/TCU 315/2020) , assim se manifestou (peça 40, p. 13) : </p><p>\"Haja vista que esta Comissão adotou o critério objetivo para análise das amostras com base no termo de referência, esta Comissão entende que para serem sanados os possíveis vícios, poderiam ser revisadas as especificações, estabelecendo os parâmetros toleráveis para aceitação de maneira não tão rígida e estarem explícitos e claros a todos que estão competindo no certame e à Comissão de Análise de Amostra.\"</p><p>39.\tPercebe-se que a comissão do GAP-CT reconhece espaço para aperfeiçoar as especificações dos produtos licitados, com maior flexibilização de requisitos e com mais transparência técnica. </p><p>40.\t Diante desse contexto, entendo que, no caso concreto, observou-se prejuízo efetivo à competitividade e à economicidade da disputa, uma vez que oito das nove sociedades empresárias que acorreram ao certame foram desclassificadas, com base em exigências editalícias indevidamente justificadas, e ainda a proposta da licitante que se sagrou vencedora da disputa apresentou valor significativamente superior ao de outras empresas interessadas no certame. </p><p class=\"orientação_tcu\"><b>IV</b></p><p class=\"orientação_tcu\">41.\tA última questão que considero relevante refere-se à modelagem de compra definida pelo órgão. Como visto alhures, o GAP-CT escolheu a aquisição em lote único, e não por item, dos materiais permanentes de controle de acesso.</p><p class=\"orientação_tcu\">42.\tNovamente recorro ao ETP. Segundo esse documento, \"considera-se que são itens interligados, motivo pelo qual se insere a necessidade de aquisição por lote único\" (peça 36, p. 5) .</p><p>43.\tA toda evidência, espera-se de um sistema de gerenciamento de controle de acesso que ele funcione de forma interligada e concatenada com os demais equipamentos que constituem tal sistema. No entanto, esse fato, por si só, não justifica que os itens devam ser licitados em lote único. </p><p>44.\tO próprio edital prevê que a controladora de acesso deve ser compatível com outros \"dispositivos leitores\" e deve permitir \"futuras integrações com outros sistemas\", <b>verbis</b> (peça 3, p. 43) : </p><p>Item 3.1.4 do anexo 2 do edital </p><p>\"A Controladora deve ser compatível com leitoras de cartão ou outros dispositivos leitores, que utilizem protocolo Wiegand 26, 34 ou 42 bits (padrão de fábrica) , e ainda permitindo customização para diferentes protocolos. </p><p>A Controladora deve ser entregue com SDK disponível para futuras integrações com outros sistemas.\"</p><p>45.\tPercebe-se que os equipamentos devem trazer especificações técnicas que possibilitem a integração com os demais itens do controle de acesso que se busca contratar e, ainda, devem ser capazes de se interligar a outros sistemas, sem que para tanto seja necessário que todos os itens do conjunto tenham que ser licitados em lote único. Ou seja, basta prever a necessidade de interação dos componentes da solução pretendida e verificar, na prova de conceito, se há a devida integridade qualitativa do objeto e a consequente execução satisfatória do sistema.</p><p class=\"pergunta\">46.\tLembro que se exige o parcelamento do objeto licitado sempre que se mostre técnica e economicamente viável, nos termos do que dispõe o art. 23, § 1º, da Lei 8.666/1993 (aplicável subsidiariamente à modalidade de pregão, por força do art. 9º da Lei 10.520/2002) . A respeito da matéria, esta Casa de Contas já editou o verbete de Súmula 247/2004, com o seguinte texto: </p><p class=\"pergunta\">\"É obrigatória a admissão da adjudicação por item e não por preço global, nos editais das licitações para a contratação de obras, serviços, compras e alienações, cujo objeto seja divisível, desde que não haja prejuízo para o conjunto ou complexo ou perda de economia de escala, tendo em vista o objetivo de propiciar a ampla participação de licitantes que, embora não dispondo de capacidade para a execução, fornecimento ou aquisição da totalidade do objeto, possam fazê-lo com relação a itens ou unidades autônomas, devendo as exigências de habilitação adequar-se a essa divisibilidade.\"</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">47.\tO verbete de referência indica que a regra geral é o fracionamento do objeto mediante a adjudicação por itens. O escopo sumular consiste em possibilitar que um número maior de licitantes participe do certame, o que, em tese, elevaria a competitividade e contribuiria para a redução dos valores ofertados. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">48.\tNa hipótese dos autos, o GAP-CT não apresentou dados e/ou parâmetros de comparabilidade para se concluir que o não parcelamento do objeto fosse a melhor opção para o caso concreto. Noutras palavras, não há fundamento para se aferir que a escolha do lote único resultaria em real economia de escala, reiterando que a necessidade de \"funcionamento interligado\" do sistema é insuficiente, por si só, para direcionar a escolha de licitar o objeto em lote único. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">49.\tDessarte, entendo que não foram trazidos elementos ao processo que evidenciem a inviabilidade de adjudicação por itens, de forma a afastar a regra geral imposta pela Lei 8.666/1993 (art. 23, § 1º) e reiterada pela jurisprudência desta Casa (conferir, entre outros, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1321/2020/Plenário\" target=\"_blank\">Acórdão 1321/2020-TCU-Plenário</a>, rel. min. Benjamin Zymler) de que a exceção é o não fracionamento, desde que justificado previamente sob o ponto de vista técnico e econômico pelo órgão licitante, o que não ocorreu no presente caso.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">50.\tEssa irregularidade é agravada pelo fato de se tratar de um certame para registro de preços, porquanto, em hipóteses quejandas, a jurisprudência do Tribunal considera que é obrigatória a adjudicação por item como regra geral, haja vista o objetivo de proporcionar a ampla participação de empresas interessadas e a seleção da proposta mais vantajosa. A adjudicação por preço global ou lote único deve ser vista como medida excepcional que necessita de motivação consistente, por ser incompatível com a aquisição futura por itens, consoante excerto de julgado que se segue:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/828/2018/Plenário\" target=\"_blank\">Acórdão 828/2018-TCU-Plenário</a> (rel. min. subst. André de Carvalho) </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\"Em pregões para registro de preços, a adjudicação por item é regra geral, tendo em vista o objetivo de propiciar a ampla participação de licitantes e a seleção da proposta mais vantajosa, sendo a adjudicação por preço global medida excepcional que precisa ser devidamente justificada, além de incompatível com a aquisição futura por itens (Súmula TCU 247 e arts. 3º, § 1º, inciso I, 15, inciso IV, e 23, §§ 1º e 2º, da Lei 8.666/1993) .\" </p><p class=\"orientação_tcu\">51.\tCom essa mesma linha de exegese, cito, entre outros, os Acórdãos 2.901/2016 (rel. min. Benjamin Zymler) e 757/2015 (rel. min. Bruno Dantas) , ambos do Plenário.</p><p class=\"orientação_tcu\">52.\tDe mais a mais, observando o objeto a ser licitado - sistema de gerenciamento de controle de acesso em padrão <b>rack</b> 1U; com catraca, cancela e sistema de controle de portas -, há indicativos de que se trata de conjunto (com componentes) que não envolve elevada complexidade técnica, cujo desmembramento da licitação (por itens) não desfiguraria o escopo buscado pela Administração Pública para contratação (aquisição de material permanente para controle de acesso) .</p><p class=\"orientação_tcu\">53.\t Nessa ordem de ideias, em que se constatou prejuízo efetivo à competitividade e à economicidade do certame, com a desclassificação da maioria das empresas que se apresentaram à disputa, mediante exigências editalícias não justificadas, e tendo em vista a ausência de fundamentação suficiente para a não previsão de adjudicação por item, acolho a proposta do Diretor técnico, confirmada pelo Secretário da Selog, de determinar ao GAP-CT que adote providências para anular o Pregão Eletrônico 75/2020, ante a maior aderência desse encaminhamento à situação fática delineada nos autos, aos elementos de prova coligidos ao processo, ao ordenamento jurídico e à jurisprudência desta Corte de Contas. Deve ser dada ciência à Organização Militar das irregularidades constatadas, nos moldes também sugeridos pelo escalão dirigente da unidade técnica. </p><p class=\"orientação_tcu\">54.\tFixadas essas premissas, proponho a este Plenário que conheça da presente Representação e que a considere, no mérito, procedente, com vistas a dirigir ao órgão licitante as medidas indicadas no item anterior.</p><p class=\"pergunta\"> \tCom essas considerações, manifesto-me por que seja acolhida a deliberação que ora submeto a este Colegiado.</p><p class=\"body_Text\"/><p class=\"body_Text\">T.C.U., Sala das Sessões, em 7 de abril de 2021.</p><p>MARCOS BEMQUERER COSTA</p><p>\t\tRelator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210619", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=747700", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=747700", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "66096754"}