{"KEY": "ACORDAO-COMPLETO-2472334", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 837/2021 ATA 12/2021 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "837", "ANOACORDAO": "2021", "NUMATA": "12/2021", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos de embargos de declaração opostos pela Petróleo Brasileiro S/A ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/611/2021/Plenário\" target=\"_blank\">Acórdão 611/2021-TCU-Plenário</a>.</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, diante das razões expostas pelo relator e com fundamento nos artigos 32, inciso II, e 34 da Lei 8.443/1992, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer dos embargos de declaração para, no mérito, rejeitá-los;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência dessa deliberação à embargante.</p>", "ASSUNTO": "Embargos de declaração em monitoramento.", "COLEGIADO": "Plenário", "DATASESSAO": "14/04/2021", "ENTIDADE": " Petróleo Brasileiro S/A.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Recorrente: Petróleo Brasileiro S/A (33.000.167/0001-01).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00290520175\" target=\"_blank\">002.905/2017-5</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Walton Alencar Rodrigues (Relator), Benjamin Zymler, Augusto Nardes, Aroldo Cedraz, Raimundo Carreiro, Bruno Dantas, Vital do Rêgo e Jorge Oliveira.<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2528411", "titulo": "Acórdão de Relação 503/2022 - Plenário", "tipo": "Acórdão de Relação", "ano": "2022", "numero": "503", "colegiado": "Plenário"}], "RELATOR": "WALTON ALENCAR RODRIGUES", "RELATORDELIBERACAORECORRIDA": " Ministro Walton Alencar Rodrigues.", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\"/><p class=\"tCU_-_Rel/Voto_-_1º_§\">Trata-se de embargos de declaração opostos pela Petróleo Brasileiro S/A (Petrobras) ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/611/2021/Plenário\" target=\"_blank\">Acórdão 611/2021-TCU-Plenário</a>, cujo teor da parte dispositiva foi vazado nos seguintes termos:</p><p><i>VISTOS, relatados e discutidos estes autos de pedido de reexame interposto pela Petróleo Brasileiro S/A contra o subitem 9.4.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2726/2018/Plenário\" target=\"_blank\">Acórdão 2726/2018-TCU-Plenário</a>.</i></p><p><i>ACORDAM os Ministros do Tribunal Acde Contas da União, reunidos em sessão do Plenário, com fundamento no artigo 48 da Lei 8.443/1992 e diante das razões expostas pelo relator, em: </i></p><p><i>9.1 conhecer do pedido de reexame para, no mérito, negar-lhe provimento;</i></p><p><i>9.2 dar a seguinte redação ao subitem 9.4.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2726/2018/Plenário\" target=\"_blank\">Acórdão 2726/2018-TCU-Plenário</a>, relator Ministro Aroldo Cedraz:</i></p><p><i>\"9.4. determinar à Petrobras, com fulcro no art. 43, inciso I, da Lei 8.443/92 e art. 250, inciso II, do Regimento Interno, sob pena de incorrer na hipótese do art. 58, inciso IV, da mesma lei:</i></p><p><i> (...) </i></p><p><i>9.4.2. no prazo de 120 (cento e vinte) dias, encaminhe ao Tribunal rotina de fiscalizações prévias e concomitantes nas instalações offshore das operadoras parceiras da Petrobras que tenham por finalidade a exploração e produção de óleo e gás, com o objetivo de verificar se as empresas parceiras atendem aos padrões de segurança operacional e se possuem condições de detecção e resposta a incidentes ambientais, a fim de evitar danos à imagem e ao patrimônio da estatal;</i></p><p><i> (...) \"</i></p><p><i>9.3 dar ciência da deliberação à recorrente, bem como aos demais interessados.</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Em síntese, a Petrobras requer o conhecimento e o provimentos dos embargos de declaração, com efeitos infringente, a fim de tornar insubsistente o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/611/2021/Plenário\" target=\"_blank\">Acórdão 611/2021-TCU-Plenário</a> e, consequentemente, desconstituir o item 9.4.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2726/2018/Plenário\" target=\"_blank\">Acórdão 2726/2018-TCU-Plenário</a>.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Alega erro de fato decorrente da premissa equivocada de que a rotina das fiscalizações prévias e concomitantes nas instalações <i>offshore </i>pelo não-Operador (Petrobras) encontra aderência às regras do acordo de parceria (JOA) ou do contrato de concessão.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Reafirma que incumbir ao Operador estabelece e manter a Política, o Planejamento e o Relatório de Desempenho de Segurança, Meio Ambiente e Saúde (SMS) . Nessa toada, caberia aos não-Operadores, incluindo a Petrobrás, o monitoramento das operações conduzidas pelo Operador, dentro dos limites estabelecidos no JOA, à vista de documentos e informações por este produzidos por este parceiro, incluindo registro relevantes de práticas de Saúde, Segurança e Meio Ambiente.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Destaca que, além do monitoramento, o acordo de cooperação conjunta prevê supervisão a ser realizada pelo Comitê Operacional, composto paritariamente pelo representante do Operador e de cada um dos não-Operadores. Assim, observa que a realização de rotina de fiscalizações prévias e concomitantes das instalações parceiras necessitaria da concordância de todos os integrantes do Comitê Operacional.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Assinala que a imposição de obrigação individual à Petrobras de fiscalização das instalações <i>offshore </i>violaria o acordo e usurparia a competência da empresa Operadora.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Argui o risco de a decisão da Corte de Contas criar dificuldade adicional para celebração de novas parcerias, uma vez que a determinação embargada não é prática na indústria mundial de petróleo e gás.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Destaca que, nos termos do acordo de cooperação conjunta, deverão ser suportados pelo não-Operadores os custos das visitas realizadas nas instalações das operadoras.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Arremata que a própria Lei 9.478/1997 já impõe à operadora das atividades de exploração de petróleo e gás o atendimento dos requisitos de SMS, sendo, portanto, desnecessária nova determinação de observância à norma reguladora, como preconiza  o artigo 7º, inciso II, da Resolução-TCU 315/2020.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">É o relatório.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\"/><p class=\"footer\"/>", "ADVOGADO": " Tatiana Zuma Pereira (120.831/OAB-RJ); Fernanda Maria Garcia Leite da Cruz (140.611 OAB/RJ); Rodrigo Guimarães Simas (167.789 OAB/RJ) e outros.   ", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "RELATÓRIO DE MONITORAMENTO. FISCALIZAÇÃO DESTINADA A VERIFICAR PREVISÃO CONTRATUAL DE RESSARCIMENTO DAS DESPESAS INCORRIDAS PELA PETROBRAS EM INCIDENTE AMBIENTAL PROVOCADO POR EMPRESA PETROLÍFERA PARCEIRA, BEM COMO OS CUIDADOS EMPREENDIDOS PELA ESTATAL AO CONSORCIAR-SE COM OUTRA PETROLÍFERA PARA OPERAÇÃO EM CAMPO DE ÓLEO OU GÁS EM ÁREAS OFFSHORE. FRAGILIDADE DECORRENTE DA AUSÊNCIA DE FISCALIZAÇÕES POR PARTE DA PETROBRÁS NO ÂMBITO DAS OPERAÇÕES CONJUNTAS. RECOMENDAÇÃO. CONVERSÃO DA RECOMENDAÇÃO EM DETERMINAÇÃO ANTE O CARÁTER COGENTE E INDECLINÁVEL DO DEVER CONSTITUCIONAL DE PRESERVAÇÃO DO MEIO AMBIENTE. NECESSIDADE DE PRESERVAÇÃO DE ATIVOS DA PETROBRÁS. PEDIDO DE REEXAME. CONHECIMENTO. NÃO-PROVIMENTO. EMBARGOS DE DECLARAÇÃO. ALEGAÇÃO DE ERRO DE FATO. CONHECIMENTO. REJEIÇÃO. CIÊNCIA.", "TIPOPROCESSO": "RELATÓRIO DE MONITORAMENTO (RMON)", "UNIDADETECNICA": " Secretaria de Recursos (Serur); Secretaria de Fiscalização de Infraestrutura de Petróleo e Gás Natural (SeinfraPet).", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Cuidam os autos de embargos de declaração opostos pela Petróleo Brasileiro S/A (Petrobras) ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/611/2021/Plenário\" target=\"_blank\">Acórdão 611/2021-TCU-Plenário</a>, o qual negou provimento a pedido de reexame interposto pela embargante e manteve determinação<i> </i>exarada no subitem 9.4.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2726/2018/Plenário\" target=\"_blank\">Acórdão 2726/2018-TCU-Plenário</a>, relator E. Ministro Aroldo Cedraz,  para apresentação, sob pena de cominação de sanção pecuniária:</p><p><i>9.4.2. no prazo de 120 (cento e vinte) dias, encaminhe ao Tribunal rotina de fiscalizações prévias e concomitantes nas instalações offshore das operadoras parceiras da Petrobras que tenham por finalidade a exploração e produção de óleo e gás, com o objetivo de verificar se as empresas parceiras atendem aos padrões de segurança operacional e se possuem condições de detecção e resposta a incidentes ambientais, a fim de evitar danos à imagem e ao patrimônio da estatal;</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Em apertada síntese, a embargante alega erro de fato decorrente da premissa equivocada de que a rotina das fiscalizações prévias e concomitantes nas instalações <i>offshore </i>pelo não-Operador (Petrobras) encontra aderência às regras do acordo de parceria (JOA) ou do contrato de concessão.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Assere que incumbe ao Operador estabelece e manter a Política, o Planejamento e o Relatório de Desempenho de Segurança, Meio Ambiente e Saúde (SMS) . Nessa toada, caberia aos não-Operadores, incluindo a Petrobrás, o monitoramento das operações conduzidas pelo Operador, dentro dos limites estabelecidos no JOA, à vista de documentos e informações por este produzidos por este parceiro, incluindo registro relevantes de práticas de Saúde, Segurança e Meio Ambiente.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Aduz que, além do monitoramento, o acordo de cooperação conjunta prevê supervisão a ser realizada pelo Comitê Operacional, composto paritariamente pelo representante do Operador e de cada um dos não-Operadores. Assim, observa que a realização de rotina de fiscalizações prévias e concomitantes das instalações parceiras necessitaria da concordância de todos os integrantes do Comitê Operacional.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Observa que que a imposição de obrigação individual à Petrobras de fiscalização das instalações <i>offshore </i>violaria o acordo e usurparia a competência da empresa Operadora.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Argui o risco de a decisão da Corte de Contas criar dificuldade adicional para celebração de novas parcerias, uma vez que a determinação embargada não é prática na indústria mundial de petróleo e gás.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Destaca que, nos termos do acordo de cooperação conjunta, deverão ser suportados pelo não-Operadores os custos das visitas realizadas nas instalações das operadoras.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Assinala que a própria Lei 9.478/1997 já impõe à operadora das atividades de exploração de petróleo e gás o atendimento dos requisitos de SMS, sendo, portanto, desnecessária nova determinação de observância à norma reguladora, como preconiza o artigo 7º, inciso II, da Resolução-TCU 315/2020.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Feita essa apresentação, decido.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\"> Quanto ao cabimento dos presentes embargos declaratórios, os artigos 32, inciso II, e 34 da Lei 8.443/1992 referem-se apenas às hipóteses de obscuridade, omissão e contradição na decisão recorrida. O artigo 1022, inciso III, do CPC, aplicável subsidiariamente legislação processual desta Corte nos termos do Enunciado 103 da Súmula do TCU, também alberga a possibilidade de correção de erro material (entendida como erro de grafia, nomes e valores) , nada discorrendo sobre erro de fato.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\"> No entanto, é vetusta a jurisprudência dos Tribunais Superiores em admitir embargos de declaração para sanar premissas equivocadas de fato, como se verifica no julgamento do ED-ED-RR-544-68.2014.5.06.0013 pela 5ª Turma do TST (relator Ministro Breno Medeiros, DEJT 26/06/2020) , e dos Embargos de Declaração no Agravo Interno no Agravo em Recurso Especial 1.038.597-SP (relator Ministro Herman Benjamin, Segunda Turma, 8/11/2018) , cujo excerto da ementa transcrevo a seguir:</p><p class=\"tCU_-_Transcrição\">PROCESSUAL CIVIL E TRIBUTÁRIO. EMBARGOS DE DECLARAÇÃO. ERRO DE FATO. PREMISSA EQUIVOCADA. CABIMENTO. EXECUÇÃO FISCAL.IPTU. NULIDADE DA CDA. AUSÊNCIA DE INDICAÇÃO DO DISPOSITIVO DE LEI FEDERAL CONSIDERADO VIOLADO.DEFICIÊNCIA NA FUNDAMENTAÇÃO. SÚMULA 284/STF.\tPRESCRIÇÃO AFASTADA PELO JUÍZO A QUO. REEXAME DO CONTEXTO FÁTICO-PROBATÓRIO. SÚMULA 7/STJ.</p><p class=\"tCU_-_Transcrição\">São cabíveis Embargos de Declaração opostos com finalidade de corrigir existência de erro de fato, adotado como premissa para o julgamento questionado. Precedentes do STJ.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O TCU também tem admitido os embargos de declaração para a correção de premissa equivocada com base em erro de fato, na qual tenha se fundado o acórdão embargado, a exemplo Acórdãos 61/2015, relator E. Ministro-Substituto Augusto Sherman Cavalcanti, 1209/2015, relator E. Ministro Augusto Nartes, 2877/2019, relator E. Ministro Aroldo Cedraz, e 1234/2020, relator E. Ministro Bruno Dantas, todos TCU-Plenário, e 1272/2015, relator E. Ministro-Substituto Marcos Bemquerer Costa, 9718/2016, relatora E. Ministra Ana Arraes, e 3582/2017, relator E. Ministro Augusto Nardes, todos TCU-Segunda Câmara.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Nessa vereda, conheço dos embargos de declaração opostos pela Petrobras ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/611/2021/Plenário\" target=\"_blank\">Acórdão 611/2021-TCU-Plenário</a>.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Quanto ao mérito, falece razão ao embargante.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Originam-se os autos de fiscalização empreendida pelo Tribunal em razão de incidentes ambientais ocorridos em plataformas petrolíferas localizadas no denominado Campo de Frade, na Bacia de Campos (RJ) , em novembro de 2011 e março de 2012, ambas exploradas pela Petrobrás, em parceria com outras empresas do setor petrolífero.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Verificou-se que a Petrobrás não realiza devida fiscalização <i>in loco</i> das unidades exploradoras em áreas <i>offshore</i> a fim de verificar se a parceira operadora mantém as condições de segurança operacional, de identificação e resposta a possíveis incidentes com impacto ambiental. Essa fragilidade expõe a empresa estatal a riscos de dano à imagem e ao patrimônio decorrentes de sanções aplicadas por órgãos reguladores, bem como de condenações oriundas de ações civis públicas promovidas pelo Ministério Público por danos ambientais e de outras ações judiciais intentadas por terceiros.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Não há de se falar em premissa equivocada de fato. Consoante consignei no voto condutor da deliberação embargada, a determinação expedida pelo Tribunal para fiscalização das atividades conjuntas não deverá ocorrer à revelia dos acordos operacionais firmados pela Petrobrás com outras empresas parceiras no âmbito dos contratos de <i>joint venture</i>. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Neste aspecto, destaquei que o  acordo de operação conjunta firmado entre a Petrobrás e as empresas consorciadas na exploração do Campo de Frade (subitem 4.12 do JOA/FRADE, peça 161, p. 60-62) , prevê que operadora submeterá ao Comitê Operacional, órgão de representação paritária dos partícipes, encarregado de supervisionar as operações conjuntas, os detalhes da inspeção dos padrões e das políticas de administração, de filosofia e de projeção de segurança, meio ambiente e saúde que presidem as atividades do consórcio.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Frisei ser incumbência do Comitê Operacional autorizar e supervisionar as operações conjuntas que sejam necessárias ou desejáveis para cumprir o acordo e explorar devidamente a área de concessão.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Por fim, salientei que a determinação do Tribunal à Petrobrás para que encaminhe a rotina de fiscalizações prévias e concomitantes nas instalações <i>offshore</i> das operadoras parceiras necessariamente perpassa o planejamento de supervisão das operações conjuntas por parte dos representantes do Comitê Operacional, observados os critérios de risco, criticidade e materialidade, sem que tais intervenções impliquem necessariamente paralisações das atividades produtivas.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Inexistente o erro de fato, rejeito os embargos de declaração.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Ante o exposto, voto por que o Tribunal acolha a minuta de acórdão que ora submeto à apreciação do colegiado.</p><p>\t</p><p>TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 14 de abril de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">WALTON ALENCAR RODRIGUES </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221218", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=748943", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=748943", "EXTENSAOARQUIVO": "doc"}