{"KEY": "ACORDAO-COMPLETO-2471917", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 851/2021 ATA 12/2021 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "851", "ANOACORDAO": "2021", "NUMATA": "12/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de consulta formulada pelo Presidente do Conselho da Justiça Federal, Ministro João Otávio de Noronha, acerca de discussão relativa à indenização de férias, em razão de dispensa de função de confiança ou de exoneração de cargo em comissão ocupado por servidor, em vista de divergências interpretativas sobre o tema, e considerando as inúmeras situações sobrestadas no âmbito do Conselho da Justiça Federal (CJF) e dos Tribunais Regionais Federais;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão Plenária, ante as razões expostas pelo Relator, em: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer da presente consulta, por preencher os requisitos de admissibilidade previstos no art. 264, inciso V, §§ 1º e 2º e art. 265 do RITCU; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. nos termos do art. 1º, inciso XVII, da Lei 8.443/1992, responder ao consulente que a indenização de férias prevista nos §§ 3º e 4º do art. 78 da Lei 8.112/1990 é devida somente quando do rompimento do vínculo do servidor com a Administração Pública Federal, como ocorre na aposentação ou na exoneração de servidor efetivo e na exoneração de ocupante de cargo em comissão que não seja servidor efetivo, devendo ser calculada com base na remuneração do mês em que for publicado o ato de rompimento de vínculo com a Administração Pública Federal;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. dar ciência ao consulente que o art. 19 da Resolução CF-RES-2012/00221 do CJF, que regulamenta a concessão de férias no âmbito do referido Conselho e de toda a Justiça Federal, está em desacordo com o § 3º do art. 78 da Lei 8.112/1990, tendo em vista que prevê o pagamento da indenização no caso de dispensa da função comissionada.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. encaminhar cópia deste acórdão, acompanhado do voto e do relatório, que o fundamentam, ao consulente;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. arquivar o presente processo, nos termos do art. 169, inciso V, do RITCU.</p>", "ASSUNTO": "Consulta acerca de discussão relativa à indenização de férias, em razão de dispensa de função de confiança ou de exoneração de cargo em comissão ocupado por servidor.", "COLEGIADO": "Plenário", "DATASESSAO": "14/04/2021", "ENTIDADE": " Conselho da Justiça Federal.", "INTERESSADOS": "3. Interessados/Responsáveis: não há.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01871120200\" target=\"_blank\">018.711/2020-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Augusto Nardes, Aroldo Cedraz, Raimundo Carreiro (Relator), Bruno Dantas, Vital do Rêgo e Jorge Oliveira.<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho.", "RELATOR": "RAIMUNDO CARREIRO", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tReproduzo, na íntegra, a instrução lavrada no âmbito da Sefip, com a qual se manifestou de acordo o seu corpo dirigente (peças 4-6) :</p><p><b><i>INTRODUÇÃO</i></b></p><p><i>1.\tCuida o presente processo de consulta encaminhada pelo Presidente do Conselho da Justiça Federal, João Otávio de Noronha, acerca de discussão relativa à indenização de férias, em razão de dispensa de função de confiança ou de exoneração de cargo em comissão ocupado por servidor, em vista de divergências interpretativas sobre o tema, e considerando as inúmeras situações sobrestadas no âmbito do Conselho da Justiça Federal (CJF) e dos Tribunais Regionais Federais (peça 2) .</i></p><p><b><i>HISTÓRICO</i></b></p><p><i>2. \tA consulta vem acompanhada dos votos de dois Conselheiros do CJF, Desembargadores Federais Reis Friede e Therezinha Cazerta, exarados no âmbito do Processo Administrativo n. 0003253-36.2019.4.90.8000, em trâmite naquele Conselho, tendo o primeiro relatado o referido processo e o segundo proferido minudente voto-vista, parcialmente divergente. </i></p><p><b><i>EXAME DE ADMISSIBILIDADE</i></b></p><p><i>3.\tEm que pese o Presidente do CJF não se encontrar no rol do art. 264 do Regimento Interno do TCU, há que se considerar que ele é também Presidente do STJ, autoridade legitimada a formular consultas perante esta Corte de Contas, nos termos do inciso V do citado artigo. Por essa razão, a autoridade consulente, na condição de Presidente do CJF, torna-se também legitimado no presente caso, conforme já deliberado por esta Corte de Contas no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/511/2005/Plenário\" target=\"_blank\">Acórdão 511/2005-TCU-Plenário</a>, da relatoria do Ministro-Substituto Augusto Sherman Cavalcanti.</i></p><p><i>4.\tO mesmo art. 264, em seu § 1º, prevê que as consultas \"devem conter a indicação precisa do seu objeto, ser formuladas articuladamente e instruídas, sempre que possível, com parecer do órgão de assistência técnica ou jurídica da autoridade consulente\". No presente caso, verifica-se que o objeto está precisamente indicado, a consulta está formulada de forma articulada e acompanhada de votos proferidos no Processo Administrativo n. 0003253-36.2019.4.90.8000, que fornecem os subsídios necessários para análise da presente consulta (peça 3) .</i></p><p><i>5.\tEm relação ao § 2º do citado artigo, que exige a demonstração da \"pertinência temática da consulta às respectivas áreas de atribuição das instituições que representam\", observa-se também a sua observância, uma vez que o art. 3º da Lei 11.798/2008, que dispõe sobre a composição e a competência do CJF, estabelece que as atividades de administração judiciária relativas a recursos humanos, no âmbito da Justiça Federal de primeiro e segundo graus, serão organizadas em forma de sistema, cujo órgão central será o referido Conselho.</i></p><p><i>6.\tNota-se, ainda, que a peça inaugural não incorre no óbice previsto no art. 265 do Regimento Interno do TCU segundo o qual o relator ou o Tribunal não conhecerá de consulta quando tratar apenas de caso concreto.</i></p><p><i>7.\tDesse modo, entende-se que o Tribunal pode conhecer da presente consulta, uma vez satisfeitos os requisitos de admissibilidade previstos nos arts. 264, inciso V, §§ 1º e 2º, e art. 265 do Regimento Interno do TCU.</i></p><p><b><i>EXAME TÉCNICO</i></b></p><p><i>8.\tComo se pode perceber pelos votos acostados aos autos, dúvidas emergem quando o servidor passa pela situação de ser dispensado de uma função comissionada (FC) ou exonerado de um cargo em comissão (CJ) e permanece na situação de servidor efetivo, isto é, sem quebra de vínculo com a Administração. Em que momento deve-se proceder a eventual indenização por férias não gozadas: no momento da dispensa/exoneração de cada FC/CJ ou apenas quando há quebra de vínculo, como no caso da aposentação? É do que trata a consulta, essencialmente.</i></p><p><i>9.\tVejamos o que preceitua o Estatuto dos Servidores Públicos Civis (Lei 8.112/1990) :  </i></p><p><i>Art. 78. (...) </i></p><p><i>§ 3º O servidor exonerado do cargo efetivo, ou em comissão, perceberá indenização relativa ao período das férias a que tiver direito e ao incompleto, na proporção de um doze avos por mês de efetivo exercício, ou fração superior a quatorze dias.</i></p><p><i>§ 4º A indenização será calculada com base na remuneração do mês em que for publicado o ato exoneratório.</i></p><p><i>10.\tAo se analisar a Lei 8.112/1990, percebe-se que esta se refere apenas às situações de exoneração - de cargo efetivo ou de cargo em comissão. Assim, pode-se considerar afastada a possibilidade de indenização de férias não gozadas em razão de dispensa de função comissionada, por ausência de previsão legal. Entretanto, mesmo no caso de exoneração de cargo em comissão (CJ) de servidor efetivo, a melhor interpretação é no sentido de que referida indenização só é mesmo devida quando da quebra do referido vínculo - como ocorre no caso de aposentadoria.  </i></p><p><i>11.\tCabe observar que, diferentemente das funções de confiança, os cargos em comissão podem ser ocupados tanto por servidores efetivos como por pessoas sem qualquer vínculo com a Administração. Preceitua a Constituição Federal que as funções de confiança, exercidas exclusivamente por servidores ocupantes de cargo efetivo, e os cargos em comissão, a serem preenchidos por servidores de carreira nos casos, condições e percentuais mínimos previstos em lei, destinam-se apenas às atribuições de direção, chefia e assessoramento (art. 37, V) . Assim, temos o que se segue: a) funções de confiança: somente podem ser ocupadas por quem detenha cargo efetivo, da carreira ou não, do mesmo ou de outro órgão - basta que seja um detentor de cargo efetivo; e b) cargos em comissão: podem ser ocupados por qualquer pessoa, mas percentual deve ser destinado a quem detenha cargo efetivo e seja da carreira. Assim, nem sempre o ocupante de cargo em comissão é servidor efetivo, situação em que a exoneração do cargo em comissão implica também na perda do vínculo com a Administração.</i></p><p><i>12.\tÉ para esse universo que a Lei 8.112/1990 previu que o servidor exonerado do cargo em comissão perceberá indenização de férias não gozadas. Afinal, não faria sentido que, havendo dois servidores efetivos, um ocupando uma função de confiança e o outro um cargo em comissão, apenas o segundo fizesse jus à indenização em tela. A atividade exegética coloca-se, portanto, a serviço da interpretação mais consentânea com a isonomia e a teleologia da norma.  </i></p><p><i>13.\tTal é também o entendimento desta Corte de Contas. Em sede do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1087/2011/Plenário\" target=\"_blank\">Acórdão 1087/2011-TCU-Plenário</a>, da relatoria do Ministro-Substituto Weder de Oliveira, ao se analisar caso de vacância por posse em cargo inacumulável, decidiu-se que não seria devida a indenização prevista no art. 78, § 3º, da Lei 8.112/1990, eis que tal indenização deve ser paga exclusivamente para o caso de perda do vínculo. Importa destacar os seguintes trechos do voto condutor:</i></p><p><i>10. Na vacância por posse em cargo inacumulável remanesce a continuidade do vínculo com o serviço público; na vacância por exoneração, não. </i></p><p><i>11. Na exoneração, na qual se rompe todo e qualquer vínculo que o servidor possua com a Administração, a impossibilidade de fruição das férias constitui o fundamento para o pagamento da indenização prevista no art. 78, § 3º, da Lei nº 8.666/1993.</i></p><p><i>12. No caso de vacância por posse em cargo inacumulável, mantém-se o vínculo jurídico com a União permitindo-se ao servidor aproveitar seu tempo de exercício no cargo anteriormente ocupado para fins de férias. </i></p><p><i>14.\tA lógica de se pagar a indenização por férias não gozadas somente no momento da extinção do vínculo com a Administração é simples: advirão novos períodos de gozo de férias, de modo que eventual saldo - positivo ou negativo, importante observar - poderá ser compensado oportunamente. Assim como não se imputa ao servidor o ônus de arcar financeiramente com um eventual saldo negativo de férias (estamos nos referindo apenas a compensações atinentes ao exercício de funções e cargos comissionados) , da mesma forma não é recomendável imputar uma despesa ao erário que poderá ser compensada posteriormente. Em suma, temos que a melhor interpretação para o caso em comento é a de que a Lei 8.112/1990 refere-se apenas a exonerações com perda de vínculo.  </i></p><p><i>15.\tNesse sentido, não tem mais como prosperar uma antiga deliberação desta Corte de Contas (Decisão 3/1992-TCU-Plenário, da relatoria do Ministro Olavo Drummond) , em que foi autorizado o pagamento de férias indenizadas a servidor efetivo do próprio TCU, exonerado de cargo em comissão, com a consequente manutenção de seu vínculo. Isso porque o próprio órgão de pessoal do TCU, em face das novas luzes lançadas sobre a matéria, deixou de aplicar tal compreensão. Ratificando esse juízo, aproveita-se para transcrever a seguir o teor do art. 6º da Portaria-TCU 16/1998, que dispõe sobre a concessão de férias dos servidores do TCU. (destaques acrescentados) </i></p><p><i>Art. 6º O servidor que for exonerado do cargo efetivo, ou em comissão, fará jus à indenização das férias a que tiver direito, e, relativamente ao período incompleto, na proporção do número de meses trabalhados no ano relativo à fruição, </i><b><i>observado o disposto nos §§ 3º e 4º do art. 78 da Lei nº 8.112/90</i></b><i>. </i></p><p><i>16.\tImporta, a esta altura, analisar o que preceitua a Resolução CF-RES-2012/00221 do CJF, que regulamenta a concessão de férias no âmbito do referido Conselho e de toda a Justiça Federal: </i></p><p><i>Art. 19. O servidor que for exonerado do cargo efetivo ou do cargo em comissão, ou dispensado da função comissionada perceberá a indenização relativa ao período de férias na proporção de um doze avos por mês de efetivo exercício ou fração superior a quatorze dias, observada a data de início do exercício do cargo ou da função. (Redação dada pela Resolução 265, de 29/11/ 2013) </i></p><p><i>§ 1º A indenização de que trata este artigo também é devida ao servidor que vier a se aposentar e aos dependentes ou sucessores do servidor falecido, hipótese na qual se observará o disposto na Lei 6.858, de 24 de novembro de 1980. </i></p><p><i>§ 2º O disposto no caput deste artigo aplica-se ao servidor que tomar posse em outro cargo público inacumulável, desde que não seja em órgão ou entidade da União, das autarquias e fundações públicas federais. (Redação dada pela Resolução 265, de 29/11/2013) </i></p><p><i>§ 3º As indenizações de que tratam este capítulo deverão ser quitadas no prazo máximo de 60 dias a contar do ato de aposentadoria, dispensa ou exoneração, salvo se ainda restar pendência a ser atendida pelo ex-servidor.</i></p><p><i>17.\tCabe observar que os casos de dispensa foram incluídos pela Resolução CF-RES-2012/00221, isto é, a norma em questão, antes disso, abordava apenas os casos de servidor exonerado de cargo efetivo e servidor sem vínculo com a Administração Pública exonerado de cargo em comissão, em sintonia com o que preceitua a interpretação que ora se defende como mais apropriada para a Lei 8.112/1990. </i></p><p><i>18.\tAo incluir casos de dispensa de função comissionada, a norma passou a conflitar com essa interpretação, devendo, portanto, ser ajustada ou interpretada em consonância com o que preceitua a lei. Em suma, temos que a indenização prevista § 3º do art. 78 da Lei 8.112/1990 somente é devida em caso de rompimento de vínculo com a Administração, como ocorre na aposentação ou exoneração de servidor efetivo e no caso de servidor sem vínculo exonerado de cargo em comissão, devendo a regulamentação de cada órgão se adequar ou ser interpretada em sintonia a esse entendimento.  </i></p><p><b><i>CONCLUSÃO</i></b></p><p><i>19.\tEm sede de consulta encaminhada pelo Presidente do Conselho de Justiça Federal, acerca de discussão relativa à indenização de férias não gozadas, em razão de dispensa de função de confiança ou cargo em comissão, propõe-se responder que a indenização de férias prevista nos §§ 3º e 4º do art. 78 da Lei 8.112/1990 é devida somente quando do rompimento do vínculo do servidor com a Administração Pública Federal, como ocorre na aposentação ou na exoneração de servidor efetivo e na exoneração de ocupante de cargo em comissão que não seja servidor efetivo, devendo ser calculada com base na remuneração do mês em que for publicado o ato de rompimento de vínculo com a Administração Pública Federal. </i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>20.\tAnte todo o exposto, propõe-se o que se segue à autoridade superior:</i></p><p><i>\ta) conhecer da presente consulta, por preencher os requisitos de admissibilidade previstos no art. 264, inciso V, §§ 1º e 2º, e art. 265 do Regimento Interno do TCU;</i></p><p><i>\tb) responder ao consulente, nos termos do art. 1º, inciso XVII, da Lei 8.443/1992, que a indenização de férias prevista nos §§ 3º e 4º do art. 78 da Lei 8.112/1990 é devida somente quando do rompimento do vínculo do servidor com a Administração Pública Federal, como ocorre na aposentação ou na exoneração de servidor efetivo e na exoneração de ocupante de cargo em comissão que não seja servidor efetivo, devendo ser calculada com base na remuneração do mês em que for publicado o ato de rompimento de vínculo com a Administração Pública Federal; </i></p><p><i>c) informar ao consulente do acórdão que vier a ser proferido, destacando que o relatório e o voto que fundamentam a deliberação ora encaminhada podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos; </i></p><p><i>d) arquivar o presente processo, nos termos do art. 169, inciso V, do Regimento Interno do TCU.</i></p><p class=\"tCU_-_Epígrafe\">\tO Ministério Público junto ao TCU, em parecer da lavra do Procurador Sérgio Ricardo Costa Caribé, assim se manifestou (peça 8) :</p><p class=\"body_Text\"><i>Trata-se de consulta formulada pelo Presidente do Conselho da Justiça Federal acerca da operacionalização dos pagamentos e da metodologia de cálculo a ser adotada nos casos de indenização de férias em razão da dispensa de função de confiança ou da exoneração de cargo em comissão ocupado por servidor efetivo.</i></p><p class=\"body_Text\"><i>A Unidade Técnica propõe o conhecimento da presente consulta, por preencher os requisitos de admissibilidade previstos no art. 264, inciso V, §§ 1º e 2º, e art. 265 do Regimento Interno do TCU.</i></p><p class=\"body_Text\"><i>Além disso, propugna por que este Tribunal responda ao consulente que a indenização de férias é devida somente quando do rompimento do vínculo do servidor com a Administração Pública Federal, como ocorre na aposentação ou na exoneração de servidor efetivo e na exoneração de ocupante de cargo em comissão que não seja servidor efetivo, devendo ser calculada com base na remuneração do mês em que for publicado o ato de rompimento de vínculo com a Administração Pública Federal.</i></p><p class=\"body_Text\"><i>De início, cabe esclarecer que a matéria tratada na presente representação é regida pelo art. 78 da Lei 8.112/1990, o qual prevê a possibilidade de indenização do saldo de férias não gozadas por servidor exonerado do cargo efetivo ou em comissão, nos termos a seguir:</i></p><p class=\"body_Text\"><i>Art. 78. O pagamento da remuneração das férias será efetuado até 2 (dois) dias antes do início do respectivo período, observando-se o disposto no § 1º deste artigo.</i></p><p class=\"body_Text\"><i> (...) </i></p><p class=\"body_Text\"><i>§ 3º O servidor </i><b><i>exonerado do cargo efetivo, ou em comissão</i></b><i>, perceberá indenização relativa ao período das férias a que tiver direito e ao incompleto, na proporção de </i><b><i>um doze avos por mês de efetivo exercício, ou fração superior a quatorze dias</i></b><i>.</i></p><p class=\"body_Text\"><i>§ 4º A indenização será calculada com base na </i><b><i>remuneração do mês em que for publicado o ato exoneratório</i></b><i>.</i></p><p class=\"body_Text\"><i>Como se observa, o referido dispositivo trata apenas dos casos de exoneração de cargo efetivo ou de cargo em comissão, não abrangendo, portanto, a dispensa de função de confiança prevista no art. 35 da Lei 8.112/1990.</i></p><p class=\"body_Text\"><i>Nesse ponto, cabe esclarecer que os cargos em comissão podem ser exercidos tanto por servidores ocupantes de cargos efetivos como por pessoas que não possuem qualquer vínculo anterior com a administração pública. Já as funções de confiança são destinadas somente a servidores ocupantes de cargos efetivos.</i></p><p class=\"body_Text\"><i>Feita essa distinção, é possível perceber que não é por acaso que a dispensa de função de confiança não consta do § 3º do art. 78 da Lei 8.112/1990. Mas sim em razão de que objetivo do referido dispositivo é justamente indenizar as férias daqueles servidores que não poderão mais usufruí-las.</i></p><p class=\"body_Text\"><i>Nesse sentido, vale ressaltar que, por ser um direito diretamente ligado à saúde, cujo objetivo é proporcionar descanso ao servidor após um período determinado de atividade, a regra é que as férias sejam efetivamente usufruídas dentro do prazo estabelecido no art. 77 da Lei 8.112/1990, que assim dispõe:</i></p><p class=\"body_Text\"><i>Art. 77.  O servidor fará jus a trinta dias de férias, </i><b><i>que podem ser acumuladas, até o máximo de dois períodos,</i></b><i> no caso de necessidade do serviço, ressalvadas as hipóteses em que haja legislação específica.</i></p><p class=\"body_Text\"><i>§ 1º Para o primeiro período aquisitivo de férias serão exigidos 12 (doze) meses de exercício.</i></p><p class=\"body_Text\"><i>§ 2º É vedado levar à conta de férias qualquer falta ao serviço.</i></p><p class=\"body_Text\"><i>§ 3º As férias poderão ser parceladas em até três etapas, desde que assim requeridas pelo servidor, e no interesse da administração pública. </i></p><p class=\"body_Text\"><i>No caso dos servidores ocupantes de cargos efetivos que são exonerados de cargos em comissão ou dispensados de função de confiança o vínculo com a administração pública não é rompido e, por isso, as férias devem ser efetivamente gozadas pelo servidor, seja no cargo efetivo ou em outro cargo em comissão. </i></p><p class=\"body_Text\"><i>Admitir interpretação extensiva para o disposto no § 3º do art. 78, ao nosso ver, afronta o disposto no art. 77, pois possibilita que o servidor ocupante de cargo efetivo fique vários anos sem o necessário descanso legal, em razão do exercício sucessivo de diferentes cargos em comissão.</i></p><p class=\"body_Text\"><i>Por esse motivo, entende-se que a regra de indenização das férias no caso de exoneração de cargo efetivo ou cargo em comissão deve ser interpretada de forma restritiva, ou seja, somente deve ser aplicada aos casos em que o servidor não poderá mais usufruí-las, em razão do rompimento do seu vínculo.</i></p><p class=\"body_Text\"><i>Tal entendimento é o que mais se coaduna com o manifestado por este Tribunal no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1087/2011/Plenário\" target=\"_blank\">Acórdão 1087/2011-TCU-Plenário</a>, relatado pelo Ministro-Substituto Weder de Oliveira, oportunidade na qual foi considerada indevida a indenização prevista no art. 78, § 3º, da Lei 8.112/1990 nos casos de vacância por posse em cargo inacumulável, em razão da continuidade do vínculo com a administração pública federal:</i></p><p class=\"body_Text\"><i>REPRESENTAÇÃO. PROCEDÊNCIA PARCIAL. MATÉRIA TRIBUTÁRIA. IRREGULARIDADES OU ILEGALIDADES EM MATÉRIA FORA DA COMPETÊNCIA DO TCU. </i><b><i>PAGAMENTO DA INDENIZAÇÃO DO ART. 78, §3º, DA LEI Nº 8.112/1990 EM CASOS DE VACÂNCIA. IMPOSSIBILIDADE. HIPÓTESE EXCLUSIVA DE EXONERAÇÃO</i></b><i>. DETERMINAÇÕES.</i></p><p class=\"body_Text\"><i>Naquela oportunidade, o Ministro-Substituto Weder de Oliveira assim se manifestou no voto que fundamentou o referido decisum:</i></p><p class=\"body_Text\"><i>10. Na vacância por posse em cargo inacumulável </i><b><i>remanesce a continuidade do vínculo com o serviço público</i></b><i>; na vacância por exoneração, não.</i></p><p class=\"body_Text\"><i>11. Na exoneração, na qual se rompe todo e qualquer vínculo que o servidor possua com a Administração</i><b><i>, a impossibilidade de fruição das férias constitui o fundamento para o pagamento da indenização</i></b><i> prevista no art. 78, § 3º, da Lei nº 8.666/1993. (leia-se Lei 8.112/1990) </i></p><p class=\"body_Text\"><i>12. No caso de vacância por posse em cargo inacumulável, mantém-se o vínculo jurídico com a União </i><b><i>permitindo-se ao servidor aproveitar seu tempo de exercício no cargo anteriormente ocupado para fins de férias</i></b><i>. (grifei) </i></p><p class=\"body_Text\"><i>A lógica do referido entendimento é simples: por um lado, a impossibilidade de fruição das férias é o que constitui o fundamento para o pagamento da indenização prevista no art. 78, § 3º, da Lei 8.112/1990; por outro, a manutenção do vínculo jurídico com a União permite que o servidor aproveite seu tempo de exercício no cargo anteriormente ocupado para fins de férias.</i></p><p class=\"body_Text\"><i>No que se refere aos casos em que a indenização é necessária, entende-se que os §§ 3º e 4º do art. 78 da Lei 8.112/1990 estabelecem de forma objetiva a regra de cálculo a ser aplicada, senão vejamos:</i></p><p class=\"body_Text\"><i>§ 3º O servidor exonerado do cargo efetivo, ou em comissão, perceberá indenização relativa ao período das férias a que tiver direito e ao incompleto, na proporção de um doze avos por mês de efetivo exercício, </i><b><i>ou fração superior a quatorze dias</i></b><i>.</i></p><p class=\"body_Text\"><i>§ 4º A indenização será calculada com base na </i><b><i>remuneração do mês em que for publicado o ato exoneratório</i></b><i>.  </i></p><p class=\"body_Text\"><i>Ante o exposto, este membro do Ministério Público de Contas, em consonância com o proposto pela Unidade Técnica à peça 4, p. 4, entende que a consulta formulada pelo Presidente do Conselho da Justiça Federal deve ser conhecida, para que seja respondido ao consulente que:</i></p><p class=\"tCU_-_Epígrafe\"><i> (...) a indenização de férias prevista nos §§ 3º e 4º do art. 78 da Lei 8.112/1990 é devida somente quando do rompimento do vínculo do servidor com a Administração Pública Federal, como ocorre na aposentação ou na exoneração de servidor efetivo e na exoneração de ocupante de cargo em comissão que não seja servidor efetivo, devendo ser calculada com base na remuneração do mês em que for publicado o ato de rompimento de vínculo com a Administração Pública Federal.</i></p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Procurador Sergio Ricardo Costa Caribé.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "Consulta formulada pelo Presidente do Conselho da Justiça Federal, João Otávio de Noronha, acerca de discussão relativa à indenização de férias, em razão de dispensa de função de confiança ou de exoneração de cargo em comissão ocupado por servidor, em vista de divergências interpretativas sobre o tema, e considerando as inúmeras situações sobrestadas no âmbito do Conselho da Justiça Federal (CJF) e dos Tribunais Regionais Federais. Conhecimento. Resposta ao consulente. Arquivamento. - A indenização de férias prevista nos §§ 3º e 4º do art. 78 da Lei 8.112/1990 é devida somente quando do rompimento do vínculo do servidor com a Administração Pública Federal, como ocorre na aposentação ou na exoneração de servidor efetivo e na exoneração de ocupante de cargo em comissão que não seja servidor efetivo, devendo ser calculada com base na remuneração do mês em que for publicado o ato de rompimento de vínculo com a Administração Pública Federal.", "TIPOPROCESSO": "CONSULTA (CONS)", "UNIDADETECNICA": " Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip).", "VOTO": "<p>\tTrata-se de consulta formulada pelo Presidente do Conselho da Justiça Federal, Ministro João Otávio de Noronha, acerca de discussão relativa à indenização de férias, em razão de dispensa de função de confiança ou de exoneração de cargo em comissão ocupado por servidor, em vista de divergências interpretativas sobre o tema, e considerando as inúmeras situações sobrestadas no âmbito do Conselho da Justiça Federal (CJF) e dos Tribunais Regionais Federais (peça 2) .</p><p>\tA presente consulta está acompanhada dos votos de dois Conselheiros do CJF, Desembargadores Federais Reis Friede e Therezinha Cazerta, exarados no âmbito do Processo Administrativo n. 0003253-36.2019.4.90.8000, em trâmite naquele Conselho, tendo o primeiro relatado o referido processo e o segundo proferido voto-vista, parcialmente divergente. </p><p>\tConforme se depreende dos autos, a dúvida ora suscitada diz respeito à situação de servidor que é dispensado de uma função comissionada (FC) ou exonerado de um cargo em comissão (CJ) , mas permanece na situação de servidor efetivo, isto é, sem quebra de vínculo com a Administração. Ou seja, a dúvida é a seguinte: Em que momento deve-se proceder a eventual indenização por férias não gozadas: no momento da dispensa/exoneração de cada FC/CJ ou apenas quando há quebra de vínculo, como no caso da aposentação?</p><p class=\"tCU_-_Epígrafe\">Após análise da matéria, a Sefip, em pareceres uniformes, propôs conhecer da consulta para responder ao consulente que, nos termos do art. 1º, inciso XVII, da Lei 8.443/1992, a indenização de férias prevista nos §§ 3º e 4º do art. 78 da Lei 8.112/1990 é devida somente quando do rompimento do vínculo do servidor com a Administração Pública Federal, como ocorre na aposentação ou na exoneração de servidor efetivo e na exoneração de ocupante de cargo em comissão que não seja servidor efetivo, devendo ser calculada com base na remuneração do mês em que for publicado o ato de rompimento de vínculo com a Administração Pública Federal (peças 4-6) . </p><p class=\"tCU_-_Epígrafe\">O Ministério Público junto ao TCU, em parecer da lavra do Procurador Sérgio Ricardo Costa Caribé, manifestou-se de acordo com a proposta de encaminhamento da Sefip (peça 8) .</p><p class=\"tCU_-_Epígrafe\">Passo ao exame da matéria.</p><p class=\"tCU_-_Epígrafe\">Quanto à admissibilidade da presente consulta, acolho a proposta da Sefip pelo seu conhecimento, com fundamento nos arts. 264, inciso V, §§ 1º e 2º, e art. 265 do Regimento Interno do TCU, pois, embora o Presidente do CJF não seja legitimado para formular consultas a esta Corte de Contas, é preciso considerar que referida autoridade é a mesma que ocupa a Presidência do STJ, que é legitimada para tanto.</p><p class=\"tCU_-_Epígrafe\">No mérito, concordo com o encaminhamento sustentado pela Sefip, endossado pelo Ministério Público junto ao TCU. </p><p class=\"tCU_-_Epígrafe\">A disciplina normativa desta matéria está plasmada nos §§ 3º e 4º do art. 178 da Lei 8.112/1990 (Estatuto dos Servidores Públicos Civis) com o seguinte teor:  </p><p>Art. 78. (...) </p><p>§ 3º O servidor exonerado do cargo efetivo, ou em comissão, perceberá indenização relativa ao período das férias a que tiver direito e ao incompleto, na proporção de um doze avos por mês de efetivo exercício, ou fração superior a quatorze dias.</p><p>§ 4º A indenização será calculada com base na remuneração do mês em que for publicado o ato exoneratório.</p><p>\tConsoante observado pela Sefip, a Lei 8.112/1990 se refere apenas às situações de exoneração - de cargo efetivo ou de cargo em comissão, o que afasta a possibilidade de indenização de férias não gozadas em razão de dispensa de função comissionada, por ausência de previsão legal. No entanto, no caso de exoneração de cargo em comissão, quando ocupado por servidor efetivo, de igual modo é de se entender que referida indenização também não é devida, pois, nesta hipótese, não há quebra do referido vínculo com a Administração Pública. Diferente é a situação no caso de aposentadoria, pois, nesse caso, há quebra do vínculo com a Administração Pública. </p><p>\tEssa interpretação evita que haja tratamento diferenciado para situações semelhantes. Ou seja, em se tratando de servidor efetivo, somente haverá direito a receber indenização por férias não gozadas, se houver a quebra do vínculo, a exemplo da aposentadoria. Por outro lado, não haverá direito ao recebimento da citada indenização pelo simples fato de o servidor efetivo ser dispensado da função de confiança ou exonerado do cargo em comissão, pois em ambas as hipóteses permanece o vínculo com a Administração Pública. </p><p class=\"tCU_-_Epígrafe\">Trata-se, a rigor, de assunto já tangenciado por este Tribunal, quando da prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1087/2011/Plenário\" target=\"_blank\">Acórdão 1087/2011-TCU-Plenário</a>, da relatoria do Ministro-Substituto Weder de Oliveira, que, ao analisar caso de vacância por posse em cargo inacumulável, decidiu não ser devida a indenização prevista no art. 78, § 3º, da Lei 8.112/1990, por entender que a citada indenização deve ser paga exclusivamente para o caso de perda do vínculo, conforme se depreende do seguinte trecho do voto do relator:</p><p>10. Na vacância por posse em cargo inacumulável remanesce a continuidade do vínculo com o serviço público; na vacância por exoneração, não. </p><p>11. Na exoneração, na qual se rompe todo e qualquer vínculo que o servidor possua com a Administração, a impossibilidade de fruição das férias constitui o fundamento para o pagamento da indenização prevista no art. 78, § 3º, da Lei nº 8.666/1993.</p><p>12. No caso de vacância por posse em cargo inacumulável, mantém-se o vínculo jurídico com a União permitindo-se ao servidor aproveitar seu tempo de exercício no cargo anteriormente ocupado para fins de férias. </p><p>\tAssiste razão à Sefip quando afirma que a lógica de se pagar a indenização por férias não gozadas somente no momento da extinção do vínculo com a Administração decorre do fato de que haverá novos períodos de gozo de férias, de modo que eventual saldo, positivo ou negativo, poderá ser compensado oportunamente. Assim como não se imputa ao servidor o ônus de arcar financeiramente com um eventual saldo negativo de férias, relativamente a compensações atinentes ao exercício de funções e cargos comissionados, da mesma forma não é recomendável imputar uma despesa ao erário que poderá ser compensada posteriormente. </p><p>\tA Sefip dá notícia ainda que o art. 19 da Resolução CF-RES-2012/00221 do CJF, que regulamenta a concessão de férias no âmbito do referido Conselho e de toda a Justiça Federal, está em desacordo com o § 3º do art. 78 da Lei 8.112/1990, tendo em vista que prevê o pagamento da indenização no caso de dispensa da função comissionada. Citada resolução está assim redigida: </p><p>Art. 19. O servidor que for exonerado do cargo efetivo ou do cargo em comissão, ou dispensado da função comissionada perceberá a indenização relativa ao período de férias na proporção de um doze avos por mês de efetivo exercício ou fração superior a quatorze dias, observada a data de início do exercício do cargo ou da função. (Redação dada pela Resolução 265, de 29/11/ 2013) </p><p>§ 1º A indenização de que trata este artigo também é devida ao servidor que vier a se aposentar e aos dependentes ou sucessores do servidor falecido, hipótese na qual se observará o disposto na Lei 6.858, de 24 de novembro de 1980. </p><p>§ 2º O disposto no <i>caput</i> deste artigo aplica-se ao servidor que tomar posse em outro cargo público inacumulável, desde que não seja em órgão ou entidade da União, das autarquias e fundações públicas federais. (Redação dada pela Resolução 265, de 29/11/2013) </p><p>§ 3º As indenizações de que tratam este capítulo deverão ser quitadas no prazo máximo de 60 dias a contar do ato de aposentadoria, dispensa ou exoneração, salvo se ainda restar pendência a ser atendida pelo ex-servidor.</p><p class=\"tCU_-_Epígrafe\">Por essa razão, é importante dar ciência ao Consulente que o art. 19 da Resolução CF-RES-2012/00221 do CJF, que regulamenta a concessão de férias no âmbito do referido Conselho e de toda a Justiça Federal, está em desacordo com o § 3º do art. 78 da Lei 8.112/1990, tendo em vista que prevê o pagamento da indenização no caso de dispensa da função comissionada.</p><p class=\"tCU_-_Epígrafe\">Em face do exposto, acolho os pareceres uniformes da Sefip e do Ministério Público junto ao TCU, e voto por que o Tribunal adote a deliberação que ora submeto à consideração do Plenário.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 14 de abril de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">RAIMUNDO CARREIRO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210619", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=748789", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=748789", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "64613837"}