{"KEY": "ACORDAO-COMPLETO-2464782", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 918/2021 ATA 13/2021 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "918", "ANOACORDAO": "2021", "NUMATA": "13/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos referentes à Tomada de Contas Especial instaurada pela 9ª Bateria de Artilharia Antiaérea (Escola) do Comando do Exército - 9ª Bia AAAe (Es) contra a Sra. Carla Bersot Viana, curadora da sua avó, Sra. Carlota Mello da Silva, beneficiária de pensão militar, por ter deixado a curadora de comunicar o falecimento da pensionista e por apresentar documentação inidônea para fins de prova de vida anual, mantendo o recebimento dos pagamentos da pensão no período de 1º/2/2016 a 1º/7/2017, mesmo após o óbito da curatelada. </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão extraordinária do Plenário, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea \"d\", 19, <b>caput</b>, e 23, inciso III, da Lei 8.443/1992, julgar irregulares as contas da Sra. Carla Bersot Viana, condenando-a ao pagamento das quantias abaixo especificadas, atualizadas monetariamente e acrescidas dos juros de mora, calculados a partir das correspondentes datas até a efetiva quitação, fixando-lhe o prazo de 15 (quinze) dias, a contar do recebimento da notificação, para que comprove, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno/TCU) , o recolhimento da dívida ao Tesouro Nacional, na forma da legislação em vigor:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><table><tbody><tr>\t<td><p class=\"annotation_text\"><b>Data de ocorrência</b></p></td>\t<td><p class=\"annotation_text\"><b>Valor histórico (R$) </b></p></td></tr><tr>\t<td><p class=\"annotation_text\">1º/2/2016</p></td>\t<td><p class=\"annotation_text\">7.098,20</p></td></tr><tr>\t<td><p class=\"annotation_text\">1º/3/2016</p></td>\t<td><p class=\"annotation_text\">7.098,20</p></td></tr><tr>\t<td><p class=\"annotation_text\">1º/4/2016</p></td>\t<td><p class=\"annotation_text\">7.098,20</p></td></tr><tr>\t<td><p class=\"annotation_text\">1º/5/2016</p></td>\t<td><p class=\"annotation_text\">7.098,20</p></td></tr><tr>\t<td><p class=\"annotation_text\">1º/6/2016</p></td>\t<td><p class=\"annotation_text\">11.155,76</p></td></tr><tr>\t<td><p class=\"annotation_text\">1º/7/2016</p></td>\t<td><p class=\"annotation_text\">7.098,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">1º/8/2016</p></td>\t<td><p class=\"annotation_text\">7.411,71</p></td></tr><tr>\t<td><p class=\"annotation_text\">1º/9/2016</p></td>\t<td><p class=\"annotation_text\">7.411,71</p></td></tr><tr>\t<td><p class=\"annotation_text\">1º/10/2016</p></td>\t<td><p class=\"annotation_text\">7.411,71</p></td></tr><tr>\t<td><p class=\"annotation_text\">1º/1/2016</p></td>\t<td><p class=\"annotation_text\">10.953,98</p></td></tr><tr>\t<td><p class=\"annotation_text\">1º/12/2016</p></td>\t<td><p class=\"annotation_text\">7.411,69</p></td></tr><tr>\t<td><p class=\"annotation_text\">1º/1/2017</p></td>\t<td><p class=\"annotation_text\">7.773,22</p></td></tr><tr>\t<td><p class=\"annotation_text\">1º/2/2017</p></td>\t<td><p class=\"annotation_text\">7.773,22</p></td></tr><tr>\t<td><p class=\"annotation_text\">1º/3/2017</p></td>\t<td><p class=\"annotation_text\">7.773,22</p></td></tr><tr>\t<td><p class=\"annotation_text\">1º/4/2017</p></td>\t<td><p class=\"annotation_text\">7.773,22</p></td></tr><tr>\t<td><p class=\"annotation_text\">1º/5/2017</p></td>\t<td><p class=\"annotation_text\">7.773,12</p></td></tr><tr>\t<td><p class=\"annotation_text\">1º/6/2017</p></td>\t<td><p class=\"annotation_text\">12.308,76</p></td></tr><tr>\t<td><p class=\"annotation_text\">1º/7/2017</p></td>\t<td><p class=\"annotation_text\">7.773,12</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. aplicar à Sra. Carla Bersot Viana a multa prevista no art. 57 da Lei 8.443/1992, no valor de R$ 30.000,00 (trinta mil reais) , fixando-lhe o prazo de 15 (quinze) dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno/TCU) , o recolhimento da dívida ao Tesouro Nacional, atualizada monetariamente desde a data deste Acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. autorizar, caso requerido, nos termos do art. 26 da Lei 8.443/1992, o parcelamento das dívidas a que se referem os subitens 9.1 e 9.2 acima, em até 36 (trinta e seis) parcelas mensais e sucessivas, sobre as quais incidirão os correspondentes acréscimos legais (débito: atualização monetária e juros de mora; multa: atualização monetária) , cientificando a responsável de que a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor, sem prejuízo das demais medidas legais;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. autorizar, desde logo, a cobrança judicial das dívidas a que se refere este Acórdão, caso não atendida a notificação, nos termos do art. 28, inciso II, da Lei 8.443/1992;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. considerar grave a infração cometida pela Sra. Carla Bersot Viana, com base no art. 270 do Regimento Interno/TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. aplicar à Sra. Carla Bersot Viana a pena de inabilitação para o exercício de cargo em comissão ou função de confiança no âmbito da Administração Pública Federal, pelo prazo de 5 (cinco) anos, com fundamento no art. 60 da Lei n. 8.443/1992 c/c o art. 270 do Regimento Interno/TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.7. remeter cópia deste Acórdão à Procuradoria da República no Estado do Rio de Janeiro, com fulcro no § 7º do art. 209 do Regimento Interno/TCU, e à 9ª Bia AAAe (Es) para ciência.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Tomada de Contas Especial instaurada contra curadora que deixou de comunicar o falecimento da curatelada e que apresentou documentação inidônea para fins de prova de vida anual, mantendo o recebimento dos pagamentos da pensão, mesmo após o óbito da curatelada.", "COLEGIADO": "Plenário", "DATASESSAO": "20/04/2021", "ENTIDADE": " 9ª Bateria de Artilharia Antiaérea (Escola) do Comando do Exército - 9ª Bia AAAe (Es).", "INTERESSADOS": "3. Responsável: Carla Bersot Viana (XXX.125.927-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01059420205\" target=\"_blank\">010.594/2020-5</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Augusto Nardes, Aroldo Cedraz, Raimundo Carreiro, Bruno Dantas, Vital do Rêgo e Jorge Oliveira.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti, Marcos Bemquerer Costa (Relator), André Luís de Carvalho e Weder de Oliveira.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2552688", "titulo": "Acórdão de Relação 2276/2022 - Plenário", "tipo": "Acórdão de Relação", "ano": "2022", "numero": "2276", "colegiado": "Plenário"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2552688", "titulo": "Acórdão de Relação 2276/2022 - Plenário", "tipo": "Acórdão de Relação", "ano": "2022", "numero": "2276", "colegiado": "Plenário"}, {"key": "ACORDAO-COMPLETO-2481680", "titulo": "Acórdão de Relação 1202/2021 - Plenário", "tipo": "Acórdão de Relação", "ano": "2021", "numero": "1202", "colegiado": "Plenário"}], "RELATOR": "MARCOS BEMQUERER", "RELATORIO": "<p class=\"paragrafo_nivel_1\">\tTrata o processo da Tomada de Contas Especial instaurada pela 9ª Bateria de Artilharia Antiaérea (Escola) do Comando do Exército - 9ª Bia AAAe (Es) contra a Sra. Carla Bersot Viana, curadora da sua avó, Sra. Carlota Mello da Silva, beneficiária de pensão militar, por ter a curadora deixado de comunicar o falecimento da pensionista e por apresentar documentação inidônea para fins de prova de vida anual.</p><p class=\"paragrafo_nivel_1\">2.\tSegundo o tomador de contas, a responsável recebeu indevidamente os pagamentos da pensão no período de 1º/2/2016 a 1º/7/2017 (peça 25) . A 1ª Inspetoria de Contabilidade e Finanças do Exército certificou a irregularidade das contas (peça 28) e a autoridade ministerial atestou haver tomado conhecimento dessa conclusão (peça 30) .</p><p>3.\tNeste Tribunal, a Secretaria de Controle Externo de Tomada de Contas Especial - SecexTCE elaborou resumo do <b>iter</b> processual e empreendeu exame técnico da matéria por meio da instrução inserta à peça 43, que reproduzo em parte e com ajustes de forma:</p><p class=\"paragrafo_nivel_1\">\"8. Na instrução inicial (peça 35) , analisando-se os documentos nos autos, concluiu-se pela necessidade de realização de citação [nos seguintes termos]: </p><p class=\"paragrafo_nivel_2\">8.1. <b>Irregularidade:</b> apropriação indevida de recursos de pensão militar federal, no período de 1º/2/2016 a 1º/7/2017, quando houve a suspensão dos pagamentos.</p><p class=\"paragrafo_nivel_3\"> (...) </p><p class=\"paragrafo_nivel_3\">8.2.2. <b>Responsável</b>: Carla Bersot Viana (CPF XXX.125.927-XX) .</p><p class=\"paragrafo_nivel_4\">8.2.2.1. <b>Conduta:</b> não comunicar à Administração Militar o falecimento de pensionista; continuar a representá-la perante a Organização Militar na condição de curadora, mesmo após o óbito, e sacar indevidamente, no período de 1º/2/2016 a 1º/7/2017, os recursos da pensão previdenciária aos quais não tinha direito, uma vez saber do falecimento da pensionista.</p><p class=\"paragrafo_nivel_1\"> (...) </p><p class=\"paragrafo_nivel_1\">10. Em cumprimento ao pronunciamento da unidade (peça 37) , foi efetuada a citação da responsável, nos moldes adiante:</p><p>a)  Carla Bersot Viana - promovida a citação da responsável, conforme delineado adiante:</p><table><tbody><tr>\t<td><p><b>Comunicação</b>: Ofício 61245/2020 - Seproc (peça 39) </p><p>Data da Expedição: 23/11/2020</p><p>Data da Ciência: <b>25/11/2020</b> (peça 40) </p><p>Nome Recebedor: Jéssica de Souza Oliveira</p><p>Observação: ofício enviado para o endereço do responsável, conforme pesquisa na base de dados no sistema da Receita Federal, custodiada pelo TCU.</p><p class=\"list_Paragraph\">Fim do prazo para a defesa: 10/12/2020</p></td>\t<td></td></tr></tbody></table><p class=\"paragrafo_nivel_1\">11. Conforme Despacho de Conclusão das Comunicações Processuais (peça 42) , as providências inerentes às comunicações processuais foram concluídas. </p><p class=\"paragrafo_nivel_1\">12. Transcorrido o prazo regimental, a responsável Carla Bersot Viana permaneceu silente, devendo ser considerada revel, nos termos do art. 12, § 3º, da Lei 8.443/1992.</p><p class=\"capitulo_Instrucao\">ANÁLISE DOS PRESSUPOSTOS DE PROCEDIBILIDADE DA IN/TCU 71/2012</p><p class=\"capitulo_Instrucao\">Avaliação de Viabilidade do Exercício do Contraditório e da Ampla Defesa</p><p class=\"paragrafo_nivel_1\">13. Verifica-se que não houve o transcurso de mais de dez anos desde o fato gerador sem que tenha havido a notificação da responsável pela autoridade administrativa federal competente (art. 6º, inciso II, c/c art. 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016) , uma vez que o fato gerador da irregularidade sancionada ocorreu em 1º/7/2017, e a responsável foi notificada sobre a irregularidade pela autoridade administrativa competente conforme abaixo:</p><p class=\"paragrafo_nivel_2\">13.1. Carla Bersot Viana, por meio do ofício acostado à peça 12, recebido em 21/10/2019, conforme AR - Aviso de Recebimento (peça 13) .</p><p class=\"capitulo_Instrucao\">Valor de Constituição da TCE \t</p><p class=\"paragrafo_nivel_1\">14. Verifica-se, ainda, que o valor atualizado do débito apurado (sem juros) em 1º/1/2017 é de R$ 147.946,58, portanto superior ao limite mínimo de R$ 100.000,00, na forma estabelecida conforme os arts. 6º, inciso I, e 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016. </p><p class=\"paragrafo_nivel_1\"><b>OUTROS PROCESSOS/DÉBITOS NOS SISTEMAS DO TCU COM OS MESMOS RESPONSÁVEIS</b></p><p class=\"paragrafo_nivel_1\">15. Informa-se que não foi encontrado débito imputável à responsável em outros processos no Tribunal.</p><p class=\"paragrafo_nivel_1\">16. A Tomada de Contas Especial está, assim, devidamente constituída e em condição de ser instruída.</p><p class=\"capitulo_Instrucao\">EXAME TÉCNICO</p><p class=\"capitulo_Instrucao\">Da validade das notificações</p><p class=\"paragrafo_nivel_1\">17. Preliminarmente, cumpre tecer breves considerações sobre a forma como são realizadas as comunicações processuais no TCU. A esse respeito, destacam-se o art. 179 do Regimento Interno do TCU (Resolução 155, de 4/12/2002) e os arts. 3º e 4º, inciso III, § 1º, da Resolução/TCU 170, de 30 de junho de 2004, <b>in verbis</b>:</p><p class=\"paragrafo_nivel_1\">'Art. 179. A citação, a audiência ou a notificação, bem como a comunicação de diligência, farse-ão:</p><p class=\"paragrafo_nivel_1\">I - mediante ciência da parte, efetivada por servidor designado, por meio eletrônico, fac-símile, telegrama ou qualquer outra forma, desde que fique confirmada inequivocamente a entrega da comunicação ao destinatário;</p><p class=\"paragrafo_nivel_1\">II - mediante carta registrada, com aviso de recebimento que comprove a entrega no endereço do destinatário;</p><p class=\"paragrafo_nivel_1\">III - por edital publicado no Diário Oficial da União, quando o seu destinatário não for localizado.' [Regimento Interno/TCU]</p><p class=\"paragrafo_nivel_1\"> (...) </p><p class=\"paragrafo_nivel_1\">Art. 3º As comunicações serão dirigidas ao responsável, ou ao interessado, ou ao dirigente de órgão ou entidade, ou ao representante legal ou ao procurador constituído nos autos, com poderes expressos no mandato para esse fim, por meio de:</p><p class=\"paragrafo_nivel_1\">I - correio eletrônico, fac-símile ou telegrama;</p><p class=\"paragrafo_nivel_1\">II - servidor designado;</p><p class=\"paragrafo_nivel_1\">III - carta registrada, com aviso de recebimento;</p><p class=\"paragrafo_nivel_1\">IV - edital publicado no Diário Oficial da União, quando o seu destinatário não for localizado, nas hipóteses em que seja necessário o exercício de defesa.</p><p class=\"paragrafo_nivel_1\">Art. 4º. Consideram-se entregues as comunicações:</p><p class=\"paragrafo_nivel_1\">I - efetivadas conforme disposto nos incisos I e II do artigo anterior, mediante confirmação da ciência do destinatário;</p><p class=\"paragrafo_nivel_1\">II - realizadas na forma prevista no inciso III do artigo anterior, com o retorno do aviso de recebimento, entregue comprovadamente no endereço do destinatário;</p><p class=\"paragrafo_nivel_1\">III - na data de publicação do edital no Diário Oficial da União, quando realizadas na forma prevista no inciso IV do artigo anterior.</p><p class=\"paragrafo_nivel_1\">§ 1º O endereço do destinatário deverá ser previamente confirmado mediante consulta aos sistemas disponíveis ao Tribunal ou a outros meios de informação, a qual deverá ser juntada ao respectivo processo.' [Resolução/TCU 170/2004]</p><p class=\"paragrafo_nivel_1\">18. Bem se vê, portanto, que a validade da citação via postal não depende de que o aviso de recebimento seja assinado pelo próprio destinatário da comunicação, o que dispensa, no caso em tela, a entrega do AR em 'mãos próprias'. A exigência da norma é no sentido de o Tribunal verificar se a correspondência foi entregue no endereço correto, residindo aqui a necessidade de certeza inequívoca. </p><p class=\"paragrafo_nivel_1\">19. Não é outra a orientação da jurisprudência do TCU, conforme se verifica dos julgados a seguir transcritos:</p><p class=\"paragrafo_nivel_1\">'São válidas as comunicações processuais entregues, mediante carta registrada, no endereço correto do responsável, não havendo necessidade de que o recebimento seja feito por ele próprio.' (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3648/2013/Segunda Câmara\" target=\"_blank\">Acórdão 3648/2013-TCU-Segunda Câmara</a>, Relator Ministro José Jorge) ;</p><p class=\"paragrafo_nivel_1\">'É prescindível a entrega pessoal das comunicações pelo TCU, razão pela qual não há necessidade de que o aviso de recebimento seja assinado pelo próprio destinatário. Entregando a correspondência no endereço correto do destinatário, presume-se o recebimento da citação.' (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1019/2008/Plenário\" target=\"_blank\">Acórdão 1019/2008-TCU-Plenário</a>, Relator Ministro Benjamin Zymler) ;</p><p class=\"paragrafo_nivel_1\">'As comunicações do TCU, inclusive as citações, deverão ser realizadas mediante Aviso de Recebimento - AR, via Empresa Brasileira de Correios e Telégrafos, bastando para sua validade que se demonstre que a correspondência foi entregue no endereço correto.' (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1526/2007/Plenário\" target=\"_blank\">Acórdão 1526/2007-TCU-Plenário</a>, Relator Ministro Aroldo Cedraz) .</p><p class=\"paragrafo_nivel_1\">20. A validade do critério de comunicação processual do TCU foi referendada pelo Supremo Tribunal Federal, nos termos do julgamento do MS-AgR 25.816/DF, por meio do qual se afirmou a desnecessidade da ciência pessoal do interessado, entendendo-se suficiente a comprovação da entrega do 'AR' no endereço do destinatário:</p><p class=\"paragrafo_nivel_1\">'EMENTA: AGRAVO REGIMENTAL. MANDADO DE SEGURANÇA. DESNECESSIDADE DE INTIMAÇÃO PESSOAL DAS DECISÕES DO TRIBUNAL DE CONTAS DA UNIÃO. ART. 179 DO REGIMENTO INTERNO DO TCU. INTIMAÇÃO DO ATO IMPUGNADO POR CARTA REGISTRADA, INICIADO O PRAZO DO ART. 18 DA LEI nº 1.533/51 DA DATA CONSTANTE DO AVISO DE RECEBIMENTO. DECADÊNCIA RECONHECIDA. AGRAVO IMPROVIDO.</p><p class=\"paragrafo_nivel_1\">O envio de carta registrada com aviso de recebimento está expressamente enumerado entre os meios de comunicação de que dispõe o Tribunal de Contas da União para proceder às suas intimações.</p><p class=\"paragrafo_nivel_1\">O inciso II do art. 179 do Regimento Interno do TCU é claro ao exigir apenas a comprovação da entrega no endereço do destinatário, bastando o aviso de recebimento simples.' </p><p class=\"capitulo_Instrucao\">Da revelia da responsável Carla Bersot Viana</p><p class=\"paragrafo_nivel_1\">21. No caso vertente, a citação da responsável se deu em endereço proveniente da base de CPFs da Receita Federal, em sistema custodiado pelo TCU. A entrega do ofício citatório nesse endereço ficou comprovada.</p><p class=\"paragrafo_nivel_1\">22. Nos processos do TCU, a revelia não leva à presunção de que seriam verdadeiras todas as imputações levantadas contra os responsáveis, diferentemente do que ocorre no processo civil, em que a revelia do réu opera a presunção da verdade dos fatos narrados pelo autor (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1009/2018/Plenário\" target=\"_blank\">Acórdão 1009/2018-TCU-Plenário</a>, Relator Min. Bruno Dantas; 2369/2013 - TCU - Plenário, Relator Min. Benjamin Zymler e 2449/2013 - TCU - Plenário, Relator Min. Benjamin Zymler) . Dessa forma, a avaliação da responsabilidade do agente não pode prescindir da prova existente no processo ou para ele carreada. </p><p class=\"paragrafo_nivel_1\">23. Ao não apresentar sua defesa, a responsável deixou de produzir prova da regular aplicação dos recursos sob sua responsabilidade, em afronta às normas que impõem aos gestores públicos a obrigação legal de, sempre que demandados pelos órgãos de controle, apresentar os documentos que demonstrem a correta utilização das verbas públicas, a exemplo do contido no art. 93 do Decreto-lei 200/1967: 'quem quer que utilize dinheiros públicos terá de justificar seu bom e regular emprego na conformidade das leis, regulamentos e normas emanadas das autoridades administrativas competentes.' </p><p class=\"paragrafo_nivel_1\">24. Mesmo as alegações de defesa não sendo apresentadas, considerando o princípio da verdade real que rege esta Corte, procurou-se buscar, em manifestações da responsável na fase interna desta Tomada de Contas Especial, se havia algum argumento que pudesse ser aproveitado a seu favor. </p><p class=\"paragrafo_nivel_1\">25. No entanto, a responsável não se manifestou na fase interna, não havendo, assim, (...) argumento [algum] que possa vir a ser analisado e posteriormente servir para afastar as irregularidades apontadas.</p><p class=\"paragrafo_nivel_1\">26. Em se tratando de processo em que a parte interessada não se manifestou acerca das irregularidades imputadas, não há elementos para que se possa efetivamente aferir e reconhecer a ocorrência de boa-fé na conduta da responsável, podendo este Tribunal, desde logo, proferir o julgamento de mérito pela irregularidade das contas, conforme os §§ 2º e 6º do art. 202 do Regimento Interno do TCU (...) . </p><p class=\"paragrafo_nivel_1\">27. Dessa forma, a responsável Carla Bersot Viana deve ser considerada revel, nos termos do art. 12, § 3º, da Lei 8.443/1992, devendo as contas serem julgadas irregulares, condenando-a ao [pagamento do] débito apurado e aplicando-lhe a multa prevista no art. 57 da Lei 8.443/1992.</p><p class=\"capitulo_Instrucao\">Prescrição da Pretensão Punitiva</p><p class=\"paragrafo_nivel_1\">28. Vale ressaltar que a pretensão punitiva do TCU, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> [rel. min. Benjamin Zymler; red. min. Walton Alencar Rodrigues], que uniformizou a jurisprudência acerca dessa questão, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de dez anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva da responsável.</p><p class=\"paragrafo_nivel_1\">29. No caso em exame, não ocorreu a prescrição, uma vez que a irregularidade sancionada ocorreu em 1º/7/2017, e o ato de ordenação da citação ocorreu em 6/11/2020.</p><p class=\"paragrafo_nivel_1\"> (...) </p><p class=\"paragrafo_nivel_1\">32. Tendo em vista que não constam dos autos elementos que permitam reconhecer a boa-fé da responsável, sugere-se que as suas contas sejam julgadas irregulares, nos termos do art. 202, § 6º, do Regimento Interno do TCU, com a imputação do débito atualizado monetariamente e acrescido de juros de mora, nos termos do art. 202, § 1º do Regimento Interno do TCU, descontado o valor eventualmente recolhido, com a aplicação da multa prevista no art. 57 da Lei 8.443/1992.\"</p><p>4.\tDiante do exposto, a SecexTCE ofereceu ao Tribunal a seguinte proposta de encaminhamento (peças 43 a 45) :</p><p>\t4.1. considerar revel a Sra. Carla Bersot Viana, nos termos do art. 12, § 3º, da Lei 8.443/1992;</p><p>\t4.2. com fundamento no art. 16, inciso III, alíneas <b>b</b> e <b>c</b>, da Lei 8.443/1992, julgar irregulares as contas da Sra. Carla Bersot Viana, condenando-a ao pagamento das importâncias a seguir especificadas:</p><table><tbody><tr>\t<td><p class=\"annotation_text\"><b>Data de ocorrência</b></p></td>\t<td><p class=\"annotation_text\"><b>Valor histórico (R$) </b></p></td></tr><tr>\t<td><p class=\"annotation_text\">1º/2/2016</p></td>\t<td><p class=\"annotation_text\">7.098,20</p></td></tr><tr>\t<td><p class=\"annotation_text\">1º/3/2016</p></td>\t<td><p class=\"annotation_text\">7.098,20</p></td></tr><tr>\t<td><p class=\"annotation_text\">1º/4/2016</p></td>\t<td><p class=\"annotation_text\">7.098,20</p></td></tr><tr>\t<td><p class=\"annotation_text\">1º/5/2016</p></td>\t<td><p class=\"annotation_text\">7.098,20</p></td></tr><tr>\t<td><p class=\"annotation_text\">1º/6/2016</p></td>\t<td><p class=\"annotation_text\">11.155,76</p></td></tr><tr>\t<td><p class=\"annotation_text\">1º/7/2016</p></td>\t<td><p class=\"annotation_text\">7.098,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">1º/8/2016</p></td>\t<td><p class=\"annotation_text\">7.411,71</p></td></tr><tr>\t<td><p class=\"annotation_text\">1º/9/2016</p></td>\t<td><p class=\"annotation_text\">7.411,71</p></td></tr><tr>\t<td><p class=\"annotation_text\">1º/10/2016</p></td>\t<td><p class=\"annotation_text\">7.411,71</p></td></tr><tr>\t<td><p class=\"annotation_text\">1º/1/2016</p></td>\t<td><p class=\"annotation_text\">10.953,98</p></td></tr><tr>\t<td><p class=\"annotation_text\">1º/12/2016</p></td>\t<td><p class=\"annotation_text\">7.411,69</p></td></tr><tr>\t<td><p class=\"annotation_text\">1º/1/2017</p></td>\t<td><p class=\"annotation_text\">7.773,22</p></td></tr><tr>\t<td><p class=\"annotation_text\">1º/2/2017</p></td>\t<td><p class=\"annotation_text\">7.773,22</p></td></tr><tr>\t<td><p class=\"annotation_text\">1º/3/2017</p></td>\t<td><p class=\"annotation_text\">7.773,22</p></td></tr><tr>\t<td><p class=\"annotation_text\">1º/4/2017</p></td>\t<td><p class=\"annotation_text\">7.773,22</p></td></tr><tr>\t<td><p class=\"annotation_text\">1º/5/2017</p></td>\t<td><p class=\"annotation_text\">7.773,12</p></td></tr><tr>\t<td><p class=\"annotation_text\">1º/6/2017</p></td>\t<td><p class=\"annotation_text\">12.308,76</p></td></tr><tr>\t<td><p class=\"annotation_text\">1º/7/2017</p></td>\t<td><p class=\"annotation_text\">7.773,12</p></td></tr></tbody></table><p>4.3. aplicar à Sra. Carla Bersot Viana a multa prevista no art. 57 da Lei 8.443/1992;</p><p>4.4. autorizar, com fundamento no art. 26 da Lei 8.443/1992, o parcelamento, caso requerido, e a cobrança judicial das dívidas, nos termos do art. 28, inciso II, da Lei 8.443/1992; e</p><p>4.5. encaminhar cópia da deliberação que vier a ser proferida à Procuradoria da República no Estado do Rio de Janeiro, com base no § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas que entender cabíveis, e à 9º Bia AAAe (Es) , para ciência.</p><p>5.\tO Ministério Público junto a este Tribunal, representado pelo Subprocurador-Geral Lucas Rocha Furtado, concordou com o encaminhamento sugerido pela unidade técnica (peça 46) .</p><p class=\"tCU_-_Epígrafe\">\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Subprocurador-Geral Lucas Rocha Furtado.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CURADORA QUE PASSOU A RECEBER, MEDIANTE FRAUDE, PENSÃO MILITAR APÓS O ÓBITO DA PENSIONISTA CURATELADA. CITAÇÃO. REVELIA. CONTAS IRREGULARES. DÉBITO. MULTA. INABILITAÇÃO PARA O EXERCÍCIO DE CARGO EM COMISSÃO OU FUNÇÃO DE CONFIANÇA NA ADMINISTRAÇÃO PÚBLICA FEDERAL.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial - SecexTCE.", "VOTO": "<p class=\"paragrafo_nivel_1\">Trata o processo da Tomada de Contas Especial deflagrada pela 9ª Bateria de Artilharia Antiaérea (Escola) do Comando do Exército - 9ª Bia AAAe (Es) contra a Sra. Carla Bersot Viana, curadora da sua avó, Sra. Carlota Mello da Silva, beneficiária de pensão militar, por ter a curadora deixado de comunicar o falecimento da pensionista e por apresentar documentação inidônea para fins de prova de vida anual, mantendo o recebimento dos pagamentos da pensão no período de 1º/2/2016 a 1º/7/2017, mesmo após o óbito da curatelada. </p><p>2.\tPreliminarmente à instauração desta Tomada de Contas Especial, a aludida Organização Militar - OM apurou os fatos mediante Sindicância, que resultou nas seguintes constatações e conclusões (peça 7) : </p><p>\ta) a ex-pensionita, Sra. Carlota Mello da Silva, vinculada ao Órgão Pagador de Inativos e Pensionistas da 9º Bia AAAe, faleceu em 30/1/2016, mas não houve qualquer comunicação à OM;</p><p>\tb) em 6/9/2016, a Sra. Carla Bersot Viana ofertou à 9º Bia AAAe (Es) Termo de Curatela Definitiva da ex-pensionista, de 24/8/2016, com entrega de cópia autenticada pelo Cartório do 1º Ofício de Macaé; nessa ocasião a pensão estava bloqueada por ausência de apresentação de prova de vida na data natalícia da ex-pensionista;</p><p>\tc) com a apresentação do referido Termo, houve a liberação da pensão;</p><p>\td) em julho de 2017, mês do nascimento da Sra. Carlota Mello da Silva, não foi realizada a apresentação da ex-pensionista para prova de vida, o que gerou nova suspensão dos pagamentos;</p><p>\te) em 5/9/2017, a Sra. Carla Bersot Viana ofereceu novamente Termo de Curatela Definitivo para receber os benefícios pensionais de sua avó, mas dessa vez não obteve êxito;</p><p>\tf) a Sra. Carla Bersot Viana \"ainda tentou influenciar o convencimento da Administração para validar a apresentação para prova de vida da ex-pensionista (...) , valendo-se do ardil de que a ex-pensionista se encontrava em Minas Gerais\";</p><p>\tg) foi comprovada a má-fé da Sra. Carla Bersot Viana, haja vista que possuía o pleno conhecimento de que, como curadora da ex-pensionista, deveria informar o falecimento de sua curatelada, bem como não poderia se apropriar dos proventos que não lhe eram devidos; e\t</p><p>\th) imputa-se responsabilidade à Sra. Carla Bersot Viana pelos danos causados ao erário.</p><p class=\"parágrafo_Numerado_0\">3.\tNesta Casa de Contas, a Secretaria de Controle Externo de Tomada de Contas Especial - SecexTCE, com base em delegação de competência deste Relator, empreendeu a citação da curadora para que ressarcisse o débito e/ou oferecesse suas alegações de defesa acerca da apropriação indevida, no período de 1º/2/2016 a 1º/7/2017, dos valores referentes à pensão militar da curatelada (peça 39) . </p><p>4.\tApesar de notificada, não houve o adimplemento da dívida tampouco a responsável trouxe ao descortino do Tribunal seus elementos de defesa, deixando transcorrer <b>in albis</b> o prazo que lhe foi conferido, o que caracteriza a revelia prevista no art. 12, § 3º, da Lei 8.443/1992.</p><p>5.\tApós examinar o mérito do processo, a unidade instrutiva opinou, em substância, pela irregularidade das contas da Sra. Carla Bersot Viana, com condenação ao pagamento do débito apurado nos autos e aplicação da multa proporcional ao dano prevista no art. 57 da Lei 8.443/1992. A esse encaminhamento se alinhou o Ministério Público de Contas. </p><p>6.\tFixados os fatos e resumidas a análise e a proposta de desfecho oferecida ao Tribunal para o processo, passo à apreciação da matéria.</p><p>7.\tComo visto acima, o tomador de contas desencadeou procedimento administrativo apuratório que constatou, com minudência, a sucessão de irregularidades praticadas pela Sra. Carla Bersot Viana. </p><p>8.\tDe início, a responsável não comunicou à Organização Militar o decesso da pensionista. Após, continuou a representá-la perante a 9ª Bia AAAe (Es) como curadora, mesmo após o óbito da curatelada que ocorreu em 30/1/2016. Insistiu, posteriormente, em fazer prova de vida da ex-pensionista e tentou ludibriar a administração militar ao asseverar que a sua avó estava em outro estado da Federação. Por fim, apropriou-se dos recursos provenientes da pensão militar, no interregno de 1º/2/2016 a 1º/7/2017, os quais sabidamente não tinha direito a receber.</p><p>9.\tDiante desse contexto, entendo que está seguramente evidenciada a necessidade de responsabilizar a Sra. Carla Bersot Viana. Em consequência, as suas contas devem ser julgadas irregulares, sob o fundamento do art. 16, inciso III, alínea <b>d</b>, da Lei 8.443/1992<b> </b> (e não das alíneas <b>b</b> e <b>c</b>, como sugeriu a unidade técnica) , porquanto a situação fático-jurídica que sobressai dos autos tem maior aderência a esse dispositivo (desvio de valores) , com condenação ao pagamento do débito quantificado no processo e imposição da multa capitulada no art. 57 da Lei 8.443/1992, ante a intensidade da falta cometida e da reprovabilidade de sua conduta.</p><p>10.\tAcerca da multa, registro que não houve prescrição da pretensão sancionatória decenal do Tribunal, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> (rel. min. Benjamin Zymler; red. min. Walton Alencar Rodrigues) , pois o ato interruptivo da prescrição que ordenou a citação ocorreu em 6/11/2020 (peça 37) e as irregularidades que permeiam estes autos se deram em 2016 e 2017.</p><p>11.\tApesar de não constar do encaminhamento proposto pela unidade técnica, creio que esta Casa de Contas deve aplicar outra medida sancionatória à Sra. Carla Bersot Viana, além da multa precitada. Refiro-me à inabilitação para o exercício de cargo em comissão ou função de confiança na Administração Pública Federal, uma vez que a responsável teve <b>animus fraudandi</b>, ou seja, agiu com a intenção (dolo) de fraudar e de desviar as verbas pensionais em questão para benefício próprio, após o óbito de sua avó curatelada.</p><p>12.\tO magistério jurisprudencial desta Corte é firme ao interpretar que a pena de inabilitação dever ser direcionada a ocorrências de alta gravidade, praticadas mediante dolo ou má-fé, a exemplo da hipótese em que o responsável busca se locupletar à custa do erário, conforme os excertos de julgados que se seguem, colhidos com auxílio da ferramenta de pesquisa do Tribunal (\"jurisprudência selecionada\") :</p><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8794/2017/Primeira Câmara\" target=\"_blank\">Acórdão 8794/2017-TCU-Primeira Câmara</a> (rel. min. Vital do Rêgo) </p><p>\"A penalidade de inabilitação para o exercício de cargo em comissão ou função de confiança (art. 60 da Lei 8.443/1992) é aplicada pelo TCU para irregularidades de gravidade extrema, em situações em que se constata o dolo ou a má-fé do responsável para a produção de desvio de bens e valores públicos.\"</p><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6111/2012/Segunda Câmara\" target=\"_blank\">Acórdão 6111/2012-TCU-Segunda Câmara</a> (rel. min. Raimundo Carreiro) </p><p>\"Para que a penalidade de inabilitação para o exercício de cargo ou função pública possa ser aplicada faz-se necessária a constatação de dolo ou má-fé subjetiva para a produção de desvio de bens e valores públicos. Esses componentes volitivos na conduta precisam ser demonstrados de forma inconteste.\"</p><p>13.\tNo caso dos autos, entendo bem caracterizada a conduta dolosa da Sra. Carla Bersot Viana que agiu no cristalino desígnio de fraudar o recebimento da pensão sobre a qual não tinha qualquer direito, logrando êxito no ardil no interregno de 1º/2/2016 a 1º/7/2017. Em consequência, considero evidentemente grave a infração cometida e, por conseguinte, proponho a este Colegiado que aplique à responsável a pena de inabilitação para o exercício de cargo em comissão ou função de confiança no âmbito da Administração Pública Federal, nos termos do que dispõe o art. 60 da Lei 8.443/1992 c/c o art. 270 do Regimento Interno/TCU. </p><p>14.\tFinalizada a questão sancionatória (multa e inabilitação) , deve ser autorizado o pagamento das dívidas em até 36 parcelas mensais e consecutivas, caso solicitado, e sua cobrança judicial, devendo-se encaminhar cópia do Acórdão que vier a ser proferido à Procuradoria da República no Estado do Rio de Janeiro (domicílio da responsável) , com fundamento no art. 16, § 3º, da Lei 8.443/1992 c/c art. 209, § 7º, do Regimento Interno do TCU, e à 9ª Bia AAAe (Es) para ciência.</p><p>\t Ante o exposto, manifesto-me por que seja adotada a deliberação que ora submeto a este Colegiado.</p><p>T.C.U., Sala das Sessões, em 20 de abril de 2021.</p><p>MARCOS BEMQUERER COSTA</p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221216", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=747915", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=747915", "EXTENSAOARQUIVO": "doc"}