{"KEY": "ACORDAO-COMPLETO-2471262", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 933/2021 ATA 14/2021 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "933", "ANOACORDAO": "2021", "NUMATA": "14/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de Relatório de Levantamento na Secretaria Especial do Programa de Parcerias de Investimentos (SPPI) , com a finalidade de obter informações acerca da atuação do Programa de Parcerias de Investimentos (PPI) na indução de participação do capital privado no setor de infraestrutura,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar cumprido o subitem 1.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1019/2021/Segunda Câmara\" target=\"_blank\">Acórdão 1019/2021-TCU-Segunda Câmara</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. com base no art. 8º da Resolução TCU 315/2020, fazer constar na ata desta sessão orientação à Secretaria-Geral de Controle Externo deste Tribunal para que:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.1. avalie a conveniência e a oportunidade de realizar ação de controle com a finalidade de acompanhar os resultados obtidos com a instituição do Programa de Parcerias de Investimentos;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.2. divulgue os resultados deste levantamento junto às secretarias do Tribunal especializadas na fiscalização de infraestrutura;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. encaminhar cópia desta deliberação ao Subprocurador-geral do MPTCU, Dr. Lucas Rocha Furtado, autor da representação objeto do processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3380720205\" target=\"_blank\">Processo 033.807/2020-5</a>; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. arquivar estes autos.</p>", "ASSUNTO": "Relatório de levantamento com o objetivo de obter informações acerca da atuação do Programa de Parcerias de Investimentos (PPI), na indução de participação do capital privado no setor de infraestrutura.", "COLEGIADO": "Plenário", "DATASESSAO": "28/04/2021", "ENTIDADE": " Secretaria Especial do Programa de Parcerias de Investimento.", "INTERESSADOS": "3. Interessados/Responsáveis: não há.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03914720207\" target=\"_blank\">039.147/2020-7</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Augusto Nardes, Raimundo Carreiro, Bruno Dantas (Relator), Vital do Rêgo e Jorge Oliveira.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti, Marcos Bemquerer Costa e André Luís de Carvalho.", "RELATOR": "BRUNO DANTAS", "RELATORIO": "<p>Adoto como relatório, com os ajustes necessários, a instrução da Secretaria de Fiscalização de Infraestrutura Portuária e Ferroviária (peça 28) , que contou com a anuência do corpo diretivo da unidade (peças 29-30) :</p><h1>\"I. INTRODUÇÃO</h1><p>1. Em cumprimento ao despacho do Ministro Bruno Dantas, de 13/8/2020 (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1201020200\" target=\"_blank\">Processo 012.010/2020-0</a>) , realizou-se Levantamento na Secretaria Especial do Programa de Parcerias de Investimento (SPPI) , com o objetivo de obter informações acerca da atuação do Programa de Parcerias de Investimentos (PPI) , na indução de participação do capital privado no setor de infraestrutura. </p><p>2. A fiscalização teve por finalidade conhecer a estrutura e o funcionamento do PPI, de modo a indicar, de maneira geral, as etapas percorridas pelos projetos qualificados ou ativos incluídos no Programa Nacional de Desestatização (PND) . Além de coletar e sistematizar informações e identificar possíveis objetos e instrumentos de fiscalização que possam subsidiar a atuação da Corte sobre a matéria, em obediência ao disposto no art. 238 do Regimento Interno do TCU. </p><p>3. O trabalho foi conduzido em conformidade com as Normas de Auditoria do TCU e o Roteiro de Levantamento do TCU e está alinhado com os princípios fundamentais de auditorias do setor público das Normas Internacionais das Entidades Fiscalizadoras Superiores (ISSAI 100) .</p><p>4. Como técnica de coleta de dados sobre o objeto, foram utilizadas entrevistas por meio de reuniões virtuais com a equipe da SPPI, respostas aos ofícios de requisição, dados existentes mediante acesso às publicações do próprio PPI, aos relatórios de gestão, aos relatórios enviados ao Congresso Nacional, ao sítio eletrônico do órgão, assim como demais informações disponibilizadas na <i>internet.</i></p><p>5. No que se refere aos procedimentos de análise de dados, utilizou-se a técnica de diagnóstico mapa de processos (peças 15 e 27) , validada com os gestores (peça 19) , como forma de facilitar a visualização das etapas pelas quais um processo que é submetido ao PPI deve passar até que seja aprovado, torne-se prioridade dentro da Administração Pública e seja concretizado.</p><h1>II. VISÃO GERAL DO OBJETO</h1><p>6. O PPI foi criado com vistas a ampliar e fortalecer a interação entre o Estado e a iniciativa privada por meio da celebração de contratos de parceria para a execução de empreendimentos públicos de infraestrutura e de outras medidas de desestatização. Dessa forma, o programa ressalta a importância de se aperfeiçoar na esfera pública a regulação e o planejamento, bem como procurar alternativas ao financiamento dos projetos de infraestrutura no intuito de a economia brasileira não depender demasiadamente de recursos financeiros e intervenção estatal. </p><p>7. Assim, incumbiu-se de melhorar a governança nos processos de desestatização, mobilizando e ampliando a participação do setor privado na prestação dos serviços de infraestrutura, inclusive, visando tratar este investimento como Política de Estado.</p><p>8. Nesse sentido, a primeira medida adotada pelo Programa, a Resolução 1 do CPPI, de 13/9/2016, procurou mostrar aos <i>stakeholders</i> a adoção de estratégias voltadas ao aumento da transparência, à participação da sociedade no processo decisório e ao aprimoramento jurídico dos contratos de concessão.</p><p>9. Na mesma linha de conferir maior governança nas desestatizações brasileiras, e autorizado pelo art. 19 da Resolução 1, de 13/9/2016, o CPPI expediu algumas diretrizes por meio de normas complementares, tais como:</p><p>a) Resolução 101: estabelece procedimentos simplificados para desestatização de empresas de pequeno e médio porte;</p><p>b) Resolução 118: recomenda a adoção de medida que confere agilidade às propostas deliberadas pelo CPPI;</p><p>c) Resolução 112: recomenda, para aprovação do Presidente da República, o estabelecimento de critérios para autorizar a exclusão de participações minoritárias depositadas no FNS;</p><p>d) Resolução 135: estabelece procedimentos relativos aos editais para contratação de PPP e sobre aprovação da modalidade operacional e das condições mínimas aplicáveis aos serviços públicos incluídos no PND; e</p><p>e) Resolução 136: estabelece regras para audiência pública.</p><p>10. O PPI foi normatizado pela Medida Provisória 727/2016, posteriormente convertida na Lei 13.334/2016, com a missão de ampliar e fortalecer a interação entre o Estado e a iniciativa privada, mediante celebrações de contratos de parceria para a execução de empreendimentos públicos de infraestrutura e de outras medidas de desestatização. </p><p>11. A Lei 13.334/2016 definiu como parceria a concessão comum, a concessão patrocinada, a concessão administrativa, a concessão regida por legislação setorial, a permissão de serviço público, o arrendamento de bem público, a concessão de direito real e os outros negócios público-privados que, em função de seu caráter estratégico e de sua complexidade, especificidade, volume de investimentos, longo prazo, riscos ou incertezas envolvidos, adotem estrutura jurídica semelhante. </p><p>12. Conforme a lei do PPI, como outras medidas de desestatizações pela União, têm-se a alienação de direitos que lhe assegurem, diretamente ou por meio de outras controladas, preponderância nas deliberações sociais e o poder de eleger a maioria dos administradores da sociedade; a transferência, para a iniciativa privada, da execução de serviços públicos explorados, diretamente ou através de entidades controladas, bem como daqueles de sua responsabilidade; e a transferência ou outorga de direitos sobre bens móveis e imóveis (peça 8, p.5) .</p><p>13. Os objetivos do PPI, conforme o art. 2º da Lei 13.334/2016, são ampliar as oportunidades de investimento e emprego e estimular o desenvolvimento tecnológico e industrial, em harmonia com as metas de desenvolvimento social e econômico do País; garantir a expansão com qualidade da infraestrutura pública, com tarifas adequadas; promover ampla e justa competição na celebração das parcerias e na prestação dos serviços; assegurar a estabilidade e a segurança jurídica, com a garantia da mínima intervenção nos negócios e investimentos; fortalecer o papel regulador do Estado e a autonomia das entidades estatais de regulação; e fortalecer políticas nacionais de integração dos diferentes modais de transporte de pessoas e bens, em conformidade com as políticas de desenvolvimento nacional, regional e urbano, de defesa nacional, de meio ambiente e de segurança das populações, formuladas pelas diversas esferas de governo. </p><p>14. A citada lei estabeleceu também alguns princípios que devem nortear a atuação do programa na implementação de suas atividades. São eles a estabilidade das políticas públicas de infraestrutura; a legalidade, qualidade, eficiência e transparência da atuação estatal; e a garantia de segurança jurídica aos agentes públicos, às entidades estatais e aos particulares envolvidos.</p><h2>II.1. Estrutura do Programa de Parcerias de Investimentos</h2><p>15. Com a instituição do PPI, foram criadas duas estruturas na Administração Federal: o Conselho do PPI (CPPI) , e a Secretaria Especial do PPI (SPPI) . O Conselho é o órgão colegiado que avalia e recomenda ao Presidente da República os projetos que integrarão o PPI, decidindo, ainda, sobre temas relacionados à execução dos contratos de parcerias e desestatizações. A Secretaria, vinculada ao Ministério da Economia, atua em apoio aos ministérios e às agências reguladoras para a execução das atividades do programa.</p><p>16. Atualmente, nos termos do art. 3º do Decreto 10.245/2020, o CPPI é composto pelos Ministros de Estado da Economia, que o preside, da Casa Civil, da Infraestrutura, de Minas e Energia, do Meio Ambiente, do Desenvolvimento Regional e da Secretaria de Governo, bem como pelos Presidentes do Banco Nacional de Desenvolvimento Econômico e Social (BNDES) , da Caixa Econômica Federal e do Banco do Brasil. </p><p>17. Entre as funções do CPPI destaca-se a de opinar, previamente à deliberação do Presidente da República, quanto às propostas dos órgãos ou das entidades competentes, sobre as políticas federais de longo prazo para o investimento por meio de parcerias em empreendimentos públicos federais de infraestrutura e para a desestatização; os empreendimentos públicos federais de infraestrutura qualificados para a implantação por parceria; as políticas federais de fomento às parcerias em empreendimentos públicos de infraestrutura dos Estados, do Distrito Federal ou dos Municípios; e as obras e os serviços de engenharia de interesse estratégico. </p><p>18. Além disso, o CPPI assumiu o papel do Órgão Gestor de Parcerias PúblicoPrivadas  (PPP) (Lei 11.079/2004) , do Conselho Nacional de Desestatização (CND) (Lei 9.491/97) , e do Conselho Nacional de Integração de Políticas de Transporte (Lei 10.233/2001) , de acordo com o art. 7°, inciso V, da Lei 13.334/2016.</p><p>19. Quanto à SPPI, ela é formada pelas seguintes secretarias de parcerias: </p><p class=\"caption\">Figura 1 - Estrutura da SPPI</p><p class=\"list_Paragraph\"><<<FIGURA CONSTA DO ORIGINAL À PEÇA 28>>></p><p class=\"list_Paragraph\">Fonte: Elaboração própria</p><p>20. Além de atuar como Secretaria-Executiva do CPPI, a SPPI tem o papel de coordenar, monitorar, avaliar e supervisionar as ações do programa e prestar apoio às medidas setoriais necessárias à sua execução.</p><p>21. Importante frisar que as competências da SPPI não alteram a titularidade dos projetos qualificados no programa, que continuam sob comando das entidades e órgãos públicos responsáveis pela política pública ou do empreendimento de infraestrutura.</p><p>22. Dentro da SPPI o fluxo processual se adequa a cada processo. Quando é recebido pedido de qualificação, contendo os elementos técnicos e jurídicos, o processo é distribuído, de acordo com o tema, para uma das unidades acima mencionadas, que elabora uma nota informativa sobre a proposta. </p><p>23. A secretaria também recebeu a atribuição de exercer as atividades de Secretaria-Executiva do Conselho de Participação no Fundo de Apoio à Estruturação e ao Desenvolvimento de Projetos de Concessão e Parcerias Público-Privadas da União, dos Estados, do Distrito Federal e dos Municípios (CFEP) , segundo o art. 8°A, inciso XVI, da Lei 13.334/2016.</p><h2>II.2. Fundos de apoio à estruturação de parcerias </h2><p>24. Conforme destacou o PPI em resposta a ofício de requisição (peça 8, p. 7) , a realização de investimentos e gestão de serviços públicos essenciais, como saneamento básico, mobilidade urbana e iluminação pública, são de competência dos entes subnacionais e estes setores apresentam déficits de atendimento e demandam investimentos de expansão e de melhoria da infraestrutura por todas as regiões do país. Entretanto, grande parte dos Estados e Municípios encontra dificuldades técnicas e restrições fiscais e de acesso a crédito para estruturar, realizar e operar projetos, sendo o apoio da União primordial para muitos entes.</p><p>25. Para a estruturação de projetos no PPI, o art. 12 da Lei 13.334/2016 dispõe que o órgão ou entidade autora do projeto que integra o programa pode, sem prejuízo de outros mecanismos previstos na legislação, utilizar da estrutura interna da própria Administração Pública; contratar serviços técnicos especializados; abrir chamamento público; receber sugestões de projetos, sendo vedado o ressarcimento; ou celebrar diretamente com o Fundo de Apoio à Estruturação de Parcerias (FAEP) contrato de prestação de serviços técnicos profissionais especializados.</p><p>26. Esta mesma lei autorizou o BNDES a constituir e participar do FAEP. A finalidade prevista na lei era da prestação onerosa, por meio de contrato, de serviços técnicos profissionais especializados para a estruturação de parcerias de investimentos e de medidas de desestatização.</p><p>27. Contudo o BNDES, dentro de sua discricionariedade, decidiu, à época, não lidar com estruturação de projetos de concessão, não sendo, portanto, constituído o FAEP.</p><p>28. Posteriormente, por meio da Medida Provisória 786/2017, convertida na Lei 13.529/2017, foi criado o Conselho de Participação no Fundo de Apoio à Estruturação e ao Desenvolvimento de Projetos de Concessão e Parcerias Público-Privadas da União, dos Estados, do Distrito Federal e dos Municípios (CFEP) . O Decreto 9.217/2017 regulamentou o CFEP e designou a Caixa para ser o agente administrador do Fundo, responsável pela seleção e contratação com os Estados e Municípios e que a Secretaria-Executiva do CFEP seria exercida pela SPPI.</p><p>29. O CFEP é formado por um representante dos Ministérios da Casa Civil, da Economia, do Desenvolvimento Regional e dos municípios.</p><p>30. O Fundo tem natureza jurídica privada, patrimônio próprio e segregado dos cotistas. Já foram integralizadas cotas da União no valor de R$ 180 milhões, para financiar a contratação dos serviços técnicos necessários à estruturação dos projetos. </p><p>31. Importante destacar que quando da edição do Decreto 9.217/2017, nos termos do art. 1º, o valor a ser integrado pela União estava limitado a R$ 180 milhões, contudo o Decreto 10.564/2020 excluiu o limite de participação da União, passando o artigo a vigorar com a seguinte redação:</p><p class=\"list_Paragraph\">'Art. 1º Fica a União, observada a disponibilidade orçamentária e financeira, autorizada a proceder à integralização de cotas em fundo a ser administrado pela Caixa Econômica Federal, com a finalidade exclusiva de financiar serviços técnicos profissionais especializados, com vistas a apoiar a estruturação e o desenvolvimento de projetos de concessão e parcerias público-privadas da União, dos Estados, do Distrito Federal e dos Municípios, em regime isolado ou consorciado.'</p><p>32. A seleção de entes federativos interessados para estruturação de projetos é realizada, em regra, por meio de chamamento público. Há ainda a possibilidade de seleção de empreendimentos pilotos, a critério da SPPI.</p><p>33. Segundo folder do CFEP (peça 17) , o objetivo do fundo é apoiar estados, municípios e consórcios públicos a realizarem parcerias de investimentos de infraestrutura, buscando: </p><p class=\"pa4\">- Prestar assistência técnica e financeira aos entes subnacionais na elaboração dos estudos;</p><p class=\"pa4\">- Entregar projetos com qualidade técnica, com base nas melhores práticas nacionais e internacionais de estruturação;</p><p class=\"pa4\">- Ser uma alternativa para a realização de investimentos locais e regionais em escala por todo país;</p><p class=\"pa4\">- Gerar emprego e renda, criar oportunidades de negócio nos municípios e expandir e melhorar a qualidade da prestação de serviços públicos à população por meio de parcerias;</p><p class=\"pa4\">- Antecipar a realização de investimentos por meio de parcerias com o setor privado, superando limitações fiscais e de acesso a crédito dos governos locais;</p><p class=\"list_Paragraph\">- Incorporar a eficiência e a capacidade de inovação da gestão privada na prestação de serviços públicos, em paralelo à capacitação do poder concedente e ao aperfeiçoamento da regulação.</p><p>34. Quanto às etapas de contratação e estruturação, inicialmente, o CFEP autoriza o chamamento público de projetos em determinado setor (ou projetos em caráter piloto para avaliação da viabilidade de estruturação de parceria em setor específico) .</p><p>35. Em seguida, a Caixa publica edital, recebe as propostas e divulga os habilitados. A SPPI, então, autoriza a convocação dos entes conforme classificação e disponibilidade de recursos.</p><p>36. Por fim, o ente assina contrato com a Caixa para a prestação de dois serviços pelo banco: contratação de consultoria externa para desenvolvimento dos estudos de viabilidade e prestação de assessoramento técnico ao ente pela equipe da Caixa. Concluído o desenvolvimento do projeto e realizada a licitação da parceria, os custos dos estudos serão reembolsados pelo licitante vencedor.</p><p>37. Também, merece destaque mencionar que a contratação da Caixa pelo ente público se dá por dispensa de licitação e com garantia de recursos financeiros federais para a execução completa dos projetos (peça 17, p. 2) .</p><p>38. O CFEP foi aqui descrito devido a sua criação estar diretamente relacionada ao PPI. Porém, tendo em vista o objetivo do presente trabalho, a unidade técnica limitou-se a descrever o fundo, seu amparo legal, seu objetivo e forma de contratação e estruturação. Não foi feita nenhuma análise sobre a governança ou os controles internos do fundo.</p><p>39. Considerando a relevância do capital integralizado pela União e o recente Decreto 10.564/2020, que excluiu o teto de investimento, assim como pelo fato deste fundo não ter sido ainda objeto de controle do Tribunal, poder-se-ia realizar estudos específicos sobre este tema.</p><h2>II.3. Formas de atuação do PPI na indução do capital privado no setor de infraestrutura</h2><p>40. A função essencial pela qual o PPI foi criado é, conforme o art. 1º da Lei 13.334/2016, ampliar e fortalecer a interação entre o Estado e a iniciativa privada por meio da celebração de contratos de parceria para a execução de empreendimentos públicos de infraestrutura e de outras medidas de desestatização. </p><p>41. O programa funciona estabelecendo a ligação entre os órgãos e entidades públicos, investidores privados e sociedade civil organizada, visando uma maior governança, coordenação, monitoramento e supervisão dos projetos qualificados no PPI ou dos ativos incluídos no PND. </p><p>42. Constatou-se durante a fiscalização que a atuação do PPI é marcada pela flexibilidade. Não existe um modelo definido de atuação. O PPI verifica os projetos individualmente, nas suas secretarias de parcerias especializadas, e desenvolve a estratégia que julga mais adequada para atrair parceiros privados e possibilitar que o ente público atinja o objetivo de viabilizar os investimentos com a indução do capital privado.</p><p>43. O PPI trabalha em direção a solucionar os entraves que impedem o sucesso dos projetos de infraestrutura, na intenção de diminuir a máquina pública com a consequente redução do gasto público em setores que não são rentáveis para o erário, e até mesmo, que trazem prejuízos. Na busca pela eficiência, o programa trabalha de modo a transferir os serviços, que não tem natureza exclusiva do Estado, para o setor privado.</p><p>44. Durante o presente Levantamento, identificou-se diversas formas de atuação do PPI que serão detalhadas a seguir, mas, previamente, mostra-se necessário relatar as diretrizes do programa. Elas constam da Resolução 1 do CPPI, de 13/9/2016,1/2016, e em versão simplificada no sítio eletrônico do programa.</p><p>45. Conforme o PPI, as 10 diretrizes foram elaboradas após debate entre o governo, as agências reguladoras, os órgãos de controle e o mercado, com o intuito de promover uma reformulação na forma como o Estado brasileiro lidaria com as concessões, reerguendo a segurança jurídica, a estabilidade regulatória, além de modernizar a governança para criar o ambiente propício à concretização dos investimentos privados. </p><p>46. A divulgação dessas diretrizes também tem um papel de estimular investimento, pois são um compromisso público sobre como o Estado vai atuar em temas de concessões. São elas:</p><h4>a) As concessões serão conduzidas sob o máximo rigor técnico;</h4><p>b) O foco será melhorar a prestação de serviço às pessoas e ao setor produtivo;</p><p>c) Para ampliar a segurança jurídica, todos os contratos terão indicadores claros;</p><p>d) Vamos devolver às agências reguladoras o sentido efetivo de órgão de Estado;</p><p>e) Os editais só serão lançados depois de passar pelo debate público e obter aval do TCU;</p><p>f) Todos os editais serão publicados em português e inglês;</p><p>g) O prazo mínimo do edital será expandido para 100 dias;</p><p>h) A variável ambiental será considerada desde o início da estruturação dos projetos;</p><p>i) A forma de contratação do financiamento de longo prazo irá mudar;</p><p>j) Para as concessões existentes, iremos trabalhar para que continuem compromissadas em garantir o equilíbrio dos projetos.</p><p>47. Importante reforçar que o PPI não segue um modelo de atuação rígido, então, as formas de atuação relatadas a seguir são usadas caso a caso, conforme o julgamento da SPPI sobre quais terão mais resultados aplicadas ao projeto em questão.</p><p class=\"list_Paragraph\">Apoio aos entes subnacionais e a políticas públicas</p><p>48. De acordo com o art. 1°, § 1°, inciso II da Lei 13.334/2016, os empreendimentos públicos de infraestrutura dos Estados, do Distrito Federal ou dos Municípios podem integrar o PPI. Diante disto, e de comprovadas as vantagens nos setores de infraestrutura e logística, o programa ampliou seu escopo de atuação, fornecendo apoio aos entes subnacionais nas mais diversas áreas de infraestrutura, tais como: saneamento básico e resíduos sólidos, telecomunicações, parques e florestas, educação, saúde, segurança, iluminação pública, distribuição de água, drenagem urbana, sistema prisional, com objetivo de diminuir a escassez de serviços e instalações para a população, trazendo recursos e experiência de agentes privados.</p><p>49. Nesta seara, o CFEP tem papel central, tendo em vista que, muitas vezes, Estados e Municípios encontram dificuldades técnicas, restrições fiscais e de acesso a crédito para estruturar, realizar e operar projetos, sendo o apoio da União primordial para muitos entes.</p><p>50. Por meio de chamamento público é feita a seleção de entes federativos interessados para estruturação de projetos em determinadas áreas e é possível acessar financiamento para contratação de serviços técnicos necessários à estruturação dos projetos.</p><p>51. Por consequência da ampliação dos setores de atuação do PPI, as políticas de fomento passaram a integrar a carteira de projetos qualificados, objetivando apoiar os estados e municípios a formarem parcerias com a iniciativa privada. Como exemplo, tem-se a política que procura cooperação para a construção, modernização e operação de creches da rede pública de ensino infantil. </p><p>52. A qualificação desta política foi sugerida pelo Ministério da Educação (MEC) devido ao quantitativo de obras paralisadas do Programa Proinfância, assim como da necessidade de estudar novas maneiras de arranjos ou parcerias, a fim de possibilitar maior eficácia e eficiência na execução e operação das unidades.</p><p>Divulgação da carteira de projetos no Brasil e no exterior </p><p>53. O PPI busca por meio de diálogos transparentes, de acordo com o art. 8°-A, inciso XII, da Lei 13.334/2016, divulgar as oportunidades de investimentos no país, prestar esclarecimentos a potenciais interessados em projetos constantes na carteira do programa, bem como o aprimoramento técnico, jurídico e regulatório a partir de visões multisetoriais com agentes internos e externos, incluindo o TCU e outros órgãos de controle.</p><p>54. Uma das formas de divulgação é através de <i>roadshows</i>, nacionais e internacionais (estes, em geral, com a cooperação da APEX-Brasil (Agência Brasileira de Promoção de Exportações e Investimentos) e de Embaixadas. São eventos divulgados na página do PPI na <i>internet</i>, em que os projetos são apresentados para investidores em encontros individuais presenciais ou virtuais.</p><p>55. Outro meio utilizado é a realização e participação em conferências e seminários. Devido à situação atual de pandemia, tem-se realizado mais o <i>webinar.</i> Ainda, o PPI publica mensalmente <i>newsletter</i> informativa em que são divulgados os desdobramentos dos projetos que estão na carteira do programa. Além do emprego massivo das redes sociais: Instagram, Facebook, Twitter.</p><p>56. Utiliza-se também o <i>marketing sounding</i>, a fim de colher impressões sobre os projetos. Destaca-se ainda a promoção e a participação em <i>workshops</i> e fóruns de discussão de temas na fronteira do conhecimento em regulação, tais como modelos e formas de execução de garantias financeiras, homogeneização de práticas de fiscalização.</p><p>57. Mais um meio de atuação usado é a participação em missões organizadas pelos diversos ministérios setoriais, muitas vezes contando com o apoio da Apex-Brasil. Como exemplo, cita-se a participação de representante do PPI na missão ao Oriente Médio organizada pelo Ministério da Agricultura, em setembro de 2019 (https://www.ppi.gov.br/ppi-casa-civil-participa-de-missao-ao-oriente-medio-do-mapa, acesso em 10/02/2021) .</p><p class=\"list_Paragraph\">Interlocução com os investidores e órgãos/entes envolvidos no processo</p><p>58. A SPPI informa que a principal forma de interlocução é feita por meio de diálogo, nos termos do art. 8°-A, inciso XI e XII da Lei 13.334/2016. </p><p>59. O programa trabalha com uma política de 'portas abertas', defendendo um canal aberto e transparente, buscando atender a todos os pedidos de informações e de reuniões de potenciais investidores interessados nos projetos e dos demais entes públicos envolvidos no processo.</p><p>60. A interlocução, também se dá, em decorrência das audiências e consultas públicas realizadas em todos os processos qualificados no PPI.</p><p>61. Durante os eventos nos quais os projetos são apresentados a investidores, também são realizadas reuniões. Essa agenda é previamente divulgada na página do PPI na <i>internet</i>, com duração de alguns dias, durante os quais são realizados encontros presenciais ou virtuais com cada investidor individualmente.</p><p class=\"list_Paragraph\">Suporte aos Projetos de Leis pró-investimento</p><p>62. O art. 8°-A, inciso VII da Lei 13.334/2016, estatui que compete a SPPI propor o aprimoramento regulatório nos setores e mercados que possuam empreendimentos qualificados no PPI.</p><p>63. No uso dessa competência, o PPI apoia os projetos de leis que visam destravar investimentos e/ou melhorar a segurança jurídica em determinado setor. </p><p>64. O recente marco legal do saneamento básico - Lei 14.026/2020, por exemplo, é um caso prático de busca por avanço regulatório que teve participação do programa.</p><p>65. Segue abaixo relação de algumas outras iniciativas de Projetos de Leis que receberam algum tipo de apoio do programa: </p><p>- Lei 14.026, de 15 de julho de 2020 - Reforma do Marco Legal de Saneamento</p><p>- PL 6.407/2013 - Novo Mercado de Gás</p><p>- PL 5.877/2019 - Desestatização Eletrobrás</p><p>- PL 232/2016 - Modernização do Setor Elétrico</p><p>- PL 3.178/2019 - Partilha Óleo e Gás</p><p>- PL 7.063/2017 - Concessões e PPPs</p><p>- PL 261/2018 - Autorização Ferrovias</p><p>- PL 3.729/2004 - Licenciamento Ambiental </p><p>- PL 4.199/2020 - Cabotagem</p><p>- PL 2.646/2020 - Criação das debêntures de infraestrutura</p><p class=\"list_Paragraph\">Principais obstáculos/dificuldades na divulgação e indução do capital privado nos projetos recebidos no PPI</p><p>66. Em resposta ao questionamento sobre os principais obstáculos e dificuldades na indução de investimentos com capital privado, o PPI afirmou que o maior entrave consiste na dificuldade de se projetar um cronograma de eventos do processo licitatório. Os investidores, ao avaliarem os investimentos, desejam ter previsibilidade sobre os prazos, no intuito de realizar suas projeções e modelagem econômico-financeira. </p><p>67. Destacam-se entre as principais causas de atrasos: i) dificuldade e morosidade em contratar com o setor privado a realização de estudos técnicos necessários para os projetos; ii) deficiência de estudos de viabilidade técnica, econômica e ambiental e a necessidade de refazê-los, quando não possuem qualidade mínima para prosseguimentos do projeto; iii) imposições por entes externos (decisões judiciais, por exemplo) de etapas adicionais não previstas previamente ou suspensão de atos já realizados; iv) ocorrência de eventos imprevisíveis que levam à necessidade de rever etapas já realizadas, como os decorrentes da pandemia do novo coronavírus e; v) atrasos ocasionados por atos de competência de órgãos externos ao Poder Executivo (peça 13, p. 2) .</p><p>68. Aqui se verifica que algumas ações do PPI atuam exatamente em alguns desses obstáculos. O acesso ao CFEP para a contração de estudos técnicos ou o apoio prestado diretamente aos entes e órgãos na elaboração de estudos objetiva gerar projetos mais robustos que ocasionam um trâmite mais célere pelas diversas instâncias, dando mais previsibilidade ao processo como um todo.</p><p>69. Dessa forma, verificou-se que a Lei 13.334/2016, ao estabelecer as competências do PPI, definiu objetivos e competências no sentido de induzir parcerias com o setor privado e que as ações do PPI estão alinhadas a esta missão.</p><p>70. Por fim, cumpre destacar que este relatório buscou relatar as principais formas de atuação de PPI nesse sentido, mas não se teve o objetivo de fazer uma relação exaustiva. O que se verificou durante o levantamento foi uma atuação flexível e pouco burocratizada, direcionada ao alcance dos objetivos institucionais.</p><h1>4. MAPEAMENTO DE PROCESSOS </h1><p>71. O Roteiro de Levantamento do TCU sugere a aplicação de algumas técnicas de diagnóstico na condução deste tipo de fiscalização a fim de analisar os dados obtidos a respeito do objeto fiscalizado. Dentre elas encontra-se o mapa de processos, definido como 'a representação de um processo de trabalho por meio de um diagrama contendo a sequência dos passos necessários à consecução de determinada atividade.' (Portaria-TCU n° 142, de 24/6/2003) . </p><p>72. Esta técnica foi escolhida por permitir demonstrar as etapas percorridas pelo projeto no PPI desde sua constituição até a sua licitação. Com as informações obtidas por meio dos ofícios de requisição, da leitura da legislação pertinente e da pesquisa na internet, o mapa de processos foi elaborado (peça 15) e validado pelo PPI (peça 19) . A versão apresentada neste relatório é fruto dos diversos apontamentos feitos pela SPPI, corrigindo imperfeições e acrescentado informações relevantes (27) .</p><p>73. Antes de demonstrar as etapas pelas quais um projeto percorre no PPI, cabe esclarecer duas funções distintas do CPPI. Uma é a qualificação de projetos de parceria com a iniciativa privada, que não se confunde com a outra função de inclusão ou exclusão de ativos no Programa Nacional de Desestatização (PND) . Esta última se dá em razão de o CPPI ter assumido atribuições conferidas ao Conselho Nacional de Desestatização (CND) , conforme art. 7°, inciso V, alínea 'c', da Lei 13.334/2016 c/c art. 6°, inciso I, da Lei 9.491/1997. </p><p>74. De acordo com o art. 11 da Lei 13.334/2016, para que seja estudada alguma modalidade de parceria, cabe ao ministério setorial ou órgão com competência equivalente, com apoio da SPPI, a adoção das providências necessárias à inclusão do empreendimento no PPI. Complementa o art. 10 do Regimento Interno do CPPI que as propostas devem ser entregues à SPPI por meio de ofício assinado pelo proponente, acompanhadas de Nota técnica, Parecer Jurídico e Minuta de Resolução. Não sendo necessária a apresentação de um projeto estruturado ou em estruturação, todavia, isso também não é vedado.</p><p>75. Já no caso de inclusão de ativo no PND não é exigido que a proposta tenha início no ministério setorial. Contudo, quando da reunião do CPPI que deliberará sobre o assunto, é fundamental a participação do representante da pasta, que terá direito a voto, nos termos do art. 5°, § 1°, da Lei 9.491/1997, dispositivo responsável por alterações nos procedimentos do PND, instituído pela Lei 8.031/1990.</p><p>76. Quanto à necessidade de apoio do PPI, com vistas a obter a qualificação do projeto como prioridade nacional, pode sobrevir desde o início do projeto, no desenrolar de sua estruturação ou, ainda, somente na fase prévia à licitação, quando o programa, na qualidade de interlocutor com investidores privados, divulga amplamente o projeto. Isto vai depender do nível de estruturação interna do proponente, pois existem órgãos/entidades mais estruturados e experientes na elaboração de projetos, e outros que não possuem recursos e <i>expertise</i> adequados para desenvolvê-los e torná-los atrativos.</p><p>77. Como visto, não é exigível, para qualificação no PPI, que o projeto esteja pronto ou em fase de finalização, ele pode até mesmo nem ter sido iniciado, desde que os documentos elencados no art. 10 do RI do CPPI tenham sido entregues à SPPI e que a consistência da proposta tenha recebido avaliação positiva. O momento de solicitação da qualificação depende, portanto, além da discricionariedade do gestor público, da maturidade de cada setor, dos aspectos de cada projeto e da necessidade de classificá-lo como prioridade nacional.</p><p>78. Inclusive, o art. 12 da Lei 13.334/2016 confere suporte para a estruturação dos projetos que integrem ou que venham a integrar o PPI, havendo, também, a possibilidade de o órgão/entidade receber apoio do CFEP.</p><p>79. Vale informar, também, que a submissão ao controle social não é uma etapa obrigatória para fins de qualificação de determinado projeto ou empreendimento no PPI ou de recomendação de inclusão de ativo no PND, podendo ser realizada em momento posterior.</p><p>80. Quando do recebimento do pedido de qualificação ou de inclusão de ativo no PND, é feita a conferência se está acompanhado da documentação técnica e jurídica dos órgãos e entidades proponentes, contendo os fatos e fundamentos que justificam a prioridade do projeto.</p><p>81. Em seguida, o processo é distribuído para uma das unidades da SPPI, que avalia a consistência da proposta, conforme o art. 8°-A, inciso V, da Lei 13.334/2016, segundo os seguintes critérios: complexidade do projeto; grau de inovação em termos de delegação ao setor privado, para os casos em que não há tradição com parcerias; risco jurídico; grau de relevância nacional do ativo; e avaliação de uma possível gestão privada, com identificação de ganhos de eficiência e benefícios da desestatização ou parceria, por meio de interações entre a equipe do PPI e os representantes do órgão ou entidade responsável, oportunidade em que são discutidas a integração do projeto perante o planejamento de política pública existente para o setor; dentre outros. </p><p>82. No caso de estes critérios não estarem presentes, não significa que o processo deva ser encerrado, podendo o proponente formular novo pedido referente ao mesmo projeto em outra oportunidade.</p><p>83. Depois da avaliação, a área responsável elabora uma nota informativa sobre a proposta. A atuação de cada secretaria difere em função do projeto e da necessidade de auxílio de cada proponente. Ato contínuo, o processo é enviado para a Procuradoria-Geral da Fazenda Nacional (PGFN, com vistas a realizar análise jurídica da competência do CPPI para deliberar sobre o assunto, caso seja negativa, o processo encerra-se.</p><p>84. Antes de o projeto passar pelo crivo do Conselho, a SPPI convoca uma reunião com representantes dos órgãos que o compõem, bem como aqueles participantes eventuais, objetivando apresentar os assuntos que serão objeto de deliberação, e dirimir eventuais dúvidas. </p><p>85. De acordo com o art. 7°, inciso I, da Lei 13.334/2016 e arts. 6°, inciso I, 14, parágrafo único, da Lei 9.491/1997, o colegiado opina favoravelmente ou não pela qualificação ou inclusão/exclusão de ativo no PND, sendo suas deliberações aprovadas mediante Resolução, na forma do art. 17 do RI do Conselho e, a depender da matéria, são submetidas à validação do Presidente da República.</p><p>86. O Presidente da República, estando de acordo com a recomendação do CPPI, dá a palavra final emitindo decreto ratificando e formalizando a qualificação de parceria no PPI ou inclusão de ativo no PND, tornando o projeto prioridade nacional perante todas as entidades e os órgãos públicos, nas esferas administrativas e de controle da União, dos Estados, do Distrito Federal e dos Municípios, como dispõe o art. 5° da Lei 13.334/2016. No entanto, isso não retira as competências políticas e regulatórias, que continuam sob comando das entidades e órgãos públicos responsáveis pela política pública ou do empreendimento de infraestrutura. </p><p>87. Importante ressaltar que a partir da qualificação no PPI ou da inclusão no PND, não há por parte da SPPI qualquer distinção, em termos de priorização, entre os projetos. Cada uma das áreas, em conjunto com o órgão ou entidade setorial, atua de forma a fazer com que seus projetos fluam de maneira segura e atendendo a todos os ditames da Administração Pública, de forma a atingir seus objetivos.</p><p>88. A partir da publicação do decreto presidencial, é disponibilizada uma ficha do projeto no site do programa, com dados de cronograma estimado e dados financeiros, caso já existentes, e já o inclui nas apresentações institucionais dos representantes da SPPI. </p><p>89. Em seguida, é iniciado o diálogo com atores relevantes do mercado de infraestrutura, entre investidores, agentes financeiros, representantes da sociedade civil, com o objetivo de divulgar as oportunidades de investimento no país e prestar esclarecimentos a potenciais interessados em projetos constantes na carteira do programa. Nesta fase, além do contato com a iniciativa privada, estabelece-se rotina de interlocução com os órgãos e entidades responsáveis para acompanhamento do andamento do projeto. </p><p>90. Todos estes diálogos buscam colher impressões sobre os projetos, obter subsídios para boas práticas e melhorias e, soluções aos obstáculos à conclusão dos projetos com êxito.</p><p>91. Em momento oportuno, o Ministério setorial protocola na respectiva agência reguladora para aprimoramento dos estudos, que também passa pelo TCU recebendo os devidos ajustes, nos termos da IN 81, de 20/6/2018. Depois, o projeto é submetido novamente ao CPPI para que o edital de licitação seja publicado. Sendo exitoso o processo licitatório, encerra-se o processo e a participação do PPI com a assinatura do contrato com o setor privado. A figura a seguir ilustra, em linhas gerais, a <i>timeline</i> a ser percorrida pelos projetos:</p><p class=\"list_Paragraph\">Figura 2 - <i>Timeline</i> para os projetos qualificados no PPI</p><p class=\"list_Paragraph\"><<<FIGURA CONSTA DO ORIGINAL À PEÇA 28>>></p><p class=\"list_Paragraph\">Fonte: Relatório de Acompanhamento PPI</p><p>92. Apesar de se tentar demonstrar as fases a serem percorridas pelos projetos submetidos à qualificação do PPI ou à inclusão no PND, a exatidão das etapas que se seguem após o processo ser qualificado deriva diretamente da fase em que se encontram, bem como do setor de origem do projeto em virtude da atuação transversal do PPI. Essas características fazem com que o fluxo de processos dentro do PPI seja marcado pela flexibilidade, que se dá em maior escala nos setores com um grau maior de maturidade, em que já há uma expertise por parte da Administração Pública assim como dos investidores privados.</p><p>93. Vale esclarecer, ainda, que a qualificação ou inclusão de um determinado empreendimento ou ativo, seja no PPI ou no PND, não significa automaticamente que será firmado um contrato de parceria ou que haverá êxito em uma desestatização. Há uma série de procedimentos a serem seguidos, os quais, ao final, vão indicar qual a medida mais vantajosa ao interesse público a ser tomada, que inclusive pode ser a manutenção do empreendimento ou ativo sob domínio público.</p><p>Especificidades no caso de inclusão no PND</p><p>94. Na hipótese de ativo ser incluído no PND resultado da publicação do decreto, o BNDES, na qualidade de Gestor do Fundo Nacional de Desenvolvimento (FND) , via de regra, fica incumbido por elaborar os estudos para desestatização, avaliando qual seria a modalidade mais adequada. </p><p>95. Não obstante, não há impedimento legal para que seja dispensada a contratação de serviços pelo Gestor do FND e haja realização de estudos pela própria Administração Pública. Após estes estudos técnicos, os processos são submetidos ao controle social, por meio de audiências ou consultas públicas, em atenção aos termos do art. 39 da Lei 8.666/1993; art. 18 da Lei 8.987/1995; art. 18, inciso II, da Lei 9.491/1997; e art. 13-A da Lei 13.334/2016; bem como ao TCU, nos termos da Instrução Normativa 81, de 20/6/2018.</p><p>96. Daí, o CPPI delibera novamente aprovando a modalidade operacional e as condições de desestatização mais adequadas, de acordo com o previsto no art. 6°, inciso II, alínea 'a', da Lei 9.491/1997. Após esta etapa, o BNDES ou os órgãos setoriais competentes trabalham para a execução das desestatizações, conforme condições aprovadas, lançando edital e data para o leilão. Este processo está representado, de maneira geral, na seguinte figura:</p><p class=\"caption\">Figura 3 - Processo de desestatização</p><p class=\"list_Paragraph\"><<<FIGURA CONSTA DO ORIGINAL À PEÇA 28>>></p><p>Fonte: Relatório de Acompanhamento PPI</p><p>97. Já quando se trata de desestatização dos serviços públicos, o CPPI recomenda para aprovação do Presidente da República e o órgão da Administração direta ou indireta que deverá ser o responsável pela execução e acompanhamento do correspondente processo de desestatização.</p><h1>5. CASOS FIOL E FERROGRÃO </h1><p>98. A fim de ilustrar como se desenvolvem as atividades do PPI na indução ao investimento privado na infraestrutura brasileira, utilizou-se dois projetos em andamento: Ferrovia de Integração Oeste-Leste (Fiol) - Trecho I e Ferrogrão. Esses empreendimentos foram qualificados na 1ª Reunião do CPPI, por meio da Resolução n° 2, de 13/9/2016, convertida no Decreto n° 8.916, de 25/11/2016.</p><p>99. Tais projetos estão sob a alçada da Secretaria de Parcerias em Transportes da SPPI, que atua tanto para estreitar relações com parceiros privados como para trabalhar como facilitadora nesses processos. No exercício de suas atividades recebe contribuições dos potenciais parceiros privados e, ao mesmo tempo, leva ao conhecimento deles os entendimentos dos diversos órgãos envolvidos em cada processo, procurando respeitar a isonomia no acesso a informações e o interesse público.</p><p>100. O objetivo principal é solucionar os entraves que impedem o sucesso dos projetos, de maneira rápida, técnica e consistente. Isso pode incluir, por exemplo, participação em reuniões de acompanhamentos de projetos com o Ministério setorial envolvido, agência reguladora e consultores privados no andamento dos estudos preliminares. Tal participação auxilia no diálogo com o setor privado, colhe impressões e subsídios à melhoria da modelagem (peça 13, p. 4) .</p><h2>I.4. FIOL (EF - 334/BA) </h2><p>101. A Ferrovia de Integração Oeste-Leste (Fiol) , com aproximadamente 1.527 km de extensão, é dividida em três trechos: Ilheus/BA - Caetité/BA (Trecho I) , Caetité/BA - Barreiras/BA (Trecho II) e Barreiras/BA - Figueirópolis/TO (Trecho III) , com a possibilidade de se conectar à Ferrovia Norte Sul (FNS) . Será um importante corredor de escoamento de minério de ferro do sudoeste do estado da Bahia (Caetité e Tanhaçu) , além de possibilitar o transporte de grãos do oeste baiano ao futuro Porto Sul, complexo portuário previsto para ser construído em Ilhéus/BA.</p><p>102. O Trecho I da ferrovia (Ilhéus/BA - Caetité/BA) a ser licitado, tem extensão de 537 km que está parcialmente executado, com 75% de avanço em função das obras já realizadas pela Valec. Este processo de desestatização seguiu o rito estabelecido pela Instrução Normativa 81/TCU, passando pela Corte e recebendo ajustes elencados no Acórdão 3.005/2020-TCU-Plenário, de relatoria do Min. Aroldo Cedraz. </p><p>103. De acordo com o disposto no inciso II, do art. 6° da Lei 9.491/1997, no inciso II do art. 10 do Decreto 2.594/1998, e no art. 2° da Resolução CPPI 135/2020, as condições de desestatização para as concessões incluídas no PND devem ser aprovadas pelo Conselho do PPI. Assim, após a publicação do <i>decisum</i> do TCU, a Resolução CPPI 149/2020, publicada em 15/12/2020, aprovou a subconcessão comum para a desestatização do trecho entre Ilhéus/BA e Caetité/BA, tendo como modalidade licitatória o leilão fechado e, como critério de julgamento, o maior valor de outorga.</p><p>104. Estas regras foram estabelecidas levando em conta as especificidades do empreendimento e decorreram de estudos prévios de viabilidade, realização de consultas públicas, pareceres técnicos e jurídicos dos órgãos públicos envolvidos, interlocução com o mercado e potenciais investidores, avaliação do TCU, dentre outros quesitos. Depois das definições da supracitada resolução, o Trecho I da Fiol teve seu edital publicado em 16/12/2020, com leilão marcado para 8/4/2021.</p><p>105. O PPI, especificamente a Secretaria de Apoio ao Licenciamento e à Desapropriação (SELA) , que trata do acompanhamento dos processos de licenciamento ambiental e a articulação com agentes internos e externos à Administração Pública, de acordo com o art. 8°-A, inciso VIII, da Lei 13.334/2016, foi responsável pela tentativa de resolução de conflito existente nas comunidades quilombolas, que são diretamente afetadas pelo empreendimento. Houve participação em audiência de conciliação com representantes daquelas comunidades, bem como elaboração de estudo objetivando a identificação dos impactos derivados do empreendimento nas comunidades, com vistas a resolução dos desentendimentos (peça 13, p. 5) .</p><p>106. Além das tratativas acerca da mitigação de impactos sobre as comunidades quilombolas, vale mencionar a exposição, no sítio eletrônico do programa, do andamento do projeto e de suas principais informações, como ilustrado na seguinte figura:</p><p class=\"caption\">Figura 4 - Andamento do processo da FIOL</p><p class=\"list_Paragraph\"><<<FIGURA CONSTA DO ORIGINAL À PEÇA 28>>></p><p>Fonte: site PPI</p><p>107. Outra forma de divulgar o progresso do projeto é a publicação da <i>newsletter</i> mensal. Na edição de novembro de 2020 foi publicado o aval do TCU para a concessão do Trecho I da Fiol, já na edição de dezembro do mesmo ano foi mencionada a resolução que aprovou as regras do edital (https://www.ppi.gov.br/publicacoes-institucionais , acesso em 10/02/2021) .</p><p>108. Mais um exemplo é a difusão de vídeos nas redes sociais, a exemplo de um postado na página do <i>Facebook</i> do PPI. Nele, a Secretaria Especial, Martha Seillier, fala da grandiosidade e da importância da Fiol para a economia e desenvolvimento brasileiros, além de divulgar a data do seu leilão </p><h2>I.5. FERROGRÃO (EF-170) </h2><p>109. O projeto da Ferrogrão (EF-170) tem extensão de 933 km, compreendendo o trecho entre a cidade de Sinop/MT e o Porto de Miritituba/PA. É uma ferrovia que consolidará o corredor de escoamento de produtos agrícolas pelo Arco Norte, frente à expansão da produção brasileira e à demanda por uma infraestrutura de transportes de cargas multimodal, o que gera expectativas sobre sua atratividade junto a potenciais investidores (peça 20) .</p><p>110. Em virtude de ser um projeto <i>greenfield</i> (a ser completamente construído) , na região amazônica e de grande magnitude, exigiram-se esforços extras do PPI em conversar com o setor privado em busca de investimentos. Para tanto, os contatos de investidores do mundo inteiro de seu banco de dados foram aproveitados para iniciar o trabalho de divulgação. </p><p>111. No intuito de colher subsídios para viabilização do projeto e de trazer os interessados para mais perto de sua estruturação, em setembro de 2019, foi promovido um <i>roadshow</i>, evento que compreendeu rodadas de reuniões presenciais com os potenciais beneficiários diretos da concessão: donos da carga estimada para a ferrovia, contratadores do frete, <i>tradings</i> de grãos, entre outros. Neste tipo de evento apresenta-se o projeto e depois a equipe do governo fica à disposição para dirimir eventuais questionamentos.</p><p>112. O segundo <i>roadshow</i> foi realizado entre julho e agosto de 2020, desta vez com grupos nacionais e internacionais de investidores, em busca de receber <i>feedbacks</i> quanto à modelagem proposta, das minutas de edital, contratos, respectivos anexos e estudos de viabilidade. Foram promovidas vinte e duas reuniões individuais por videoconferência, pré-agendadas com os participantes inscritos, de 1h30m aproximadamente. Nesses encontros, as empresas fizeram questionamentos quanto a pontos específicos do projeto, como o ativo regulatório durante o período construtivo, os riscos alocados ao concessionário, o nível de atratividade do projeto, questões socioambientais e a questão fundiária (peça 21) .</p><p>113. No que concerne à modelagem financeira do projeto, o PPI viabilizou a criação do ativo regulatório no projeto com objetivo de facilitar a obtenção de crédito para a construção da ferrovia. Tal mecanismo consiste na indenização do poder concedente ao concessionário pelos investimentos feitos e ainda não amortizados em situações de materialização de riscos, a exemplo de a obra ser interrompida. Além disso, o PPI afirma que o BNDES e outros bancos estudam linha específica de crédito para a Ferrogrão. (peça 22, p. 15) .</p><p>114. Em relação à questão ambiental, o programa defende que a ferrovia não passa por nenhuma terra indígena. Alega, ainda, que gerará impacto positivo ao meio ambiente por reduzir a emissão de CO2 e por eliminar o efeito espinha de peixe causado pela rodovia. Adicionalmente, a Sela (Secretaria de Apoio ao Licenciamento Ambiental e à Desapropriação) está atuando com a adoção das medidas necessárias à liberação do licenciamento ambiental, bem como à resolução de conflitos fundiários, pesquisando se há sobreposição de registro imobiliário no traçado da ferrovia (peça 22, p. 13) .</p><p>115. Além do público privado, participaram do evento os agentes do Governo responsáveis pelos estudos e pelo processo de licitação, tais como: SPPI, Ministério da Infraestrutura (Minfra) , Agência Nacional de Transportes Terrestres (ANTT) , Empresa de Planejamento e Logística S.A (EPL) e Casa Civil. Já do lado dos investidores, estavam presentes operadores de ferrovias e de infraestrutura de transportes, bem como agentes financeiros e potenciais financiadores do projeto, como o BNDES.</p><p>116. Como forma de exemplificar os meios de divulgação utilizados para atrair investidores para o projeto da Ferrogrão, cita-se imagem da página do PPI no <i>Facebook</i> veiculando a realização do <i>roadshow</i> realizado em 2020:</p><p class=\"caption\">Figura 5- Divulgação do roadshow da Ferrogrão</p><p class=\"list_Paragraph\"><<<FIGURA CONSTA DO ORIGINAL À PEÇA 28>>></p><p>Fonte: Página do PPI no <i>Facebook</i></p><p>117. Como mencionado anteriormente, o PPI divulga a carteira de projetos para possíveis interessados. Um exemplo dessa atuação pode ser verificado no vídeo a seguir, no qual há apresentação à Câmara Espanhola de Comércio no Brasil em que a Secretaria Especial, Martha Seillier, fala sobre o projeto da Ferrogrão e da Fiol (https://www.youtube.com/watch?v=7l5NRPb6RdQ - 40 min, acesso em 10/02/2021) . </p><p>118. Ante o exposto, percebe-se que a atuação do PPI nos dois projetos ferroviários, assim como em todos os outros qualificados ou incluídos no PND, visa solucionar problemas e transpor obstáculos a sua concretização, exigindo articulação com os diversos atores envolvidos no processo para que cada projeto seja licitado e tenha seu contrato assinado com a iniciativa privada.</p><h1>V. RESULTADOS DO PPI</h1><p>119. O Relatório de Gestão do Programa de 2018 menciona a efetividade da frequente divulgação da carteira de projetos. Cita como exemplo os leilões de aeroportos ocorridos em 2019, no mesmo momento da edição do citado documento, que contaram com a participação de importantes empresas multinacionais do setor aeroportuário (peça 23) . A figura a seguir demonstra o trabalho de divulgação realizado e o seu resultado:</p><p>Figura 6 - Leilão aeroportos 2019</p><p class=\"list_Paragraph\"><<<FIGURA CONSTA DO ORIGINAL À PEÇA 28>>></p><p class=\"list_Paragraph\">Fonte: Relatório de Gestão PPI 2018 (peça 23, p. 45) </p><p>120. Adicionalmente, segundo a participação da Secretária Especial do PPI, Martha Seillier, no Fórum promovido pela Associação Brasileira da Infraestrutura e Indústrias de Base (ABDIB) em 11/12/2020, os resultados do programa nos anos de 2019 e 2020 somam 55 leilões/projetos. Segundo estimativas do PPI, este quantitativo gera a expectativa de investimentos no montante de R$ 460,4 bilhões ao longo dos contratos e ainda garante aos cofres da União aproximadamente R$ 95,5 bilhões advindos de outorgas e bônus de assinatura (https://www.youtube.com/watch?v=KUz9_6z6QGg&feature=youtu.be - 34 min, acesso em 10/02/2021) .</p><p>121. Outro resultado foi divulgado pela Organização das Nações Unidas (ONU) , em matéria publicada versando sobre os investimentos estrangeiros diretos (IED) no mundo em 2020. Nela, havia a informação de que o IED no Brasil cresceu 26% depois da constituição de seu programa de privatizações (peça 24, p. 75) . Tal índice é corroborado pelos dados do Fórum Econômico Mundial 2019, que mostra a retomada da competitividade do país no cenário mundial:</p><p>Figura 7 - Retomada da competitividade do país no cenário mundial</p><p class=\"list_Paragraph\"><<<FIGURA CONSTA DO ORIGINAL À PEÇA 28>>></p><p>Fonte: Relatório de Acompanhamento 2019 PPI (peça 24, p. 75) </p><p>122. Nota-se que o Brasil foi da 81ª para a 71ª posição entre 141 países. No quesito específico de infraestrutura, o Brasil saiu da 123ª colocação para a 78ª.</p><p>123. Também, o trabalho do PPI foi reconhecido pelo Fundo Monetário Internacional (FMI) em seu Relatório da Assistência Técnica, edição novembro 2018, em que avaliou a gestão do investimento público no Brasil. O documento atesta que o governo está procurando aprimorar a eficiência do investimento público e ao mesmo tempo tentando promover mais investimentos do setor privado por meio de concessões.</p><p>124. O citado relatório ainda diz que a centralização no PPI das principais concessões e de Parcerias Público Privada (PPPs) torna mais eficiente o processo de desestatização e de parcerias com a inciativa privada em razão de acelerar as licitações e as licenças ambientais. Considera que a SPPI tem preparado satisfatoriamente os novos projetos, sendo uma fonte importante de informações para os investidores (peça 25) .</p><p>125. Embora aquele fundo tenha elogiado as atividades do PPI, ele destaca que ainda há um longo caminho a ser percorrido em direção a diminuir o hiato de eficiência entre o Brasil e os países mais eficientes com níveis comparáveis de estoque de capital público per capita, que hoje é de 39%. </p><p>126. Também, segundo o FMI, apesar de o Brasil ter subido dez posições no ranking de competitividade global, a 71ª posição ainda não é satisfatória. Isso porque o Brasil é o maior país da América Latina, com grande diversidade geográfica e população superior a 200 milhões de habitantes, o que naturalmente aumenta a demanda por infraestrutura. E mesmo assim, no ranking global de infraestrutura ficou atrás de diversos países do território latino, como Chile (42) , México (54) , Equador (62) , Uruguai (65) e Argentina (68) . </p><p>127. Ante o exposto, reconhece-se o grande esforço que o Programa vem envidando com objetivo de arrecadar recursos para União e de aumentar os investimentos privados na infraestrutura brasileira, possibilitando o crescimento econômico do país, principalmente no cenário atual devido à escassez de recursos públicos para realização de novos projetos. Mas, ainda existem muitos desafios a serem vencidos por meio do constante aprimoramento dos processos de parcerias e de desestatizações coordenados pelo PPI, do aprendizado conquistado com cada projeto e com a grande articulação exercida com os diversos atores envolvidos nos processos. </p><h1>VI. MONITORAMENTO DO <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1019/2021/Segunda Câmara\" target=\"_blank\">Acórdão 1019/2021-TCU-Segunda Câmara</a></h1><p>128. Incialmente, cabe lembrar que o Subprocurador-Geral do Ministério Público junto ao TCU, Lucas Rocha Furtado, com fundamento no art. 18, inciso I, da Lei 8.443/1992, e no art. 237, inciso VII, do Regimento Interno do TCU, representou ao Tribunal (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3380720205\" target=\"_blank\">Processo 033.807/2020-5</a>) com vistas à realização de estudos com o objetivo de subsidiar as decisões governamentais concernentes ao aumento dos investimentos privados, especialmente mediante parcerias público-privadas e concessões públicas, em outros modais de transporte, alternativos ao modal rodoviário, em complemento à auditoria operacional realizada com o objetivo de avaliar os obstáculos ao desenvolvimento da integração multimodal de transportes no Brasil, que foi apreciada mediante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1327/2020/Plenário\" target=\"_blank\">Acórdão 1327/2020-TCU-Plenário</a>, de relatoria do Min. Vital do Rêgo. </p><p>129. A unidade técnica ressaltou que a preocupação do MPTCU está em sintonia com o exame da atuação da SPPI nesta seara e, por isso, propôs o apensamento do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3380720205\" target=\"_blank\">Processo 033.807/2020-5</a> ao presente trabalho. A proposta foi aprovada pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1019/2021/Segunda Câmara\" target=\"_blank\">Acórdão 1019/2021-TCU-Segunda Câmara</a>, de relatoria do Min. Bruno Dantas, que também ordenou à SeinfraPortoFerrovia que incluísse no escopo da fiscalização em execução no âmbito deste processo os aspectos indicados pelo representante do MPTCU. </p><p>130. Uma das razões para justificar a harmonia entre os temas abordados é o fato de o PPI trabalhar com os diversos modais de transportes, como ilustrado na sua atual carteira de projetos:</p><p>Figura 8 - carteira de projetos PPI</p><p class=\"list_Paragraph\"><<<FIGURA CONSTA DO ORIGINAL À PEÇA 28>>></p><p>Fonte: Apresentação 14ª reunião CPPI (peça 26) </p><p>131. Também, faz-se oportuno relembrar da Ferrogrão, um dos casos utilizados neste relatório como demonstração da atuação do PPI. Primeiramente, ressalta-se que a ferrovia não é um projeto isolado, desprovido de continuidade, pelo contrário, terá conexão multimodal. Ela terá início em Sinop/MT e fim em Miritituba/PA, de onde o corredor logístico cruzará o Amazonas pelo Rio Tapajós, chegando ao Porto de Santarém, ou até mesmo desembocando no Atlântico. A ferrovia será uma alternativa à BR-163, atualmente utilizada para escoar mercadorias do centro-oeste pelos estados do norte brasileiro.</p><p>132. Outra participação importante do PPI em alternativas ao modal rodoviário é o apoio aos PL's Pró-Investimentos, neste caso, à aprovação do novo marco legal das ferrovias. O Projeto de Lei 261, enviado ao Senado Federal em 2018, prevê que a construção de novas ferrovias seja feita por meio de autorização, a partir da manifestação de interesse de qualquer empreendedor privado, o que poderá aumentar e acelerar o investimento privado neste modal.</p><p>133. Já o Projeto de Lei 4.199/2020, conhecido por BR do mar, também obtém suporte da equipe do PPI. O projeto, que pretende levar mais competitividade ao setor de cabotagem, foi aprovado na Câmara dos Deputados e segue para o Senado Federal. A cabotagem, como é conhecido o transporte marítimo entre portos brasileiros, tem grandes potencialidades para reduzir custos de transportes, aumentar a eficiência logística e melhorar a conectividade entre modais de transportes, tendo em vista que o país possui extensão de costa marítima de mais de 7,5 mil quilômetros.</p><p>134. Outro ponto a destacar é de que o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1327/2020/Plenário\" target=\"_blank\">Acórdão 1327/2020-TCU-Plenário</a>, de relatoria do Ministro Vital do Rêgo, originado na auditoria multimodal supracitada (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1017320196\" target=\"_blank\">Processo 010.173/2019-6</a>) , propôs recomendações aos órgãos responsáveis pelo compartilhamento de dados e planejamento de transportes com o fito de aprimorar o transporte multimodal, de modo a equilibrar a matriz de transportes brasileira. Espera-se que a concretização de tais comandos refletirá, consequentemente, no aumento de investimentos em transportes alternativos ao modal rodoviário, reduzindo a dependência desta modalidade de transporte.</p><p>135. Acontece que, os efeitos das deliberações emanadas pela Corte nem sempre são visualizados em curtos períodos de tempo. Os investimentos em infraestrutura demandam tempo para a concretização, haja vista a necessidade de estudos, projetos, licenciamentos, dentre outros. Ainda, o governo, por questões operacionais ou políticas, requer tempo para colocar tais iniciativas em prática. </p><p>136. Ante o exposto, a realização deste Levantamento, detalhando o trabalho que o PPI vem realizando para o incentivo de outros modais de transporte; juntamente com as recomendações exaradas no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1327/2020/Plenário\" target=\"_blank\">Acórdão 1327/2020-TCU-Plenário</a>; são indutores de maiores investimentos em modais alternativos ao rodoviário, cujos resultados, porém, não são imediatos. Propõe-se, portanto, que ante tais ações, seja considerada atendida a determinação exarada no item 1.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1019/2021/Segunda Câmara\" target=\"_blank\">Acórdão 1019/2021-TCU-Segunda Câmara</a>, de relatoria do Ministro Bruno Dantas.</p><h1>VII. CONCLUSÃO </h1><p>137. A presente fiscalização, realizada na Secretaria Especial do Programa de Parcerias de Investimentos (SPPI) , teve por objetivo conhecer e obter informações acerca da atuação do PPI na indução de participação do capital privado no setor de infraestrutura.</p><p>138. Inicialmente, buscou-se conhecer o programa, o contexto no qual ele está inserido, sua estrutura, atribuições, unidades jurisdicionadas que compõem sua clientela e os estatutos legais que regulamentam sua atuação.</p><p>139. Utilizou-se a técnica de diagnóstico mapa de processos (peças 15 e 27) como forma de facilitar a visualização das etapas pelas quais um processo que é submetido ao PPI deve passar até que seja aprovado e se torne prioridade dentro da Administração Pública. Nesse sentido, verificou-se que o processo de aprovação é dotado de certa flexibilidade. Dependendo da área, do nível de maturidade do projeto e da especialização da mão de obra do titular do projeto, o PPI oferece maior ou menor suporte, atuando onde seu apoio se faz necessário.</p><p>140. Como forma de apresentar, na prática, como se dá a atuação do PPI na indução do capital privado a projetos de infraestrutura, optou-se por descrever como foi a participação do programa nos seguintes projetos ferroviários: Ferrovia de Integração Oeste-Leste (Fiol) , trecho Ilhéus/BA - Caetité/BA, e da Ferrovia EF-170-MT/PA (Ferrogrão) .</p><p>141. Demonstrou-se, também, os resultados positivos reconhecidos por instituições mundiais. O FMI elogiou o papel do PPI como centralizador das concessões e PPP's, bem como sua atuação na estruturação de projetos e no fornecimento de informações para o mercado. Já a ONU, em matéria publicada sobre o mercado global, apontou o crescimento de 26% de investimentos estrangeiros diretos no Brasil depois da constituição do programa.</p><p>142. Com o conhecimento das atividades exercidas pelo PPI e dos mecanismos utilizados para fomentar a participação do capital privado em investimentos de infraestrutura, concluiu-se que em futuras auditorias sobre temas específicos, os trabalhos poderão ser mais direcionados, pois a maneira de atuação, o processo de priorização e as ferramentas utilizadas já serão conhecidas. </p><p>143. Admitiu-se, também, que o presente trabalho atendeu à solicitação de inclusão no escopo desta fiscalização de aspectos levantados na representação formulada pelo Subprocurador-Geral do Ministério Público junto ao TCU, Lucas Rocha Furtado (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3380720205\" target=\"_blank\">Processo 033.807/2020-5</a>) . Dessa forma, propõe-se que seja considerada cumprida a determinação exarada no item 1.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1019/2021/Segunda Câmara\" target=\"_blank\">Acórdão 1019/2021-TCU-Segunda Câmara</a>, de relatoria do Ministro Bruno Dantas, e em cumprimento aos Padrões de Monitoramento (Portaria-Segecex n°27/2009) , apresenta-se o quadro resumo a seguir:</p><p class=\"list_Paragraph\">Tabela 1 - Situação de deliberações emanadas pelo TCU por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1019/2021/Segunda Câmara\" target=\"_blank\">Acórdão 1019/2021-TCU-Segunda Câmara</a></p><table><tbody><tr>\t<td><p>Deliberação/</p><p>Determinação</p></td>\t<td><p>Cumprida/</p><p>Implementada</p></td>\t<td><p>Em cumprimento/</p><p>Em implementação</p></td>\t<td><p>Não cumprida/</p><p>Não implementada</p></td>\t<td><p>Não mais aplicável</p></td></tr><tr>\t<td><p>Item 1.6</p></td>\t<td><p>X</p></td>\t<td></td>\t<td></td>\t<td></td></tr></tbody></table><p>Fonte: elaboração própria. Resultados do presente monitoramento.</p><h1>VIII. PROPOSTA DE ENCAMINHAMENTO </h1><p>144. Diante do exposto, com fundamento no art. 238, inciso II, do Regimento Interno do TCU, c/c o art. 1º da Portaria-Segecex 24/2018, submetem-se os autos ao Ministro-Relator com a seguinte proposta:</p><p>a. Considerar, com fundamento no art. 243 do Regimento Interno do TCU, cumprida a determinação do item 1.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1019/2021/Segunda Câmara\" target=\"_blank\">Acórdão 1019/2021-TCU-Segunda Câmara</a>, de relatoria do Ministro Bruno Dantas;</p><p>b. encaminhar cópia da presente instrução para as Secretarias de Infraestrutura deste Tribunal, tendo em vista a atuação do Programa de Parcerias de Investimentos ter atuação por todo o setor de infraestrutura;</p><p>c. arquivar os presentes autos, com fundamento no art. 169, inciso V, do Regimento Interno do TCU.\"</p><p>É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "RELATÓRIO DE LEVANTAMENTO. SECRETARIA ESPECIAL DO PROGRAMA DE PARCERIAS DE INVESTIMENTOS. ATUAÇÃO DO PROGRAMA NA INDUÇÃO DE PARTICIPAÇÃO DO CAPITAL PRIVADO NO SETOR DE INFRAESTRUTURA. CONSIDERAR CUMPRIDO O SUBITEM 1.6 DO ACÓRDÃO 1.019/2021-TCU-SEGUNDA CÂMARA. INCLUSÃO EM ATA DE ORIENTAÇÃO À SEGECEX PARA QUE AVALIE A CONVENIÊNCIA E OPORTUNIDADE DE REALIZAR AÇÃO DE CONTROLE COM A FINALIDADE DE ACOMPANHAR OS RESULTADOS OBTIDOS COM A INSTITUIÇÃO DO PPI. DIVULGAR ESTE LEVANTAMENTO JUNTO ÀS SECRETARIAS DO TRIBUNAL ESPECIALIZADAS NA FISCALIZAÇÃO DE INFRAESTRUTURA. ARQUIVAMENTO.", "TIPOPROCESSO": "RELATÓRIO DE LEVANTAMENTO (RL)", "UNIDADETECNICA": " Secretaria de Fiscalização de Infraestrutura Portuária e Ferroviária (SeinfraPortoFerrovia).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Trata-se de levantamento realizado pela Secretaria de Fiscalização de Infraestrutura Portuária e Ferroviária (SeinfraPortoFerrovia) na Secretaria Especial do Programa de Parcerias de Investimentos (SPPI) , com a finalidade de obter informações acerca da atuação do Programa de Parcerias de Investimentos (PPI) na indução de participação do capital privado no setor de infraestrutura.</p><p class=\"tCU_-_Epígrafe\">Com o intuito de conhecer o objeto, a secretaria especializada valeu-se de consulta em publicações do próprio PPI, em relatórios de gestão do programa, em relatório encaminhado ao Congresso Nacional, no portal na internet da Secretaria Especial do Programa de Parcerias de Investimentos, de informações obtidas mediante ofícios de requisição, assim como em reuniões com gestores da SPPI.</p><p class=\"tCU_-_Epígrafe\">A SeinfraPortoFerrovia utilizou-se do mapa de processos como técnica de diagnóstico de modo a compreender as etapas que percorre um processo submetido ao PPI. Após a sua qualificação, esse projeto será tratado como empreendimento de interesse estratégico e terá prioridade nacional perante agentes públicos das esferas administrativa e controladora dos entes federativos.</p><p class=\"tCU_-_Epígrafe\">Além disso, a unidade instrutora descreveu como foi a participação da SPPI em dois projetos ferroviários: Ferrovia de Integração Oeste-Leste (FIOL) , trecho Ilhéus/BA - Caetité/BA, e da Ferrovia EF-170-MT/PA (Ferrogrão) .</p><p class=\"tCU_-_Epígrafe\">A secretaria especializada também apresentou alguns resultados relacionados ao programa, como o aumento na participação de empresas multinacionais no setor aeroportuário, a quantidade de leilões/projetos realizados nos exercícios de 2019 e 2020, a expectativa de investimentos nesses projetos, bem como a melhoria do país no ranking de competitividade publicado pelo Fórum Econômico Mundial. São citadas menções ao programa em relatórios da Organização das Nações Unidas e do Fundo Monetário Internacional.</p><p class=\"tCU_-_Epígrafe\">Importa mencionar que o Subprocurador-geral do MPTCU, Dr. Lucas Rocha Furtado, representou ao Tribunal com o intuito da realização de estudos que pudessem subsidiar decisões governamentais concernentes ao aumento dos investimentos privados, especialmente mediante parcerias público-privadas e concessões públicas, em outros modos de transporte, alternativos ao rodoviário.</p><p class=\"tCU_-_Epígrafe\">Foi então autuado o processo TC 033.807/2020, o qual, pela semelhança da matéria, foi apensado a estes autos, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1019/2021/Segunda Câmara\" target=\"_blank\">Acórdão 1019/2021-TCU-Segunda Câmara</a>. Além disso, por meio do subitem 1.6 da mencionada deliberação, determinou-se à SeinfraPortoFerrovia que tratasse, neste levantamento, também os aspectos indicados na representação.</p><p class=\"tCU_-_Epígrafe\">Em seu exame, a unidade instrutora concluiu que: (i) o levantamento possibilitou conhecer e obter informações acerca da atuação do PPI na indução da participação do capital privado no setor de infraestrutura; (ii) o programa é dotado de certa flexibilidade em sua atuação, a depender do nível de maturidade do projeto e da capacidade institucional do órgão gestor do projeto, o que possibilita ao programa oferecer suporte customizado às necessidades de cada projeto; (iii) o programa apresenta resultados positivos reconhecidos por entidades internacionais; (iv) o resultado deste levantamento pode subsidiar os trabalhos de outras secretarias deste Tribunal; e (v) os aspectos indicados na representação do MPTCU foram incorporados ao escopo deste levantamento.</p><p class=\"tCU_-_Epígrafe\">Nesse contexto, a SeinfraPortoFerrovia propôs considerar cumprido o subitem 1.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1019/2021/Segunda Câmara\" target=\"_blank\">Acórdão 1019/2021-TCU-Segunda Câmara</a>, encaminhar cópia do relatório de levantamento às demais secretarias de fiscalização de infraestrutura deste Tribunal e arquivar estes autos.</p><p class=\"tCU_-_Epígrafe\">Feitas esta introdução, passo a tecer algumas considerações sobre o levantamento.</p><p class=\"tCU_-_Epígrafe\"><b>II</b></p><p class=\"tCU_-_Epígrafe\">Acredito que os membros deste Tribunal compartilham da opinião de que a instituição do Programa de Parcerias de Investimentos ensejou melhoria no que concerne à coordenação e articulação entre os diversos atores das políticas públicas relacionadas à infraestrutura.</p><p class=\"tCU_-_Epígrafe\">Em alguns processos de desestatização da minha relatoria, observei que a atuação da SPPI e do Ministério da Infraestrutura, em articulação com as agências reguladoras, possibilitou a resolução ou mitigação de riscos apontados pelas unidades especializadas deste Tribunal, de forma tempestiva, mantendo a prerrogativa do Poder Concedente de encontrar as soluções que julgasse mais adequadas.</p><p class=\"tCU_-_Epígrafe\">Assim, ao menos a partir de 2017, tenho notado: melhoria nos estudos de viabilidade técnica, econômica e ambiental (EVTEA) ; melhor articulação institucional; destravamento de procedimentos que se encontravam estagnados, como as renovações antecipadas de ferrovias e as relicitações de rodovias; inovações e aperfeiçoamento de projetos concessórios, como no caso dos setores aeroportuários e de rodovias; aumento no portfólio de projetos do programa (por exemplo terminais pesqueiros, unidades de conservação, hospital, loteria, patrimônio cultural, creches) ; alterações no marco regulatório de diversas políticas; e apresentação de proposições legislativas setoriais. </p><p class=\"tCU_-_Epígrafe\">Tais medidas refletem a atuação conjunta dos diversos órgãos e entidades governamentais que atuam no setor de infraestrutura, dentre os quais diversos ministérios, agências reguladoras, a Empresa de Planejamento e Logística (EPL) , a Secretaria e o Conselho do PPI. Logo, embora não se possa creditar tais medidas isoladamente ao PPI, de fato existem uma série de indicativos de melhoria em termos de coordenação e articulação entre os agentes governamentais, um dos objetivos do programa.</p><p class=\"tCU_-_Epígrafe\">E, conforme anotado no relatório produzido pela secretaria especializada, ao que tudo indica essa percepção converge com a de algumas entidades internacionais.</p><p class=\"tCU_-_Epígrafe\">Não obstante esse cenário, um dos objetivos de um levantamento é o de identificar possíveis objetos e instrumentos de fiscalização que possam subsidiar a atuação desta Corte sobre a matéria.</p><p class=\"tCU_-_Epígrafe\">Neste trabalho, a SeinfraPortoFerrovia preocupou-se principalmente em coletar e sistematizar informações, notadamente sobre o processo de trabalho do PPI. No entanto, passados quase cinco anos da instituição do programa, é preciso que este Tribunal avance também no acompanhamento dos resultados do PPI, verificando o alcance dos seus objetivos imediatos, traduzidos, por exemplo, na qualificação ou entrega de projetos específicos, mas também aqueles resultados de longo prazo, como o resgate da visão de longo prazo, a redução de custo logístico e o reequilíbrio da matriz de transporte nacional.</p><p class=\"tCU_-_Epígrafe\">Portanto, até mesmo para confirmar as percepções positivas sobre o programa, entendo que a Secretaria-Geral de Controle Externo (Segecex) , por meio da sua Coordenação de Infraestrutura (Coinfra) , que congrega as secretarias temáticas deste Tribunal na área de infraestrutura, deve avaliar a pertinência de promover o acompanhamento sistemático dos resultados do programa, inclusive em termos quantitativos, em relação aos aspectos mais críticos do ciclo de investimento em infraestrutura.</p><p class=\"tCU_-_Epígrafe\">Por exemplo, o próprio Plano Nacional de Logística 2025 (PNL-2025) elenca deficiências que contribuem para a baixa competitividade brasileira: (i) no planejamento integrado dos modos de transportes; (ii) no desenvolvimento de projetos; (iii) no investimento de recursos em infraestrutura; e (iv) na capacidade de execução dos projetos.</p><p class=\"tCU_-_Epígrafe\">Também diversos trabalhos deste Tribunal apontam dificuldades na estruturação de complexos projetos de infraestrutura.</p><p class=\"tCU_-_Epígrafe\">Nesse rol, podemos citar os problemas relacionados a: a elaboração de estudos por meio de Procedimento de Manifestação de Interesse (PMI) ; gargalos na realização de EVTEAs no setor portuário; entraves no licenciamento ambiental de Aproveitamentos Hidrelétricos (AHE) , regularização fundiária; capacidade institucional dos agentes envolvidos e tantos outros.</p><p class=\"tCU_-_Epígrafe\">Também tem sido recorrente apontamentos deste Tribunal no bojo de auditorias operacionais acerca de deficiência na coordenação entre setores/esferas e ausência de articulação entre os atores envolvidos nas políticas públicas (v.g. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2127/2017/Plenário\" target=\"_blank\">Acórdão 2127/2017-TCU-Plenário</a>, relator Ministro-substituto Marco Bemquerer Costa em substituição à Ministra Ana Arraes; 2.608/2018-TCU-Plenário, relator Ministro Benjamin Zymler; e 2.513/2019-TCU-Plenário, relator Ministro Vital do Rêgo) .</p><p class=\"tCU_-_Epígrafe\">No campo da infraestrutura, todas essas dificuldades revestem-se de especificidades relacionadas ao setor, à maturidade e capacidade do órgão gestor da política, ao modelo de desestatização (privatização, concessão de serviço público, desinvestimentos etc.) , ao marco regulatório propriamente dito, dentre outros aspectos.</p><p class=\"tCU_-_Epígrafe\">Assim, reitero, é preciso que a Segecex acompanhe os resultados do PPI, em termos quantitativos e qualitativos, por meio de ações de controle que entenda mais adequadas, de modo que este Tribunal possa, após identificar parâmetros apropriados de comparação ou controle, verificar efetivamente o atendimento aos objetivos preconizados na Lei 13.334/2016, dentre os quais a ampliação das oportunidades de investimento, a expansão com qualidade da infraestrutura pública, a garantia de estabilidade e segurança jurídica e o fortalecimento das políticas nacionais de integração dos diferentes modos de transporte.</p><p class=\"tCU_-_Epígrafe\">Esclareço que o fato de o Tribunal realizar um acompanhamento não significa desonerar ou substituir os órgãos relacionados ao PPI do monitoramento e avaliação das políticas a seu cargo, que é o que preconizam os manuais e boas práticas acerca da formulação e implementação de políticas públicas baseadas em evidências.</p><p class=\"tCU_-_Epígrafe\">Anoto, ainda, que na sessão plenária de 14/4/2021, a Presidente deste Tribunal submeteu a revisão do plano anual de obras referente ao Fiscobras 2021, quando sua excelência informou que a Coinfra deverá complementar o relatório de consolidação das fiscalizações com um capítulo específico contendo informações relativas às desestatizações federais. No relatório que fundamentou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/833/2021/Plenário\" target=\"_blank\">Acórdão 833/2021-TCU-Plenário</a> ficou registrado:</p><p class=\"tCU_-_Epígrafe\">\"9.\t <b>A principal motivação para repensar o Fiscobras decorre da necessidade de realinhar o posicionamento do Tribunal às mudanças na estratégia de atuação do Estado no provimento da infraestrutura nacional, seja por meio de obras públicas, seja de forma indireta, fomentando e induzindo, em alinhamento também com as demais atribuições constitucionais e legais do TCU na temática de infraestrutura</b>.</p><p class=\"tCU_-_Epígrafe\">10.\t A crise fiscal pela qual passa o país também tem contribuído, ano a ano, para a redução de investimentos diretos da União em infraestrutura, <b>reposicionando a agenda governamental para o provimento de infraestrutura ao cidadão por meio da participação privada em concessões, permissões e autorização. Assim, naturalmente o controle externo vem sendo demandado cada vez mais por atuar nos processos de desestatizações</b>, consoante o rito estabelecido na Instrução Normativa TCU n. 81/2018.</p><p class=\"tCU_-_Epígrafe\"> (...) </p><p class=\"tCU_-_Epígrafe\">14.\tDiante, portanto, dessas circunstâncias, a seleção dos Fiscobras tem ano a ano acompanhado a queda de materialidade de recursos destinados às obras públicas, bem como se realinhando com a realidade interna de força de trabalho do TCU na infraestrutura e no trade-off de atuação das Seinfras nas demais temáticas da infraestrutura (desestatizações, políticas públicas de infraestruturas, regulação e fiscalização de serviços públicos, gestão finalística de órgãos e entidades que executam obras e serviços de engenharia, etc.) .</p><p class=\"tCU_-_Epígrafe\">15.\tPor outro lado, o TCU tem agregado ao relatório consolidado outras informações sobre sua atuação na infraestrutura para além das obras públicas realizadas com recursos das LOA, como desestatizações relevantes em infraestrutura, fiscalização de empreendimentos relevantes realizados com investimentos indiretos do Estado e que não transitam pelo orçamento (Ex.: Auditoria nos recursos empregados pela Eletrobras na UHE Belo Monte - R$ 35 bilhões de recursos) ,  fiscalizações estruturantes voltadas para a melhoria das políticas, regulação, processos e procedimentos voltados ao provimento de infraestrutura (Ex.: auditorias operacionais sobre gestão de obras das estatais e órgãos como Eletrobras, DNIT, etc.) e análise automatizadas de orçamentos de obras em fase de edital por meio do Sistema Análise de Orçamentos (SAO) .</p><p class=\"tCU_-_Epígrafe\">16.\tContudo, muito embora essas melhorias realizadas ao produto Fiscobras nos últimos anos, percebe-se que <b>há oportunidade de promover uma modernização, de forma estruturada, a fim de trazer mais eficiência à atuação do TCU na fiscalização da infraestrutura</b>, atender os anseios da sociedade, trazendo foco para a solução do problema e não apenas no apontamento do problema e promover a transparência de informações relacionadas a infraestrutura em 'tempo real'.</p><p class=\"tCU_-_Epígrafe\">17.\tAssim, importa registrar que o GT realizou extensa pesquisa e análise de desafios e oportunidades junto a diversos atores internos (auditores da Segecex e assessores de ministros e procuradores) e externo (consultores do Congresso Nacional) , a fim de <b>propor ações de modernização do Fiscobras, agregando a esse produto uma visão sistematizada e sistêmica da infraestrutura</b>.\" (destaques acrescidos) </p><p class=\"tCU_-_Epígrafe\">Assim, creio que no próprio esforço de aprimoramento do Fiscobras, a Segecex poderá avaliar também a oportunidade de agregar informações sobre a atuação do PPI neste fundamental papel de coordenação e articulação das políticas de infraestrutura, ampliação da infraestrutura e aumento de investimento, por meio da maior participação da iniciativa privada.</p><p class=\"tCU_-_Epígrafe\">Por fim, considero que o acompanhamento sistematizado dos resultados do PPI aliado à melhor compreensão dos seus processos de trabalho, notadamente aqueles concernentes aos incentivos à participação privada na expansão e melhoria da infraestrutura, inclusive nos modos de transporte alternativos ao rodoviário, vai ao encontro dos objetivos almejados na representação autuada no processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3380720205\" target=\"_blank\">Processo 033.807/2020-5</a>.</p><p class=\"tCU_-_Epígrafe\">Assim, sem a pretensão de estabelecer a forma de abordagem do acompanhamento sugerido, entendo ser o caso de recomendar à Segecex a incorporação dessas considerações em sua pauta de futuras ações de controle, quem sabe até mesmo nas próximas edições do Fiscobras, que tem sido remodelado em razão da própria mudança de estratégia de atuação do Estado no provimento da infraestrutura nacional.</p><p class=\"tCU_-_Epígrafe\">Ante o exposto, voto por que o Tribunal adote o Acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 28 de abril de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro BRUNO DANTAS </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210619", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=750446", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=750446", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "66205274"}