{"KEY": "ACORDAO-COMPLETO-2431799", "TIPO": "ACÓRDÃO DE RELAÇÃO", "TITULO": "ACÓRDÃO DE RELAÇÃO 993/2021 ATA 14/2021 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "993", "ANOACORDAO": "2021", "NUMATA": "14/2021", "ACORDAO": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/993/2021/Plenário\" target=\"_blank\">Acórdão 993/2021-TCU-Plenário</a></b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"plain_Text\">Considerando que o presente processo trata de monitoramento da determinação proferida pelo item 1.7 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/721/2020/Plenário\" target=\"_blank\">Acórdão 721/2020-TCU-Plenário</a> (Relação 8/2020) no bojo do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2510420195\" target=\"_blank\">Processo 025.104/2019-5</a>, ao cuidar de denúncia autuada originalmente para verificar a existência de possíveis irregularidades na área de pagamento de diárias da Agência Nacional de Águas (ANA) ;</p><p class=\"plain_Text\">Considerando que o aludido item 1.7 do Acórdão 721/2020 foi proferido pelo Plenário do TCU nos seguintes termos:</p><p class=\"plain_Text\">\" (...) <i>1.7. Determinar que, no prazo de 90 (noventa) dias contados da ciência deste Acórdão, a Agência Nacional de Águas (ANA) informe o TCU sobre o resultado conclusivo dessa avaliação da possível falha consistente nos pagamentos de diárias junto ao Programa de Fiscalização Preventiva Integrada (FPI) pela Associação Executiva de Apoio à Gestão de Bacias Hidrográficas Peixe Vivo (Agência Peixe Vivo) </i>\";</p><p class=\"plain_Text\">Considerando que, ao responder à notificação promovida pela unidade técnica por meio do Ofício 14416/2020-TCU/Seproc de 8/4/2020 (Peça 3) , a ANA teria informado que idêntica denúncia teria sido objeto de ação judicial apresentada pela Associação dos Produtores Rurais e Irrigantes do Noroeste de Minas Gerais, em 30/1/2019, perante a Justiça Federal em Unaí - MG contra as ações da FPI e, com o objetivo de subsidiar o seu posicionamento frente à aludida ação judicial, teria solicitado o envio de informações pela Agência Peixe Vivo sobre a FPI na Bacia Hidrográfica do rio São Francisco, além de ter sugerido a suspensão das atividades de fiscalização até o julgamento de mérito do referido processo judicial;</p><p class=\"plain_Text\">Considerando que a ANA teria destacado que, ao avaliar as informações recebidas pela Agência Peixe Vivo, teria considerado que não subsistiria o eventual óbice à continuidade das ações de fiscalização, desde que observadas as normas e os requisitos pertinentes emitidos pela subjacente nota técnica (Peça 5, p.3-4) com as seguintes recomendações:</p><p class=\"plain_Text\">\" (...) <i>a) O Programa de Fiscalização Preventiva Integrada deve ter em conta os princípios, fundamentos e objetivos da Política Nacional de Recursos Hídricos - PNRH, instituída pela Lei no 9.433, de 8 de janeiro de 1997. As ações de fiscalização custeadas com recursos da cobrança, desta sorte, devem envolver questões relativas à gestão de recursos hídricos;</i></p><p class=\"plain_Text\"><i>b) As ações do Programa de FPI, além de constarem do PAP, devem ser detalhadas quando da prestação de contas anual pela entidade delegatária, discriminando-se os recursos contratuais despendidos com diárias, passagens e outros eventos relacionados ao Programa. Ademais, tais gastos devem ser discriminados por unidade federativa e por instituição participante. Por fim, os resultados das ações do Programa de FPI devem ser objeto dos relatórios anuais de gestão, cujo encaminhamento à ANA é obrigação contratual da entidade delegatária;</i></p><p class=\"plain_Text\"><i>c) As ações de fiscalização devem se circunscrever à Bacia Hidrográfica do rio São Francisco, não se admitindo que ações que fujam de seu escopo geográfico sejam custeadas com os recursos repassados por meio do Contrato de Gestão nº 14/ANA/2010;</i></p><p class=\"plain_Text\"><i>d) Recomenda-se que a Coordenação do Programa de FPI, em articulação com o Comitê de Bacia Hidrográfica e a Agência Peixe Vivo, desenvolvam indicadores de eficiência das ações de fiscalização, tais como informações sobre usuários regularizados em consequência das ações, número de empreendimentos/propriedades vistoriados/regularizados, dentre outros, tendo como objetivo a melhoria dos recursos hídricos na Bacia Hidrográfica do rio São Francisco</i>\";</p><p class=\"plain_Text\">Considerando, ainda, que a entidade teria afirmado não ter identificado ilegalidades nos pagamentos de diárias junto ao Programa de Fiscalização Preventiva Integrada pela Agência Peixe Vivo, tendo essa constatação sido corroborada pela Procuradoria Federal junto à ANA;</p><p class=\"plain_Text\">Considerando que, por essa linha, a ANA teria sugerido a adoção de medidas adicionais com vistas a conferir maior segurança jurídica ao processo e maior transparência no gasto público, além de maior eficiência na aferição dos resultados das ações orçamentárias, tendo salientado que essas informações estariam registradas no relatório anual do contrato de gestão e no relatório anual de contas para a avaliação da ANA em conformidade, assim, com a Resolução ANA nº 15, de 11/3/2019;</p><p class=\"plain_Text\">Considerando que, após a análise do feito, a SecexAgroAmbiental propôs anotar o cumprimento do item 1.7 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/721/2020/Plenário\" target=\"_blank\">Acórdão 721/2020-TCU-Plenário</a>, destacando que a ANA encaminhou as informações com o seu pronunciamento sobre a possível falha nos pagamentos de diárias junto ao Programa de Fiscalização Preventiva Integrada pela Agência Peixe Vivo, além de ter afirmado não ter identificado as supostas ilegalidades e acrescentado que teria sugerido a adoção de medidas para conferir mais segurança jurídica, transparência e eficiência ao processo;</p><p class=\"plain_Text\">Considerando, pelo exposto, que o presente processo teria cumprido o seu objetivo, podendo ser apensado ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2510420195\" target=\"_blank\">Processo 025.104/2019-5</a>;</p><p class=\"plain_Text\">Os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, ACORDAM, por unanimidade, com fundamento nos arts. 143, inciso V, alínea \"a\", do Regimento Interno do TCU, aprovado pela Resolução TCU nº 246, de 2011, em assinalar o cumprimento da determinação prolatada pelo item 1.7 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/721/2020/Plenário\" target=\"_blank\">Acórdão 721/2020-TCU-Plenário</a>, no bojo do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2510420195\" target=\"_blank\">Processo 025.104/2019-5</a>, diante dos elementos de convicção até aqui obtidos pelo TCU, além de, em sintonia com os pareceres emitidos neste processo, prolatar as providências abaixo indicadas:</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><b>1. Processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2121720203\" target=\"_blank\">Processo 021.217/2020-3</a> (MONITORAMENTO) </b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><b>\t</b>1.1. Interessada: Secretaria de Controle Externo da Agricultura e do Meio Ambiente (SecexAgroAmbiental) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.2. Entidade: Agência Nacional de Águas - ANA.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.3. Relator: Ministro-Substituto André Luís de Carvalho.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.4. Representante do Ministério Público: não atuou.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.5. Unidade Técnica: SecexAgroAmbiental.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.6. Representação legal: não há.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.7. Providências:</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">1.7.1. enviar a cópia do presente Acórdão, com a cópia do parecer da unidade técnica, à Agência Nacional de Águas (ANA) , para ciência e eventual adoção das providências cabíveis, devendo a ANA atentar para a necessidade de promover a efetiva adoção das anunciadas medidas adicionais com vistas a conferir maior segurança jurídica ao processo e maior transparência no gasto público, além de maior eficiência na aferição dos resultados das ações orçamentárias, em sintonia com as informações registradas no relatório anual do contrato de gestão e no relatório anual de contas para a avaliação da ANA a partir da Resolução ANA nº 15, de 11/3/2019; e</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">1.7.2. promover o arquivamento deste feito pelo definitivo apensamento do presente processo ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2510420195\" target=\"_blank\">Processo 025.104/2019-5</a>, nos termos dos arts. 36 e 37 da Resolução TCU nº 259, de 2014. </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"footer\"/>", "COLEGIADO": "Plenário", "DATASESSAO": "28/04/2021", "ENTIDADE": " Agência Nacional de Águas - ANA.", "INTERESSADOS": " Secretaria de Controle Externo da Agricultura e do Meio Ambiente (SecexAgroAmbiental).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02121720203\" target=\"_blank\">021.217/2020-3</a>", "RELATOR": "ANDRÉ DE CARVALHO", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "TIPOPROCESSO": "MONITORAMENTO (MON)", "UNIDADETECNICA": " SecexAgroAmbiental.", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codVersao=editavel&codArqCatalogado=22733731", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codArqCatalogado=22733731", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "64881297"}