{"KEY": "ACORDAO-COMPLETO-2457372", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1038/2021 ATA 15/2021 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1038", "ANOACORDAO": "2021", "NUMATA": "15/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de monitoramento de auditoria operacional que avaliou o licenciamento ambiental federal (LAF) , na qual foi exarado o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1789/2019/Plenário\" target=\"_blank\">Acórdão 1789/2019-TCU-Plenário</a>.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar \"em cumprimento\" a determinação constante do item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1789/2019/Plenário\" target=\"_blank\">Acórdão 1789/2019-TCU-Plenário</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. considerar \"não implementadas\" as recomendações constantes dos itens 9.2.1 e 9.2.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1789/2019/Plenário\" target=\"_blank\">Acórdão 1789/2019-TCU-Plenário</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. considerar \"implementadas\" as recomendações constantes dos itens 9.2.3 e 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1789/2019/Plenário\" target=\"_blank\">Acórdão 1789/2019-TCU-Plenário</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. autorizar a SecexAgroAmbiental a realizar novo monitoramento dos itens 9.1, 9.2.1 e 9.2.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1789/2019/Plenário\" target=\"_blank\">Acórdão 1789/2019-TCU-Plenário</a> em 24 meses, a contar da apreciação do presente relatório;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. determinar à SecexAgroAmbiental que, na ocasião do monitoramento de que trata o item 9.4 deste acórdão, observe se o Ibama:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5.1. possui sistemática para classificação dos empreendimentos sujeitos a licenciamento ambiental quanto ao nível de risco e hierarquização/priorização que considere, dentre outros possíveis critérios, a relevância do empreendimento em termos socioeconômico para o país, bem como o atendimento a outros critérios previstos no Decreto 10.178/2019; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5.2. utiliza essa classificação de risco e, em especial, a relevância do empreendimento em termos socioeconômicos para o país no processo de gestão do licenciamento ambiental, em especial na ordem de priorização  dos processos a ser analisados;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. apensar o presente processo ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2404820186\" target=\"_blank\">Processo 024.048/2018-6</a>, nos termos do art. 5º, II, da Portaria Segecex 27/2009 e do item 64.2 do anexo à referida portaria.</p>", "ASSUNTO": "Monitoramento do cumprimento de acórdão referente à auditoria operacional que avaliou o licenciamento ambiental federal (LAF)", "COLEGIADO": "Plenário", "DATASESSAO": "05/05/2021", "ENTIDADE": " Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis.", "INTERESSADOS": "3. Interessados/Responsáveis: não há.", "MINISTROREVISOR": " Ministro Augusto Nardes. ", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02005620206\" target=\"_blank\">020.056/2020-6</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Augusto Nardes (Revisor), Aroldo Cedraz, Raimundo Carreiro, Vital do Rêgo e Jorge Oliveira.<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti.<br>13.3. Ministros-Substitutos presentes: Marcos Bemquerer Costa, André Luís de Carvalho e Weder de Oliveira (Relator).", "RELATOR": "WEDER DE OLIVEIRA", "RELATORIO": "<p class=\"#Normal\">Transcrevo, com ajustes de forma, a instrução apresentada (peças 38, 39 e 40) pela Secretaria de Controle Externo da Agricultura e do Meio Ambiente (SecexAgroAmbiental) em cumprimento ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1789/2019/Plenário\" target=\"_blank\">Acórdão 1789/2019-TCU-Plenário</a>:</p><p class=\"#Citação\">\"Visão Geral do Objeto</p><p class=\"#Citação\">2.\tO presente monitoramento teve como origem auditoria operacional que avaliou o licenciamento ambiental federal (LAF) , identificando riscos e apontando oportunidades de melhoria. </p><p class=\"#Citação\">3.\tO LAF é um instrumento complexo e que envolve diversos órgãos públicos nos níveis federal, estadual e municipal. Considerando a centralidade do papel do Ibama, a auditoria concentrou-se na atuação do Instituto, bem como nas suas interações com os órgãos e entidades federais que intervêm no processo.</p><p class=\"#Citação\">4.\tEm linhas gerais, o TCU constatou: </p><p class=\"#Citação\">a)\ta tempestividade da atuação do Ibama na concessão da licença prévia em 75% dos processos de sistemas de transmissão de energia que compuseram a amostra examinada pelo Tribunal;</p><p class=\"#Citação\">b)\to baixo uso de guias e documentos técnicos para estruturar e padronizar os procedimentos de avaliação de impacto ambiental (AIA) por parte do Ibama;</p><p class=\"#Citação\">c)\to baixo nível de articulação e comunicação entre Ibama e órgãos e entidades intervenientes no LAF;</p><p class=\"#Citação\">d)\tfalhas no gerenciamento dos processos de licenciamento ambiental, não sendo o Ibama capaz de controlar adequadamente demandas, prazos e responsáveis;</p><p class=\"#Citação\">e)\ta insuficiente divulgação da importância e dos benefícios decorrentes do LAF, bem como das medidas adotadas para aprimorar o instrumento. </p><p class=\"#Citação\">5.\tAs principais proposições do trabalho foram no sentido de contribuir com iniciativas de fortalecimento do LAF e de aprimoramento da gestão processual.</p><p class=\"#Citação\"/><p class=\"#Citação\">1.3. Objetivo</p><p class=\"#Citação\">6.\tMonitorar o atendimento às determinações e recomendações constantes do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1789/2019/Plenário\" target=\"_blank\">Acórdão 1789/2019-TCU-Plenário</a>.</p><p class=\"#Citação\">1.4. Metodologia utilizada</p><p class=\"#Citação\">7.\tO presente trabalho seguiu as orientações aplicáveis constantes dos padrões de monitoramento instituídas por meio da Portaria-Segecex 27, de 19/10/2009.</p><p class=\"#Citação\">8.\tUtilizou-se como insumo para o planejamento do trabalho as manifestações iniciais encaminhadas pelos órgãos e entidades destinatários das deliberações do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1789/2019/Plenário\" target=\"_blank\">Acórdão 1789/2019-TCU-Plenário</a> (peças 5 a 10) . Em seguida, realizaram-se entrevistas com gestores da Diretoria de Licenciamento Ambiental (Dilic) do Ibama e com a Secretária de Apoio ao Licenciamento Ambiental e à Desapropriação da Secretaria Especial do Programa de Parcerias de Investimentos (SPPI) , vinculada ao Ministério da Economia.</p><p class=\"#Citação\">9.\tAo longo dos trabalhos, auditores da SecexAgroAmbiental acompanharam evento virtual realizado pelo Ibama para apresentação do Sistema de Gestão do Licenciamento Ambiental Federal (SisG-LAF) e suas funcionalidades ao público em geral.</p><p class=\"#Citação\">10.\tApós a fase de planejamento, realizaram-se diligências ao Ibama, à Secretaria de Apoio ao Licenciamento Ambiental e à Desapropriação (SLD) , vinculada à Secretaria Especial do Programa de Parcerias de Investimentos (SPPI) , e aos Ministérios de Infraestrutura (MInfra) , de Minas e Energia (MME) e do Desenvolvimento Regional (MDR) , com o objetivo de obter informações acerca do atendimento às deliberações do acórdão em tela.</p><p class=\"#Citação\">11.\tOs elementos colhidos ao longo das diligências efetuadas foram suficientes para formação de convicção acerca dos itens monitorados.</p><p class=\"#Citação\"/><p class=\"#Citação\">1.5. Limitações</p><p class=\"#Citação\">12.\tEm razão da pandemia de Covid-19, este monitoramento foi realizado de forma totalmente virtual. Contudo, não houve impactos negativos à execução dos trabalhos, na medida em que foi possível realizar entrevistas com os gestores remotamente, por meio da plataforma Teams.</p><p class=\"#Citação\"/><p class=\"#Citação\">2. ANÁLISE DO ATENDIMENTO DAS DELIBERAÇÕES</p><p class=\"#Citação\">Deliberação: Primeira parte do item 9.1 e item 9.2.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1789/2019/Plenário\" target=\"_blank\">Acórdão 1789/2019-TCU-Plenário</a>. </p><p class=\"#Citação\">'9.1. determinar ao Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (Ibama) , com fundamento no art. 43, I, da Lei 8.443/1992, c/c o art. 250, II, do Regimento Interno do TCU, e com fulcro no princípio da eficiência, arrolado no art. 37 da Constituição Federal, que encaminhe a este Tribunal, no prazo de 90 (noventa) dias, plano de ação com as medidas a serem adotadas para: aprimorar a gestão de processos do licenciamento ambiental federal (LAF) , visando ao controle adequado de demandas, prazos e responsáveis (...) ;</p><p class=\"#Citação\">9.2. recomendar ao Ibama, no prazo de 90 (noventa) dias, com fundamento no art. 250, III, do Regimento Interno do Tribunal, que: (...) </p><p class=\"#Citação\">9.2.3. avaliar a viabilidade de, na continuidade do desenvolvimento do Sistema Integrado de Gestão Ambiental (Siga) , ou do sistema que vier a substituí-lo, adotar modelo de desenvolvimento incremental, priorizando a entrega dos módulos mais urgentes, segundo avaliação da Dilic, assim como, se houver perspectiva de novos atrasos para a entrada do Siga em produção, avaliar a viabilidade de implementar mecanismo alternativo para gerenciar os processos de LAF, controlando demandas, prazos e responsáveis.'</p><p class=\"#Citação\">Situação que levou à proposição da deliberação:</p><p class=\"#Citação\">13.\tÀ época da realização da auditoria, o Ibama tinha dificuldade de gerenciar os processos de licenciamento ambiental federal (LAF) , não sendo capaz de controlar adequadamente demandas, prazos e responsáveis. Esse quadro prejudicava o desenvolvimento de indicadores de desempenho, a geração de informações gerenciais, o planejamento das atividades da Diretoria de Licenciamento Ambiental (Dilic) e o aprimoramento dos procedimentos do LAF (relatório de auditoria, peça 36, item 3.4) .</p><p class=\"#Citação\">Providências adotadas:</p><p class=\"#Citação\">14.\tO Ibama e a Secretaria de Governo Digital do Ministério da Economia desenvolveram e implantaram o Sistema de Gestão do Licenciamento Ambiental Fedral (SisG-LAF) , seguindo diretrizes da metodologia Business Process Management (BPM) , ou Gerenciamento de Processos de Negócio (peças 31, p. 1, e 34, p. 2) .</p><p class=\"#Citação\">15.\tO sistema, instituído pela Instrução Normativa Ibama 26, de 6/12/2019 (peça 37) , tem a finalidade de promover a gestão das demandas oriundas dos processos de licenciamento ambiental, bem como informatizar e automatizar os serviços oferecidos e prestados pelo Instituto. De acordo com o art. 2º da IN 26/2019, o SisG-LAF observará as seguintes diretrizes:</p><p class=\"#Citação\">I - gestão eficiente das demandas do licenciamento ambiental;</p><p class=\"#Citação\">II - adequado acompanhamento do atendimento das condicionantes ambientais;</p><p class=\"#Citação\">III - atendimento aos prazos legais e aspectos formais do licenciamento ambiental;</p><p class=\"#Citação\">IV - livre acesso às informações, ressalvados os sigilos previstos em lei;</p><p class=\"#Citação\">V - otimização da tramitação processual, por meio da informatização e automatização de todas as etapas que possam ser automatizadas;</p><p class=\"#Citação\">VI - uso de tecnologia da informação e comunicação como fomento do aumento da qualidade dos serviços prestados pelo Ibama.</p><p class=\"#Citação\">16.\tO SisG-LAF é constituído pelos serviços de requerimento e renovação de licenças ambientais, de emissão de termos de referência (TR) e de outros serviços que possam ser automatizados (IN 26/2019, art. 1º) . De acordo com a Secretaria de Apoio ao Licenciamento Ambiental e à Desapropriação (SLD) da Secretaria Especial do Programa de Parcerias de Investimentos (SPPI) , o sistema controla todas as etapas instituídas legalmente e adotadas pelo Ibama e sinaliza, aos responsáveis, os prazos legais a serem atendidos (peça 31, p. 1) .</p><p class=\"#Citação\">17.\tConforme recomendação exarada no item 9.2.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1789/2019/Plenário\" target=\"_blank\">Acórdão 1789/2019-TCU-Plenário</a>, o SisG-LAF está sendo desenvolvido e entregue por módulos (peça 31, p. 2) . Os principais módulos já estão em produção, tendo sido homologados entre dezembro de 2019 e julho de 2020 (peça 34, p. 2) . O quadro a seguir apresenta o cronograma de desenvolvimento e entrada em produção dos diversos módulos do sistema:</p><p class=\"#Citação\">Quadro 1 - Cronograma de desenvolvimento do SisG-LAF</p><table><tbody><tr>\t<td><p class=\"list_Paragraph\"><b>Serviço</b></p></td>\t<td><p class=\"list_Paragraph\"><b>Versão</b></p></td>\t<td><p class=\"list_Paragraph\"><b>Entrada em Produção / (previsão) </b></p></td>\t<td><p class=\"list_Paragraph\"><b>Status</b></p></td></tr><tr>\t<td><p class=\"list_Paragraph\">Requerimento de Licença Prévia</p></td>\t<td><p class=\"list_Paragraph\">1</p></td>\t<td><p>Dezembro/2019</p></td>\t<td><p>Serviço implantado</p></td></tr><tr>\t<td><p class=\"list_Paragraph\"/></td>\t<td><p class=\"list_Paragraph\">2</p></td>\t<td><p> (Outubro/2020) </p></td>\t<td><p>Melhoria não iniciada</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">Requerimento de Licença de Instalação</p></td>\t<td><p class=\"list_Paragraph\">1</p></td>\t<td><p>Fevereiro/2020</p></td>\t<td><p>Serviço implantado</p></td></tr><tr>\t<td><p class=\"list_Paragraph\"/></td>\t<td><p class=\"list_Paragraph\">2</p></td>\t<td><p> (Novembro/2020) </p></td>\t<td><p>Melhoria não iniciada</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">Atendimento de condicionantes</p></td>\t<td><p class=\"list_Paragraph\">1</p></td>\t<td><p>Fevereiro/2020</p></td>\t<td><p>Serviço implantado</p></td></tr><tr>\t<td><p class=\"list_Paragraph\"/></td>\t<td><p class=\"list_Paragraph\">2</p></td>\t<td><p> (Novembro/2020) </p></td>\t<td><p>Melhoria não iniciada</p></td></tr><tr>\t<td><p>Requerimento de Licença de Operação e Pesquisa Sísmica</p></td>\t<td><p class=\"list_Paragraph\">1</p></td>\t<td><p>Abril/2020</p></td>\t<td><p>Serviço implantado</p></td></tr><tr>\t<td><p class=\"list_Paragraph\"/></td>\t<td><p class=\"list_Paragraph\">2</p></td>\t<td><p> (Agosto/2020) </p></td>\t<td><p>Aguardando implantação</p></td></tr><tr>\t<td><p class=\"list_Paragraph\"/></td>\t<td><p class=\"list_Paragraph\">3</p></td>\t<td><p> (Agosto/2020) </p></td>\t<td><p>Aguardando implantação</p></td></tr><tr>\t<td><p class=\"list_Paragraph\"/></td>\t<td><p class=\"list_Paragraph\">4</p></td>\t<td><p> (Setembro/2020) </p></td>\t<td><p>Melhoria não iniciada</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">Abio1</p></td>\t<td><p class=\"list_Paragraph\">1</p></td>\t<td><p>Julho/2020</p></td>\t<td><p>Serviço implantado</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">Serviço Balcão2</p></td>\t<td><p class=\"list_Paragraph\">1</p></td>\t<td><p>a definir</p></td>\t<td><p>Sem cronograma estabelecido</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">Outros Serviços</p></td>\t<td><p class=\"list_Paragraph\"/></td>\t<td><p>a definir</p></td>\t<td><p>A depender das necessidades e disponibilidade de equipe para o desenvolvimento</p></td></tr></tbody></table><p class=\"#Citação\">Fonte: SLD/SSPI (peça 31, p. 2) </p><p class=\"#Citação\">1 Abio: Autorização de Captura, Coleta e Transporte de Material Biológico</p><p class=\"#Citação\">2 Serviço Balcão é a classificação dada ao serviço que compreende somente três atividades/etapas: entrada da demanda (interessado) , verificação/atendimento (órgão) , finalização da demanda (interessado) .</p><p class=\"#Citação\"/><p class=\"#Citação\">18.\tDe acordo com a Secretária de Apoio ao Licenciamento Ambiental e à Desapropriação (peça 31, p. 2) , a primeira versão de cada um dos serviços contemplou o escopo mínimo necessário para o atendimento das demandas. As versões seguintes são classificadas como melhorias dos serviços entregues e estão sendo desenvolvidas conforme as necessidades de aprimoramento do processo identificadas pelo Ibama.</p><p class=\"#Citação\">19.\tCom a implantação do SisG-LAF, a Dilic espera alcançar melhorias na gestão dos processos, maior agilidade e tempestividade no atendimento das demandas da sociedade, uniformidade das atividades executadas, melhor gerenciamento dos prazos legais instituídos e dos riscos associados aos processos, aumento da transparência e maior capacidade de acompanhamento nas etapas pós-emissão de licença (peça 34, p. 4-5) .</p><p class=\"#Citação\">20.\tA Secretaria de Apoio ao Licenciamento Ambiental e à Desapropriação da SPPI destaca benefícios semelhantes (peça 31, p. 2-3) :</p><p class=\"#Citação\">a)\tMaior controle e agilidade na execução de tarefas: a automação elimina a execução manual de tarefas, agilizando o cumprimento das etapas formais do processo. Além disso, a ferramenta permite o acompanhamento do fluxo de atividades desempenhadas por processo.</p><p class=\"#Citação\">b)\tUniformidade das atividades executadas: a automação garante que as atividades executadas em todas as áreas da Dilic sejam uniformes e sigam os padrões estabelecidos pela unidade.</p><p class=\"#Citação\">c)\tGerenciamento dos prazos legais: o sistema permite aos gestores maior controle das demandas e auxilia sua gestão para viabilizar o seu atendimento dentro dos prazos estabelecidos.</p><p class=\"#Citação\">d)\tGerenciamento dos riscos associados ao processo: uma etapa só é iniciada a partir do cumprimento dos requisitos da etapa anterior, sobretudo os requisitos legalmente exigidos. Isso implica a redução do risco de judicialização por não atendimento dos aspectos formais do processo.</p><p class=\"#Citação\">e)\tMaior transparência: o sistema emite, em momentos chave do rito processual, extratos com o registro das atividades executadas, dos responsáveis pela execução e dos prazos em que foram atendidas. Os extratos são automaticamente encaminhados para o processo de licenciamento correspondente no SEI, permitindo aos interessados o acesso sistematizado das informações sobre o andamento do licenciamento.</p><p class=\"#Citação\">f)\tMaior facilidade no atendimento das etapas sob a responsabilidade do empreendedor: a automação do processo permite ao interessado que seus deveres e demandas sejam apresentados ao Ibama por meio da plataforma. Isso elimina a necessidade de protocolar documentos, pois todos os arquivos encaminhados por meio do sistema são anexados automaticamente no processo SEI correspondente.</p><p class=\"#Citação\">g)\tMaior agilidade na tramitação processual: a cada atividade cumprida, a demanda seguinte é gerada automaticamente para o responsável indicado no fluxo - seja o empreendedor, seja determinado setor do Ibama -, eliminando-se toda a tramitação interna de documentos e informações.</p><p class=\"#Citação\">h)\tMelhoria do acompanhamento das condicionantes ambientais: os serviços de requerimento de licenças ambientais contemplam o cadastramento de condicionantes que devem ser atendidas no âmbito dos processos de licenciamento. O atendimento das condições estabelecidas pelo empreendedor ocorrerá por um módulo específico do sistema, permitindo ao Ibama maior controle sobre as condicionantes cumpridas ou pendentes de atendimento, facilitando o acompanhamento do pós-licença.</p><p class=\"#Citação\"/><p class=\"#Citação\">21.\t Ainda com relação às ações adotadas visando ao aprimoramento da gestão das demandas do LAF, o diretor da Dilic mencionou o planejamento anual do licenciamento ambiental federal. (PlanLAF) , no qual as unidades da Dilic definem as demandas prioritárias que serão atendidas no período, iniciado em junho de cada ano, incluindo os requerimentos de licença a serem analisados e os processos a serem acompanhados, de acordo com a força de trabalho e capacidade operacional disponível. Os gestores da Dilic realizam o acompanhamento periódico das ações, avaliando o seu atendimento e as adequações necessárias. Segundo o diretor, o PlanLAF, que está em seu terceiro ciclo de implementação, representa uma melhoria no acompanhamento das demandas ao proporcionar maior previsibilidade e transparência das ações em andamento dentro da diretoria (peça 9, p. 3) .</p><p class=\"#Citação\">22.\tPor fim, a Dilic informa que, na continuidade do projeto SIGA, a recomendação 9.2.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1789/2019/Plenário\" target=\"_blank\">Acórdão 1789/2019-TCU-Plenário</a> será atendida, de modo que o sistema será implementado de forma incremental, à medida que o desenvolvimento de cada módulo seja concluído (peça 9, p. 5) .</p><p class=\"#Citação\">Análise:</p><p class=\"#Citação\">23.\tDesde 2009, diferentes trabalhos do TCU apontaram deficiências nas soluções de tecnologia da informação (TI) que atendem a área de licenciamento ambiental do Ibama (relatório de auditoria, peça 36, item 3.4) . Em razões dessas deficiências, a Dilic tinha dificuldade de obter informações gerenciais e indicadores de desempenho, de gerenciar os processos de licenciamento ambiental, de controlar adequadamente demandas, prazos e responsáveis, de planejar adequadamente suas atividades e de aprimorar os procedimentos do LAF.</p><p class=\"#Citação\">24.\tEm 2012, a Dilic informou que planejava o desenvolvimento do Sistema Integrado de Gestão Ambiental (Siga) . Esperava-se, então, que esse sistema solucionaria as falhas detectadas nos trabalhos do TCU. O início do seu desenvolvimento ocorreu em 2014. Porém, como demonstrou o item 3.4 do relatório de auditoria, o cronograma de implantação sofreu inúmeros atrasos.</p><p class=\"#Citação\">25.\tO Siga tinha como pretensão automatizar não apenas as etapas do fluxo do licenciamento ambiental federal, mas também os processos internos da Dilic. O sistema possui inúmeros módulos e funcionalidades que vão desde uma interface de comunicação com o empreendedor até a gestão de competências dos analistas ambientais da diretoria. Esses módulos vinham sendo desenvolvidos simultaneamente, tornando o desenvolvimento lento, complexo, caro e mais sujeito a riscos. Também a gestão do projeto se tornou complexa, não tendo sido capaz de evitar a ocorrência de inúmeros incidentes. À época da elaboração do relatório de auditoria, o Ibama encontrava-se em fase de rescisão do contrato com a empresa responsável pelo desenvolvimento do Siga, em razão do descumprimento de cláusulas contratuais, e sem previsão para retomada do projeto (peça 36, p. 27) . </p><p class=\"#Citação\">26.\tOs atrasos no desenvolvimento do Siga retardaram a adoção de medidas para aprimorar a gestão processual do LAF e provocaram uma série de efeitos deletérios à atuação da Dilic.</p><p class=\"#Citação\">27.\tContudo, o relatório de auditoria reforçou que um sistema para gestão de processos não precisa ser complexo. Ele deve controlar demandas e responsáveis, acompanhar prazos, e gerar relatórios gerenciais, mas não há necessidade de atrelar esses controles à automação de todas as atividades-fim da Dilic. Se tecnicamente viável, a solução poderia ser construída de forma escalonada para que no futuro seja incorporada ao Siga, evitando retrabalho e desperdício de esforços.</p><p class=\"#Citação\">28.\tO relatório destacou, ainda, que, tendo em vista as dificuldades da área de TI em dar vazão à demanda de desenvolvimento e manutenção de sistemas das diversas unidades do Ibama, seria ainda mais importante a avaliação cuidadosa dos gestores para priorizar a construção de soluções para seus problemas mais urgentes.</p><p class=\"#Citação\">29.\tApós a publicação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1789/2019/Plenário\" target=\"_blank\">Acórdão 1789/2019-TCU-Plenário</a>, o Ibama passou a priorizar o desenvolvimento de um sistema específico para a gestão das demandas oriundas dos processos de licenciamento ambiental federal, atendendo simultaneamente à determinação 9.1 e à recomendação 9.2.3 da decisão. Com o apoio da Secretaria de Governo Digital, o desenvolvimento do SisG-LAF ocorreu de forma célere. O acórdão foi publicado em 9/8/2019. Em dezembro de 2019 o módulo de requerimento de licença prévia (LP) foi implantado, e em julho de 2020 a primeira versão do sistema já estava inteiramente concluída.</p><p class=\"#Citação\">30.\tEm 24/8/2020, o Ibama realizou evento virtual para apresentar o SisG-LAF e suas funcionalidades ao público em geral, com foco em empreendedores que possuem processos de licenciamento abertos no Ibama, em profissionais que atuam em áreas relacionadas ao LAF e em órgãos e instituições públicas. No evento, o Ibama também apresentou o novo Portal de Licenciamento, a ser lançado em breve, que detalha os prazos e procedimentos de cada etapa do processo e disponibiliza conteúdos relacionados ao tema, como manuais de licenciamento, o guia do SisG-LAF e a legislação vigente.</p><p class=\"#Citação\">31.\tPercebe-se, portanto, que o Ibama, em parceria com o Ministério da Economia, implementou medidas concretas visando solucionar problemas crônicos do licenciamento ambiental diagnosticados em trabalhos anteriores deste Tribunal. De acordo com as informações coletadas mediante diligência e entrevista com gestores - e ainda conforme as informações repassadas durante o evento de apresentação do sistema -, com a implantação do SisG-LAF, a Dilic terá condições de realizar o levantamento de suas demandas, podendo refinar a análise no nível das etapas do processo, da situação de atendimento, da área ou dos analistas designados para análise. Esses dados são importantes para que a diretoria avalie, por exemplo, em que etapa há mais demandas represadas, podendo direcionar seu esforço para o atendimento daquelas que considerar mais expressivas e relevantes. É possível, também, avaliar a distribuição das demandas pelas unidades internas, permitindo uma melhor gestão e equilíbrio de sua força de trabalho.</p><p class=\"#Citação\">32.\tOs gestores informam, ainda, que o SisG-LAF permitirá a extração de informações gerenciais e facilitará a criação de indicadores de desempenho (peça 31, p. 3) .</p><p class=\"#Citação\">33.\tContudo, é preciso ressalvar que o sistema é novo e ainda não é possível avaliar conclusivamente os benefícios efetivos de sua implantação. Desde a entrada em produção de cada um dos seus módulos, os procedimentos para requisição das respectivas licenças ambientais já foram realizados por meio do SisG-LAF. Contudo, os processos anteriormente abertos não foram automaticamente migrados para a nova plataforma.</p><p class=\"#Citação\">34.\tDe acordo com os gestores da Dilic e da SLD/SPPI entrevistados, a entrada de dados no SisG-LAF ocorrerá gradualmente à medida que os processos abertos recebam novos andamentos. Por exemplo, se determinado empreendimento recebeu a licença prévia (LP) antes de o SisG-LAF entrar em operação, a LP não foi incluída no sistema. No entanto, as próximas movimentações do processo - por exemplo, o requerimento da licença de instalação (LI) - já ocorrerão na nova plataforma.</p><p class=\"#Citação\">35.\tDesse modo, a base de dados do SisG-LAF ainda conta com um número reduzido de processos. Assim, não é possível neste momento generalizar conclusões a partir de relatórios emitidos pelo sistema, tampouco quantificar benefícios com relação à esperada melhoria na gestão processual. Portanto, será necessário realizar novo monitoramento no futuro para avaliar os resultados advindos da utilização do SisG-LAF.</p><p class=\"#Citação\">Conclusão:</p><p class=\"#Citação\">36.\tCom relação à primeira parte da determinação 9.1 do acórdão em tela, o Ibama apresentou o plano de ação com as medidas para aprimorar a gestão de processos do LAF, materializado no cronograma de desenvolvimento e implantação do SisG-LAF. A primeira versão do sistema já se encontra em operação, porém a implantação ainda é recente e é preciso mais tempo para que seja possível avaliar os resultados alcançados em termos de melhorias na gestão processual e no controle adequado das demandas do licenciamento ambiental. Desse modo, propõe-se considerar a deliberação 'em cumprimento'.</p><p class=\"#Citação\">37.\tJá com respeito à recomendação 9.2.3, o Ibama optou por construir solução à parte do Siga para a gestão dos processos de LAF. Essa solução atende à deliberação do Tribunal, que recomendou ao Ibama que, se houvesse perspectiva de novos atrasos para a entrada do Siga em produção, avaliasse 'a viabilidade de implementar mecanismo alternativo para gerenciar os processos de LAF, controlando demandas, prazos e responsáveis'. Como visto, o SisG-LAF já se encontra em operação. Assim, propõe-se considerar implementado o item 9.2.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1789/2019/Plenário\" target=\"_blank\">Acórdão 1789/2019-TCU-Plenário</a>.</p><p class=\"#Citação\">38.\tComo benefício da deliberação implementada, destaca-se a disponibilização de solução capaz de gerenciar os processos de licenciamento ambiental federal e aprimorar o planejamento das ações da Dilic, contribuindo, ainda, para dar mais transparência sobre a situação do conjunto de processos abertos sob a responsabilidade das diversas coordenações da diretoria.</p><p class=\"#Citação\"/><p class=\"#Citação\">Deliberação: Segunda parte do item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1789/2019/Plenário\" target=\"_blank\">Acórdão 1789/2019-TCU-Plenário</a>. </p><p class=\"#Citação\">'9.1. determinar ao Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (Ibama) , com fundamento no art. 43, I, da Lei 8.443/1992, c/c o art. 250, II, do Regimento Interno do TCU, e com fulcro no princípio da eficiência, arrolado no art. 37 da Constituição Federal, que encaminhe a este Tribunal, no prazo de 90 (noventa) dias, plano de ação com as medidas a serem adotadas para: (...) elaborar e disseminar o uso dos guias de avaliação de impacto ambiental (AIA) e respectivas matrizes de referência, por tipo de empreendimento, discriminando etapas intermediárias e setores responsáveis;'</p><p class=\"#Citação\">Situação que levou à proposição da deliberação:</p><p class=\"#Citação\">39.\tÀ época da realização da auditoria, o Ibama não utilizava manuais e documentos técnicos de referência de forma eficaz para estruturar e padronizar a análise dos Estudos de Impacto Ambiental e Relatórios de Impacto Ambiental (EIA/RIMA) . Desse modo, os pareceres técnicos eram elaborados com baixo nível de padronização, aumentando a sensação de imprevisibilidade em relação ao processo de licenciamento ambiental por parte do público externo (relatório de auditoria, peça 36, item 3.2) .</p><p class=\"#Citação\">Providências adotadas e comentários dos gestores:</p><p class=\"#Citação\">40.\tA Dilic encaminhou cronograma de elaboração da matriz de referência dos dez principais tipos de projetos licenciados pelo Ibama (peça 34, p. 61) . Essas tipologias representam cerca de 70% da carteira de empreendimentos sob responsabilidade do Instituo. São elas: rodovias, ferrovias, sistemas de transmissão de energia, usinas hidrelétricas, usinas termelétricas, petróleo e gás - aquisição, petróleo e gás - perfuração, petróleo e gás - produção, mineração e portos.</p><p class=\"#Citação\">41.\tAs matrizes explicitam as relações de causa e efeito entre as atividades mais comuns de cada tipo de projeto e os seus aspectos e impactos potenciais. Para os impactos mais significativos, são indicadas possíveis medidas de mitigação. Sem perder de vista as especificidades do caso concreto, o documento é uma referência para a execução das diversas etapas da avaliação de impacto ambiental, destacando-se a etapa de definição do escopo, na qual o Ibama emite o termo de referência (TR) , e a etapa de elaboração do estudo ambiental (peça 9, p. 4) .</p><p class=\"#Citação\">42.\tA Dilic relata, em sua manifestação, que mesmo que as matrizes de impacto de referência ainda não tenham sido publicadas, alguns benefícios já foram alcançados a partir do seu processo de elaboração (peça 34, p. 7) :</p><p class=\"#Citação\">'A realização de discussões técnicas em si já se caracteriza como uma ação estratégica para a gestão do conhecimento na Dilic. O conhecimento é fonte de recurso para resolução de problemas e inovação e quando não é compartilhado e registrado, acaba se perdendo. O primeiro benefício estratégico, portanto, envolveu uma mudança da cultura organizacional para efetivar a troca e o registro do conhecimento coletivo.'</p><p class=\"#Citação\">43.\tO documento acrescenta que, do ponto de vista operacional, já foram identificados ganhos como o aperfeiçoamento dos termos de referência (TR) , a melhoria da qualidade dos pareceres técnicos e a melhoria da qualidade dos pareceres técnicos (peça 34, p. 8) .</p><p class=\"#Citação\">44.\tApós a publicação das matrizes, a Dilic espera alcançar os seguintes benefícios (peça 34, p. 8) :</p><p class=\"#Citação\">¿\taumento da previsibilidade e segurança técnica nas análises e decisões;</p><p class=\"#Citação\">¿\taperfeiçoamento dos indicadores e acompanhamento dos benefícios do LAF;</p><p class=\"#Citação\">¿\tintegração de conceitos e procedimentos das diferentes tipologias nos temas comuns;</p><p class=\"#Citação\">¿\taumento do foco dos TRs nos impactos significativos proporcionando elaboração de estudos dirigidos;</p><p class=\"#Citação\">¿\tqualificação da participação das partes interessadas;</p><p class=\"#Citação\">¿\totimização da utilização de recursos (tempo, custo e pessoal) ;</p><p class=\"#Citação\">¿\tsubsídio a sistematização do conhecimento; e</p><p class=\"#Citação\">¿\tfacilitação do intercâmbio de força de trabalho entre as diferentes tipologias.</p><p class=\"#Citação\">45.\tPor fim, a manifestação da Dilic registra que o Ibama publicou a Portaria 1729, de 28/7/2020, que aprova o primeiro produto que compõe o guia de AIA, denominado 'Estrutura do Plano de Gestão Ambiental no licenciamento ambiental federal'. O documento tem por objetivo orientar as equipes do Ibama, empreendedores e consultorias ambientais quanto à elaboração e avaliação técnica dos planos de gestão ambiental requisitados pelo Ibama no âmbito do licenciamento ambiental federal (peça 34, p. 7, 12-39) .</p><p class=\"#Citação\"/><p class=\"#Citação\">Análise:</p><p class=\"#Citação\">46.\tA Dilic encaminhou o seguinte cronograma atualizado de elaboração de guia de avaliação de impacto ambiental e matrizes de impacto de referência por tipo de empreendimento licenciado (peça 34, p. 61) .</p><p class=\"#Citação\">Quadro 2 - Cronograma de elaboração das matrizes de impacto de referência</p><p class=\"#Citação\"> [ver original]</p><p class=\"#Citação\">Fonte: Ibama (peça 34, p. 61) </p><p class=\"#Citação\"> (...) </p><p class=\"#Citação\"/><p class=\"#Citação\">47.\tSegundo o cronograma, nenhuma das matrizes de referência está concluída. A previsão é que a primeira delas - para sistemas de transmissão de energia - seja publicada em outubro de 2020. A publicação da tipologia 'usinas hidrelétricas', a última prevista, deverá ocorrer apenas 21/8/2022.</p><p class=\"#Citação\">48.\tContudo, a Dilic alega já ter alcançado alguns benefícios mesmo antes da publicação das matrizes de referência. A realização de discussões técnicas e troca de experiências ao longo das etapas de construção das matrizes teria levado ao aperfeiçoamento na elaboração de TRs, melhoria da qualidade dos pareceres técnicos, maior segurança na análise dos estudos ambientais e melhor entendimento das características da atividade ou empreendimento licenciado (peça 34, p. 7-8) .</p><p class=\"#Citação\">49.\tO relatório de auditoria demonstrou que a Dilic não tem estrutura ou equipe dedicada com exclusividade à gestão do conhecimento, racionalização de procedimentos, elaboração de guias técnicos e disseminação de boas práticas (peça 36, item 3.2) . Em regra, eventual adoção de boas práticas depende do conhecimento e iniciativa individual dos analistas alocados em cada caso. Nesse cenário, a realização de reuniões técnicas para construção das matrizes de referência pode, de fato, trazer benefícios como disseminação de conhecimentos técnicos, uniformização de entendimentos e procedimentos, esclarecimento de dúvidas etc.</p><p class=\"#Citação\">50.\tContudo, os maiores benefícios são esperados após a publicação do guia de AIA e respectivas matrizes de referência. De fato, o relatório de auditoria citou estudos que indicam que a adoção de instrumentos como guias e documentos técnicos de referência foi considerada como medida de grande utilidade para assegurar a consistência e coerência das análises em processos de avaliação de impacto ambiental em agências ambientais na Austrália e Canadá (peça 36, p. 20) . O relatório aponta que a publicação desses documentos pode contribuir para a maior eficiência, efetividade, previsibilidade e transparência do licenciamento ambiental federal.</p><p class=\"#Citação\">51.\tDesse modo, cabe a este Tribunal acompanhar o cronograma de execução dos trabalhos (peça 34, p. 61) e avaliar os benefícios alcançados após a publicação dos documentos técnicos de referência. </p><p class=\"#Citação\">Conclusão:</p><p class=\"#Citação\">52.\tO Ibama apresentou o plano de ação referente à segunda parte da determinação 9.1 do acórdão em tela, que trata da elaboração e disseminação de guias de avaliação de impacto ambiental (AIA) e respectivas matrizes de referência, por tipo de empreendimento, discriminando etapas intermediárias e setores responsáveis. O cronograma apresentado consta da peça 34, p. 61, e detalha as atividades, responsáveis e datas previstas para início e fim, além da situação atual da atividade.</p><p class=\"#Citação\">53.\tTrata-se de projeto de longo prazo, e o trabalho encontra-se em diferentes estágios para cada tipo de empreendimento. De acordo com o cronograma, etapas intermediárias já foram concluídas, mas a previsão de conclusão e publicação das diversas matrizes de referência varia de outubro de 2020 a agosto de 2022, de acordo com o tipo de empreendimento. Desse modo, propõe-se considerar a deliberação 'em cumprimento'.</p><p class=\"#Citação\"/><p class=\"#Citação\">Deliberação: Item 9.2.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1789/2019/Plenário\" target=\"_blank\">Acórdão 1789/2019-TCU-Plenário</a>. </p><p class=\"#Citação\">'9.2. recomendar ao Ibama (...) que:</p><p class=\"#Citação\">9.2.1. publique orientação sobre sistemática de articulação e comunicação com órgãos e entidades intervenientes no licenciamento ambiental federal (LAF) , visando favorecer a troca de informações e a tempestiva cooperação entre as instituições e atores interessados, prevendo, por exemplo, reuniões de periodicidade pré-definida para acompanhamento de projetos de sua competência, para as quais podem ser convidados empreendedores, ministérios setoriais e outros órgãos públicos.'</p><p class=\"#Citação\">Situação que levou à proposição da deliberação:</p><p class=\"#Citação\">54.\tA atuação dos órgãos e entidades intervenientes (OEIs) no licenciamento ambiental ocorre com baixo nível de articulação e cooperação, o que dificulta a superação de entraves no LAF. Além disso, a comunicação entre as instituições, em regra, limita-se à troca de ofícios de solicitação e apresentação de manifestação, muitas vezes de forma intempestiva.</p><p class=\"#Citação\">Providências adotadas:</p><p class=\"#Citação\">55.\tEm sua manifestação inicial, a Dilic informa que, a partir do Decreto 9.678/2019, a Secretaria de apoio ao Licenciamento Ambiental e Desapropriação (SLD) , vinculada à Secretaria Especial do Programa de Parcerias de Investimentos (SPPI) , assumiu o papel de coordenar e monitorar os processos de licenciamento ambiental dos projetos qualificáveis no âmbito do PPI, em articulação com os ministérios, órgãos e entidades setoriais, visando reduzir os riscos processuais e solucionar os conflitos identificados (peça 9, p. 4) .</p><p class=\"#Citação\">56.\tOs empreendimentos qualificados no PPI integram a pauta de painéis de monitoramento que contam com representantes das instituições públicas federais envolvidas tanto no licenciamento ambiental quanto na estruturação dos projetos. Os painéis representam um espaço de discussão técnica, trocas de experiências e de cooperação interinstitucional na busca por medidas voltadas à resolução de questões que possam afetar o andamento dos projetos monitorados. Durante as reuniões dos painéis de monitoramento, sob coordenação da SLD, os participantes são demandados a apresentar informações atualizadas sobre suas ações no âmbito dos processos de licenciamento em andamento (peça 31, p. 3-4) .</p><p class=\"#Citação\">57.\tDe acordo com a SLD/SPPI, a interação direta e simultânea entre os diversos agentes envolvidos na avaliação dos projetos oferece uma visão integrada e estratégica acerca do desenvolvimento do licenciamento. Com isso, os gestores esperam que o nivelamento das informações possibilite a compatibilização entre o planejamento das diferentes instituições, de forma que possam ajustar suas prioridades, otimizar seus esforços e estimar com maior precisão prazos para entregas (peça 31, p. 4) .</p><p class=\"#Citação\">58.\tCom relação aos processos não acompanhados pela SLD/SPPI, a Dilic informou que realiza reuniões com os órgãos envolvidos para discussão de temas específicos sempre que uma das partes julgar necessário. Assim, não há uma periodicidade pré-definida para essas reuniões. Elas ocorrem à medida que se faz necessário avaliar ou tratar questões específicas inerentes a determinado empreendimento (peça 34, p. 8) .</p><p class=\"#Citação\">59.\tDe todo modo, o Ibama informa que, para atendimento da recomendação 9.2.1 do acórdão em tela, desenvolverá uma proposta de organização interna para o estabelecimento de agenda regular, avaliando os termos, escopo e métodos a serem adotados, com previsão de agendamento da primeira reunião para o final do segundo semestre de 2020 (peça 34, p. 8) .</p><p class=\"#Citação\">60.\tComplementarmente, destaca que vem realizando, desde o ano de 2019, uma reunião mensal específica para tratar de projetos rodoviários e ferroviários, bem como uma reunião mensal destinada a projetos portuários e hidroviários. Além disso, em 2019 realizou reuniões mensais com a SPPI, passando a realizar duas reuniões por mês a partir de fevereiro de 2020.</p><p class=\"#Citação\">Análise:</p><p class=\"#Citação\">61.\tOs projetos prioritários para o governo federal são monitorados em detalhes pela Secretaria Especial do PPI. Neles, a SLD coordena a articulação entre Ibama, órgãos e entidades intervenientes no licenciamento ambiental e órgãos setoriais. Ocorre que são poucos os projetos qualificados no PPI. Entre eles, apenas vinte empreendimentos dos setores de energia e de infraestrutura de transportes são licenciados pelo Ibama (peça 31, p. 4) . Ou seja, a quantidade de projetos monitorados pela SLD representa uma parcela muito pequena no universo de processos sob a responsabilidade do Ibama.</p><p class=\"#Citação\">62.\t Para os demais projetos, o Ibama, na qualidade de autoridade licenciadora, é o responsável pela articulação e comunicação com os demais órgãos e entidades envolvidos. Nesses casos, há algum esforço visando à melhoria da articulação por meio de reuniões com as partes interessadas. Porém, de acordo com a manifestação da Dilic, na maior parte dos casos as reuniões de acompanhamento são realizadas sem regularidade (peça 31, p. 8) . Ainda que haja maior frequência na interação com os setores rodoviário, ferroviário, portuário e hidroviário, esse procedimento não está formalizado.</p><p class=\"#Citação\">63.\tRessalta-se, que o item 9.2.1 do acórdão em tela recomendou ao Ibama que 'publique orientação sobre sistemática de articulação e comunicação com órgãos e entidades intervenientes no licenciamento ambiental federal (...) '. De fato, o que se busca é a formalização de uma instância de articulação e comunicação, para que a troca de informações e cooperação entre instituições aconteça de forma mais constante e efetiva. De acordo com a Dilic, o atendimento a esta recomendação ocorrerá mediante proposta de organização interna para o estabelecimento de agenda regular, avaliando os termos, escopo e métodos a serem adotados, a partir do final de 2020. Desse modo, a deliberação deve ser considerada não implementada.</p><p class=\"#Citação\">Conclusão:</p><p class=\"#Citação\">64.\tO Ibama informou que a recomendação 9.2.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1789/2019/Plenário\" target=\"_blank\">Acórdão 1789/2019-TCU-Plenário</a> será atendida a partir do final de 2020. Desse modo, propõe-se considerar a deliberação não implementada, e efetuar nova avaliação no próximo monitoramento do acórdão.</p><p class=\"#Citação\"/><p class=\"#Citação\">Deliberação: Item 9.2.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1789/2019/Plenário\" target=\"_blank\">Acórdão 1789/2019-TCU-Plenário</a>.</p><p class=\"#Citação\">'9.2. recomendar ao Ibama (...) que:</p><p class=\"#Citação\">9.2.2. desenvolva plano de comunicação institucional com o objetivo de (peça 34, item 3.5) :</p><p class=\"#Citação\">9.2.2.1. esclarecer à sociedade e ao Congresso Nacional a importância do licenciamento ambiental;</p><p class=\"#Citação\">9.2.2.2. divulgar, em seu portal na internet e em outras mídias, boas práticas e casos bem sucedidos, destacando os benefícios ambientais, sociais ou econômicos alcançados com o licenciamento;</p><p class=\"#Citação\">9.2.2.3. apresentar ações adotadas para aprimorar o processo.'</p><p class=\"#Citação\">Situação que levou à proposição da deliberação:</p><p class=\"#Citação\">65.\tÀ época da realização da auditoria, o Ibama contava com iniciativas para aprimoramento do LAF, visando simplificar procedimentos, tornar o instrumento mais ágil e menos sujeito a discricionariedade. Porém, essas ações não eram adequadamente divulgadas. Da mesma forma, o Instituto não conseguia demonstrar à sociedade a importância e benefícios do licenciamento ambiental. Tampouco divulgava casos de sucesso, nos quais o processo de licenciamento aprimorou o projeto licenciado ou evitou a ocorrência de graves impactos ao meio ambiente. Com isso, o Ibama não era capaz de oferecer contraponto à percepção de parte do setor produtivo de que o licenciamento ambiental é um entrave ao desenvolvimento do país ou mera etapa burocrática a ser vencida.</p><p class=\"#Citação\">Providências adotadas:</p><p class=\"#Citação\">66.\tEm resposta à deliberação, a Dilic encaminhou proposta de plano de comunicação à Assessoria de Comunicação (Ascom) do Ibama. Trata-se da Nota Técnica 26/2020 (peça 34, p. 40-51) , que avalia e propõe reestruturações nas ações de comunicação já implantadas e em implantação na diretoria.</p><p class=\"#Citação\">67.\tO documento tem como objetivo (peça 34, p. 42) :</p><p class=\"#Citação\">¿\tAmpliar a visibilidade do LAF, seu funcionamento e benefícios gerados para a sociedade;</p><p class=\"#Citação\">¿\tApresentar ações adotadas para aprimorar o processo do LAF;</p><p class=\"#Citação\">¿\tPropiciar intercâmbio interno de conhecimento técnico e busca por informações relacionadas a capacitação, inovações metodológicas e novidades relacionadas ao LAF.</p><p class=\"#Citação\">68.\tA nota técnica cita os canais de comunicação normalmente utilizados pelo Ibama para divulgação de informações ao público interno e externo, como o portal da autarquia na internet, repositórios internos de conhecimento, boletim informativo da Dilic e redes sociais (peça 34, p. 43-49) . Para cada um deles, informa a finalidade, o tipo de conteúdo, a forma e periodicidade de publicação e a responsabilidade pela confecção do conteúdo e gestão do canal.</p><p class=\"#Citação\">69.\tAo final, o documento registra que os canais de comunicação já utilizados em âmbito interno têm se apresentado eficazes e devem ser mantidos. Por outro lado, reconhece que a comunicação com o público externo apresenta grande potencial para melhoria, devendo ser foco prioritário de novas ações, por meio do mapeamento de pautas-chave para publicação no site e em redes sociais (peça 34, p. 49-50) . Entretanto, com relação às redes sociais, aponta a importância de a Ascom montar equipe dedicada à gestão do perfil para monitorar continuamente os comentários relacionados ao LAF e providenciar respostas ágeis e adequadas, sob risco de a ausência de acompanhamento causar prejuízos à imagem do Ibama e do licenciamento ambiental.</p><p class=\"#Citação\">Análise:</p><p class=\"#Citação\">70.\tA Nota Técnica 26/2020 trata da comunicação da Dilic tanto para o público interno do Ibama como para o público externo. Todavia, o foco da recomendação 9.2.2 do acórdão monitorado é claramente o público externo, na medida em que o objetivo pretendido é esclarecer à sociedade e ao Congresso Nacional a importância do licenciamento ambiental. Desse modo, a presente análise também se concentrará no público externo.</p><p class=\"#Citação\">71.\tPara esse público, o documento informa que as ferramentas de comunicação a ele direcionadas devem divulgar avanços conquistados no licenciamento e benefícios socioambientais proporcionados para o país, além de apresentar experiências bem sucedidas, empregando linguagem clara, objetiva e sem tecnicismos ou rebuscamentos desnecessários, de modo a permitir que públicos leigos compreendam a dinâmica e a lógica do LAF (peça 34, p. 45) . Porém, a nota técnica não define adequadamente o público alvo - por exemplo, empreendedores, ambientalistas, acadêmicos, pesquisadores, formadores de opinião, legisladores, magistrados, sociedade civil organizada, comunidades impactadas por grandes empreendimentos, estudantes, leigos no assunto, etc. -, tampouco as estratégias e canais de comunicação apropriados para cada perfil.</p><p class=\"#Citação\">72.\tO documento elenca os seguintes canais direcionados ao público externo, novamente sem esclarecer o perfil do usuário de cada um deles: fichas de referência de empreendimentos emblemáticos, página do Ibama no portal do governo federal e redes sociais - Instagram e Flickr. Porém, não aponta a imprensa como um canal de comunicação com a sociedade.</p><p class=\"#Citação\">73.\tApesar de redes sociais terem grande potencial de alcance, elas têm limitações no que diz respeito ao conteúdo. O Instagram, por exemplo, é indicado para divulgação de textos curtos, e o Flickr se destina ao compartilhamento de fotografias. Do outro lado, o jornalismo especializado continua sendo fonte mais adequada para informar e esclarecer questões relacionadas a temas complexos e polêmicos, como é o caso do licenciamento ambiental.</p><p class=\"#Citação\">74.\tNesse cenário, assessorias de comunicação podem - e devem - ter um contato mais próximo a veículos de imprensa, não apenas respondendo questionamentos recebidos, mas também, sempre que necessário, buscando proativamente a mídia formal para prestar contas à sociedade. Assim, em linha com a recomendação 9.2.2 do acórdão em tela, o Ibama pode municiar a imprensa de informação clara, precisa e didática acerca dos empreendimentos licenciados, apresentando casos de sucesso, destacando os benefícios ambientais, sociais ou econômicos alcançados com o licenciamento ambiental e esclarecendo à sociedade a importância do instrumento.</p><p class=\"#Citação\">75.\tPercebe-se, assim, que a proposta de plano de comunicação apresentada tem espaço para melhorias. Porém, o ponto principal a ser observado aqui é que o documento em análise não é um plano de comunicação, mas sim uma proposta de plano. Como registra o Ofício 312/2020/Dilic, a proposta foi submetida à Assessoria de Comunicação do Ibama, porém a Dilic ainda aguarda resposta da Ascom (peça 34, p. 9) .</p><p class=\"#Citação\">76.\tA rigor, a elaboração e execução do plano de comunicação compete prioritariamente à Assessoria de Comunicação da entidade, especialmente após a publicação da Portaria 560, de 27/2/2020. O normativo estabelece que 'Os canais de comunicação institucional, inclusive perfis em mídias sociais, devem ser criados, produzidos, editados, distribuídos e/ou divulgados pela Assessoria de Comunicação (Ascom) do Ibama' (art. 2º, caput) .</p><p class=\"#Citação\">77.\tA portaria também determina que cabe à Assessoria de Comunicação a produção de conteúdo jornalístico para divulgação, bem como a definição de estratégias de comunicação (art. 11) , e que o contato de representante do Ibama com a imprensa deve ser intermediado pela Ascom ou por pessoa por ela designada (art. 9º) .</p><p class=\"#Citação\">78.\tOu seja, atualmente toda a comunicação do Instituto com o público externo é centralizada na Ascom, inclusive a concessão de entrevistas e o relacionamento com a imprensa em geral. Desse modo, compete à Ascom manifestar-se sobre a nota técnica produzida pela Dilic com o objetivo de atender à recomendação 9.2.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1789/2019/Plenário\" target=\"_blank\">Acórdão 1789/2019-TCU-Plenário</a>.</p><p class=\"#Citação\">Conclusão:</p><p class=\"#Citação\">79.\tO licenciamento ambiental é um instrumento complexo e pouco conhecido, sujeito a percepções equivocadas por parte de parcela dos empreendedores, legisladores e sociedade em geral. A nota técnica elaborada pela Dilic reconhece o problema apontado pelo relatório de auditoria ao afirmar que (peça 34, p. 41) :</p><p class=\"#Citação\">'Os desafios enfrentados pelo corpo técnico da Dilic para assegurar a observância da legislação ambiental e alcançar o equilíbrio necessário entre progresso e sustentabilidade são pouco conhecidos, mesmo pelo público diretamente interessado. Da mesma forma, os ganhos socioambientais que o LAF entrega ao país não se tornam visíveis aos beneficiados. </p><p class=\"#Citação\">Nesse contexto, as exigências do TCU vêm ao encontro de necessidades latentes de comunicação já identificadas pela Dilic. Especialmente no que diz respeito a tornar de conhecimento geral os benefícios gerados pelo LAF, apresentar de forma mais compreensível a lógica das análises e soluções apresentadas e demonstrar que estudos ambientais não são mera burocracia a ser superada, mas sim uma oportunidade de amadurecer a concepção de projetos e atividades econômicas.'</p><p class=\"#Citação\">80.\tContudo, a proposta elaborada pela Dilic ainda não foi apreciada pela Ascom, à qual compete definir a estratégia de comunicação da entidade. Dessa forma, propõe-se considerar a deliberação não implementada, e efetuar nova avaliação no próximo monitoramento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1789/2019/Plenário\" target=\"_blank\">Acórdão 1789/2019-TCU-Plenário</a>.</p><p class=\"#Citação\"/><p class=\"#Citação\">Deliberação: Item 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1789/2019/Plenário\" target=\"_blank\">Acórdão 1789/2019-TCU-Plenário</a>. </p><p class=\"#Citação\">'9.4. recomendar à Casa Civil da Presidência da República, informando o Tribunal a respeito da viabilidade de cumprimento no prazo de 90 (noventa) dias, com fundamento no art. 250, III, do Regimento Interno do Tribunal, que oriente os ministérios setoriais para que, ao iniciarem estudos de projetos que envolvam o licenciamento ambiental prévio, estabeleçam sistemática de articulação junto ao MMA/Ibama, para participarem de reuniões, a fim de que o referido instituto obtenha conhecimento prévio dos projetos e possa participar da discussão envolvendo a sua viabilidade ambiental, de forma a facilitar e agilizar a concessão de sua licença ambiental.'</p><p class=\"#Citação\">Situação que levou à proposição da deliberação:</p><p class=\"#Citação\">81.\tO Ministro Raimundo Carreiro, em declaração de voto que acompanhou a proposta do relator, ressaltou a importância da participação do Ibama, em articulação com os demais atores envolvidos, na discussão de projetos que compreendam o licenciamento ambiental prévio, na medida em que a participação do Instituto em tais discussões é capaz de facilitar e agilizar a concessão da licença ambiental pretendida (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2404820186\" target=\"_blank\">Processo 024.048/2018-6</a>, peça 40) .</p><p class=\"#Citação\">Providências adotadas:</p><p class=\"#Citação\">82.\tEm resposta à deliberação, a Casa Civil da Presidência da República encaminhou ofícios às pastas ministeriais integrantes do Poder Executivo orientando-as a estabelecer articulação junto ao Ibama para que o instituto obtenha conhecimento prévio dos projetos e possa participar da discussão envolvendo sua viabilidade ambiental, de forma a facilitar e agilizar a concessão da licença ambiental (peça 5) .</p><p class=\"#Citação\">83.\tCom o objetivo de avaliar as ações adotadas pelos órgãos destinatários da orientação emitida pela Casa Civil, esta unidade técnica realizou diligências ao Ibama e aos Ministérios da Infraestrutura (MInfra) , de Minas e Energia (MME) e do Desenvolvimento Regional (MDR) .</p><p class=\"#Citação\">84.\tO Ministério da Infraestrutura informou que, desde março de 2019, estabeleceu calendário de reuniões com periodicidade pré-definida para acompanhamento de projetos, envolvendo o Ibama e as unidades vinculadas ao MInfra. Trata-se de reuniões de acompanhamento mensal de empreendimentos de rodovia, ferrovia, portos e hidrovia, nas quais também são discutidos projetos a serem iniciados (peça 23, p. 1) .</p><p class=\"#Citação\">85.\tDe acordo com o Ministério, a ação tem proporcionado a geração de conhecimento da situação ambiental das obras de infraestrutura, além de possibilitar o gerenciamento dos empreendimentos prioritários junto ao Ibama, agilizando as análises e liberações de obras e evitando problemas supervenientes, graças a um acompanhamento mais próximo (peça 23, p. 1) .</p><p class=\"#Citação\">86.\tJá o Ministério de Minas e Energia encaminhou manifestação descrevendo as medidas de articulação adotadas visando ao equacionamento de questões socioambientais relativas a empreendimentos do setor elétrico desde a fase de planejamento até o licenciamento ambiental (peça 33) . Citou, como exemplos, o acompanhamento da interligação Manaus-Boa Vista, um projeto de grande importância que proporcionará a integração do Sistema Interligado Nacional ao Estado de Roraima; as discussões para melhorias ao processo de planejamento de sistemas de transmissão junto à Empresa de Pesquisa Energética (EPE) ; manifestações conjuntas elaboradas pela Agência Nacional de Petróleo e o Ibama a respeito da oferta de blocos exploratórios para oferta de petróleo e gás natural, no âmbito das rodadas de licitações realizadas; realização de reuniões bimestrais entre o MME, a EPE e o Ibama para apresentação das principais características socioambientais associadas aos empreendimentos de transmissão a serem leiloados.</p><p class=\"#Citação\">87.\tEntre os pontos destacados pelo MME, chama atenção a edição da Portaria MME 215, de 11 de maio de 2020, que estabelece as diretrizes para a elaboração do Plano de Outorgas de Transmissão de Energia Elétrica (POTEE) , desde a concepção dos estudos de planejamento da transmissão até a realização dos leilões para a ampliação dos sistemas de transmissão, bem como para a autorização de reforços e melhorias em instalações de transmissão existentes. Em observância à recomendação 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1789/2019/Plenário\" target=\"_blank\">Acórdão 1789/2019-TCU-Plenário</a>, a portaria determina o seguinte (peça 33, p. 4) :</p><p class=\"#Citação\">'CAPÍTULO II</p><p class=\"#Citação\">DOS CRITÉRIOS, PROCEDIMENTOS E DIRETRIZES DO PLANEJAMENTO DA TRANSMISSÃO</p><p class=\"#Citação\">Art. 6º A EPE deverá submeter para fins de aprovação por parte do Ministério de Minas e Energia, com ou sem modificações, documento sobre critérios e procedimentos para a elaboração de Estudos de Planejamento da Transmissão de que trata o art. 2º, inciso II, bem como documento sobre as Diretrizes para a elaboração dos Relatórios Técnicos que subsidiam a instrução dos Leilões de Sistemas de Transmissão.</p><p class=\"#Citação\"> (...) </p><p class=\"#Citação\">Art. 7º A qualquer tempo, a EPE poderá propor à Secretaria de Planejamento e Desenvolvimento Energético a atualização dos documentos de que trata o art. 6º.</p><p class=\"#Citação\">§ 1º Sem prejuízo de outras oportunidades de aprimoramentos, as propostas de atualizações deverão buscar, dentre outros, o alcance dos seguintes objetivos:</p><p class=\"#Citação\"> (...) </p><p class=\"#Citação\">V - desenvolvimento de procedimentos e estratégias específicas para o Planejamento da Transmissão em regiões densamente ocupadas ou de elevada sensibilidade socioambiental;</p><p class=\"#Citação\">VI - envolvimento prévio com o órgão ambiental licenciador e, se necessário, potenciais órgãos envolvidos, visando antecipar as questões socioambientais possíveis de serem tratadas na etapa de elaboração dos Estudos de Planejamento da Transmissão, para empreendimentos considerados estratégicos e, também, aqueles localizados em regiões densamente ocupadas ou de elevada sensibilidade socioambiental; (destaque no original) '</p><p class=\"#Citação\">88.\tComo benefícios relacionados à adoção das práticas descritas, o MME menciona a incorporação das orientações dos órgãos ambientais no planejamento dos empreendimentos programados, minimizando riscos associados ao licenciamento ambiental. A título de exemplo, cita as linhas de transmissão destinadas a escoar o potencial termelétrico dos estados do Rio de Janeiro e Espírito Santo, para as quais o Ibama emitiu diretrizes para definição de traçado que foram incorporadas ao edital do leilão de concessão dos empreendimentos (peça 33, p. 4-5) .</p><p class=\"#Citação\">89.\tPor sua vez, o Ministério do Desenvolvimento Regional informou que tem conhecimento das recomendações exaradas por meio do acórdão em tela, porém, desde a sua publicação até a presente data, não foram iniciados estudos de projetos que necessitassem de licenciamento ambiental federal prévio. Registrou, contudo, que, quando da realização de novos projetos, espera que a implementação da recomendação do TCU contribua na agilização da concessão das licenças ambientais (peça 27) .</p><p class=\"#Citação\">90.\tFinalmente, o Ibama informa que possui assento nos grupos técnicos do Comitê de Desenvolvimento do Programa Nuclear Brasileiro (CDPNB) , no qual tem sido discutido o planejamento da implantação de empreendimentos nucleares, sobretudo acerca da mineração nuclear. Menciona também o acompanhamento das demandas de licenciamento de usinas eólicas offshore; a agenda bimestral da EPE em que o Instituto é solicitado a participar quando são identificadas questões ambientais críticas na etapa de concepção dos projetos de transmissão de energia (também citada na manifestação do MME à peça 33) ; o convite da Agência Nacional de Energia Elétrica (Aneel) para participação em projeto piloto da etapa de planejamento de um lote de empreendimentos antes do respectivo leilão; a participação no grupo de trabalho relativo aos leilões de blocos de petróleo e gás; e as tratativas para formalização do envolvimento do Ibama na etapa de concepção dos projetos de geração e transmissão de energia elétrica (peça 34, p. 10-11) .</p><p class=\"#Citação\">Análise:</p><p class=\"#Citação\">91.\tAtendendo à recomendação 9.4 do acórdão em tela, a Casa Civil da Presidência da República orientou as pastas ministeriais integrantes do Poder Executivo a estabelecer articulação junto ao Ibama para que o instituto obtenha conhecimento prévio dos projetos e possa participar da discussão envolvendo sua viabilidade ambiental, de forma a facilitar e agilizar a concessão da licença ambiental (peça 5) .</p><p class=\"#Citação\">92.\tComo visto, em resposta às diligências realizadas, os principais ministérios responsáveis por grandes empreendimentos sujeitos ao licenciamento ambiental federal informaram que incorporaram a orientação recebida, buscando o envolvimento do Ibama desde a fase de concepção dos projetos. No caso dos sistemas de transmissão de energia elétrica, a orientação foi formalizada por meio da Portaria MME 215/2020, a qual estabeleceu o objetivo de se buscar o envolvimento prévio do órgão ambiental licenciador, visando antecipar as questões socioambientais possíveis de serem tratadas na etapa de elaboração dos estudos de empreendimentos estratégicos ou localizados em regiões densamente ocupadas ou de elevada sensibilidade socioambiental.</p><p class=\"#Citação\">93.\tEm sua manifestação, o Ibama também mencionou iniciativas de aproximação por parte daqueles ministérios e suas entidades vinculadas. Desse modo, verifica-se que a deliberação foi implementada, buscando a antecipação da análise de viabilidade ambiental do empreendimento concebido e maior agilidade concessão da respectiva licença ambiental.</p><p class=\"#Citação\">Conclusão:</p><p class=\"#Citação\">94.\tTendo em vista a orientação emitida pela Casa Civil às pastas ministeriais integrantes do Poder Executivo Federal e as manifestações trazidas aos autos no sentido de que essa orientação foi colocada em prática, propõe-se considerar implementada a recomendação 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1789/2019/Plenário\" target=\"_blank\">Acórdão 1789/2019-TCU-Plenário</a>.</p><p class=\"#Citação\">95.\tComo benefício da deliberação implementada, menciona-se o envolvimento do Ibama na fase de concepção dos empreendimentos, buscando antecipar a análise de viabilidade ambiental, propor, ainda na fase de estudos iniciais, soluções que buscam reduzir os impactos socioambientais do projeto e agilizar a concessão das licenças ambientais.</p><p class=\"#Citação\"/><p class=\"#Citação\">3. CONCLUSÃO</p><p class=\"#Citação\">96.\tO presente monitoramento teve por objetivo avaliar o grau de implementação das deliberações constantes do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1789/2019/Plenário\" target=\"_blank\">Acórdão 1789/2019-TCU-Plenário</a>, prolatado em decorrência de auditoria operacional no licenciamento ambiental federal (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2404820186\" target=\"_blank\">Processo 024.048/2018-6</a>) .</p><p class=\"#Citação\">97.\tVerificou-se que o Ibama realizou avanços na gestão dos processos do licenciamento ambiental federal (LAF) , graças ao desenvolvimento do SisG-LAF (itens 9.1 e 9.2.3) . Com relação à elaboração e disseminação de guias de avaliação de impacto ambiental (AIA) e respectivas matrizes de referência, o Instituto apresentou cronograma de trabalho, detalhando os responsáveis e datas previstas para conclusão de cada atividade (segunda parte do item 9.1) .</p><p class=\"#Citação\">98.\tPor outro lado, não houve avanços significativos na construção de sistemática de articulação e comunicação com órgãos e entidades intervenientes no LAF, visando favorecer a troca de informações e a tempestiva cooperação entre as instituições e atores interessados (item 9.2.1) . De acordo com o Ibama, a deliberação será atendida a partir do final deste ano de 2020. Da mesma forma, a entidade ainda não concluiu a elaboração de plano de comunicação institucional com o objetivo de esclarecer a sociedade sobre a importância do LAF (item 9.2.2) .</p><p class=\"#Citação\">99.\tPor sua vez, a Casa Civil da Presidência da República encaminhou ofícios às pastas ministeriais integrantes do Poder Executivo orientando-as a estabelecer articulação junto ao Ibama para que o instituto obtenha conhecimento prévio dos projetos e possa participar da discussão envolvendo sua viabilidade ambiental, de forma a facilitar e agilizar a concessão da licença ambiental (item 9.4) .</p><p class=\"#Citação\">100.\tO quadro a seguir apresenta o grau de implementação de cada uma das deliberações do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1789/2019/Plenário\" target=\"_blank\">Acórdão 1789/2019-TCU-Plenário</a>.</p><p class=\"#Citação\">Quadro 3 - Grau de implementação das deliberações monitoradas</p><table><tbody><tr>\t<td><p><b>Ibama</b></p></td></tr><tr>\t<td><p><b>Deliberação</b></p></td>\t<td><p><b>Cumprida ou implementada</b></p></td>\t<td><p><b>Em cumprimento ou em implementação</b></p></td>\t<td><p><b>Não cumprida ou não implementada</b></p></td></tr><tr>\t<td><p>Item 9.1</p></td>\t<td></td>\t<td><p>X</p></td>\t<td></td></tr><tr>\t<td><p>Item 9.2.1</p></td>\t<td></td>\t<td></td>\t<td><p>X</p></td></tr><tr>\t<td><p>Item 9.2.2</p></td>\t<td></td>\t<td></td>\t<td><p>X</p></td></tr><tr>\t<td><p>Item 9.2.3</p></td>\t<td><p>X</p></td>\t<td></td>\t<td></td></tr><tr>\t<td><p><b>Quantidade</b></p></td>\t<td><p><b>1</b></p></td>\t<td><p><b>1</b></p></td>\t<td><p><b>2</b></p></td></tr><tr>\t<td><p><b>Percentual</b></p></td>\t<td><p><b>25%</b></p></td>\t<td><p><b>25%</b></p></td>\t<td><p><b>50%</b></p></td></tr><tr>\t<td></td></tr><tr>\t<td><p><b>Casa Civil da Presidência da República</b></p></td></tr><tr>\t<td><p><b>Deliberação</b></p></td>\t<td><p><b>Cumprida ou implementada</b></p></td>\t<td><p><b>Em cumprimento ou em implementação</b></p></td>\t<td><p><b>Não cumprida ou não implementada</b></p></td></tr><tr>\t<td><p>Item 9.4</p></td>\t<td><p>X</p></td>\t<td></td>\t<td></td></tr><tr>\t<td><p><b>Quantidade</b></p></td>\t<td><p><b>1</b></p></td>\t<td></td>\t<td></td></tr><tr>\t<td><p><b>Percentual</b></p></td>\t<td><p><b>100%</b></p></td>\t<td><p><b>0%</b></p></td>\t<td><p><b>0%</b></p></td></tr><tr>\t<td></td></tr><tr>\t<td><p><b>Total</b></p></td></tr><tr>\t<td><p><b>Deliberação</b></p></td>\t<td><p><b>Cumprida ou implementada</b></p></td>\t<td><p><b>Em cumprimento ou em implementação</b></p></td>\t<td><p><b>Não cumprida ou não implementada</b></p></td></tr><tr>\t<td><p><b>Total</b></p></td>\t<td><p><b>2</b></p></td>\t<td><p><b>1</b></p></td>\t<td><p><b>2</b></p></td></tr><tr>\t<td><p><b>Percentual</b></p></td>\t<td><p><b>40%</b></p></td>\t<td><p><b>20%</b></p></td>\t<td><p><b>40%</b></p></td></tr></tbody></table><p class=\"#Citação\">Fonte: elaborado pela unidade técnica</p><p class=\"#Citação\">101.\tComo benefício das deliberações já implementadas, destaca-se, com relação à recomendação 9.2.3, a disponibilização de solução capaz de gerenciar os processos de licenciamento ambiental federal e aprimorar o planejamento das ações da Dilic, contribuindo, ainda, para dar mais transparência sobre a situação do conjunto de processos abertos sob a responsabilidade das diversas coordenações da diretoria. Para a recomendação 9.4, mencionam-se iniciativas de envolvimento do Ibama na fase de concepção de empreendimentos a cargo do governo federal, buscando antecipar a análise de viabilidade ambiental, propor, ainda na fase de estudos iniciais, soluções que buscam reduzir os impactos socioambientais do projeto e agilizar a concessão das licenças ambientais.</p><p class=\"#Citação\">102.\tPor fim, ressalta-se que a fiscalização realizada apontou a existência de dificuldades sistêmicas no licenciamento ambiental federal, cuja solução, como registrado no relatório de auditoria, necessita de tempo para implementação. Desse modo, propõe-se nova avaliação das recomendações ainda não atendidas, bem como daquelas que se encontram em implementação, a ser realizada em 24 meses a contar da apreciação do presente relatório.</p><p class=\"#Citação\"/><p class=\"#Citação\">4. PROPOSTA DE ENCAMINHAMENTO</p><p class=\"#Citação\">103.\tAnte o exposto, submetem-se os autos à consideração superior, propondo:</p><p class=\"#Citação\">I.\tconsiderar 'em cumprimento' a determinação constante do item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1789/2019/Plenário\" target=\"_blank\">Acórdão 1789/2019-TCU-Plenário</a>;</p><p class=\"#Citação\">II.\tconsiderar 'não implementadas' as recomendações constantes dos itens 9.2.1 e 9.2.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1789/2019/Plenário\" target=\"_blank\">Acórdão 1789/2019-TCU-Plenário</a>;</p><p class=\"#Citação\">III.\tconsiderar 'implementadas' as recomendações constantes dos itens 9.2.3 e 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1789/2019/Plenário\" target=\"_blank\">Acórdão 1789/2019-TCU-Plenário</a>;</p><p class=\"#Citação\">IV.\tAutorizar a SecexAgroAmbiental a realizar novo monitoramento dos itens 9.1, 9.2.1 e 9.2.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1789/2019/Plenário\" target=\"_blank\">Acórdão 1789/2019-TCU-Plenário</a> em 24 meses, a contar da apreciação do presente relatório;</p><p class=\"#Citação\">V.\tApensar o presente processo ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2404820186\" target=\"_blank\">Processo 024.048/2018-6</a>, nos termos do inciso II do art. 5º da Portaria-Segecex 27/2009 e do item 64.2 do anexo à referida portaria.\"</p><p class=\"#Normal-numerado-REL_01\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "MONITORAMENTO. IBAMA. LICENCIAMENTO AMBIENTAL. DETERMINAÇÃO EM CUMPRIMENTO. PARTE DAS RECOMEDAÇÕES NÃO IMPLEMENTADAS. AUTORIZAÇÃO DE NOVO MONITORAMENTO. APENSAMENTO.", "TIPOPROCESSO": "MONITORAMENTO (MON)", "UNIDADETECNICA": " Secretaria de Controle Externo da Agricultura e do Meio Ambiente (SecexAgroAmbiental).", "VOTO": "<p class=\"#Normal-numerado-REL_01\">\tTrata-se de monitoramento de auditoria operacional que avaliou o licenciamento ambiental federal (LAF) , identificando riscos e apontando oportunidades de melhoria, na qual foi exarado o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1789/2019/Plenário\" target=\"_blank\">Acórdão 1789/2019-TCU-Plenário</a> contendo determinação e recomendações ao Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (Ibama) , bem como recomendação à Casa Civil da Presidência da República. </p><p class=\"#Normal-numerado-REL_01\">Os dispositivos monitorados pela Secretaria de Controle Externo da Agricultura e do Meio Ambiente (SecexAgroAmbiental) foram:</p><p class=\"#Citação\">\"9.1. determinar ao Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (Ibama) , com fundamento no art. 43, I, da Lei 8.443/1992, c/c o art. 250, II, do Regimento Interno do TCU, e com fulcro no princípio da eficiência, arrolado no art. 37 da Constituição Federal, que encaminhe a este Tribunal, no prazo de 90 (noventa) dias, plano de ação com as medidas a serem adotadas para: aprimorar a gestão de processos do licenciamento ambiental federal (LAF) , visando ao controle adequado de demandas, prazos e responsáveis (peça 34, item 3.4) ,  e elaborar e disseminar o uso dos guias de avaliação de impacto ambiental (AIA) e respectivas matrizes de referência, por tipo de empreendimento, discriminando etapas intermediárias e setores responsáveis (peça 34, item 3.2) ; </p><p class=\"#Citação\">9.2. recomendar ao Ibama, no prazo de 90 (noventa) dias, com fundamento no art. 250, III, do Regimento Interno do Tribunal, que:</p><p class=\"#Citação\">9.2.1. publique orientação sobre sistemática de articulação e comunicação com órgãos e entidades intervenientes no licenciamento ambiental federal (LAF) , visando favorecer a troca de informações e a tempestiva cooperação entre as instituições e atores interessados, prevendo, por exemplo, reuniões de periodicidade pré-definida para acompanhamento de projetos de sua competência, para as quais podem ser convidados empreendedores, ministérios setoriais e outros órgãos públicos (peça 34, item 3.3) ; </p><p class=\"#Citação\">9.2.2. desenvolva plano de comunicação institucional com o objetivo de (peça 34, item 3.5) :</p><p class=\"#Citação\">9.2.2.1. esclarecer à sociedade e ao Congresso Nacional a importância do licenciamento ambiental;</p><p class=\"#Citação\">9.2.2.2. divulgar, em seu portal na internet e em outras mídias, boas práticas e casos bem sucedidos, destacando os benefícios ambientais, sociais ou econômicos alcançados com o licenciamento;</p><p class=\"#Citação\">9.2.2.3. apresentar ações adotadas para aprimorar o processo;</p><p class=\"#Citação\">9.2.3. avaliar a viabilidade de, na continuidade do desenvolvimento do Sistema Integrado de Gestão Ambiental (Siga) , ou do sistema que vier a substituí-lo, adotar modelo de desenvolvimento incremental, priorizando a entrega dos módulos mais urgentes, segundo avaliação da Dilic, assim como, se houver perspectiva de novos atrasos para a entrada do Siga em produção, avaliar a viabilidade de implementar mecanismo alternativo para gerenciar os processos de LAF, controlando demandas, prazos e responsáveis;</p><p class=\"#Citação\"> (...) </p><p class=\"#Citação\">9.4. recomendar à Casa Civil da Presidência da República, informando o Tribunal a respeito da viabilidade de cumprimento no prazo de 90 (noventa) dias, com fundamento no art. 250, III, do Regimento Interno do Tribunal, que oriente os ministérios setoriais para que, ao iniciarem estudos de projetos que envolvam o licenciamento ambiental prévio, estabeleçam sistemática de articulação junto ao MMA/Ibama, para participarem de reuniões, a fim de que o referido instituto obtenha conhecimento prévio dos projetos e possa participar da discussão envolvendo a sua viabilidade ambiental, de forma a facilitar e agilizar a concessão de sua licença ambiental;\"</p><p class=\"#Normal-numerado-REL_01\"><b>II</b></p><p class=\"#Normal-numerado-REL_01\">Em relação à Casa Civil da Presidência da República, a unidade instrutiva considerou atendida a recomendação, em razão de o órgão ter encaminhado ofícios às pastas ministeriais integrantes do Poder Executivo orientando-as a estabelecer articulação junto ao Ibama para que o instituto obtivesse conhecimento prévio dos projetos e pudesse participar da discussão envolvendo sua viabilidade ambiental, de forma a facilitar e agilizar a concessão da licença ambiental. Em razão disso, concordo em considerar atendida a recomendação.</p><p class=\"#Normal-numerado-REL_01\">Quanto à determinação ao Ibama, que consistia na apresentação de plano de ação ao Tribunal contendo medidas de aprimoramento processual, a SecexAgroAmbiental, ao receber o documento, considerou que parte das medidas ainda estavam em implementação.</p><p class=\"#Normal-numerado-REL_01\">A pendência decorreria de que, apesar de o Ibama ter realizado avanços na gestão dos processos do licenciamento ambiental federal (LAF) , graças ao desenvolvimento do SisG-LAF (itens 9.1 e 9.2.3) , a implantação ainda é recente e é preciso mais tempo para que seja possível avaliar os resultados alcançados em termos de melhorias na gestão processual e no controle adequado das demandas do licenciamento ambiental.</p><p class=\"#Normal-numerado-REL_01\">Já com relação à elaboração e disseminação de guias de avaliação de impacto ambiental (AIA) e respectivas matrizes de referência, a unidade instrutiva constatou que o instituto apresentou cronograma de trabalho, no qual detalha responsáveis e datas previstas para conclusão de cada atividade, cuja previsão de conclusão e publicação das diversas matrizes de referência se dará entre outubro de 2020 e agosto de 2022. A deliberação, portanto, está \"em cumprimento\".</p><p class=\"#Normal-numerado-REL_01\">No que se refere às recomendações expedidas, a SecexAgroAmbiental constatou que a continuidade do desenvolvimento do Sistema Integrado de Gestão Ambiental (Siga) foi suprida pelo desenvolvimento de solução em separado, o SisG-LAF, que já está em operação, razão pela qual considera atendida a recomendação.</p><p class=\"#Normal-numerado-REL_01\">Entretanto, as recomendações relacionadas à publicação de orientação sobre sistemática de articulação e comunicação com órgãos e entidades intervenientes no licenciamento ambiental federal (LAF) , bem como ao desenvolvimento de plano de comunicação institucional foram consideradas não implementadas.</p><p class=\"#Normal-numerado-REL_01\">De fato, o Ibama informou que pretendia implementar medidas de orientação a partir do término de 2020, o que ainda não pode ser constatado, e que sua assessoria de comunicação estava avaliando maneiras de implementar novos canais de comunicação institucional e a forma de passar as informações de maneira a não criar percepções equivocadas acerca das atividades de licenciamento ambiental. Assim, o integral atendimento de tais recomendações ainda pende de conclusão.</p><p class=\"#Normal-numerado-REL_01\"><b>III</b></p><p class=\"#Normal-numerado-REL_01\">Em razão das informações prestadas pela entidade monitorada, acolho integralmente a proposta apresentada pela unidade instrutiva, destacando que a relevância da auditoria requer continuidade do monitoramento, tempestivo e acurado, como vem sendo realizado, buscando contribuir para melhoria, tão rápido quanto possível, do processo de licenciamento ambiental federal, sendo pertinente rememorar o resumo da auditoria e a parte final da proposta de deliberação que proferi na ocasião:</p><p class=\"#Normal-numerado-REL_01\"/><p class=\"#Normal-numerado-REL_01\"/><p class=\"#Normal-numerado-REL_01\"/><p class=\"#Citação\">\"RESUMO</p><p class=\"#Citação\"><b>Por que a auditoria foi realizada</b></p><p class=\"#Citação\">O licenciamento ambiental é o instrumento pelo qual a administração pública busca exercer o necessário controle sobre as atividades humanas que interferem nas condições ambientais. Desse modo, empreendimentos e atividades utilizadores de recursos naturais, efetiva ou potencialmente poluidores ou capazes de causar degradação ambiental estão sujeitos ao licenciamento ambiental. Contudo, parte do setor produtivo tem a percepção de que o instrumento é burocrático, lento, ineficiente e imprevisível, devido à subjetividade existente nos procedimentos de avaliação de impacto ambiental. Por outro lado, a pressão para aprovação de projetos incompletos ou mal elaborados e a subestimação do tempo necessário ao adequado licenciamento ambiental podem trazer prejuízos à imagem dos órgãos ambientais ou levar à concessão de licenças sem adequado tratamento de impactos socioambientais relacionados ao empreendimento licenciado.</p><p class=\"#Citação\">Diante da complexidade do tema, e em função de trabalhos recentes do TCU que constataram atrasos em grandes obras de infraestrutura decorrentes de entraves no processo de licenciamento, o Tribunal realizou auditoria no licenciamento ambiental federal (LAF) , com o objetivo de identificar as etapas do processo mais sujeitas a risco e apontar oportunidades de melhoria.</p><p class=\"#Citação\"><b>O que o TCU constatou</b></p><p class=\"#Citação\">Apesar de atrasos na etapa de elaboração dos termos de referência (TRs) , a atuação do Ibama na análise dos estudos de impacto ambiental (EIA) foi tempestiva em 75% dos processos examinados referentes a sistemas de transmissão de energia. Por outro lado, a maior parte dos processos de rodovias da amostra examinada foi analisada com atraso.</p><p class=\"#Citação\">Com relação à elaboração de TRs e à análise de EIAs, o Ibama necessita aprimorar os procedimentos de avaliação de impacto ambiental (AIA) , por meio da utilização de instrumentos como guias e documentos técnicos de referência.</p><p class=\"#Citação\">O Instituto também precisa melhorar a articulação e comunicação com órgãos e entidades intervenientes no LAF, além de aprimorar a gestão dos processos de licenciamento ambiental, na medida em que não é capaz de controlar adequadamente demandas, prazos e responsáveis no âmbito dos processos sob sua responsabilidade.</p><p class=\"#Citação\">Por fim, a despeito dos problemas encontrados, o Ibama conta com iniciativas para aprimoramento do LAF, visando simplificar procedimentos, tornar o instrumento mais ágil e menos sujeito a discricionariedade. Porém, essas ações não são adequadamente divulgadas. Da mesma forma, o Ibama não tem sido capaz de demonstrar à sociedade a importância e benefícios do licenciamento ambiental. Tampouco divulga casos de sucesso, nos quais o processo aprimorou o projeto licenciado ou evitou a ocorrência de graves impactos ao meio ambiente. Dessa forma, deixa de oferecer contraponto à percepção de parte do setor produtivo de que o licenciamento ambiental é um entrave ao desenvolvimento do país ou mera etapa burocrática a ser vencida.</p><p class=\"#Citação\"><b>Quais são as principais proposições</b></p><p class=\"#Citação\">As principais proposições são no sentido de contribuir com iniciativas de fortalecimento do LAF e de aprimoramento da gestão processual. Desse modo, determinou-se ao Ibama que encaminhe ao TCU cronograma para elaboração e disseminação do uso de guias de AIA e respectivas matrizes de referência; além de plano de ação com as medidas a serem adotadas para aprimorar a gestão de processos do LAF, visando ao controle adequado de demandas, prazos e responsáveis. Também se recomendou a criação de sistemática de articulação e comunicação com órgãos e entidades intervenientes no LAF que favoreça a troca de informações e cooperação entre as instituições. Finalmente, recomendou-se o desenvolvimento de um plano de comunicação institucional com o objetivo de: esclarecer à sociedade e ao Congresso Nacional a importância do licenciamento ambiental; divulgar boas práticas e casos de sucesso, destacando os benefícios alcançados com o instrumento; e apresentar iniciativas adotadas para aprimorar o LAF.</p><p class=\"#Citação\"/><p class=\"#Citação\"><b>O que se espera obter com essas proposições</b></p><p class=\"#Citação\">Com os encaminhamentos propostos, espera-se promover ganhos de eficiência e efetividade nos processos de LAF, em termos de redução de prazos e aumento da qualidade da análise realizada pelo Ibama, além de ampliar o nível de conhecimento sobre a importância do instrumento por parte da sociedade. Nesse sentido, o trabalho almeja contribuir para o fortalecimento do LAF na busca de seus objetivos de prevenir, mitigar, recuperar e compensar os impactos socioambientais decorrentes de atividades produtivas, de forma ágil e eficiente, colaborando com o desenvolvimento sustentável do país.</p><p class=\"#Citação\"/><p class=\"#Citação\"><b>Proposta de Deliberação</b></p><p class=\"#Citação\"> (...) </p><p class=\"#Citação\">106.\tA extensão da análise do licenciamento ambiental realizada nesta auditoria, evidentemente, não alcança toda a dimensão do tema, nem era esse seu propósito, mas trouxe reflexões importantes sobre aflições recorrentemente manifestadas em relação a esse processo, tais como: a qualidade do processo; as razões para a ocorrência de atrasos, em relação aos marcos infralegais; a qualidade dos projetos apresentados pelos empreendedores; as razões pelas quais são demandados documentos complementares; se efetivamente a percepção de 'subjetividade' e 'imprevisibilidade' corresponde à realidade da atuação do Ibama e dos órgãos intervenientes. </p><p class=\"#Citação\">107.\tRemanescem inúmeros aspectos desse complexo processo a serem examinados em outras oportunidades, inclusive a razoabilidade e pertinência dos prazos fixados. A própria ideia de atraso está relacionada à expectativa de prazo razoável por parte dos diferentes atores: quais seriam os prazos adequados para realização do licenciamento com os objetivos e responsabilidades atualmente definidos na legislação; quais seriam os prazos razoáveis dadas as características estruturais do Ibama e dos demais órgãos intervenientes?</p><p class=\"#Citação\">108.\tFalta definir, com a interveniência da Casa Civil, possivelmente, a adequação das exigências que são impostas aos analistas pela legislação, a estrutura de que dispõe a administração, as responsabilidades do setor privado, e o planejamento dos empreendimentos considerando o tempo razoável, que não gere pressões por licenciamentos expeditos com a supressão de boas práticas e de etapas relevantes para um adequado licenciamento.</p><p class=\"#Citação\">109.\tA qualidade intrínseca do licenciamento precisa ser mais bem definida e difundida, para que todos - gestores, empreendedores e público interessado - alinhem suas expectativas sobre sua relevância, complexidade e finalidade. </p><p class=\"#Citação\">110.\tNão é razoável, de um lado, transmitir a responsabilidade por problemas no processo de licenciamento para os órgãos governamentais participantes, como se a gestão do Ibama e dos órgãos e entidades intervenientes, nas condições atuais, fosse injustificadamente inepta; e, de outro lado, isentar os empreendedores de qualquer responsabilidade pelo bom desempenho do LAF.</p><p class=\"#Citação\">111.\tO quadro é de grande complexidade mas, diagnósticos mais robustos dos problemas, seja quanto a todos os órgãos da administração pública federal envolvidos, seja quanto aos empreendedores, estão aparecendo com mais frequência e, auditorias similares a esta, mas com focos complementares, devem ser repetidas no futuro.</p><p class=\"#Citação\">112.\tConforme registrou a SecexAmbiental, 'o estudo do PNUMA - Programa das Nações Unidas para o Meio Ambiente - constata que, apesar de os requisitos para avaliação do impacto ambiental estarem amplamente disseminados nos ordenamentos jurídicos dos países avaliados, existe atualmente uma tendência preocupantes de enfraquecimento do processo de AIA em alguns países na tentativa de acelerar o desenvolvimento econômico'. </p><p class=\"#Citação\">113.\tOs diagnósticos aqui explorados demonstram que a questão transcende ao órgão ambiental e seus parceiros; demanda atuação concertada, persistente e direcionada. A solução articulada dos problemas deve ser tratada no nível mais elevado de governança do Estado brasileiro, como já vem ocorrendo em algumas iniciativas de coordenação. O processo precisa ser acelerado.\"</p><p class=\"#Normal\"><b>***</b></p><p class=\"#Normal-numerado-REL_01\">Na sessão de 24/3/2021, o Exmo. Sr. Ministro Augusto Nardes pediu vistas deste processo com o objetivo de estudar melhor a matéria, uma vez que é relator de processos relacionados a obras de infraestrutura diretamente impactados pela emissão de licenças ambientais.</p><p class=\"#Normal-numerado-REL_01\">Em razão dos atrasos nas emissões de licenças e dos prejuízos socioeconômicos gerados por eles, sugeriu a este relator a inclusão de determinação à SecexAgroAmbiental para que, na ocasião do monitoramento de que trata o item 9.4 deste acórdão, observe se o Ibama possui sistemática para classificação dos empreendimentos sujeitos a licenciamento ambiental quanto ao nível de risco e hierarquização/priorização que considere, dentre outros possíveis critérios, a relevância do empreendimento em termos socioeconômico para o país, bem como o atendimento a outros critérios previstos no Decreto 10.178/2019.</p><p class=\"#Normal-numerado-REL_01\">Agradeço a colaboração e, dada a pertinência da sugestão, incluo-a na proposta de acórdão. </p><p class=\"#Normal\">Diante do exposto, manifesto-me pela aprovação do acórdão que ora submeto à apreciação deste Colegiado. </p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 5 de maio de 2021.</p><p class=\"#Assinatura\"><b>Weder de Oliveira </b></p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "VOTOMINISTROREVISOR": "<p>Senhora Presidenta,</p><p>Senhor Ministro-Relator,</p><p>Senhores Ministros,</p><p>Senhora Representante do Ministério Público,</p><p>\tInicialmente, cumprimento e congratulo o eminente Relator, Ministro-Substituto Weder de Oliveira, pela condução do trabalho que submete a este Colegiado. </p><p>2.\tO presente monitoramento é decorrente de auditoria operacional que avaliou o atual processo de licenciamento ambiental federal (LAF) , identificando riscos e apontando oportunidades de melhoria, na qual foi exarado o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1789/2019/Plenário\" target=\"_blank\">Acórdão 1789/2019-TCU-Plenário</a> contendo determinação e recomendações ao Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (Ibama) , bem como recomendação à Casa Civil da Presidência da República.</p><p>3.\tNesta oportunidade, verificou-se que parte das recomendações direcionadas ao Ibama ainda carecem de ser implementadas, razão pela qual Sua Excelência autoriza a SecexAgroAmbiental a realizar, em 24 meses, novo monitoramento daquele <b>decisum</b>.</p><p>4.\tDesde já manifesto minha anuência integral aos termos do acórdão ora submetido a este Plenário. No entanto, considero pertinente sugerir breves complementos à presente decisão, na forma que passo a expor.</p><p>5.\tComo bem destacado no Voto do eminente Relator, a motivação da auditoria originária deste monitoramento fundamentou-se em diversos trabalhos desta Corte de Contas em que se constataram atrasos em grandes obras de infraestrutura decorrentes de entraves no processo de licenciamento ambiental. </p><p>6.\tNa amostra analisada pela equipe de auditoria da fiscalização originária, apurou-se que, apesar de a atuação do Ibama na análise dos estudos de impacto ambiental (EIA) ter se mostrado tempestiva em 75% dos processos examinados referentes a sistemas de transmissão de energia, a maior parte dos processos de rodovias da amostra examinada havia sido analisada com atraso.</p><p>7.\tNesse sentido, deixo assente que se encontra sob minha relatoria o processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2129720207\" target=\"_blank\">Processo 021.297/2020-7</a>, que trata de fiscalização, no âmbito do Fiscobras 2020, das obras de derrocamento para a implantação do canal de navegação na região dos Pedrais (Pedral do Lourenço) da hidrovia do Tocantins, o qual estou submetendo à apreciação do Pleno desta Corte nesta mesma data.</p><p>8.\tChamou-me a atenção no processo sob minha relatoria o substancial atraso no início das obras em virtude do processo para emissão do respectivo licenciamento ambiental, que fora protocolizado junto ao Ibama no primeiro semestre de 2018 e até agora, passados 3 anos, ainda se encontra pendente a emissão da sua licença ambiental.</p><p class=\"tCU_-_Epígrafe\">9.\tO referido empreendimento, após concluído, poderá gerar uma série de benefícios à economia, uma vez que tende a fomentar a utilização do modal hidroviário, aumentando sua participação na matriz de transportes do país, reduzindo o custo logístico e, por conseguinte, propiciando ganhos à competitividade do mercado nacional, além de benefícios sob o aspecto ambiental, haja vista que o transporte por hidrovias reduz substancialmente a emissão de CO2.</p><p class=\"tCU_-_Epígrafe\">10.\tPelas mesmas razões, o atraso na sua consecução acarreta aumento de custo e tempo para o escoamento da produção mineral, agrícola e da pecuária sob sua área de influência, com destino ao porto e aos terminais localizados em Vila do Conde/PA e no baixo Rio Amazonas, com reflexos deletérios à economia e ao meio ambiente.</p><p class=\"tCU_-_Epígrafe\">11.\tAssim, com base no citado caso paradigmático, solicitei vistas do presente processo para melhor compreender o monitoramento que este Tribunal tem feito em relação ao processo de licenciamento ambiental federal.</p><p class=\"tCU_-_Epígrafe\">12.\tA despeito da excelência da fiscalização realizada e da pertinência das medidas recomendadas por este Tribunal, verifiquei que, posteriormente ao acórdão proferido, o Governo Federal editou alguns regulamentos relevantes que possuem correlação com o tema, razão pela qual deverão ser considerados pelo Ibama e monitorados por este Tribunal.</p><p class=\"tCU_-_Epígrafe\">13.\tNesse diapasão, faço destaque a alguns dispositivos do Decreto 10.178/2019, que regulamentou a Lei 13.874/2019 (Lei da Liberdade Econômica) , para dispor, dentre outras medidas, sobre os critérios e os procedimentos para a classificação de risco de atividade econômica e para fixar o prazo para aprovação tácita. Vejamos:</p><p class=\"tCU_-_Epígrafe\">Art. 1º  Este Decreto dispõe sobre os critérios e os procedimentos a serem observados pelos órgãos e pelas entidades da administração pública federal direta, autárquica e fundacional para a classificação do nível de risco de atividade econômica e para fixar o prazo para aprovação tácita do ato público de liberação.</p><p class=\"tCU_-_Epígrafe\"> (¿) </p><p class=\"tCU_-_Epígrafe\">Art. 3º  <b>O órgão ou a entidade responsável pela decisão administrativa acerca do ato público de liberação classificará o risco da atividade econômica</b> em:        </p><p class=\"tCU_-_Epígrafe\">I - nível de risco I - para os casos de risco leve, irrelevante ou inexistente;</p><p class=\"tCU_-_Epígrafe\">II - nível de risco II - para os casos de risco moderado; ou</p><p class=\"tCU_-_Epígrafe\">III - nível de risco III - para os casos de risco alto.</p><p class=\"tCU_-_Epígrafe\">§ 1º  Ato normativo da autoridade máxima do órgão ou da entidade especificará, de modo exaustivo, as hipóteses de classificação na forma do disposto no <b>caput</b>.</p><p class=\"tCU_-_Epígrafe\">Art. 4º  <b>O órgão ou a entidade, para aferir o nível de risco da atividade econômica, considerará, no mínimo:</b></p><p class=\"tCU_-_Epígrafe\"><b>I - a probabilidade de ocorrência de eventos danosos</b>; e</p><p class=\"tCU_-_Epígrafe\">II - a extensão, a gravidade ou o grau de irreparabilidade do impacto causado à sociedade na hipótese de ocorrência de evento danoso.</p><p class=\"tCU_-_Epígrafe\">Parágrafo único.  A classificação do risco será aferida preferencialmente por meio de análise quantitativa e estatística.</p><p class=\"tCU_-_Epígrafe\">Art. 5º  A classificação de risco de que trata o art. 3º assegurará que:</p><p class=\"tCU_-_Epígrafe\">I - todas as hipóteses de atos públicos de liberação estejam classificadas em, no mínimo, um dos níveis de risco; e</p><p class=\"tCU_-_Epígrafe\">II - pelo menos uma hipótese esteja classificada no nível de risco I.</p><p class=\"tCU_-_Epígrafe\">Parágrafo único.  A condição prevista no inciso II do <b>caput</b> poderá ser afastada mediante justificativa da autoridade máxima do órgão ou da entidade. </p><p class=\"tCU_-_Epígrafe\">Art. 6º  <b>O ato normativo de que trata o § 1º do art. 3º poderá estabelecer critérios para alteração do enquadramento do nível de risco da atividade econômica, mediante a demonstração pelo requerente da existência de instrumentos que, a critério do órgão ou da entidade, reduzam ou anulem o risco inerente à atividade econômica</b>, tais como:</p><p class=\"tCU_-_Epígrafe\">I - declaração própria ou de terceiros como substitutivo de documentos ou de comprovantes;</p><p class=\"tCU_-_Epígrafe\">II - ato ou contrato que preveja instrumentos de responsabilização própria ou de terceiros em relação aos riscos inerentes à atividade econômica;</p><p class=\"tCU_-_Epígrafe\">III - contrato de seguro;</p><p class=\"tCU_-_Epígrafe\">IV - prestação de caução; ou</p><p class=\"tCU_-_Epígrafe\">V - laudos de profissionais privados habilitados acerca do cumprimento dos requisitos técnicos ou legais.</p><p class=\"tCU_-_Epígrafe\">Parágrafo único.  Ato normativo da autoridade máxima do órgão ou da entidade disciplinará as hipóteses, as modalidades e o procedimento para a aceitação ou para a prestação das garantias, nos termos do disposto no <b>caput</b>. (negritei) </p><p class=\"tCU_-_Epígrafe\">14.\tConforme se depreende dos dispositivos transcritos acima, a partir da edição do referido decreto, os órgãos da administração pública federal direta, autárquica e fundacional devem classificar o nível de risco de suas atividades, de modo a possibilitar a instituição de controles internos compatíveis com o risco mensurado, bem como a hierarquização e priorização de suas ações.</p><p class=\"tCU_-_Epígrafe\">15.\tAdemais, nos termos do art. 4º, inciso I, do decreto acima transcrito, para aferir o nível de risco da atividade econômica, os órgãos devem considerar a probabilidade de ocorrência dos efeitos danosos. </p><p class=\"tCU_-_Epígrafe\">16.\tÉ cediço que a demora na emissão do licenciamento ambiental de alguns empreendimentos de infraestrutura possui alta probabilidade de efeitos danosos à economia do país. Assim sendo, não é razoável ao órgão ambiental ter uma fila inflexível de empreendimentos pendentes de avaliação, sem levar em consideração a necessária hierarquização e priorização destes em função dos seus riscos e potenciais benefícios socioeconômicos à nação. </p><p class=\"tCU_-_Epígrafe\">17.\tEm adição, consta no art. 10 do retro mencionado Decreto 10.178/2019 que os órgãos deverão fixar prazo para resposta aos atos requeridos junto à entidade. Por sua vez, o § 3º do art. 14 da Lei Complementar 140/2011 dispõe que o decurso dos prazos de licenciamento, sem a emissão da licença ambiental, não implica emissão tácita nem autoriza a prática de ato que dela dependa ou decorra.</p><p class=\"tCU_-_Epígrafe\">18.\tDestarte, a despeito de não ser possível a aprovação tácita dos processos de licenciamento ambiental, não vislumbro, <b>a priori</b>, impedimentos para que, com fulcro no art. 6º do Decreto 10.178/2019 (anteriormente transcrito) , o órgão licenciador estabeleça critérios para alteração do enquadramento do nível de risco da atividade econômica, mediante a demonstração pelo requerente da existência de instrumentos, compromissos e/ou investimentos, que reduzam seu risco inerente, de modo a viabilizar o eventual início de obras de longa duração ainda pendente de sua licença prévia e/ou de instalação, sem que isso caracterize emissão tácita da licença.</p><p class=\"tCU_-_Epígrafe\">19.\tDeixo assente que, em nenhuma hipótese considero factível a conclusão de empreendimento sujeito a licenciamento ambiental sem as devidas licenças, porém, há que se ponderar que, com fundamento nos princípios constitucionais da supremacia do interesse público e da eficiência, não pode a eventual ineficiência e/ou burocracia atravancar a economia nacional. Na maior parte desses casos, os empreendimentos levam anos, senão décadas, para serem concluídos, ou seja, há tempo suficiente para a emissão da respectiva licença e incorporação de eventuais novas medidas mitigadoras, além das já contempladas nos Estudos de Impacto Ambiental exigidos pelo Ibama.</p><p class=\"tCU_-_Epígrafe\">20.\tCom base nesse breve exposto, louvando mais uma vez a qualidade do trabalho realizado pelo eminente Relator, proponho acrescentar a seguinte determinação ao acórdão de Sua Excelência:</p><p class=\"tCU_-_Epígrafe\">9.5. determinar à SecexAgroAmbiental que, na ocasião do monitoramento de que trata o item 9.4 deste acórdão, observe se o Ibama possui sistemática para classificação dos empreendimentos sujeitos a licenciamento ambiental quanto ao nível de risco e hierarquização/priorização que considere, dentre outros possíveis critérios, a relevância do empreendimento em termos socioeconômico para o país, bem como o atendimento a outros critérios previstos no Decreto 10.178/2019.</p><p class=\"tCU_-_Epígrafe\">    </p><p>  TCU, Sala das Sessões, em 5 de maio de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro JOÃO AUGUSTO RIBEIRO NARDES</p><p class=\"body_Text\">Revisor</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=746722", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=746722", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "64759161"}