{"KEY": "ACORDAO-COMPLETO-2471901", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1174/2021 ATA 17/2021 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1174", "ANOACORDAO": "2021", "NUMATA": "17/2021", "ACORDAO": "<p>VISTOS, relatados e discutidos estes Embargos de Declaração opostos pelo Ministério da Ciência, Tecnologia e Inovações, por intermédio de sua Secretaria-Executiva, em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/501/2021/Plenário\" target=\"_blank\">Acórdão 501/2021-TCU-Plenário</a>, </p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão de Plenário, ante as razões expostas pelo Relator, em:</p><p class=\"body_Text_Indent\">9.1 não conhecer dos embargos de declaração, com fundamento nos arts. 277, inciso III, 278, § 5º, e 287 do Regimento Interno/TCU;</p><p>9.2. dar ciência deste acórdão ao embargante.</p>", "ASSUNTO": "Embargos de declaração contra acórdão que apreciou monitoramento de deliberação proferida em sede de representação acerca de irregularidades em convênio relacionado a Programas e Projetos Prioritários da área de Informática (PPI´s).", "COLEGIADO": "Plenário", "DATASESSAO": "19/05/2021", "ENTIDADE": " Secretaria de Política de Informática; Secretaria-Executiva do Ministério da Ciência, Tecnologia e Inovações.", "INTERESSADOS": "3. Recorrente: Secretaria-Executiva do Ministério da Ciência, Tecnologia e Inovações (01.263.896/0001-64).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01354920154\" target=\"_blank\">013.549/2015-4</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Augusto Nardes, Raimundo Carreiro e Jorge Oliveira.<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti (Relator), Marcos Bemquerer Costa e André Luís de Carvalho.<br>13.3. Ministro-Substituto presente: Weder de Oliveira.", "RELATOR": "AUGUSTO SHERMAN", "RELATORDELIBERACAORECORRIDA": " Ministro-Substituto Augusto Sherman Cavalcanti.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Trata-se de Embargos de Declaração opostos pelo Ministério da Ciência, Tecnologia e Inovações (MCTI) , por intermédio de sua Secretaria-Executiva, em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/501/2021/Plenário\" target=\"_blank\">Acórdão 501/2021-TCU-Plenário</a>.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">2.\tReferido acórdão foi proferido em processo de monitoramento do cumprimento das medidas determinadas por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2172/2012/Plenário\" target=\"_blank\">Acórdão 2172/2012-TCU-Plenário</a>, prolatado em processo de Representação formulada pela então 6ª Secex em face de supostas irregularidades verificadas no curso da fiscalização empreendida na movimentação financeira do Convênio-PPI 01.0001.00/2007, celebrado à época entre o Ministério da Ciência, Tecnologia e Inovação (MCTI) e a Fundação de Apoio à Capacitação em Tecnologia da Informação (Facti) para o aporte de recursos financeiros decorrentes de contrapartida de renúncia fiscal.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">3.\tO <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/501/2021/Plenário\" target=\"_blank\">Acórdão 501/2021-TCU-Plenário</a>, ora embargado, compreendeu os seguintes comandos decisórios:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">\"VISTOS, relatados e discutidos estes autos de Monitoramento do cumprimento das medidas determinadas por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2172/2012/Plenário\" target=\"_blank\">Acórdão 2172/2012-TCU-Plenário</a>,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão de Plenário, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar cumpridas as determinações dos subitens 9.2.1 a 9.2.4; 9.4.2; 9.4.4; 9.4.6 e 9.4.7, do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2172/2012/Plenário\" target=\"_blank\">Acórdão 2172/2012-TCU-Plenário</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dispensar o monitoramento das determinações contidas nos subitens 9.4.1, 9.4.3 e 9.4.5 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2172/2012/Plenário\" target=\"_blank\">Acórdão 2172/2012-TCU-Plenário</a>, nos termos do art. 17, § 3º, \"a\", da Resolução-TCU 315/2020;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. dar ciência ao Ministério da Ciência, Tecnologia e Inovações (MCTI) , com fundamento no art. 2º, inc. II, e art. 9º, inc. I, da Resolução-TCU 315/2020, da necessidade de providenciar a análise integral das Prestações de Contas dos Programas e Projetos Prioritários da área de Informática (PPI) , captados por meio da Facti, diretamente ou em colaboração com outra unidade do MCTI, em cumprimento à legislação federal de convênios, notadamente o Decreto 6.170/2007 e a Portaria Interministerial 507/2011, de modo a serem adotadas medidas de prevenção à ocorrência de dano ao erário decorrente de aplicação irregular de recursos públicos de maneira que deve o órgão providenciar as condições materiais e humanas necessárias para proceder à análise contábil dos projetos;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. dar ciência deste Acórdão ao Ministério da Ciência, Tecnologia e Inovações (MCTI) ; e </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. encerrar os presentes autos e apensá-lo definitivamente, após comunicações e demais ações processuais, ao processo de origem, TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1168420119\" target=\"_blank\">Processo 011.684/2011-9</a>, nos termos do inciso II do art. 5º e do item 64.2 da Portaria-Segecex 27/2009; e do art. 169, incisos I e V, e § 2º, do Regimento Interno/TCU.\"</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"/><p class=\"tCU_-_Rel/Voto_-_demais_§§\">4.\tO embargante principia à peça 28 por reconhecer que se trata de modalidade recursal interposta contra acórdão proferido em processo de monitoramento no qual apenas fez-se ciência, e aponta para o disposto no art. 278, § 5º, do Regimento Interno/TCU, em referência à impossibilidade de conhecimento do remédio recursal. Não obstante, compreende que caberiam os embargos em face da necessidade de aclaramento da deliberação, pois, a seu ver <i>\"é fato que, pelo teor do disposto no </i><b><i>item 9.3</i></b><i> do v. Acórdão, da forma como foi procedida a respectiva notificação e ainda do que se deliberou no </i><b><i>item 9.1</i></b><i> do mesmo Decisum, por mais que se tenha buscado atinar com o</i><b><i> verdadeiro sentido e alcance dessas disposições</i></b><i>, não se logrou sucesso no intento, sendo que, conforme entendimento que vier a firmar acerca deles, exsurgirá, sem sombra de dúvidas, verdadeira contradição entre elas, do que resulta, concessa máxima vênia, haver no v. Acórdão </i><b><i>obscuridade</i></b><i> e possível </i><b><i>contradição</i></b><i>, a exigir sejam escoimadas por meio dos presentes Embargos, (...) \"</i> (destaques no original) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">5.\tExpõe o embargante, primeiramente, que embora o acórdão apresentasse comando de ciência, o ofício de notificação que foi expedido acerca daquela deliberação indicou ao embargante que seu conteúdo havia contemplado <b>determinações e/ou recomendações</b>. Dada a confrontação entre o acórdão e a notificação, compreende ter havido equívoco nesta, porque compreender de modo diverso resultaria em conflito com a Resolução TCU 315/2020, sob pena de inegável prejuízo à integral compreensão por parte dos gestores quanto às deliberações desta Corte.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">6.\tConquanto lhe pareça evidente que o problema não se encontra no acórdão, as circunstâncias sob as quais se apresentariam os fatos objeto da deliberação contribuiriam para ganhar vulto a dúvida que lhe assalta para a exata compreensão do alcance da decisão, corroborando a necessidade de afastamento da obscuridade que entende se apresenta naquele conteúdo decisório.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">7.\tAssim, na sequência, traz trecho da deliberação monitorada e do conjunto de determinações lá adotadas com o fito de demonstrar que após a expedição das determinações o órgão adotou as providências com vistas à normatização relativa aos PPIs, inexistente ao tempo da fiscalização deste Tribunal e do convênio em questão, de maneira que assim se decidiu no acórdão embargado, quando do monitoramento realizado, pelo cumprimento dos subitens 9.2.1 a 9.2.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2172/2012/Plenário\" target=\"_blank\">Acórdão 2172/2012-TCU-Plenário</a>, nos quais foram determinadas as diretrizes para a normatização, em suprimento a lacuna na regulamentação, das transferências de recursos a entidades executoras dos Programas e Projetos Prioritários da Área de Informática (PPIs) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">8.\tO embargante aduz que apesar de o Tribunal haver reconhecido o cumprimento, pelo MCTI, de tudo quanto determinado a respeito da normatização alusiva aos PPIs, inclusive no que concerne à prestação de contas, ao dar ciência da necessidade de providenciar a análise integral das Prestações de Contas dos Programas e Projetos Prioritários da área de Informática (PPI) , captados por meio da Facti, diretamente ou em colaboração com outra unidade do MCTI, o Tribunal o fez com referências à legislação federal de convênios (Decreto 6.170/2007 e Port. Interministerial 507/2011) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">9.\tSurgiu-lhe, portanto, dúvida: se a normatização empreendida pelo MCTI já provê todas as regras para a apresentação da prestação de contas e sua análise, (a) esse cumprimento da legislação federal de convênios aludida encontra-se adstrita apenas aos processos indicados como parcialmente cumpridos objeto do monitoramento? Ou, diversamente, (b) estenderia aos demais processos posteriores?</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">10.\tEsse é o ponto crucial, segundo alega, que merece ser esclarecido pelo TCU, por entender restar obscuro o alcance daquela ciência expedida ao MCTI. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">11.\tInobstante a dúvida que surgiu no embargante, ele próprio arremata a seguinte conclusão: <i>\"17. Por outro lado, se o entendimento for no sentido de que estenderia aos demais processos posteriores, parece inarredável a conclusão de que entraria em contradição com o decidido no item 9.1, no que entendeu 'considerar cumpridas as determinações dos subitens 9.2.1 a 9.2.4'.\"</i>. Logo, inclina-se mais ao entendimento de que a ciência se referiu ao caso concreto dos PPIs objeto das demais determinações efetuadas pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2172/2012/Plenário\" target=\"_blank\">Acórdão 2172/2012-TCU-Plenário</a>, quando este Tribunal decidiu, no que tange aos casos concretamente examinados, os quais ainda não contavam com a regulamentação esperada, e, portanto, em situação de lacuna normativa:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\"9.3. recomendar à Secretaria de Política de Informática do Ministério da Ciência, Tecnologia e Inovação - Sepin/MCTI que, enquanto não formulada norma específica para regulamentação das atividades de concessão, execução, acompanhamento e prestação de contas dos recursos aportados às unidades executoras dos PPIs, por parte desse Ministério, conforme autoriza o art. 47 do Decreto 5.906/2006, utilize os procedimentos e disposições previstos no Decreto 6.170/2007 e na Portaria Interministerial CGU/MF/MP 507/2011 como parâmetro a todas as transferências de recursos financeiros sob sua coordenação, previstos no art. 25, § 3º, do Decreto 5.906/2006, inclusive a pedidos ainda em trâmite e para aportes complementares a projetos/programas já em andamento;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">9.4. determinar à Secretaria de Política de Informática do Ministério da Ciência, Tecnologia e Inovação - Sepin/MCTI, que:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><i>9.4.1. promova, se ainda não o fez, as medidas saneadoras no sentido de exigir a prestação de contas das instituições executoras que se encontram omissas em fazê-lo em relação aos projetos contidos nos Processos-MCT 01200.002136/2010-41, 01200.002413/2007-10, 01200.007119/2006-13, 01200.002949/2009-05, 01200.006100/2007-31, 01200.001898/2008-13, 01200.006031/2005-01, 01200.002137/2010-95 e 01200.000948/2009-18, bem como efetue a análise dos documentos encaminhados e instaure, se for o caso, tomadas de contas especiais se verificar dano ao erário decorrente de omissão na prestação de contas ou aplicação irregular dos recursos, em atenção ao art. 8º da Lei 8.443/1992;</i></p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">9.4.2. obtenha junto às respectivas instituições executoras dos projetos contidos nos Processos- MCT 01200.005860/2007-21, 01200.002377/2009-56, 01200.004359/2008-28 e 01200.000363/2009-06, a documentação comprobatória das despesas incorridas (notas fiscais, faturas e recibos, por exemplo) e as justificativas quanto à finalidade dessas, bem assim se manifeste sobre o nexo entre os gastos e o objeto do projeto, instaurando tomadas de contas especiais se verificar dano ao erário decorrente de desvio de finalidade ou aplicação irregular dos recursos, em atenção ao art. 8º da Lei 8.443/1992;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><i>9.4.3. obtenha junto à Associação para Promoção da Excelência do Software Brasileiro, executora dos projetos contidos nos Processos-MCT 01200.001029/2010-03, 01200.003129/2007-61, 01200.004009/2006-08, 01200.004675/2007-19 e 01200.001512/2006-01, justificativas para apropriação de despesas globais com caráter de taxa de administração, sob as rubricas 'custo Softex', 'despesas não comprováveis' ou 'despesas não reembolsáveis' e exija cópia da documentação comprobatória das despesas administrativas efetivamente incorridas (notas fiscais, faturas e recibos, por exemplo) , procedendo ainda a analise da finalidade e do nexo entre os gastos e o (s) objeto (s) do projeto, instaurando, se for o caso, tomadas de contas especiais se verificar dano ao erário decorrente de desvio de finalidade ou aplicação irregular dos recursos, em atenção ao art. 8º da Lei 8.443/1992;</i></p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">9.4.4. obtenha junto à Associação para Promoção da Excelência do Software Brasileiro, executora do projeto contido no Processo-MCT 01200.001898/2008-13, justificativas para apropriação de despesas fixas da entidade aos custos do projeto - auditoria, contabilidade, aluguéis, condomínio, software, telefone, correios e telégrafos, vale-refeição e assistência médica (relacionadas às fls. 31 e 51-53 do aludido processo) e exija cópia da documentação comprobatória das despesas incorridas (notas fiscais, faturas e recibos, por exemplo) , bem assim efetue a analise da finalidade e do nexo entre os gastos e o (s) objeto (s) do projeto, instaurando, se for o caso, tomadas de contas especiais se verificar dano ao erário decorrente de desvio de finalidade ou aplicação irregular dos recursos, em atenção ao art. 8º da Lei 8.443/1992;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><i>9.4.5. obtenha junto à Associação para Promoção da Excelência do Software Brasileiro, executora dos projetos contidos nos Processos-MCT 01200.001899/2008-50, 01200.001031/2010-74 e 01200.001029/2010-03, documentação comprobatória das despesas incorridas com pagamento de pessoal (contracheques, recibos de pagamento, cópias das Carteiras de Trabalho e Previdência Social e comprovantes de recolhimento de tributos previdenciários e sobre a renda, por exemplo) e justificativas quanto ao nexo entre o trabalho de cada colaborador e o (s) objeto (s) do respectivo projeto, procedendo em seguida à analise da finalidade e do nexo entre as funções dos colaboradores e o (s) objeto (s) dos projetos, atentando para a simultaneidade de pagamentos às mesmas pessoas em mais de um projeto no mesmo exercício, instaurando, se for o caso, tomadas de contas especiais se verificar dano ao erário decorrente de desvio de finalidade ou aplicação irregular dos recursos, em atenção ao art. 8º da Lei 8.443/1992;</i></p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">9.4.6. obtenha junto à Associação para Promoção da Excelência do Software Brasileiro, responsável pelo Projeto Consolidação do Programa MPS.BR 2007-2010 (Processo-MCT 01200.001899/2008-50) , justificativas para apropriação de despesas globais com caráter de taxa de administração, sob a rubrica 'equipe técnica do projeto' (fls. 100-101 do aludido processo) , e exija cópia da documentação comprobatória das despesas administrativas efetivamente incorridas (notas fiscais, faturas e recibos, por exemplo) , procedendo, em seguida à analise da finalidade e do nexo entre os gastos e o (s) objeto (s) do projeto, instaurando, se for o caso, tomadas de contas especiais se verificar dano ao erário decorrente de desvio de finalidade ou aplicação irregular dos recursos, em atenção ao art. 8º da Lei 8.443/1992;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"/><p class=\"tCU_-_Rel/Voto_-_demais_§§\">9.4.7. obtenha junto à Associação para Promoção da Excelência do Software Brasileiro, responsável pelo Projeto Brasscon de Capacitação - Forsoft (Processos-MCT 01200.006736/2006-00, 01200.004932/2007-12 e 01200.003378/2009-18) , justificativas para a cobrança de sucessivas taxas de administração pelas entidades intermediadoras da execução das atividades (Associação para Promoção da Excelência do Software Brasileiro, Associação Brasileira de Software e Serviços para Exportação e Datasul S.A.) , levando em consideração os apontamentos efetuados pela empresa de auditoria independente Consulcamp nesses processos e:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">9.4.7.1. exija cópia da documentação comprobatória das despesas administrativas efetivamente incorridas pelas entidades (notas fiscais, faturas e recibos, por exemplo) ;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">9.4.7.2. proceda, sem seguida, a analise quanto à finalidade e o nexo entre os gastos e o (s) objeto (s) do projeto;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">9.4.7.3. calcule o montante total pago a título de taxa de administração e congêneres pelas subcontratações; e</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">9.4.7.4. instaure, se for o caso, tomadas de contas especiais se verificar dano ao erário decorrente de desvio de finalidade ou aplicação irregular dos recursos, em atenção ao art. 8º da Lei 8.443/1992;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">9.5. determinar à Sepin/MCTI que comprove perante este Tribunal, no prazo de 180 (cento e oitenta) dias, o cumprimento das determinações que lhe são dirigidas\".</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"/><p class=\"tCU_-_Rel/Voto_-_demais_§§\"/><p class=\"tCU_-_Rel/Voto_-_demais_§§\">11.\tAssim, esses são os pontos objeto do aclaramento postulado pelo embargante, com vistas a sanar suposta obscuridade quanto ao sentido e alcance da decisão tomada em sede de monitoramento.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tÉ o Relatório. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"/><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "EMBARGOS DE DECLARAÇÃO EM PROCESSO DE MONITORAMENTO. APONTAMENTO DE SUPOSTAS OBSCURIDADES. EVENTUAL CONTRADIÇÃO EM CIÊNCIA DIRIGIDA PELO ACÓRDÃO AO EMBARGANTE. APONTAMENTO DE INEXATIDÃO MATERIAL NOS TERMOS DA NOTIFICAÇÃO DO ACÓRDÃO EMBARGADO. DÚVIDAS DE NATUREZA SUBJETIVA DECORRENTES DA AUSÊNCIA DE ADEQUADA LEITURA DA DELIBERAÇÃO, NÃO PASSÍVEIS DE ACLARAMENTO PELA VIA DOS EMBARGOS. NORMA REGIMENTAL IMPEDITIVA DO CONHECIMENTO DE RECURSO EM SEDE DE MONITORAMENTO EM QUE NÃO SE REDISCUTIU QUESTÕES DE MÉRITO NEM IMPÔS SANÇÃO. NÃO CONHECIMENTO. 1. Não se conhece de embargos de declaração contra notificação de acórdão do Tribunal de Contas da União, pois tal espécie recursal é meio para corrigir ato de cunho decisório, não servindo para dirimir dúvidas em relação a atos meramente de comunicação do Tribunal nem mesmo para corrigir-lhe inexatidões materiais. 2. A dúvida de natureza subjetiva, decorrente do entendimento do embargante sobre a maneira de agir e sobre o alcance da deliberação deste Tribunal, esclarecida pela leitura atenta do acórdão embargado, não é passível de ser sanada mediante os embargos declaratórios, pois eles não se prestam a esclarecer dúvidas subjetivas do recorrente, sob pena de o órgão julgador passar a atuar como consulente desse ou substituir a Administração na prática de seus atos. 3. Não se conhecerá de recurso contra deliberação proferida em sede de monitoramento de acórdão do Tribunal em que não tenham sido rediscutidas questões de mérito, nem imposto nenhum tipo de sanção, nos termos regimentais (art. 277, § 5º).", "TIPOPROCESSO": "MONITORAMENTO (MON)", "UNIDADETECNICA": " não atuou.", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Em exame Embargos de Declaração opostos pelo Ministério da Ciência, Tecnologia e Inovações, por intermédio de sua Secretaria-Executiva, em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/501/2021/Plenário\" target=\"_blank\">Acórdão 501/2021-TCU-Plenário</a>, por meio do qual este Tribunal apreciou monitoramento do cumprimento das determinações exaradas por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2172/2012/Plenário\" target=\"_blank\">Acórdão 2172/2012-TCU-Plenário</a>.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">2.\tO acórdão embargado trouxe em seus comandos apenas a declaração de cumprimento de itens do acórdão monitorado (subitem 9.1) , acompanhado de decisão pela dispensa de cumprimento dos demais itens relativos a processos de prestação de contas específicos decorrentes da execução do convênio (subitem 9.2) , em que pese, em relação a eles, ter-se adotado a expedição de ciência da necessidade de providenciar a análise integral das respectivas Prestações de Contas dos Programas e Projetos Prioritários da área de Informática (PPI) , captados por meio da Facti, diretamente ou em colaboração com outra unidade do MCTI (subitem 9.3) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">3.\tO embargante inicia a peça postulatória reconhecendo que se trata de modalidade recursal interposta contra acórdão proferido em processo de monitoramento no qual se fez apenas ciência, e, apesar de não desconhecer o disposto no art. 278, § 5º, do Regimento Interno/TCU, defende o conhecimento dos embargos em face da necessidade de aclaramento da deliberação, pois, a seu ver <i>\"é fato que, pelo teor do disposto no </i><b><i>item 9.3</i></b><i> do v. Acórdão, da forma como foi procedida a respectiva notificação e ainda do que se deliberou no </i><b><i>item 9.1</i></b><i> do mesmo Decisum, por mais que se tenha buscado atinar com o</i><b><i> verdadeiro sentido e alcance dessas disposições</i></b><i>, não se logrou sucesso no intento, sendo que, conforme entendimento que vier a firmar acerca deles, exsurgirá, sem sombra de dúvidas, verdadeira contradição entre elas, do que resulta, concessa máxima vênia, haver no v. Acórdão </i><b><i>obscuridade</i></b><i> e possível </i><b><i>contradição</i></b><i>, a exigir sejam escoimadas por meio dos presentes Embargos, (...) \"</i> (destaques no original) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">4.\tAcerca da notificação, realizada pela Seproc/TCU (peça 25) , esclarece que ela indicou que a deliberação adotada pelo Tribunal teria expedido <b>determinações e/ou recomendações </b>objeto de cumprimento, e, em que pese compreender que possivelmente tratou-se de equívoco no texto padronizado, vez que não se expediram determinações ou recomendações, tal alusão às medidas de caráter mais cogentes, no texto da notificação, confere relevo às dúvidas que suscita na compreensão do próprio acórdão.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">5.\tQuanto ao ponto central a merecer o aclaramento, aduz que lhe surgiu dúvida, pois se a normatização empreendida pelo MCTI já provê todas as regras para a apresentação da prestação de contas e sua análise (fato reconhecido pela declaração de cumprimento do item correspondente de determinação) , qual seria o sentido e o alcance da ciência que lhe foi dirigida, a qual alude ao cumprimento à legislação federal de convênios, notadamente o Decreto 6.170/2007 e à Portaria Interministerial 507/2011, apontando dois caminhos para a compreensão da ciência:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t(a) esse cumprimento da legislação federal de convênios aludida encontra-se adstrita apenas aos processos indicados como parcialmente cumpridos objeto do monitoramento?</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t ou, diversamente:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t (b) estenderia aos demais processos posteriores?</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">6.\tAo revés da pretensão do embargante, entretanto, entendo que os declaratórios não devam ser conhecidos por este Tribunal, uma vez ausentes as condições necessárias para sua admissibilidade, nos termos regimentais e jurisprudenciais.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">7.\tPrimeiro porque o apontamento alusivo ao equívoco cometido pela Seproc na notificação do acórdão não transmuda em recomendação ou determinação a ciência expedida por este Tribunal ao MCTI. O próprio embargante compreende perfeitamente que o equívoco decorreu possivelmente da utilização de texto padrão pela secretaria, não incidindo no acórdão qualquer equívoco relacionado ao teor do comando inserido no subitem 9.3 do Acórdão 502/2021 em relação à norma editada por este Tribunal (Resolução TCU 315/2020) , ao dispor, ele mesmo (o embargante) que:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t \"4. Dado o teor do v. Decisum e o da Notificação, quer se crer tenha havido um equívoco nesta - talvez pela despercebida utilização de um modelo de notificação válida apenas para outras situações - pois entender de modo diverso parece que teríamos um conflito com as normas da Resolução TCU nº 315/2020 (...) \".</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">8.\tSobre esse ponto, cabe consignar que não se conhece de embargos de declaração contra notificação deste Tribunal, consoante já se decidiu nesta Corte de Contas:</p><p>\"Não se conhece de embargos de declaração contra notificação do TCU, pois tal espécie recursal é meio para corrigir ato de cunho decisório, não servindo para dirimir dúvidas em relação a atos meramente de comunicação do Tribunal.</p><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11289/2020/Primeira Câmara\" target=\"_blank\">Acórdão 11289/2020-TCU-Primeira Câmara</a> | Relator: MARCOS BEMQUERER</p><p>ÁREA: Direito Processual | TEMA: <i>Embargos</i> de declaração | SUBTEMA: Admissibilidade</p><p>Outros indexadores: Comunicação processual, Notificação</p><p>Publicado:</p><p>Boletim de Jurisprudência nº 331 de 26/10/2020\"</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">9.\tAcrescento que nem mesmo para o caso de inexatidão material no texto da notificação isto é possível, porquanto cabem embargos de declaração para corrigir obscuridade, omissão ou contradição da <b>decisão</b> recorrida (art. 34 da Lei 8.443/1992) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">10.\tSegundo, porque a dúvida suscitada nos embargos é de natureza subjetiva, fundada em leitura própria superficial da deliberação embargada e das que lhe são anteriores, objeto de monitoramento, presente somente na mente do embargante, e que parece ser resolvida por seu próprio raciocínio, uma vez que o mesmo embargante traz a compreensão de que se o entendimento fosse no sentido de que a ciência em questão se estenderia aos demais processos posteriores aos concretamente abordados na deliberação monitorada, essa conclusão entraria em contradição com o subitem 9.1 do acórdão embargado. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">11.\tOra, no acórdão embargado não há qualquer contradição. Nem seu cumprimento haverá de importar em contradição, acaso adotado o único sentido que dele pode ser extraído, e que se encontra explicitado no corpo do relatório que fundamentou a ciência adotada, responsável pelo exame individual dos processos ali mencionados. Afinal, o Tribunal já havia recomendado que se utilizasse a legislação de convênios, <b>enquanto não formulada norma específica</b> para regulamentação das atividades de concessão, execução, acompanhamento e prestação de contas dos recursos aportados às unidades executoras dos PPIs, por parte do Ministério, como parâmetro a todas as transferências de recursos financeiros sob sua coordenação, previstos no art. 25, § 3º, do Decreto 5.906/2006, inclusive a pedidos ainda em trâmite e para aportes complementares a projetos/programas já em andamento (subitem 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2172/2012/Plenário\" target=\"_blank\">Acórdão 2172/2012-TCU-Plenário</a>, objeto do monitoramento) . E listou, expressamente, os processos nos quais havia necessidade de providências relativas ao exame das contas mediante tal legislação de convênios (subitens 9.4.1 e seguintes daquele acórdão) que, por consectário lógico, compreendeu o tempo em que não havia norma regulatória específica.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">12.\tDessarte, pertinente recorrer, nesta parte, ao que deixei consignado no precedente <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1086/2016/Plenário\" target=\"_blank\">Acórdão 1086/2016-TCU-Plenário</a>, acerca da utilização dos embargos com o fim de aclarar obscuridades que são na realidade decorrentes de dúvidas relativas à incompreensão própria e subjetiva da decisão adotada, e de sua execução, a qual se resolve pela leitura atenta do julgado:</p><p class=\"body_Text_Indent\">\"20. Consoante já deixei consignado por ocasião do precedente <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2341/2007/Plenário\" target=\"_blank\">Acórdão 2341/2007-TCU-Plenário</a>, não é qualquer dúvida passível de esclarecimento pelos embargos declaratórios:</p><p>'4.\tCom efeito, a dúvida que enseja declaração é aquela objetiva, resultante de ambigüidade, dubiedade ou indeterminação das proposições, inibidoras da apreensão do sentido, relacionadas às omissões, contradições ou obscuridades presentes no próprio julgado. Entretanto, aquela apresentada pela recorrente é de natureza subjetiva, decorrente de seu entendimento sobre a maneira de agir e sobre o alcance da deliberação deste Tribunal. </p><p>5.\tOs embargos declaratórios não se prestam a esclarecer dúvidas subjetivas do recorrente, sob pena de o órgão julgador passar a atuar como consulente desse ou substituir a Administração na prática de seus atos, somente devendo ser conhecido quando indicar, objetivamente, omissão, contradição ou obscuridade que possa ser sanada para o aclaramento e compreensão da decisão, conforme se dessume da jurisprudência das principais cortes superiores:</p><p>'EMENTA: EMBARGOS DE DECLARAÇÃO. </p><p>- Inexistência, no caso, de omissão quanto não ser a verba relativa a honorários de advogado vantagem pessoal.</p><p>- Declaração de ocorrência, no caso, do pré-questionamento necessário para conhecimento do recurso extraordinário.</p><p><b>- Não é o Poder Judiciário órgão de consulta para dar esclarecimentos sobre questões de dúvida subjetiva de uma das partes.</b></p><p>Embargos recebidos em parte para declarar que houve, no caso, o pré-questionamento necessário para o conhecimento do recurso extraordinário.' (RE-ED 255785/SP - São Paulo, STF, DJ 28/3/2003 p. 00075, Rel.  Min. Moreira Alves, 1ª Turma) . (destaquei) </p><p>'EMENTA: AGRAVO DE INSTRUMENTO. EMBARGOS DE DECLARAÇÃO. ERRO MATERIAL. DÚVIDA. 1. Ainda que os erros de escrita possam ser corrigidos, de ofício, por despacho do relator, cabe, no entanto, corrigi-los por via de embargos de declaração, se assim propostas (art. 96, § 3º do RI) . <b>2. A dúvida que enseja a declaração não é a dúvida subjetiva residente tão-só na mente do embargante, mas aquela objetiva resultante de ambiguidade, dubiedade ou indeterminação das proposições, inibidoras da apreensão do sentido</b>. Embargos acolhidos em parte.\" (AI-embargos 90344/SP - São Paulo, STF, DJ 15/4/1983 p. 4655, Rel. Ministro Rafael Mayer, 1ª Turma) (destaquei) '</p><p>'EMENTA: EMBARGOS DECLARATÓRIOS. ALEGAÇÃO DE DÚVIDAS. NÃO CARACTERIZAÇÃO. I - '<b>A dúvida que enseja a declaração não é a dúvida subjetiva residente tão só na mente do embargante, mas aquela objetiva, resultante de ambiguidade, dubiedade ou indeterminação das proposições, inibidoras da apreensão do sentido'</b> (RTJ 105/1047) , hipótese essa que, no caso, não se acha caracterizada. II - Embargos declaratórios rejeitados. (Edcl no RMS 2424/TO, STJ, DJ 28/11/1994 p. 32598, Rel. Min. Antônio de Pádua Ribeiro, 2ª Turma) (destaquei) '</p><p>'EMENTA: PROCESSUAL CIVIL. EMBARGOS DE DECLARAÇÃO. 1 - <b>Os embargos de declaração, por terem função específica e limitada pela norma processual, só prosperam quando, evidentemente, o acórdão aponta omissão, obscuridade ou contradição. 2 - A dúvida existente na compreensão da parte a respeito da decisão, por ser de natureza subjetiva e firmada com influencia nos interesses que tem sobre a demanda, não constitui elemento, só por ser declarada, para permitir acolhimento de embargos de declaração</b>. 3 - É sem esteio jurídico a compreensão assentada nos embargos de declaração de que não se pode conhecer de recurso especial, pela divergência, quando o acórdão destacado para confronto com o posto pelo Tribunal de Segundo Grau e oriundo do Superior Tribunal de Justiça. Não é esta a mensagem da Sumula 13 do STJ. 4. Embargos de declaração rejeitados.\" (Edcl no Resp 123352/SP, STJ, DJ 10/11/1997 p. 57709, Rel. Min. José Delgado) (destaquei) \"</p><p class=\"body_Text_Indent\">21. Igualmente, noutro processo apreciado por esta Corte, em que opostos embargos de declaração pela Advocacia-Geral da União (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1999/2007/Plenário\" target=\"_blank\">Acórdão 1999/2007-TCU-Plenário</a>) , deixei consignado o seguinte acerca da impossibilidade de aclaramento de dúvidas de natureza subjetiva e que encontram respostas na leitura do próprio acórdão embargado:</p><p>'20. Dessarte, manifesto-me por que este Tribunal negue provimento aos embargos, mantendo-se inalterados os termos do acórdão anterior, tendo em vista que a dúvida suscitada pela embargante é esclarecida pelos próprios termos integrantes da deliberação atacada, não se prestando os embargos declaratórios a esclarecer dúvidas subjetivas do recorrente. Os embargos de declaração somente devem ser providos quando se torna necessário o aclaramento de dúvidas resultantes de ambiguidade, dubiedade ou indeterminação das proposições, inibidoras da apreensão do sentido, ou seja, quando necessário o saneamento de omissões, contradições ou obscuridades que lhe prejudiquem o entendimento, conforme se dessume do art. 34 da Lei 8.443/1992 e da jurisprudência das principais cortes superiores: (...) \" (grifei) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"/><p class=\"tCU_-_Rel/Voto_-_demais_§§\">13.\tNa mesma linha, entendo que a dúvida suscitada é esclarecida pelos próprios termos integrantes da deliberação atacada, a qual é tomada em conjunto com o acórdão monitorado, vez que se referiu a monitoramento do cumprimento de determinações, de maneira que também por esse motivo não vejo como acolher os embargos.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">14.\tTerceiro, porque não há amparo regimental ao acolhimento dos embargos. Consoante o art. 277 do Regimento Interno, cabem os seguintes recursos nos processos do Tribunal: I - recurso de reconsideração; II - pedido de reexame; <b>III - embargos de declaração</b>; IV - recurso de revisão; V - agravo. Entretanto, o art. 278 do Regimento Interno/TCU também dispõe que \"<i>§ 5º </i><b><i>Não se conhecerá de recurso contra deliberação proferida em sede de monitoramento de acórdão</i></b><i> do Tribunal em que não tenham sido rediscutidas questões de mérito, nem imposto nenhum tipo de sanção.\"</i> (destaquei) <i>. </i> E este, como mesmo reconhecido pelo embargante, é o caso dos presentes autos.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">15.\tAssim, diante do exposto, considero que os embargos não preenchem os requisitos necessários ao seu conhecimento por este Tribunal.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tAnte estas considerações, manifesto-me por que o Tribunal aprove o acórdão que ora submeto à deliberação deste Plenário.</p><p class=\"body_Text\"/><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 19 de maio de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AUGUSTO SHERMAN CAVALCANTI </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220910", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=748644", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=748644", "EXTENSAOARQUIVO": "doc"}