{"KEY": "ACORDAO-COMPLETO-2482813", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1314/2021 ATA 19/2021 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1314", "ANOACORDAO": "2021", "NUMATA": "19/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de embargos de declaração opostos pelo Sr. Nelson Francisco Marzullo Maia e pela empresa Probase Projetos e Engenharia Ltda. em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/741/2021/Plenário\" target=\"_blank\">Acórdão 741/2021-TCU-Plenário</a>, que negou provimento ao recurso de reconsideração interposto pelos responsáveis contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2917/2018/Plenário\" target=\"_blank\">Acórdão 2917/2018-TCU-Plenário</a>, </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo relator, em: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer dos embargos de declaração, uma vez preenchidos os requisitos de admissibilidade previstos nos artigos 32, inciso II, e 34, <b>caput</b> e § 1º, da Lei 8.443/1992, para, no mérito, rejeitá-los, mantendo inalterada a decisão recorrida;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência desta deliberação aos embargantes.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Embargos de declaração interpostos em face do Acórdão 741/2021-Plenário, que negou provimento ao recurso de reconsideração oposto ao Acórdão 2.917/2018-Plenário, que apreciou tomada de contas especial constituída em virtude de indícios de superfaturamento nas obras de recuperação estrutural do píer 1 do Terminal Petroquímico de Miramar, objeto do Contrato 44/2004, firmado entre a Companhia Docas do Pará (CDP) e a empresa Probase Projetos e Engenharia Ltda.", "COLEGIADO": "Plenário", "DATASESSAO": "02/06/2021", "ENTIDADE": " Companhia Docas do Pará.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Responsáveis: Ademir Galvão Andrade (XXX.051.805-XX); Maria de Fátima Peixoto Carvalho (XXX.145.322-XX); Nelson Francisco Marzullo Maia (XXX.371.227-XX); Nelson Pontes Simas (XXX.383.432-XX); Probase Projetos e Engenharia Ltda. (43.946.318/0001-72)<br>3.2. Recorrentes: Nelson Francisco Marzullo Maia (XXX.371.227-XX); Probase Projetos e Engenharia Ltda. (43.946.318/0001-72).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03162920164\" target=\"_blank\">031.629/2016-4</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Walton Alencar Rodrigues, Benjamin Zymler (Relator), Augusto Nardes, Raimundo Carreiro, Bruno Dantas e Jorge Oliveira.<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa.<br>13.3. Ministros-Substitutos presentes: André Luís de Carvalho e Weder de Oliveira.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2512353", "titulo": "Acórdão de Relação 2226/2021 - Plenário", "tipo": "Acórdão de Relação", "ano": "2021", "numero": "2226", "colegiado": "Plenário"}], "DECISOESJUDICIAIS": [{"numProcessoJudicial": "1068541-53.2021.4.01.3400", "siglaOrgao": "JFDF", "linkProcessoJudicial": "", "nomeAutor": "NELSON PONTES SIMAS"}], "RELATOR": "BENJAMIN ZYMLER", "RELATORDELIBERACAORECORRIDA": " Ministro Benjamin Zymler.", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">O presente processo cuida de tomada de contas especial decorrente de determinação constante do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6630/2016/Primeira Câmara\" target=\"_blank\">Acórdão 6630/2016-TCU-Primeira Câmara</a>, na qual se apura superfaturamento nas obras de recuperação estrutural do píer 1 do Terminal Petroquímico de Miramar, objeto do Contrato 44/2004, firmado entre a Companhia Docas do Pará (CDP) e a empresa Probase Projetos e Engenharia Ltda.</p><p class=\"0_Parágrafo_Normal_-_numerado\">2.\t Nesta oportunidade processual, são apreciados embargos de declaração opostos pelo Sr. Nelson Francisco Marzullo Maia e pela empresa Probase Projetos e Engenharia Ltda. em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/741/2021/Plenário\" target=\"_blank\">Acórdão 741/2021-TCU-Plenário</a>, que negou provimento ao recurso de reconsideração interposto pelos responsáveis contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2917/2018/Plenário\" target=\"_blank\">Acórdão 2917/2018-TCU-Plenário</a>, que, dentre outras deliberações, julgou irregulares as contas da embargante, condenando-a ao pagamento do débito apurado, em solidariedade com outros responsáveis.</p><p>3.\tOs principais argumentos da peça recursal da Probase Projetos e Engenharia Ltda. (peça 199) são reproduzidos a seguir:</p><p>a) haveria omissão na contextualização realizada no voto revisor da decisão recorrida, ao se referir à Operação Galiléia, quanto aos fatos e documentos posteriores, de extrema relevância;</p><p>b) teria havido desconsideração dos fatos e documentos apresentados, em direção contrária ao Relatório da CGU reproduzido pelo voto revisor, que comprovariam a inexistência de sobrepreço na subcontratação ou de prévio acerto;</p><p>c) não teria sido respondida a indagação feita no recurso de reconsideração, quanto à razão pela qual o relator entendeu que houve indício de acerto entre a empresa subcontratada Paulo Brígido Engenharia Ltda. e a embargante, a ponto de criar elo entre a inabilitação e a subcontratação;</p><p>d) a embargante apresentou depoimento prestado na Ação de Improbidade pelo engenheiro Paulo Brígido, titular da empresa Paulo Brígido Engenharia Ltda., declarando tratarem-se, os dois primeiros (impropriamente denominados) \"orçamentos\", de simulações internas para a definição de seu preço de venda;</p><p>e) com a inabilitação da empresa Paulo Brígido Engenharia Ltda., sua proposta comercial permaneceu lacrada, impossibilitando ser conhecido o respectivo preço, de modo que pudesse ser considerado de mercado;</p><p>f) a contextualização apresentada no voto revisor, revela-se estancada no tempo, além de afrontar ao Princípio Constitucional da Presunção de Inocência (CF, art. 5º, LVII) , relegando ao oblívio a decisão judicial favorável aos demandados;</p><p>g) o Ministro Revisor ressaltou uma discrepância entre o valor da contratação e o orçamento da Companhia Docas do Pará (CDP) como indício relevante de sobrepreço, mas os orçamentos só poderiam ser comparados se referidos à mesma data;</p><p>h) houve atualização do orçamento estimativo de outubro/2003 para abril/2004 feito pela própria projetista Solos e Rochas, alcançando R$ 2.977.898,53. É dizer: diferença inferior a 10%, na comparação com o valor da proposta da Probase;</p><p>i) configura omissão ignorar a argumentação da embargante em seu recurso, transformando uma diferença de preços, correta, inferior a 10%, numa outra, errônea, superior a 39% e concluir que havia sobrepreço;</p><p>j) haveria obscuridade no item 53 do voto revisor ao afirmar que, se o sobrepreço foi apurado com base em itens isolados da planilha contratual, houve presunção relativa de que os itens não avaliados representavam os valores de mercado;</p><p>k) não caberia a limitação do BDI contratual de 39,5% sobre os serviços subcontratados, pois não se trataria de mera subcontratação de fornecimento de materiais e equipamentos, e sim de subcontratação de serviços;</p><p>l) estaria sendo aplicado uma referência de BDI estabelecida em 2013 pelo TCU a fato anterior (2004) , em prejuízo da embargante, ferindo elementar princípio do Direito;</p><p>m) haveria obscuridade no item 35 do voto revisor quando afirma \"<i>não houve um exame crítico das composições de custo unitário apresentadas pela Probase, as quais poderiam conter tanto omissões/subestimativas nos coeficientes de insumos quanto superestimativas dos coeficientes ou o emprego de insumos desnecessários para a efetiva realização dos serviços</i>\", haja vista não ter sido indicada a justificativa para tais considerações; </p><p>n) finalmente, a embargante apresenta cronologia dos autos para afirmar que nos 15 anos em que o TCU tratou deste processo, aos demandados só coube observar os prazos processuais para apresentação de alegações de defesa, embargos declaratórios, e recurso de reconsideração;</p><p>o) diante de tal cronologia a afirmação de que \"<i>não pode se prolongar eternamente a tramitação processual e violar o princípio da razoável duração do processo</i>\" configura obscuridade;</p><p>p) haveria obscuridade no parágrafo 18 do voto revisor, quando afirma que pediu vistas dos autos para apresentar considerações adicionais sobre as conclusões das instâncias instrutivas;</p><p>q) sobre o aditamento contratual, a embargante apresentou em seu recurso de reconsideração detalhados argumentos e provas que foram ignorados;</p><p>r) a Probase jamais requisitou ressarcimento dos custos de paralisações por conta da alteração das marés, mas teriam ocorrido fatos da administração que ocasionaram a interrupção nos trabalhos, pois além das ordens de paralisação;</p><p>s) seria incorreta a conclusão do voto-revisor no sentido de que 48 dias de paralisações em 180 dias de obra já estavam provisionados no orçamento da Probase;</p><p>t) as paralisações foram todas relacionadas e detalhadas em carta da Probase recebida pelo fiscal da obra;</p><p>u) o Edital exigia a apresentação das composições de preços unitários, que constituíram subsídio para a apresentação, tanto de preços de serviços novos quanto de ressarcimentos por paralisações, que afinal se constituem em custos dos equipamentos e da mão de obra à disposição;</p><p>v) haveria dois equipamentos bate-estacas distintos operando na obra, o que explicaria o valor de indenização do equipamento Menck; e</p><p>x) ocorreu o provimento da apelação interposta contra a sentença da Ação de Improbidade Administrativa, decretando a improcedência da ação, trazida ao conhecimento do TCU na Sessão de 31 de março de 2021, repelindo a perícia e os demais elementos condutores do voto revisor.</p><p>4.\tEm face do exposto, a embargante requer o acolhimento de sua peça recursal, imprimindo efeitos infringentes.</p><p>5.\tPor sua vez, o Sr. Nelson Francisco Marzullo Maia arguiu haver erro material no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/741/2021/Plenário\" target=\"_blank\">Acórdão 741/2021-TCU-Plenário</a> (peça 203) , pois, em que pese o TCU ter considerado o julgamento do RE 636.886 pelo Supremo Tribunal Federal em repercussão geral, haveria erro material quanto à declaração de incerteza do regime jurídico da prescrição aplicável ao processo de tomada de contas especial, no órgão instaurador e posteriormente na Corte de Contas.</p><p>6. \tNo entender do embargante, o prazo prescricional seria contado da data da ocorrência da irregularidade, isto é, do fato ou ato objeto de apuração. Assim, tendo em vista que as datas de ocorrência das irregularidades vão de 25/5/2005 a 28/9/2005, ao passo que o ato que ordenou a citação data de 25/10/2016, teria ocorrido a perda da pretensão de ressarcimento do Tribunal de Contas da União.</p><p>7.\tDessa forma o Sr. Nelson Francisco Marzullo Maia requer que o erro material apontado seja sanado e que haja acolhimento dos seus embargos com efeitos infringentes, para reformar a decisão no ponto em que condenou o recorrente.</p><p>\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Luiz Sérgio Pinheiro Filho (12.948/OAB-PA), Cristiana Pinho Martins (OAB/PA 9.328) e outros, representando Ademir Galvão Andrade.  <br>8.2. Caio Farah Rodriguez (148.254/OAB-SP), Vera Lucia Schegerin Alves Bezerra (26370/OAB-SP) e outros, representando Probase Projetos e Engenharia Ltda.  <br>8.3. Ana Carolina Mendes de Albuquerque (26487/OAB-PA) e outros, representando Nelson Pontes Simas.  <br>8.4. Camila Ribeiro Peixoto (17347/OAB-PA), representando Maria de Fátima Peixoto Carvalho. ", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. RECUPERAÇÃO ESTRUTURAL DO PÍER 1 DO TERMINAL PETROQUÍMICO DE MIRAMAR. LICITAÇÃO E CONTRATOS. SOBREPREÇO E SUPERFATURAMENTO. ADITAMENTOS CONTRATUAIS IRREGULARES. OPERAÇÃO GALILÉIA. CONTAS IRREGULARES. DÉBITO. RECURSOS DE RECONSIDERAÇÃO. CONHECIMENTO. ARGUMENTOS INSUFICIENTES PARA ALTERAR A DECISÃO RECORRIDA. NEGATIVA DE PROVIMENTO. EMBARGOS DE DECLARAÇÃO. CONHECIMENTO. AUSÊNCIA DE VÍCIOS NA DECISÃO RECORRIDA. TENTATIVA DE REDISCUSSÃO DAS PROVAS. REJEIÇÃO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (Serur); Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Trata-se de embargos de declaração opostos pelo Sr. Nelson Francisco Marzullo Maia e pela empresa Probase Projetos e Engenharia Ltda. em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/741/2021/Plenário\" target=\"_blank\">Acórdão 741/2021-TCU-Plenário</a>, que negou provimento aos recursos de reconsideração interpostos contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2917/2018/Plenário\" target=\"_blank\">Acórdão 2917/2018-TCU-Plenário</a>, o qual, dentre outras deliberações, julgou irregulares as contas dos embargantes e de outros responsáveis, condenando-os ao pagamento solidário do débito apurado.</p><p class=\"tCU_-_Epígrafe\">Este feito tratou originalmente de tomada de contas especial constituída em atendimento ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6630/2016/Primeira Câmara\" target=\"_blank\">Acórdão 6630/2016-TCU-Primeira Câmara</a>, que apreciou processo de acompanhamento instaurado para apurar supostas irregularidades observadas no âmbito da Concorrência 1/2004, bem como no ajuste dela decorrente, o Contrato 44/2004, firmado entre a Companhia Docas do Pará (CDP) e a empresa Probase Projetos e Engenharia Ltda.</p><p class=\"tCU_-_Epígrafe\">O aludido contrato teve por objeto a recuperação estrutural do píer 1 do Terminal Petroquímico de Miramar, no montante inicial de R$ 3.281.412,37 (abril/2004) , acrescido dos valores de R$ 877.231,04 e R$ 709.674,15 mediante os 1º e 2º termos aditivos, respectivamente. Assim, o valor final do ajuste importou em R$ 4.868.317,59.</p><p class=\"tCU_-_Epígrafe\">Por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2917/2018/Plenário\" target=\"_blank\">Acórdão 2917/2018-TCU-Plenário</a>, de minha relatoria, esta Corte de Contas apreciou o mérito deste processo de tomada de contas especial, concluindo pela ocorrência de dano ao Erário composto por duas parcelas distintas. </p><p class=\"tCU_-_Epígrafe\">A primeira delas, no valor histórico de R$ 253.078,60, é oriunda de sobrepreço constatado nos quantitativos de serviços originalmente contratados. Tal prejuízo foi constatado nos itens 2, 3 e 4 da planilha orçamentária, referentes aos serviços de \"recuperação da passarela de acesso\", \"execução de reforço da passarela\" e \"reforço da plataforma de acostagem\", respectivamente.</p><p class=\"tCU_-_Epígrafe\">A partir do confronto da proposta da Probase com os preços subcontratados com a empresa Paulo Brígido Engenharia Ltda., acrescidos de uma taxa de BDI referencial de 16,8% (percentual do 3º quartil da tabela de BDI reduzido, constante do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2622/2013/Plenário\" target=\"_blank\">Acórdão 2622/2013-TCU-Plenário</a>) , obteve-se o débito de R$ 253.078,60, que foi imputado aos seguintes responsáveis solidários:</p><p class=\"tCU_-_Epígrafe\">Sr. Ademir Galvão Andrade, ex-presidente da CDP, por homologar a Concorrência 01/2004 e celebrar o Contrato 44/2004 com sobrepreço, que conduziu ao superfaturamento nos pagamentos efetuados à empreiteira; </p><p class=\"tCU_-_Epígrafe\">Sr. Nelson Pontes Simas, na condição de gerente de infraestrutura da Companhia, por celebrar contrato com sobrepreço e autorizar a realização de pagamentos à empresa Probase Ltda. com superfaturamento;</p><p class=\"tCU_-_Epígrafe\">Sr. Nelson Francisco Marzullo Maia, como assessor jurídico, pela conduta de subscrever parecer jurídico favorável à contratação sem apontar os vícios que maculavam o certame, em particular por ter adotado posição favorável à contratação por preço muito superior ao orçado, sob o argumento de que este constituía mera estimativa; </p><p class=\"tCU_-_Epígrafe\">Sra. Maria de Fátima Peixoto Carvalho, presidente da Comissão Permanente de Licitação, em razão de ter aceito proposta com preço global nitidamente acima do valor estimado da contratação, com infração aos arts. 43, inciso IV e 48, inciso II, da Lei 8.666/1993; e</p><p class=\"tCU_-_Epígrafe\">Probase Projetos e Engenharia Ltda., haja vista que auferiu benefício indevido correspondente à parcela superfaturada dos pagamentos contratuais.</p><p class=\"tCU_-_Epígrafe\">A segunda parcela do débito, no montante de R$ 374.778,06, é relativa a pagamentos irregularmente realizados a título de compensação por paralisações da obra, os quais foram considerados injustificados, além de representarem custo em duplicidade, na medida em que havia valor provisionado pela proposta ofertada pela Probase, no percentual de 9,7% do valor orçado, para custear eventuais prejuízos com paralisações de serviços, conforme consta expediente da empresa endereçado à comissão de licitação para justificar o preço ofertado na Concorrência 1/2004.</p><p class=\"tCU_-_Epígrafe\">Além disso, ao apreciar o caso, considerei que não havia imprevisibilidade das paralisações que justificasse o aditamento contratual. Tampouco, vislumbrei a ocorrência de fato da administração, assim definido como uma ação ou omissão do Poder Público, especificamente relacionada ao contrato, que impedisse ou retardasse a sua execução. Ainda que houvesse fato da administração, o valor a ser indenizado para a empresa deveria ser baseado em robusta comprovação dos prejuízos sofridos pela construtora.</p><p class=\"tCU_-_Epígrafe\">Porém, como enfatizado pela então Secex-PA, os gestores da CDP, à época, simplesmente pagaram por \"paralisações\" sem aferição e sem respaldo em documentos que comprovassem essas suspensões e autorizações de reinício da execução das obras/serviços do píer 1 do Terminal Petroquímico de Miramar.</p><p class=\"tCU_-_Epígrafe\">Com base nessas considerações, a segunda parcela do débito foi imputada solidariamente à empresa Probase e aos Srs. Ademir Galvão de Andrade, então diretor presidente da CDP, e Nelson Pontes Simas, na condição de gerente de infraestrutura da Companhia, pois não foram capazes de elidir a conduta ilícita de celebrar o primeiro termo aditivo ao Contrato 44/2004 para ressarcimento dos custos com paralisações.</p><p class=\"tCU_-_Epígrafe\">Posteriormente, os responsáveis opuseram recursos de reconsideração contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2917/2018/Plenário\" target=\"_blank\">Acórdão 2917/2018-TCU-Plenário</a>, que foram conhecidos e não providos pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/741/2021/Plenário\" target=\"_blank\">Acórdão 741/2021-TCU-Plenário</a>, fundamentado no voto vencedor por mim proferido.</p><p class=\"tCU_-_Epígrafe\">Nesta oportunidade, a empresa Probase Projetos e Engenharia Ltda. aduziu haver vícios diversos no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/741/2021/Plenário\" target=\"_blank\">Acórdão 741/2021-TCU-Plenário</a>, carreando as seguintes alegações (peça 199) :</p><p>a) haveria omissão na contextualização realizada no voto revisor da decisão recorrida, ao se referir à Operação Galiléia, quanto aos fatos e documentos posteriores, de extrema relevância;</p><p>b) teria havido desconsideração dos fatos e documentos apresentados, em direção contrária ao Relatório da CGU reproduzido pelo voto revisor, que comprovariam a inexistência de sobrepreço na subcontratação ou de prévio acerto;</p><p>c) não teria sido respondida a indagação feita no recurso de reconsideração, quanto à razão pela qual o relator entendeu que houve indício de acerto entre a empresa subcontratada Paulo Brígido Engenharia Ltda. e a embargante, a ponto de criar elo entre a inabilitação e a subcontratação;</p><p>d) a embargante apresentou depoimento prestado na Ação de Improbidade pelo engenheiro Paulo Brígido, titular da empresa Paulo Brígido Engenharia Ltda., declarando tratarem-se, os dois primeiros (impropriamente denominados) \"orçamentos\", de simulações internas para a definição de seu preço de venda;</p><p>e) com a inabilitação da empresa Paulo Brígido Engenharia Ltda., sua proposta comercial permaneceu lacrada, impossibilitando ser conhecido o respectivo preço, de modo que pudesse ser considerado de mercado;</p><p>f) a contextualização apresentada no voto revisor, revela-se estancada no tempo, além de afrontar ao Princípio Constitucional da Presunção de Inocência (CF, art. 5º, LVII) , relegando ao oblívio a decisão judicial favorável aos demandados;</p><p>g) o Ministro Revisor ressaltou uma discrepância entre o valor da contratação e o orçamento da Companhia Docas do Pará (CDP) como indício relevante de sobrepreço, mas os orçamentos só poderiam ser comparados se referidos à mesma data;</p><p>h) houve atualização do orçamento estimativo de outubro/2003 para abril/2004 feito pela própria projetista Solos e Rochas, alcançando R$ 2.977.898,53. É dizer: diferença inferior a 10%, na comparação com o valor da proposta da Probase;</p><p>i) configura omissão ignorar a argumentação da embargante em seu recurso, transformando uma diferença de preços, correta, inferior a 10%, numa outra, errônea, superior a 39% e concluir que havia sobrepreço;</p><p>j) haveria obscuridade no item 53 do voto revisor ao afirmar que, se o sobrepreço foi apurado com base em itens isolados da planilha contratual, houve presunção relativa de que os itens não avaliados representavam os valores de mercado;</p><p>k) não caberia a limitação do BDI contratual de 39,5% sobre os serviços subcontratados, pois não se trataria de mera subcontratação de fornecimento de materiais e equipamentos, e sim de subcontratação de serviços;</p><p>l) estaria sendo aplicado uma referência de BDI estabelecida em 2013 pelo TCU a fato anterior (2004) , em prejuízo da embargante, ferindo elementar princípio do Direito;</p><p>m) haveria obscuridade no item 35 do voto revisor quando afirma \"<i>não houve um exame crítico das composições de custo unitário apresentadas pela Probase, as quais poderiam conter tanto omissões/subestimativas nos coeficientes de insumos quanto superestimativas dos coeficientes ou o emprego de insumos desnecessários para a efetiva realização dos serviços</i>\", haja vista não ter sido indicada a justificativa para tais considerações; </p><p>n) finalmente, a embargante apresenta cronologia dos autos para afirmar que nos 15 anos em que o TCU tratou deste processo, aos demandados só coube observar os prazos processuais para apresentação de alegações de defesa, embargos declaratórios, e recurso de reconsideração;</p><p>o) diante de tal cronologia a afirmação de que \"<i>não pode se prolongar eternamente a tramitação processual e violar o princípio da razoável duração do processo</i>\" configura obscuridade;</p><p>p) haveria obscuridade no parágrafo 18 do voto revisor, quando afirma que pediu vistas dos autos para apresentar considerações adicionais sobre as conclusões das instâncias instrutivas;</p><p>q) sobre o aditamento contratual, a embargante apresentou em seu recurso de reconsideração detalhados argumentos e provas que foram ignorados;</p><p>r) a Probase jamais requisitou ressarcimento dos custos de paralisações por conta da alteração das marés, mas teriam ocorrido fatos da administração que ocasionaram a interrupção nos trabalhos, pois além das ordens de paralisação;</p><p>s) seria incorreta a conclusão do voto-revisor no sentido de que 48 dias de paralisações em 180 dias de obra já estavam provisionados no orçamento da Probase;</p><p>t) as paralisações foram todas relacionadas e detalhadas em carta da Probase recebida pelo fiscal da obra;</p><p>u) o Edital exigia a apresentação das composições de preços unitários, que constituíram subsídio para a apresentação, tanto de preços de serviços novos quanto de ressarcimentos por paralisações, que afinal se constituem em custos dos equipamentos e da mão de obra à disposição;</p><p>v) haveria dois equipamentos bate-estacas distintos operando na obra, o que explicaria o valor de indenização do equipamento Menck; e</p><p>x) ocorreu o provimento da apelação interposta contra a sentença da Ação de Improbidade Administrativa, decretando a improcedência da ação, trazida ao conhecimento do TCU na Sessão de 31 de março de 2021, repelindo a perícia e os demais elementos condutores do voto revisor.</p><p class=\"tCU_-_Epígrafe\">Diante do exposto, o embargante requer o conhecimento e acolhimento dos seus embargos declaratórios, conferindo-lhes efeitos infringentes.</p><p class=\"tCU_-_Epígrafe\">Por sua vez, o Sr. Nelson Francisco Marzullo Maia arguiu haver erro material no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/741/2021/Plenário\" target=\"_blank\">Acórdão 741/2021-TCU-Plenário</a> (peça 203) , pois, em que pese o TCU ter considerado o julgamento do RE 636.886 pelo Supremo Tribunal Federal em repercussão geral, haveria erro material quanto à declaração de incerteza do regime jurídico da prescrição aplicável ao processo de tomada de contas especial, no órgão instaurador e posteriormente na Corte de Contas.</p><p class=\"tCU_-_Epígrafe\">No entender do embargante, o prazo prescricional seria contado da data da ocorrência da irregularidade, isto é, do fato ou ato objeto de apuração. Assim, tendo em vista que as datas de ocorrência das irregularidades vão de 25/5/2005 a 28/9/2005, ao passo que o ato que ordenou a citação data de 25/10/2016, teria ocorrido a perda da pretensão de ressarcimento do Tribunal de Contas da União.</p><p class=\"tCU_-_Epígrafe\">II</p><p class=\"tCU_-_Epígrafe\">Feita a devida exposição dos fatos, inicio a apreciação dos argumentos apresentados pela primeira embargante.</p><p class=\"tCU_-_Epígrafe\">Preliminarmente, os presentes embargos de declaração devem ser conhecidos, tendo em vista o preenchimento dos requisitos necessários aplicáveis. </p><p class=\"tCU_-_Epígrafe\">Inicialmente, convém destacar que não observei a ocorrência de nenhuma das supostas omissões, contradições ou obscuridades suscitadas pela embargante. Ao contrário, todos os pontos levantados em sua peça recursal foram devidamente abordados tanto na deliberação embargada quanto nas etapas processuais anteriores, evidenciando, desse modo, a tentativa de rediscutir as questões controvertidas. </p><p class=\"tCU_-_Epígrafe\">Sobre este ponto, cabe ressaltar que o mero inconformismo com os termos da decisão não constitui hipótese de cabimento dos embargos de declaração. Houve o mero apontamento das hipóteses para o conhecimento dos embargos de declaração (omissão, contradição ou obscuridade) , sem entretanto materialmente satisfazê-las, caracterizando, com isso, a tentativa de rediscutir a deliberação.</p><p class=\"tCU_-_Epígrafe\">É importante esclarecer que a jurisprudência do TCU é pacífica (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/132/2018/Plenário\" target=\"_blank\">Acórdão 132/2018-TCU-Plenário</a>, 2249/2017-Primeira Câmara, dentre muitos outros) no sentido de que os embargos de declaração não podem ser utilizados para reexaminar o mérito nem para reavaliar os fundamentos que conduziram à prolação do acórdão recorrido. Eventual erro de julgamento ou injustiça da decisão não podem ser corrigidos na estreita via recursal escolhida.</p><p class=\"tCU_-_Epígrafe\">O inusitado recurso da Probase argui haver vícios em diversos parágrafos do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/741/2021/Plenário\" target=\"_blank\">Acórdão 741/2021-TCU-Plenário</a>, incluindo os tópicos do voto que apenas contextualizaram o andamento dos autos e os posicionamentos das instâncias instrutivas e da Ministra Ana Arraes. </p><p class=\"tCU_-_Epígrafe\">Dessa forma, quanto às alegações recursais sintetizadas nas alíneas \"a\" e \"b\" do 12º parágrafo deste voto, considero que todas as razões de fato e de direito que fundamentaram a decisão embargada estão expressas nas 19 páginas do voto revisor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/741/2021/Plenário\" target=\"_blank\">Acórdão 741/2021-TCU-Plenário</a>.</p><p class=\"tCU_-_Epígrafe\">Especificamente, quanto aos argumentos constantes das alíneas \"c\", \"d\" e \"e\" do mesmo parágrafo, remeto à leitura dos itens 24 a 29 do voto condutor da decisão embargada. Acrescento ainda que a suposta proposta apresentada pela empresa Paulo Brígido na Concorrência 1/2004 não foi utilizada como parâmetro para o cálculo do débito. Parte do dano ao Erário apurado nos autos foi baseado no valor da posterior subcontratação da Paulo Brígido pela Probase, e não pelo suposto valor ofertado pela primeira empresa na licitação.</p><p class=\"tCU_-_Epígrafe\">Quanto aos argumentos mencionando a decisão judicial favorável à embargante na ação de improbidade administrativa, realmente a sentença condenatória da Justiça Federal na Ação de Improbidade Administrativa 2006.39.00.009000-5 foi posteriormente reformada pelo TRF da 1ª Região.</p><p class=\"tCU_-_Epígrafe\">No entanto, julgo que essa alegação não deve prosperar. A uma, porque no âmbito do TCU é observado o princípio da independência das instâncias administrativa, civil e penal para efeito de apuração de condutas antijurídicas perpetradas por agentes públicos.</p><p class=\"tCU_-_Epígrafe\">A duas, porque este Tribunal possui competência, atribuída pelos arts. 71, inciso II, da Constituição Federal e 1º, I, da Lei 8.443/1992, para julgar as contas daqueles que derem causa a perda, extravio ou qualquer outra irregularidade de que resulte dano ao Erário.</p><p class=\"tCU_-_Epígrafe\">A três, porque não existe litispendência entre um processo que tramita nesta Corte de Contas e outro que verse sobre matéria idêntica no âmbito do Poder Judiciário. Como exemplos desse entendimento, cito os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1487/2017/Primeira Câmara\" target=\"_blank\">Acórdão 1487/2017-TCU-Primeira Câmara</a> (relatado pelo Ministro Walton Alencar Rodrigues) , 3.535/2015-2ª Câmara (relatado pelo Ministro Augusto Nardes) e 680/2015-Plenário (relatado pelo Ministro-Substituto André Luís de Carvalho) .</p><p class=\"tCU_-_Epígrafe\">Reconheço que o referido princípio admite uma notável exceção, qual seja, a sentença proferida em juízo penal que decide pela inexistência do fato ou pela negativa de autoria, a qual vincula o TCU. Aduzo que o Supremo Tribunal Federal, quando do julgamento dos mandados de segurança 26.969-DF e 25.880-DF, e o Superior Tribunal de Justiça, quando julgou os mandados de segurança 7.080-DF, 7.138-DF e 7.042-DF, confirmaram a tese por mim defendida.</p><p class=\"tCU_-_Epígrafe\">Contudo, no presente caso, cuida-se de ação de improbidade administrativa, que possui natureza de ação cível. Logo, não restou configurada essa hipótese excepcional.</p><p class=\"tCU_-_Epígrafe\">Esclareço, ainda, que a recorrente foi absolvida na instância judicial porque, dentro outros fatores, o Ministério Público não provou a existência de enriquecimento ilícito dos réus. Essa decisão decorreu do fato de que, naquela instância, cabe ao órgão de acusação provar o enriquecimento ilícito. Contudo, nos processos de controle externo, a condenação em débito independe da ocorrência de conduta dolosa ou de locupletamento pessoal dos agentes causadores do dano, bastando para tanto a constatação de conduta culposa (<b>stricto sensu</b>) dos responsáveis pela irregularidade que ocasionou o dano ao Erário. Nesse sentido, cito remansosa jurisprudência desta Corte de Contas, a exemplo do Acórdãos 746/2020 e 2.367/2015, ambos do Plenário.</p><p class=\"tCU_-_Epígrafe\">No que se refere às alegações constantes das alíneas \"g\", \"h\" e \"i\" do item 12 deste voto, observo que o orçamento estimativo da licitação, elaborado pela empresa projetista Solos e Rochas, não foi utilizado como referência para o cálculo do débito, tornando tais argumentos irrelevantes para a apreciação do mérito do recurso ora em apreciação. Não obstante o exposto, observei no voto revisor da decisão embargada que a diferença entre a proposta ofertada pela Probase e o orçamento elaborado pela projetista seria mais um dos indícios que corroborariam com o sobrepreço na contratação.</p><p class=\"tCU_-_Epígrafe\">Ainda sobre a suposta correção apontada pela embargante no orçamento da empresa Solos e Rochas de outubro/2003 para abril/2004, é de se enfatizar que a variação do IPCA no período foi de apenas 3,1%, não se demonstrando justificada a correção de mais de 26% alegada pela embargante no orçamento estimativo (de R$ 2.351.264,32, em outubro/2003, para R$ 2.977.898,53, em abril/2004) .</p><p class=\"tCU_-_Epígrafe\">Não há obscuridade no item 53 do voto revisor, que apenas reproduziu entendimento reiterado de vários julgados desta Corte de Contas, elencados no parágrafo 50 do mesmo voto, <b>in verbis</b>:</p><p class=\"tCU_-_Epígrafe\"><i>\"Admite-se imputação de débito com base em superfaturamento apurado em amostra de itens do orçamento da obra. Para itens não avaliados, compete ao responsável comprovar que eventuais subpreços compensam os sobrepreços detectados na amostra.\" </i> (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1194/2018/Plenário\" target=\"_blank\">Acórdão 1194/2018-TCU-Plenário</a>, de relatoria do Ministro Augusto Sherman Cavalcanti) . </p><p class=\"tCU_-_Epígrafe\"><i>\"Admite-se imputação de débito com base em superfaturamento apurado em amostra dos itens do orçamento da obra. Para os itens não avaliados, compete ao responsável comprovar que eventuais subpreços compensam os sobrepreços detectados na amostra.\" </i> (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6850/2016/Segunda Câmara\" target=\"_blank\">Acórdão 6850/2016-TCU-Segunda Câmara</a>, de relatoria da Ministra Ana Arraes) . </p><p class=\"tCU_-_Epígrafe\"><i>\"Diante da ausência de projeto básico com detalhamento de custos unitários ou da indisponibilidade de preços de referência para diversos itens do contrato, eventual superfaturamento poderá ser caracterizado com base nos elementos disponíveis para análise, sem necessidade de se observar a representatividade amostral usualmente adotada pelo TCU. Nessas situações, há presunção relativa de que os itens não avaliados representam os valores de mercado, facultado aos responsáveis demonstrar diferentemente, de modo a justificar o preço global contratado.\"</i> (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2419/2015/Plenário\" target=\"_blank\">Acórdão 2419/2015-TCU-Plenário</a>, de minha relatoria) .</p><p class=\"tCU_-_Epígrafe\">No que tange aos argumentos sobre a aplicação do BDI reduzido para os serviços subcontratados, considero que a matéria foi examinada de forma exauriente pelos parágrafos 59 a 65 do voto revisor, a seguir reproduzidos:</p><p class=\"tCU_-_Epígrafe\"><i>\"59. Creio que a relatora e as instâncias instrutivas não observaram que a adoção do BDI diferenciado sobre os serviços subcontratados não foi feita de ofício pelo relator, supostamente inovando na metodologia de apuração do dano, e sim acolhendo parcialmente as alegações de defesa da Probase.</i></p><p class=\"tCU_-_Epígrafe\"><i>60. Assim, foi aplicada a taxa de BDI de 16,8% sobre o valor dos serviços subcontratados com a empresa Paulo Brígido, percentual que representa o valor do 3º quartil do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2622/2013/Plenário\" target=\"_blank\">Acórdão 2622/2013-TCU-Plenário</a> para itens de mero fornecimento de materiais e equipamentos. Com isto o valor de referência de mercado para os itens 2, 3 e 4 foi elevado de R$ 882.042,11 para R$ 1.030.225,18, reduzindo o valor do superfaturamento imputado de R$ 401.261,66 para R$ 253.078,60 (ou R$ 1.282.303,78 - R$ 1.030.225,18) , em favor dos responsáveis.</i></p><p class=\"tCU_-_Epígrafe\"><i> (...) </i></p><p class=\"tCU_-_Epígrafe\"><i>63. Assim, é surpreendente que a própria recorrente agora alegue que houve cerceamento de sua defesa, quando na verdade a deliberação combatida apenas acolheu parcialmente os argumentos acima sintetizados. Não houve a aplicação do BDI contratual de 39,5%, visto que este não estava detalhado nem justificado, e sim de uma taxa de BDI diferenciada que correspondia ao limite máximo admitido pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2622/2013/Plenário\" target=\"_blank\">Acórdão 2622/2013-TCU-Plenário</a>.</i></p><p class=\"tCU_-_Epígrafe\"><i>64. O uso de taxa de BDI reduzida para remunerar a recorrente foi fundamentado no fato de que alguns dos custos indiretos alegados pela empresa Probase seriam satisfatoriamente remunerados por outras rubricas do orçamento, tal como a administração local da obra. Nessa situação estariam os custos com o acompanhamento da obra por um engenheiro; a cessão do refeitório aos funcionários da subcontratada; obtenção de certidões negativas da Justiça do Trabalho; certificado de qualidade; elaboração do PCMSO (Programa de Controle Médico de Saúde Ocupacional) e do PPRA (Programa de Prevenção de Riscos Ambientais) ou de certidões negativas de acidentes do trabalho relativas a NR-18. </i></p><p class=\"tCU_-_Epígrafe\"><i>65. Considero que não seria razoável que a Probase fosse remunerada pela taxa integral de BDI de 39,5% quando a parcela mais relevante do objeto foi integralmente subcontratada em condições suspeitas.\"</i></p><p class=\"tCU_-_Epígrafe\">Sobre a suposta aplicação retroativa da jurisprudência do TCU, observo que os valores de BDI diferenciado constantes do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2622/2013/Plenário\" target=\"_blank\">Acórdão 2622/2013-TCU-Plenário</a> são mera compilação dos parâmetros de mercado, obtidos de dados colhidos no estudo realizado por esta Corte de Contas. Não se trata propriamente de aplicar retroativamente novo entendimento, mas sim de estabelecer um parâmetro de mercado para o BDI a ser utilizado no orçamento referencial do TCU.</p><p class=\"tCU_-_Epígrafe\">Prosseguindo com o exame das alegações recursais, não há obscuridade no parágrafo 35 do voto revisor, que estava se referindo ao orçamento referencial elaborado pela SeinfraPortoFerrovia. Trata-se de discussão secundária e sem influência no mérito deste feito, visto que o exame da unidade técnica especializada não foi acolhido, pois não representou um confronto pleno do orçamento contratado com outra fonte de mercado, visto que se limitou a ajustar a taxa de BDI e o custo unitário de alguns insumos. </p><p class=\"tCU_-_Epígrafe\">A afirmação de que haveria obscuridade no parágrafo 35 do voto revisor, no sentido de que o exame da SeinfraPortoFerrovia não realizou análise crítica das composições de custo unitário apresentadas pela Probas, está detidamente explicitada e fundamentada tanto em diversas passagens daquele voto quanto nos parágrafos 22 a 39 do voto que fundamentou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2917/2018/Plenário\" target=\"_blank\">Acórdão 2917/2018-TCU-Plenário</a>. Trata-se, portanto, de mais uma alegação improcedente.</p><p class=\"tCU_-_Epígrafe\">De igual forma, não vejo obscuridade alguma no parágrafo 18 do voto revisor, quando meramente afirmei que pedi vistas dos autos para apresentar considerações adicionais sobre as conclusões das instâncias instrutivas, o que de fato foi realizado nas 19 páginas do voto revisor.</p><p class=\"tCU_-_Epígrafe\">Vejo que esse tipo de alegação, utilizado de forma recorrente pelo procurador da embargante, tem o condão meramente protelatório e visa apenas tumultuar a regular marcha processual. </p><p class=\"tCU_-_Epígrafe\">Por fim, quanto aos diversos argumentos relativos ao débito oriundo do termo de aditamento contratual, considero que são insubsistentes todos os supostos vícios apontados no voto revisor, que analisou profundamente a questão nos parágrafos 72 a 84.</p><p class=\"tCU_-_Epígrafe\">Portanto, inexistindo contradições, obscuridades, omissões ou outros vícios a serem sanados na deliberação atacada, devem ser rejeitados os embargos de declaração da Probase Projetos e Engenharia Ltda.</p><p class=\"tCU_-_Epígrafe\">III</p><p class=\"tCU_-_Epígrafe\">Passo a tratar dos embargos de declaração do Sr. Nelson Francisco Marzullo Maia, os quais devem ser conhecidos por serem tempestivos e por fazerem alusão a suposto erro material na decisão recorrida.</p><p class=\"tCU_-_Epígrafe\">No mérito, não assiste razão ao embargante, pois a decisão recorrida apenas seguiu jurisprudência vigente nesta Corte de Contas quanto à imprescritibilidade do débito, nos termos da Súmula nº 282.</p><p class=\"tCU_-_Epígrafe\">Conforme exposto na decisão embargada, esta Corte de Contas tem mantido a sua jurisprudência pela imprescritibilidade até que sejam apreciados os embargos de declaração opostos pela AGU contra o referido <b>decisum</b>, haja vista a existência de diversas dúvidas a respeito do marco jurídico aplicável à matéria (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5236/2020/Primeira Câmara\" target=\"_blank\">Acórdão 5236/2020-TCU-Primeira Câmara</a>, 6.171/2020-2ª Câmara, 6.084/2020-1ª Câmara, 5.681/2020-2ª Câmara, 6.846/2020-2ª Câmara, 6.676/2020-2ª Câmara, 6.707/2020-2ª Câmara, 6.473/2020-1ª Câmara, 6.466/2020-1ª Câmara, 6.465/2020-1ª Câmara, dentre outros) .</p><p class=\"tCU_-_Epígrafe\"><b>Ad argumentandum tantum</b>, ainda que se considere a aplicação da Lei 9.873/1999 para regular a prescrição ressarcitória, conforme defendido pelo embargante, permito-me realizar o exame da ocorrência da prescrição trazendo à baila excerto da aludida lei:</p><p class=\"normal_1\"><i>\"Art. 1º  Prescreve em cinco anos a ação punitiva da Administração Pública Federal, direta e indireta, no exercício do poder de polícia, objetivando apurar infração à legislação em vigor, contados da data da prática do ato ou, no caso de infração permanente ou continuada, do dia em que tiver cessado.</i></p><p class=\"normal_1\"><i>§ 1º  Incide a prescrição no procedimento administrativo paralisado por mais de três anos, pendente de julgamento ou despacho, cujos autos serão arquivados de ofício ou mediante requerimento da parte interessada, sem prejuízo da apuração da responsabilidade funcional decorrente da paralisação, se for o caso.</i></p><p class=\"normal_1\"><i>§ 2º  Quando o fato objeto da ação punitiva da Administração também constituir crime, a prescrição reger-se-á pelo prazo previsto na lei penal.</i></p><p class=\"normal_1\"><i>Art. 1º-A.  Constituído definitivamente o crédito não tributário, após o término regular do processo administrativo, prescreve em 5 (cinco) anos a ação de execução da administração pública federal relativa a crédito decorrente da aplicação de multa por infração à legislação em vigor.  </i></p><p class=\"normal_1\"><i>Art. 2º  Interrompe-se a prescrição da ação punitiva: </i></p><p class=\"normal_1\"><i>I - pela notificação ou citação do indiciado ou acusado, inclusive por meio de edital;   </i></p><p class=\"normal_1\"><i>II - por qualquer ato inequívoco, que importe apuração do fato;</i></p><p class=\"normal_1\"><i>III - pela decisão condenatória recorrível.</i></p><p class=\"normal_1\"><i>IV - por qualquer ato inequívoco que importe em manifestação expressa de tentativa de solução conciliatória no âmbito interno da administração pública federal.\"        </i></p><p class=\"tCU_-_Epígrafe\">Pode ser considerado que a apuração de indícios de irregularidades pela Polícia Federal e pela então Controladoria-Geral da União, no âmbito da \"Operação Galiléia\", representou um ato inequívoco que importe a apuração dos fatos pelo Poder Público, ocorrendo a interrupção da prescrição ainda no ano de 2006. Podem ser também consideradas causas interruptivas da prescrição os atos subsequentes como a instauração dos processos TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2164120067\" target=\"_blank\">Processo 021.641/2006-7</a>, TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/815720120\" target=\"_blank\">Processo 008.157/2012-0</a>, TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4202520125\" target=\"_blank\">Processo 042.025/2012-5</a> e TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3162920164\" target=\"_blank\">Processo 031.629/2016-4</a> no âmbito desta Corte de Contas, bem como a prática de vários atos processuais (citações, instruções etc.) e a prolação dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2649/2012/Plenário\" target=\"_blank\">Acórdão 2649/2012-TCU-Plenário</a>, 6.630/2016-1ª Câmara, 2.917/2018-Plenário, 474/2019-Plenário, 1.112/2019-Plenário e 741/2021-Plenário. </p><p class=\"tCU_-_Epígrafe\">Exemplifico as apurações dos fatos nesta Corte de Contas com a manifestação do Ministério Público junto ao TCU exarada no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2164120067\" target=\"_blank\">Processo 021.641/2006-7</a>, que trata do processo de contas ordinárias da Cia Docas do Pará relativo ao exercício de 2005. Na peça 7, fl. 125, daquele feito, o <b>Parquet</b> fez alusão a parte do relatório de auditoria da CGU, datado de 29/8/2006, que apresentou uma relação de contratos celebrados pela Companhia Docas do Pará/CDP que foram objeto de exame pela Polícia Federal e Controladoria Geral da União no âmbito da chamada Operação Galiléia. Com base em tais elementos, em 10/8/2009, o Ministério Público de Contas solicitou ao então relator do feito, Ministro Augusto Nardes, que fossem apurados eventuais indícios de irregularidade, proposta que foi acolhida em 31/8/2009, por meio do despacho inserto à peça 7, fl. 126, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2164120067\" target=\"_blank\">Processo 021.641/2006-7</a>. </p><p class=\"tCU_-_Epígrafe\">Podem ser consideradas causas interruptivas da prescrição tanto o relatório produzido pela CGU quanto o despacho do relator que determinou que a unidade técnica analisasse as irregularidades derivadas da Operação Galiléia que chegaram ao conhecimento desta Corte de Contas.</p><p class=\"tCU_-_Epígrafe\">Em atendimento ao que fora determinado pelo relator, a Secex-PA realizou inspeção no Companhia Docas do Pará, produzindo o relatório datado de 15/6/2011 (peça 7, fls. 127/182, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2164120067\" target=\"_blank\">Processo 021.641/2006-7</a>) , que ensejou a prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11305/2011/Segunda Câmara\" target=\"_blank\">Acórdão 11305/2011-TCU-Segunda Câmara</a>, com determinação para constituição de processos apartados para cada um dos contratos firmados pela CDP, a fim de sanear as lacunas de instrução e de abrir o contraditório em relação às infrações normativas e aos prejuízos ao Erário levantados pela CGU e Polícia Federal. Outrossim, foi determinado o sobrestamento daquele processo de contas e a realização de nova inspeção para sanear os autos, objeto do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/815720120\" target=\"_blank\">Processo 008.157/2012-0</a>, no qual foi prolatado o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2649/2012/Plenário\" target=\"_blank\">Acórdão 2649/2012-TCU-Plenário</a>, que novamente determinou constituição de processos apartados para o tratamento dos indícios de irregularidade observados.</p><p class=\"tCU_-_Epígrafe\">Em decorrência do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11305/2011/Segunda Câmara\" target=\"_blank\">Acórdão 11305/2011-TCU-Segunda Câmara</a>, foi instaurado o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4202520125\" target=\"_blank\">Processo 042.025/2012-5</a> para tratar especificamente do Contrato 44/2004, sendo o débito quantificado pela instrução inserta à peça 11 daqueles autos, datada de 20/10/2015, o que ensejou a prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6630/2016/Primeira Câmara\" target=\"_blank\">Acórdão 6630/2016-TCU-Primeira Câmara</a>, com determinação para constituição desta TCE e posterior citação dos responsáveis.</p><p class=\"tCU_-_Epígrafe\"> Assim, conforme pode ser observado no longo histórico de tramitação processual deste feito e dos processos originadores (TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/815720120\" target=\"_blank\">Processo 008.157/2012-0</a>, TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4202520125\" target=\"_blank\">Processo 042.025/2012-5</a> e TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2164120067\" target=\"_blank\">Processo 021.641/2006-7</a>) , a apuração dos fatos jamais foi paralisada por mais de cinco anos. A demora no julgamento não pode ser imputada a qualquer inércia deste Tribunal.</p><p class=\"tCU_-_Epígrafe\">A prescrição da ação ressarcitória pressupõe a inércia do Estado em promover os atos necessários para obter a reparação dos danos observados, o que não ocorreu neste processo. </p><p class=\"tCU_-_Epígrafe\">Portanto, ainda que aplicadas as normas da Lei 9.873/1999, não teria ocorrido a prescrição da pretensão ressarcitória do TCU em relação aos responsáveis, o que enseja a rejeição dos embargos de declaração opostos pelo Sr. Nelson Francisco Marzullo Maia.</p><p class=\"tCU_-_Epígrafe\">Ante o exposto, proponho que seja prolatado o acórdão que ora submeto a este Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 2 de junho de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">BENJAMIN ZYMLER </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220910", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=753083", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=753083", "EXTENSAOARQUIVO": "doc"}