{"KEY": "ACORDAO-COMPLETO-2483380", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1315/2021 ATA 19/2021 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1315", "ANOACORDAO": "2021", "NUMATA": "19/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de Representação formulada pela Bancada do Partido dos Trabalhadores (PT) na Câmara dos Deputados, em face de<i> </i>possíveis irregularidades ocorridas no âmbito da Presidência da República e outros Ministérios, relacionadas à suposta divulgação ilegal de informação privilegiada a agentes e grupos econômicos privados, implicando infrações administrativas e crime contra o sistema financeiro nacional e o mercado de capitais; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão Plenária, diante das razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. <b>não conhecer</b> da presente representação, por não serem satisfeitos os requisitos de admissibilidade previstos no art. 235 do Regimento Interno deste Tribunal e no art. 103, § 1º, da Resolução - TCU 259/2014;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. <b>informar </b>aos representantes a prolação deste Acórdão, ressaltando que o Relatório e o Voto que o fundamentam podem ser consultados por meio do endereço www.tcu.gov.br/acordaos; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. <b>arquivar</b> o presente processo, com fundamento no parágrafo único do art. 237, c/c o parágrafo único do art. 235, do Regimento Interno do TCU, e no art. 105 da Resolução - TCU 259/2014.</p>", "ASSUNTO": "Representação em face de possíveis irregularidades ocorridas no âmbito da Presidência da República e outros Ministérios, relacionadas à suposta divulgação ilegal de informação privilegiada a agentes e grupos econômicos privados.", "COLEGIADO": "Plenário", "DATASESSAO": "02/06/2021", "ENTIDADE": " Presidência da República.", "INTERESSADOS": "3. Representante: Bancada do Partido dos Trabalhadores (PT) na Câmara dos Deputados", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00686220217\" target=\"_blank\">006.862/2021-7</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Augusto Nardes, Raimundo Carreiro (Relator), Bruno Dantas e Jorge Oliveira.<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa.<br>13.3. Ministros-Substitutos presentes: André Luís de Carvalho e Weder de Oliveira.", "RELATOR": "RAIMUNDO CARREIRO", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tAdoto como relatório, com fulcro no inciso I do § 3º do art. 1º da Lei 8.443/1992, a instrução elabora pela Secretaria de Controle Externo da Administração do Estado - SecexAdministração (peça 4) , cujas conclusões foram ratificadas pelos dirigentes da unidade (peças 5 e 6) , <i>verbis</i>:</p><h1/><h1><i>\"INTRODUÇÃO</i></h1><p><i>1.\tCuidam os autos de representação a respeito de possíveis irregularidades ocorridas no âmbito da Presidência da República e outros Ministérios, relacionadas à possível divulgação ilegal de informação privilegiada a agentes e grupos econômicos privados, implicando infrações administrativas e crime contra o sistema financeiro nacional e o mercado de capitais.</i></p><h1><i>HISTÓRICO</i></h1><p><i>2.\tOs fatos narrados pelos Representantes foram amplamente noticiados na mídia nacional, relacionados à possível divulgação ilegal de informação privilegiada (insider trading) no âmbito da Petrobrás (peça 1) .</i></p><h1><i>EXAME DE ADMISSIBILIDADE</i></h1><p><b><i>Ausência apenas dos requisitos do art. 235 (requisitos de admissibilidade) :</i></b></p><p><i>3.\tRegistra-se que a Bancada do Partido dos Trabalhadores na Câmara dos Deputados possui legitimidade para representar ao Tribunal, consoante disposto no inciso III do art. 237 do RI/TCU.</i></p><p><i>4.\tNo entanto, a representação não preenche os requisitos de admissibilidade constantes no art. 235 do Regimento Interno do TCU, haja vista a matéria não ser de competência do Tribunal.</i></p><h1><i>EXAME TÉCNICO</i></h1><p><i>5.\tOs Representantes noticiam que \"pessoas ou grupos econômicos ganharam muito dinheiro com opções de vendas de ações da Petroleira, em verdadeiras operações atípicas (Insider Trading) , a partir de informações privilegiadas\" (peça 1, p.2) .</i></p><p><i>5.1.\tOs fatos ocorridos se seguiram após uma reunião entre o Excelentíssimo Senhor Presidente da República e os Ministros de Estado, para tratar da temática combustível e Petrobrás (peça 1, p.2) .</i></p><p><i>6.\tTodavia, em consulta ao sítios nacionais sobre o fato ocorrido, observa-se que houve um levantamento pormenorizado, realizado no âmbito da CVM, onde se noticiou que a \"CVM não identificou ganho milionário com suspeita de 'insider trading' na Petrobras (uol.com.br e outros) \".</i></p><p><i>6.1.\tA notícia inserida na mídia nacional informou que:</i></p><p><i>A CVM (Comissão de Valores Mobiliários) não identificou, durante as análises de operações apontadas como suspeitas envolvendo contratos de opções de venda de ações da Petrobras, o ganho noticiado da ordem de R$ 18 milhões. As transações estão sendo investigadas pelo regulador após levantada a possibilidade de uso de informação privilegiada (insider trading) . Segundo a autarquia, a operação \"não foi levada ao vencimento\" e \"as informações divulgadas em relação ao resultado financeiro da operação não foram detectadas\".</i></p><p><i> (https://www.bol.uol.com.br/noticias/2021/03/16/cvm-nao-identifica-ganho-milionario-com-petrobras.htm?cmpid=copiaecola) </i></p><p class=\"annotation_text\"><i>6.2.\tAlém disso, existe uma regulação própria no mercado de ações, no qual a CVM atua de forma especializada. Não há que se falar em dano ao Erário. </i></p><p class=\"annotation_text\"><i>6.3.\tAdemais, em reforço, ao TCU, não compete controlar as questões inerentes à oscilação de valores das ações das estatais cujos papéis sejam negociados em bolsas de valores.</i></p><p><i>7.\tAnte o exposto, propõe-se não se conhecer a presente representação por não versar sobre matéria de competência desta Colenda Corte.</i></p><h1><i>CONCLUSÃO</i></h1><p><i>8.\tO documento constante da peça 1 não deve ser conhecido como representação, por não preencher os requisitos previstos no art. 235 do Regimento Interno/TCU e no art. 103, §1º, da Resolução - TCU 259/2014, resultando, em consequência, no seu arquivamento.</i></p><h1><i>PROPOSTA DE ENCAMINHAMENTO</i></h1><p><i>9.\tAnte todo o exposto, submetem-se os autos à consideração superior, propondo:</i></p><p><i>a) não conhecer da presente representação, por não serem satisfeitos os requisitos de admissibilidade previstos no art. 235 do Regimento Interno deste Tribunal e no art. 103, § 1º, da Resolução - TCU 259/2014;</i></p><p class=\"list_Paragraph\"><i>\tb) informar</i><b><i> </i></b><i>aos representantes que o conteúdo da deliberação que vier a ser proferida poderá ser consultado no endereço www.tcu.gov.br/acordaos; e</i></p><p class=\"list_Paragraph\"><i>\tc) arquivar o presente processo, com fundamento no parágrafo único do art. 237, c/c o parágrafo único do art. 235, do Regimento Interno do TCU, e no art. 105 da Resolução - TCU 259/2014.\"</i></p><p>2.\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REPRESENTAÇÃO. POSSÍVEL DIVULGAÇÃO ILEGAL DE INFORMAÇAO PRIVILEGIADA NO ÂMBITO DA PETROBRAS. MATÉRIA NÃO AFETA À COMPETÊNCIA DO TRIBUNAL DE CONTAS DA UNIÃO. NÃO CONHECIMENTO. CIÊNCIA. ARQUIVAMENTO.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Controle Externo da Administração do Estado (SecexAdmin).", "VOTO": "<p class=\"body_Text\">Relato o presente processo em razão da Lista de Unidades Jurisdicionadas do biênio 2021-2022.</p><p>2.\tTrata-se de representação formulada pela Bancada do Partido dos Trabalhadores (PT) na Câmara dos Deputados, em face de<i> </i>possíveis irregularidades ocorridas no âmbito da Presidência da República e outros Ministérios, relacionadas à suposta divulgação ilegal de informação privilegiada a agentes e grupos econômicos privados, implicando infrações administrativas e crime contra o sistema financeiro nacional e o mercado de capitais.</p><p class=\"body_Text\">3.\tOs representantes arguiram que, após reunião do Presidente da República com Ministros de Estado para discutir a temática da Petrobras em fevereiro de 2020, \"<i>houve, por parte dos presentes ao encontro, eventual divulgação de informação privilegiada, capaz de caracterizar, em tese, graves irregularidades administrativas e também, crime contra o sistema financeiro e o mercado de valores mobiliários</i>\".</p><p class=\"body_Text\">4.\tSustentam, ademais, que houve \"<i>operações atípicas (Insider Trading) , a partir de informações privilegiadas, coletadas ou produzidas logo em seguida à uma reunião do Presidente da República e os ministros aqui representados, para tratar da temática combustível e Petrobras</i>\".</p><p class=\"body_Text\">5.\tDiante das supostas irregularidades, requereu a adoção de medidas conducentes à apuração das alegações.</p><p class=\"body_Text\">6.\tA SecexAdministração, após exame técnico dos autos, propôs não conhecer da representação por entender ausente matéria afeta à competência do TCU.</p><p>7.\tRazão assiste à unidade técnica. Vejamos.</p><p class=\"body_Text\">8.\tNos termos dos arts. 235 e 237 do Regimento Interno deste Tribunal, e do art. 103, § 1º, da Resolução - TCU 259/2014, a matéria objeto da representação deve ser submetida à competência do Tribunal de Contas da União.</p><p class=\"body_Text\">9.\tComo bem destacado pela SecexAdministração, \"<i>não compete controlar as questões inerentes à oscilação de valores das ações das estatais cujos papéis sejam negociados em bolsas de valores</i>\". </p><p class=\"body_Text\">10.\tCom efeito, vige um arcabouço normativo próprio do mercado de ações, a exemplo da Lei 6.385/1976 - que dispõe sobre o mercado de valores mobiliários -, a qual outorga à Comissão de Valores Mobiliários a competência \"<i>para fiscalizar permanentemente as atividades e os serviços do mercado de valores mobiliários</i>\" (art. 8º, inciso III) .</p><p class=\"body_Text\">11.\tCorreto, portanto, o encaminhamento proposto pela SecexAdministração.</p><p class=\"body_Text\">12.    \tAnte o exposto, acolho a instrução da unidade técnica, cujas conclusões integram as presentes razões de decidir, e VOTO no sentido de que seja adotado o Acórdão que ora submeto a este Plenário.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 2 de junho de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">RAIMUNDO CARREIRO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210619", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=753560", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=753560", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "67321991"}