{"KEY": "ACORDAO-COMPLETO-2482688", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1322/2021 ATA 19/2021 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1322", "ANOACORDAO": "2021", "NUMATA": "19/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes embargos de declaração opostos pelos Srs. Francisco Makoto Ohashi, Marlene Aparecida Mazzo e Rubens Zapata Moreno, servidores do Ministério da Saúde, em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/937/2021/Plenário\" target=\"_blank\">Acórdão 937/2021-TCU-Plenário</a>, que conheceu dos recursos de reconsideração interpostos, negando-lhes provimento.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo Relator e com fundamento no art. 34 da Lei nº 8.443/1992, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer dos embargos de declaração para, no mérito, rejeitá-los;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência aos recorrentes.</p>", "ASSUNTO": "Embargos de declaração opostos contra acórdão que negou provimento a recurso de reconsideração interposto contra deliberação que julgou irregulares as contas dos embargantes, aplicou-lhes multa e inabilitou-os para o exercício de cargo em comissão ou função comissionada, em razão de irregularidades relacionadas à aprovação de convênio. ", "COLEGIADO": "Plenário", "DATASESSAO": "02/06/2021", "ENTIDADE": " Fundação Butantan", "INTERESSADOS": "3. Embargantes: Francisco Makoto Ohashi (XXX.702.438-XX); Marlene Aparecida Mazzo (XXX.914.188-XX) e Rubens Zapata Moreno (XXX.860.088-XX)", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00339320151\" target=\"_blank\">003.393/2015-1</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Augusto Nardes, Raimundo Carreiro, Bruno Dantas e Jorge Oliveira (Relator).<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa.<br>13.3. Ministros-Substitutos presentes: André Luís de Carvalho e Weder de Oliveira.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2539123", "titulo": "Acórdão de Relação 1307/2022 - Plenário", "tipo": "Acórdão de Relação", "ano": "2022", "numero": "1307", "colegiado": "Plenário"}, {"key": "ACORDAO-COMPLETO-2517498", "titulo": "Acórdão de Relação 2648/2021 - Plenário", "tipo": "Acórdão de Relação", "ano": "2021", "numero": "2648", "colegiado": "Plenário"}], "DECISOESJUDICIAIS": [{"numProcessoJudicial": "1025281-86.2022.4.01.3400", "siglaOrgao": "JFDF", "linkProcessoJudicial": "", "nomeAutor": "FRANCISCO MAKOTO OHASHI E OUTROS"}, {"numProcessoJudicial": "1025281-86.2022.4.01.3400", "siglaOrgao": "JFDF", "linkProcessoJudicial": "", "nomeAutor": "FRANCISCO MAKOTO OHASHI E OUTROS"}, {"numProcessoJudicial": "1025281-86.2022.4.01.3400", "siglaOrgao": "JFDF", "linkProcessoJudicial": "", "nomeAutor": "FRANCISCO MAKOTO OHASHI E OUTROS"}, {"numProcessoJudicial": "38.660", "siglaOrgao": "STF", "linkProcessoJudicial": "https://portal.stf.jus.br/processos/detalhe.asp?incidente=6445105", "nomeAutor": "FUNDACAO BUTANTAN"}, {"numProcessoJudicial": "38.660", "siglaOrgao": "STF", "linkProcessoJudicial": "https://portal.stf.jus.br/processos/detalhe.asp?incidente=6445105", "nomeAutor": "FUNDACAO BUTANTAN"}, {"numProcessoJudicial": "38.660", "siglaOrgao": "STF", "linkProcessoJudicial": "https://portal.stf.jus.br/processos/detalhe.asp?incidente=6445105", "nomeAutor": "FUNDACAO BUTANTAN"}, {"numProcessoJudicial": "38.660", "siglaOrgao": "STF", "linkProcessoJudicial": "https://portal.stf.jus.br/processos/detalhe.asp?incidente=6445105", "nomeAutor": "FUNDACAO BUTANTAN"}, {"numProcessoJudicial": "38.660", "siglaOrgao": "STF", "linkProcessoJudicial": "https://portal.stf.jus.br/processos/detalhe.asp?incidente=6445105", "nomeAutor": "FUNDACAO BUTANTAN"}, {"numProcessoJudicial": "38.660", "siglaOrgao": "STF", "linkProcessoJudicial": "https://portal.stf.jus.br/processos/detalhe.asp?incidente=6445105", "nomeAutor": "FUNDACAO BUTANTAN"}], "RELATOR": "JORGE OLIVEIRA", "RELATORDELIBERACAORECORRIDA": " Ministro Jorge Oliveira", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Trata-se de embargos de declaração opostos pelos Srs. Francisco Makoto Ohashi, Marlene Aparecida Mazzo e Rubens Zapata Moreno, servidores do Ministério da Saúde, em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/937/2021/Plenário\" target=\"_blank\">Acórdão 937/2021-TCU-Plenário</a>, que conheceu dos recursos de reconsideração interpostos, negando-lhes provimento.</p><p class=\"tCU_-_Epígrafe\">2.\tA decisão original, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/425/2019/Plenário\" target=\"_blank\">Acórdão 425/2019-TCU-Plenário</a>, entre outras providências, julgou  irregulares as contas dos embargantes, aplicou-lhes multa e inabilitou-os para o exercício de cargo em comissão ou função comissionada, \"<i>em função das aprovações do Convênio 2241/2003 pelo Ministério da Saúde, exarando pareceres (Parecer GESCON 2733, de 9/8/2012 e Parecer GESCON 1417, de 7/5/2013) nos quais houve a omissão na análise da irregularidade apontada pela CGU em seu Relatório de Auditoria 195443/2007, de 18/6/2007, relativa à duplicidade de pagamento, a qual gerou prejuízo ao erário.\"</i></p><p class=\"tCU_-_Epígrafe\">3.\tOs embargantes apontam supostas \"contrariedades\" por ter o Tribunal reconhecido a prescrição dos atos praticados pelos Srs. \"<i>Expedito José de Albuquerque Luna, Carmen Lúcia Miranda Silvera e Rosa Castália França Riberito Soares, que atuaram no convênio juntamente com os embargantes, deixando de aplicar-lhes qualquer sanção. É inconcebível haver duas decisões diferentes quando se vê diante de casos e situações iguais. Para servidores atuando no mesmo convênio haveria que ser aplicada a mesma medida da prescrição</i>\".</p><p class=\"tCU_-_Epígrafe\">4.\tMencionam, ainda, a ocorrência de omissões, em face de o TCU não ter fiscalizado a atuação da Funasa e não ter examinado o Convênio 39/2004.</p><p class=\"tCU_-_Epígrafe\">\tPedem, assim, que os embargos sejam conhecidos e providos, com a consequente reforma do acórdão questionado.</p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Carlos Roberto Nicolai (134.458/OAB-SP) e outros, representando Marlene Aparecida Mazzo, Rubens Zapata Moreno e Francisco Makoto Ohashi  ", "REPRESENTANTEMP": "Não atuou", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. IRREGULARIDADES NA GESTÃO DE RECURSOS PÚBLICOS FEDERAIS. CONTAS IRREGULARES. DÉBITO. MULTA. INABILITAÇÃO PARA O EXERCÍCIO DE CARGO EM COMISSÃO OU FUNÇÃO DE CONFIANÇA. EMBARGOS DE DECLARAÇÃO. SUPOSTAS OMISSÕES E CONTRADIÇÃO. CONHECIMENTO. INEXISTÊNCIA DAS FALHAS APONTADAS. REJEIÇÃO", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " não atuou", "VOTO": "<p>\tA presente tomada de contas especial (TCE) resultou da conversão de processo de representação (TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/770420135\" target=\"_blank\">Processo 007.704/2013-5</a>) formulada pelo Ministério Público Federal a respeito de irregularidades ocorridas na Fundação Butantan, na gestão de recursos federais repassados por meio de convênios celebrados entre a aludida instituição e o Ministério da Saúde.</p><p>2.\tRessalte-se que os fatos apurados nesta TCE remontam ao ano de 2003 e estão relacionados a contrato e convênio firmados pela Fundação Butantan.</p><p>3.\tA então Secretaria de Controle Externo no Estado de São Paulo promoveu citações e audiências em decorrência de irregularidades no uso dos recursos federais repassados à convenente, no valor de R$ 5.329.705,00, com o objetivo de prestar apoio financeiro para o aperfeiçoamento do processo produtivo das vacinas e soros hiperimunes (Convênio 2.241/2003) .</p><p>4.\tDevidamente instruído, apurou-se que os recursos do Convênio 2.241/2003 foram aplicados em finalidade diversa da estabelecida no respectivo instrumento. Em vez da consecução do objeto conveniado, o qual não possuía plano de trabalho nem metas detalhadas a serem atingidas, os valores do ajuste foram empregados para promover o reequilíbrio econômico-financeiro do Contrato 5/2003, celebrado entre a Fundação Butantan e a Fundação Nacional de Saúde (Funasa) , tendo por objeto o fornecimento de imunobiológicos.</p><p>5.\tDiante disso, o Tribunal proferiu o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/425/2019/Plenário\" target=\"_blank\">Acórdão 425/2019-TCU-Plenário</a>, de relatoria do Ministro Benjamin Zymler, que, em síntese, julgou irregulares as contas da Fundação Butantan e do Sr. Isaías Raw, condenando-os solidariamente ao pagamento do débito apurado; julgou irregulares as contas dos Srs. Diego de Ângelo Polizio, Francisco Makoto Ohashi, Marlene Aparecida Mazzo, Rubens Zapata Moreno, Expedito José de Albuquerque Luna, Carmen Lúcia Miranda Silvera e Rosa Castália França Riberito Soares, aplicando aos quatro primeiros  multa e sanção de inabilitação para o exercício de cargo em comissão ou função de confiança no âmbito da Administração Pública.</p><p>6.\tExaminados os recursos de reconsideração interpostos pela Fundação Butantan, por seu ex-presidente, Isaías Raw, e pelos atuais embargantes, Francisco Makoto Ohashi, Marlene Aparecia Mazzo e Rubens Zapata, o Tribunal decidiu conhecer dos recursos para, no mérito, negar-lhes provimento (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/937/2021/Plenário\" target=\"_blank\">Acórdão 937/2021-TCU-Plenário</a>) .</p><p>7.\tÉ contra essa última decisão, portanto, que os interessados apresentam os embargos de declaração em exame.</p><p>8.\tPreenchidos os requisitos gerais e próprios dos aclaratórios, conheço dos embargos opostos.</p><p>9.\tNo mérito, registro, desde logo, que entendo não ter havido a contradição ou as omissões apontadas pelos embargantes.</p><p>10.\tCom efeito, vale lembrar, para fins de verificação de contradição e omissão, as pertinentes definições contidas no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1246/2010/Plenário\" target=\"_blank\">Acórdão 1246/2010-TCU-Plenário</a>, de relatoria do Ministro Walton Alencar Rodrigues:</p><p>\"<i>A omissão para o acolhimento dos declaratórios é a que diz respeito à questão que deveria ter sido apreciada pelo colegiado mas não o foi. Não constitui omissão ou contradição a adoção de entendimento diverso do preferido pela parte, segundo seus próprios critérios de justiça e de acordo com sua particular interpretação das leis e da jurisprudência. Não há falar em omissão quando o acórdão analisa todas as questões submetidas a exame e as decide com base em teses jurídicas, jurisprudência, interpretação de leis e análise dos fatos que são diversos dos que os jurisdicionados entendem como mais adequados.</i></p><p><i> (...)  a contradição deve estar contida nos termos do </i><b><i>decisum</i></b><i> atacado, este compreendido no âmbito desta Corte como o conjunto: relatório, voto e acórdão</i><b><i>.</i></b><i> Não cabe alegação de contradição entre o acórdão embargado e 'doutrina', 'jurisprudência' ou mesmo 'comando legal'. A alegação é pertinente em recurso de reconsideração ou pedido de reexame, no qual o comando atacado é contrastado com a jurisprudência, a doutrina e o ordenamento jurídico. Entretanto, é descabida em embargos de declaração, cuja única finalidade é esclarecer ou integrar a decisão embargada, excepcionalmente modificando-a.\"</i></p><p>11.\tNão há contradição no tratamento diferenciado atribuído aos servidores do Ministério da Saúde que atuaram em um mesmo ajuste. A situação dos servidores que tiveram reconhecida a prescrição dos seus atos pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/425/2019/Plenário\" target=\"_blank\">Acórdão 425/2019-TCU-Plenário</a> difere completamente da realidade em que se encontram os embargantes. Aqueles autorizaram a celebração do Convênio 2.241 em <b>2003</b>, já os atuais recorrentes aprovaram a prestação de contas do mencionado ajuste em <b>2012 e 2013</b> (Parecer GESCON 2733, de 9/8/2012 e Parecer GESCON 1417, de 7/5/2013) , cerca de 10 anos depois.</p><p>12.\tTambém não se pode considerar que tenha havido omissões quando o acórdão embargado deixou de tratar da atuação da Funasa ou de examinar o Convênio 39/2004. A decisão embargada apreciou recursos de reconsideração contra deliberação que comprovou irregularidades no âmbito do Ministério da Saúde e da Fundação Butantan em relação ao Convênio 2.243/2003 e não em outras entidades ou em ajustes diversos.</p><p>\tDesse modo, inexistindo as supostas falhas neles apontadas, devem os embargos de declaração ser rejeitados, na forma da minuta de acórdão que trago a este Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 2 de junho de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">JORGE OLIVEIRA </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221218", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=753185", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=753185", "EXTENSAOARQUIVO": "doc"}