{"KEY": "ACORDAO-COMPLETO-2484522", "TIPO": "ACÓRDÃO DE RELAÇÃO", "TITULO": "ACÓRDÃO DE RELAÇÃO 1355/2021 ATA 20/2021 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1355", "ANOACORDAO": "2021", "NUMATA": "20/2021", "ACORDAO": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1355/2021/Plenário\" target=\"_blank\">Acórdão 1355/2021-TCU-Plenário</a></b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p>Considerando que o presente processo trata de denúncia, com pedido de cautelar suspensiva, sobre os indícios de irregularidade no Contrato n.º 070/18-2070-1807-03-030-01-1 celebrado, a partir da dispensa de licitação, entre a Companhia de Entreposto e Armazéns Gerais de São Paulo (Ceagesp) e a Todde Advogados e Consultores Associados para a realização dos serviços de consultoria tributária com a finalidade de promover a reestruturação e a adequação das atividades de gestão fiscal e tributária, além da cobrança de crédito pertencente à Ceagesp em face, exclusivamente, da esfera administrativa;</p><p class=\"plain_Text\">Considerando que o TCU deve conhecer, preliminarmente, da presente denúncia, por atender aos requisitos legais e regimentais de admissibilidade;</p><p>Considerando que, ao presente feito, foi apensado o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/942320214\" target=\"_blank\">Processo 009.423/2021-4</a>, cuidando da solicitação de vista eletrônica deste processo por parte do Exmo. Sr. Roberto Antônio Dassié Diana, como Procurador da República no Estado de São Paulo, ao passo que a referida solicitação teria sido atendida pela Selog por meio do despacho acostado à Peça 5 do referido TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/942320214\" target=\"_blank\">Processo 009.423/2021-4</a>, com a exceção para o acesso às peças gravadas com a chancela de sigilo em prol do denunciante, nos termos do art. 53, §§ 3° e 4°, da Lei n.º 8.443, de 1992;</p><p class=\"pergunta\">Considerando que o ora denunciante alegou, em síntese, a ocorrência das seguintes falhas: (i) a contratação, por dispensa de licitação, seria indevida, diante dos vários escritórios de contabilidade, auditoria e advocacia tendentes a realizar os aludidos itens de serviço, não subsistindo a eventual inviabilidade de competição;  (ii) a remuneração, pelo êxito, sob o patamar de 20% já não seria mais praticada no mercado, diante do elevado valor, tendente ele a ser fatalmente reduzido a partir da devida competição no efetivo processo licitatório; e (iii) o contrato, com o prazo de seis meses, seria reiteradamente prorrogado, denotando a falha no ato de dispensa, ante o inadequado e imprudente dimensionamento dos trabalhos a serem prestados;</p><p class=\"pergunta\">Considerando que a Selog assinalou, por seu turno, que o Contrato n.º 070/18-2070-1807-03-030-01-1 teria sido celebrado em 6/8/2018, com a vigência por 6 (seis) meses, admitindo a prorrogação por igual período, e, assim, o 1º Termo Aditivo prorrogou o aludido contrato por mais 6 (seis) meses a partir de 11/2/2019, ao passo que, diante da ausência de nova prorrogação, o referido contrato foi encerrado em 12/8/2019 (Peça 63) , tendo o valor dos honorários sido fixado em 20% sobre o valor efetivamente recebido ou recuperado (<b>ad exitum</b>) , nos termos da Cláusula Quarta do contrato (Peça 3, p. 6) ;</p><p class=\"pergunta\">Considerando que a unidade técnica promoveu a prévia oitiva e a diligência junto à Ceagesp para a apresentação da sua manifestação sobre os seguintes aspectos: (i) a fundamentação para a contratação direta da Todde Advogados e Consultores Associados pelo art. 30, II, alínea \"e\", da Lei n.º 13.303, de 2016, para a prestação dos anunciados serviços em prol da Ceagesp; (ii) as justificativas para a adoção do valor dos honorários sob o patamar de 20%, como previsto na Cláusula Quarta do contrato, já que esse valor poderia ser reduzido pela realização do certame competitivo; e (iii) as justificativas para a prorrogação do contrato, com a vigência inicialmente prevista em 6 (seis) meses, sem prejuízo do envio das demais informações necessárias;</p><p class=\"pergunta\">Considerando que a unidade técnica promoveu, posteriormente, a oitiva da Todde Advogados e Consultores Associados, além da audiência de Johnni Hunter Nogueira e Carlos de Orleans Guimarães Sobrinho, como então diretor-presidente e diretor administrativo e financeiro da Ceagesp, respectivamente, para apresentarem as suas manifestações sobre as irregularidades identificadas na aludida contratação direta e na subsequente execução do aludido contrato;</p><p class=\"pergunta\">Considerando que, para tentar justificar a anunciada contratação direta, a Ceagesp e a Todde Advogados, com os então gestores, alegaram que a notória especialização do contratado e a singularidade do objeto sobreviria da necessidade de atuação do corpo técnico-jurídico especializado na área tributária, além de justificarem que o valor fixado para os honorários estaria em consonância com o mercado em face da suposta complexidade dos serviços contratados;</p><p>Considerando que, em sintonia com os princípios administrativos da transparência, impessoalidade e ampla competividade no certame, o art. 26 da Lei n.º 8.666, de 1993, estabeleceria, como foco para o subjacente princípio da motivação, o seguinte parâmetro técnico:</p><p>\"<i>Art. 26. As dispensas previstas nos §§ 2º e 4º do art. 17 e no inciso III e seguintes do art. 24, </i><b><i>as situações de inexigibilidade referidas no art. 25, necessariamente justificadas</i></b><i>, e o retardamento previsto no final do parágrafo único do art. 8o desta Lei deverão ser comunicados, dentro de 3 (três) dias, à autoridade superior, para ratificação e publicação na imprensa oficial, no prazo de 5 (cinco) dias, como condição para a eficácia dos atos</i></p><p><i>Parágrafo único.  </i><b><i>O processo</i></b><i> de dispensa, </i><b><i>de inexigibilidade</i></b><i> ou de retardamento, previsto neste artigo, será instruído, no que couber, com os seguintes elementos:</i></p><p> (...) <i>II - </i><b><i>razão da escolha</i></b><i> do fornecedor ou executante;</i></p><p><i>III - </i><b><i>justificativa do preço</i></b><i>.</i> (...) \"  (grifou-se) ;</p><p>Considerando que, tendo ido bem mais além, o art. 72 da Lei n.º 14.133 (Lei de Licitações e Contratos Administrativos) , de 2021, também estabeleceria o seguinte parâmetro:</p><p>\"<i>Art. 72. O processo de contratação direta, que compreende os casos de </i><b><i>inexigibilidade</i></b><i> e de dispensa de licitação, deverá ser instruído com os seguintes documentos:</i></p><p><i>I - documento de formalização de demanda e, se for o caso, estudo técnico preliminar, análise de riscos, termo de referência, projeto básico ou projeto executivo;</i></p><p><i>II - estimativa de despesa, que deverá ser calculada na forma estabelecida no art. 23 desta Lei;</i></p><p><i>III - parecer jurídico e pareceres técnicos, se for o caso, que demonstrem o atendimento dos requisitos exigidos;</i></p><p><i>IV - demonstração da compatibilidade da previsão de recursos orçamentários com o compromisso a ser assumido;</i></p><p><i>V - comprovação de que o contratado preenche os requisitos de habilitação e qualificação mínima necessária;</i></p><p><i>VI - </i><b><i>razão da escolha</i></b><i> do contratado;</i></p><p><i>VII - </i><b><i>justificativa de preço</i></b><i>;</i></p><p><i>VIII - autorização da autoridade competente.</i></p><p><i>Parágrafo único. O ato que autoriza a contratação direta ou o extrato decorrente do contrato deverá ser divulgado e mantido à disposição do público em sítio eletrônico oficial.</i>\"  (grifou-se) ;</p><p>Considerando que, na mesma linha, o art. 30, § 3º, da Lei n.º 13.303 (Estatuto Jurídico das Empresas Estatais) , de 2016, também estabeleceria o seguinte parâmetro:</p><p>\"<i>Art. 30. A contratação direta será feita quando houver inviabilidade de competição, em especial na hipótese de:</i></p><p> (...)  <i>§ 3º O processo de contratação direta será instruído, no que couber, com os seguintes elementos:</i></p><p> (...) <i>II - </i><b><i>razão da escolha</i></b><i> do fornecedor ou do executante;</i></p><p><i>III - </i><b><i>justificativa do preço</i></b><i>.</i>\"  (grifou-se) ;</p><p>Considerando que essa prévia e necessária justificativa objetiva sobre o fornecedor, com a compatibilidade dos preços, não subsistiria, contudo, no referido processo de contratação direta em função da mera indicação de critérios evidentemente subjetivos para a escolha do aludido contratado, sem a necessária justificativa, ainda, sobre a economicidade dos preços;</p><p>Considerando que, no aludido processo de inexigibilidade, teria subsistido, então, a falha pela inadequada caracterização da notória especialização da contratada e da singularidade do objeto a ser contratado, ante a insuficiência de efetivas justificativas para a contratação de empresa tendente a atuar indiscriminadamente em todas as demandas judiciais, até porque os serviços comuns deveriam contar com a contratação por meio da prévia licitação pública;</p><p>Considerando que a jurisprudência do TCU até possibilitaria a contratação direta dos aludidos serviços em sintonia, assim, com a Súmula n.º 252 do TCU, mas essa possibilidade, por óbvio, figuraria como excepcionalidade em função da necessária observância ao princípio da licitação pública para a aquisição de bens e serviços comuns, devendo a suscitada inexigibilidade de licitação ser prévia e devidamente justificada, além de ficar restrita à simultânea presença das três premissas legais: serviço profissional especializado a ser contratado; notória especialização do prestador desse serviço; e natureza singular do correspondente objeto;</p><p>Considerando, de toda sorte, que, ao alterar a Lei nº 8.906 (Estatuto da OAB) , de 1994, para dispor sobre a natureza técnica e singular dos serviços prestados pelos advogados, a Lei nº 14.039, de 2020, passou a fixar a nova hipótese de presunção legal relativa em prol dessa inexigibilidade de licitação e, para tanto, teria definido a seguinte ficção jurídica:</p><p>\"<i>Art. 1º A Lei nº 8.906, de 4 de julho de 1994 (Estatuto da OAB) , passa a vigorar acrescida do seguinte art. 3°-A:</i></p><p><i>'Art.  3º-A. Os serviços profissionais de advogado são, por sua natureza, técnicos e singulares, quando comprovada sua notória especialização, nos termos da lei.</i></p><p><i>Parágrafo único. Considera-se notória especialização o profissional ou a sociedade de advogados cujo conceito no campo de sua especialidade, decorrente de desempenho anterior, estudos, experiências, publicações, organização, aparelhamento, equipe técnica ou de outros requisitos relacionados com suas atividades, permita inferir que o seu trabalho é essencial e indiscutivelmente </i><b><i>o mais</i></b><i> adequado à </i><b><i>plena</i></b><i> satisfação </i><b><i>do objeto</i></b><i> do contrato.'</i>\"  (grifou-se) ;</p><p>Considerando, todavia, que, ao manter o foco sobre o específico objeto a ser contratado, quando estabeleceu expressamente a busca da \"<b><i>plena</i></b><i> satisfação </i><b><i>do objeto</i></b><i> do contrato</i>\", a referida Lei nº 14.039, de 2020, teria mantido a original premissa no sentido de a correspondente inexigibilidade de licitação não poder ser estendida indiscriminadamente a serviços comuns, devendo o gestor público atentar, ainda, para a necessidade de assegurar a compatibilidade dos preços com os valores de mercado, em consonância com a jurisprudência firmada pelo STF a partir, por exemplo, do INQ 3074-SC julgado pela 1ª Turma sob a relatoria do Ministro Roberto Barroso, em 26/8/2014, no sentido de a subsequente contratação direta, sem a prévia licitação, dever observar os seguintes parâmetros: (i) existência de procedimento administrativo formal; (ii) notória especialização profissional; (iii) natureza singular do serviço; (iv) demonstração da inadequação da prestação do serviço pelos integrantes do poder público; e (v) cobrança de preço compatível com o praticado pelo mercado;</p><p class=\"pergunta\">Considerando, contudo, que a unidade técnica destacou, por sua vez, que, nos novos elementos de defesa encaminhados pela Ceagesp em 13/8/2020 (Peças 61 a 65) , figuraria a notificação extrajudicial endereçada à Todde Advogados e Consultores Associados, em 28/7/2020, sobre o término da vigência do aludido contrato em 12/8/2019, além de informar que não teria ocorrido o eventual pagamento de qualquer valor pela aludida contratação, não restando a eventual importância, desse modo, para a quitação em favor do referido contratado;</p><p class=\"pergunta\">Considerando que, após a análise do feito, a unidade técnica propôs o conhecimento da presente denúncia para, no mérito, anotá-la como procedente, sem a eventual aplicação, contudo, de multa aos gestores-responsáveis, promovendo o envio de ciência à Ceagesp sobre as aludidas falhas;</p><p class=\"pergunta\">Considerando que, em sintonia com a proposta da unidade técnica, o TCU pode, excepcionalmente, deixar de aplicar a multa legal aos então gestores da Ceagesp, já que o aludido contrato teria sido encerrado em 12/8/2019, sem o eventual dispêndio de recursos federais;</p><p class=\"pergunta\">Considerando, todavia, que, diante da fragilidade das justificativas para a aludida inexigibilidade de licitação, o TCU deve prolatar a correspondente ciência no sentido de, em futuros certames, a administração da Ceagesp abster-se de promover a contratação direta de serviços advocatícios, por inviabilidade de competição, sem a efetiva demonstração da singularidade do objeto e sem a devida justificativa sobre o valor dos honorários advocatícios, como ocorrido, aliás, no  Contrato n.º 070/18-2070-1807-03-030-01-1;</p><p class=\"tCU_-_Epígrafe_0_0_0\">\tConsiderando, enfim, que o presente feito deve ser apreciado na presente Sessão Pública do Plenário do TCU, diante da necessidade de assegurar o pleno interesse público à informação, sem prejudicar a intimidade dos interessados ante a manutenção do sigilo em prol, apenas, das correspondentes peças processuais, nos termos dos arts. 53, §§ 3° e 4°, e 108, § 1°, da Lei n.º 8.443, de 1992, e, por analogia, do art. 93, IX, da CF88, mantendo, ainda, a efetiva salvaguarda do sigilo sobre a autoria da denúncia diante da imprescindível segurança da sociedade junto à comunidade local, nos termos do atual art. 55 da Lei n.º 8.443, de 1992;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tOs Ministros do Tribunal de Contas da União, reunidos em Sessão de Plenário, ACORDAM, por unanimidade, com fundamento nos arts. 143, inciso V, alínea \"a\", 234, 235, e 250, inciso I, do Regimento Interno do TCU, aprovado pela Resolução nº 246, de 2011, em conhecer da presente denúncia para, no mérito, assinalar a sua procedência, diante dos elementos de convicção até aqui obtidos pelo TCU, além de anotar como prejudicado o pedido de cautelar suspensiva, diante do atual julgamento de mérito do presente feito, sem prejuízo de, em sintonia com os pareceres emitidos neste processo, prolatar as providências abaixo fixadas pelo item 1.8 deste Acórdão:</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><b>1. Processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3392220195\" target=\"_blank\">Processo 033.922/2019-5</a> (DENÚNCIA) </b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.1. Apenso: TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/942320214\" target=\"_blank\">Processo 009.423/2021-4</a> (Solicitação) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.2. Denunciante: identidade preservada em sintonia com o art. 55 da Lei n.º 8.443, de 1992.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.3. Entidade: Companhia de Entrepostos e Armazéns Gerais de São Paulo (Ceagesp) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.4. Relator: Ministro-Substituto André Luís de Carvalho.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.5. Representante do Ministério Público: não atuou.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.6. Unidade Técnica: Secretaria de Controle Externo de Aquisições Logísticas (Selog) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.7. Representação legal: Christopher Rezende Guerra Aguiar (OAB-SP 203.028) , entre outros, representando Carlos de Orleans Guimarães Sobrinho, Johnni Hunter Nogueira e a Companhia de Entrepostos e Armazéns Gerais de São Paulo. </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.8. Providências:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">1.8.1. promover o envio de ciência, nos termos da Resolução TCU n.º 315, de 2020, com vistas à superveniente adoção das medidas cabíveis em prol da prevenção ou correção das irregularidades no sentido de, em futuros certames, a Companhia de Entreposto e Armazéns Gerais de São Paulo (Ceagesp) abster-se de promover a contratação direta de serviços advocatícios, por inviabilidade de competição, sem a efetiva demonstração da singularidade do objeto e sem a devida justificativa sobre o valor dos honorários advocatícios, como ocorrido, aliás, no  Contrato n.º 070/18-2070-1807-03-030-01-1, em afronta ao art. 30, <b>caput</b>, II, \"e\", § 1º, e § 3º, II e III, da Lei n.º 13.303, de 2016, e à Súmula n.º 252 do TCU;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.8.2. enviar a cópia do presente Acórdão, com a cópia do parecer da unidade técnica, ao ora denunciante, para ciência, e à Companhia de Entrepostos e Armazéns Gerais de São Paulo, para ciência e efetivo cumprimento ao item 1.8.1 deste Acórdão; </p><p>1.8.3. enviar a cópia do presente Acórdão, com a cópia do parecer da unidade técnica, ao Exmo. Sr. Roberto Antônio Dassié Diana, como Procurador da República no Estado de São Paulo, para ciência em adicional resposta à solicitação formulada no bojo do referido TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/942320214\" target=\"_blank\">Processo 009.423/2021-4</a>; e</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.8.4. promover o arquivamento do presente processo, nos termos art. 169, V, do RITCU; sem prejuízo de promover a manutenção do subjacente sigilo em prol das correspondentes peças processuais gravadas com essa chancela, nos termos dos arts. 53, §§ 3º e 4º, e 108, § 1º, da Lei nº 8.443, de 1992, e, por analogia, do art. 93, IX, da CF88, mantendo, ainda, a efetiva salvaguarda do sigilo sobre a autoria da denúncia diante da imprescindível segurança da sociedade junto à comunidade local, nos termos do atual art. 55 da Lei n.º 8.443, de 1992.</p><p class=\"footer\"/>", "COLEGIADO": "Plenário", "DATASESSAO": "09/06/2021", "ENTIDADE": " Companhia de Entrepostos e Armazéns Gerais de São Paulo (Ceagesp).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03392220195\" target=\"_blank\">033.922/2019-5</a>", "RELATOR": "ANDRÉ DE CARVALHO", "ADVOGADO": " Christopher Rezende Guerra Aguiar (OAB-SP 203.028), entre outros, representando Carlos de Orleans Guimarães Sobrinho, Johnni Hunter Nogueira e a Companhia de Entrepostos e Armazéns Gerais de São Paulo. ", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "TIPOPROCESSO": "DENÚNCIA (DEN)", "UNIDADETECNICA": " Secretaria de Controle Externo de Aquisições Logísticas (Selog).", "DTATUALIZACAO": "20210619", "URLARQUIVO": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codVersao=editavel&codArqCatalogado=23175229", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codArqCatalogado=23175229", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "62655371"}