{"KEY": "ACORDAO-COMPLETO-2406980", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1366/2021 ATA 20/2021 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1366", "ANOACORDAO": "2021", "NUMATA": "20/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de Tomada de Contas Especial (TCE) instaurada pelo então Ministério da Cultura (cujas competências atualmente estão a cargo da Secretaria Especial de Cultura por força da Lei 13.844/2019 e do Decreto 10.107/2019) , em desfavor da empresa Solução Cultural Consultoria em Projetos Culturais Ltda. - ME, e dos Srs. Antônio Carlos Belini Amorim e Sr. Felipe Vaz Amorim, em caráter solidário, em razão da não consecução dos objetivos pactuados por intermédio do projeto \"O Melhor do Brasil\" (Pronac 09-5286) , em atendimento às disposições contidas no art. 84 do Decreto-Lei 200, de 25/2/1967, e no art. 8º da Lei 8.443, de 16/7/1992;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, ante as razões expostas pelo Relator, e com fundamento nos arts. 1º, inciso I; art. 12, § 3º, 16, inciso III, alínea c, 19, caput; 23, inciso III; e 57 da Lei 8.443, de 16 de julho de 1992, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar revéis a Empresa Solução Cultural Consultoria em Projetos Culturais Ltda. - ME e o Sr. Antônio Carlos Belini Amorim;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. rejeitar as alegações de defesa apresentadas pelo Sr. Felipe Vaz Amorim;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. julgar irregulares as contas da Empresa Solução Cultural Consultoria em Projetos Culturais Ltda. - ME e dos Srs. Antônio Carlos Belini Amorim e Felipe Vaz Amorim e condená-los, solidariamente, ao pagamento das quantias abaixo discriminadas, fixando-lhes o prazo de 15 (quinze) dias, a contar da notificação, para que comprovem, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento dos valores aos cofres do Fundo Nacional da Cultura, devidamente atualizadas e acrescidas dos juros de mora pertinentes, calculados a partir das datas discriminadas, até a data do efetivo recolhimento, na forma da legislação em vigor:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><table><tbody><tr>\t<td><p class=\"list_Paragraph\"><b>Valor original (R$) </b></p></td>\t<td><p class=\"list_Paragraph\"><b>Data da ocorrência</b></p></td>\t<td><p class=\"list_Paragraph\"><b>Tipo</b></p></td></tr><tr>\t<td><p class=\"list_Paragraph\">245.000,00</p></td>\t<td><p class=\"list_Paragraph\">23/12/2010</p></td>\t<td><p class=\"list_Paragraph\">Débito</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">8.895,47</p></td>\t<td><p class=\"list_Paragraph\">7/5/2012</p></td>\t<td><p class=\"list_Paragraph\">Crédito</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. aplicar à Empresa Solução Cultural Consultoria em Projetos Culturais Ltda. - ME e aos Srs. Antônio Carlos Belini e Felipe Vaz Amorim, individualmente, a multa prevista no art. 57 da Lei 8.443/1992, no valor de R$ 42.000,00 (quarenta e dois mil reais) , fixando-lhes o prazo de 15 (quinze) dias, a contar da notificação, para que comprovem perante o Tribunal (art. 214, inciso III, alínea \"a\" do Regimento Interno) , o recolhimento do valor ao Tesouro Nacional, atualizado monetariamente desde a data do presente Acórdão até a do efetivo pagamento, caso quitada após o vencimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. autorizar, antecipadamente, caso seja requerido, o pagamento das dívidas decorrentes em até 36 (trinta e seis) parcelas mensais e consecutivas, nos termos do art. 26 da Lei 8.443/1992, c/c o art. 217 do Regimento Interno/TCU, fixando-se o vencimento da primeira parcela em 15 (quinze) dias, a contar do recebimento da notificação, e o das demais a cada 30 (trinta) dias, devendo incidir sobre cada uma os encargos devidos, na forma prevista na legislação em vigor, alertando os responsáveis que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do art. 217, § 2º, do Regimento Interno-TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. autorizar a cobrança judicial das dívidas, caso não atendidas as notificações, nos termos do art. 28, inciso II, da Lei 8.443/1992;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.7. considerar graves as infrações cometidas pelos Srs. Antônio Carlos Bellini Amorim e Felipe Vaz Amorim, nos termos do § 1º do art. 270, do Regimento Interno-TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.8. inabilitar os Srs. Antônio Carlos Bellini Amorim e Felipe Vaz Amorim para o exercício de cargo em comissão ou função de confiança no âmbito da Administração Pública, pelo prazo de 8 (oito) anos;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.9. enviar cópia do Acórdão à Secretaria Especial de Cultura e aos responsáveis para ciência, informando que a deliberação, acompanhada do Relatório e Voto que a fundamentarem, estará disponível para consulta no endereço <www.tcu.gov.br/acordaos>, além de esclarecer que, caso requerido, o TCU poderá fornecer as correspondentes cópias, em mídia impressa, aos interessados e aos responsáveis arrolados nestes autos;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.10. encaminhar cópia da deliberação ao Procurador-Chefe da Procuradoria da República no Estado de São Paulo, nos termos do § 3º do art. 16 da Lei 8.443/1992, c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas que entender cabíveis, informando-lhe que o inteiro teor da deliberação pode ser consultado no endereço <www.tcu.gov.br/acordaos>.</p>", "ASSUNTO": "Tomada de contas especial instaurada em razão da não consecução dos objetivos pactuados por intermédio do projeto \u0093O Melhor do Brasil\u0094. Análise das alegações de defesa.", "COLEGIADO": "Plenário", "DATASESSAO": "09/06/2021", "ENTIDADE": " Entidades e Órgãos do Governo do Estado de São Paulo.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Ministério da Cultura.<br>3.2. Responsáveis: Antonio Carlos Belini Amorim (CPF XXX.174.398-XX), Felipe Vaz Amorim (CPF XXX.735.101-XX) e Solução Cultural Consultoria em Projetos Culturais Ltda. - ME (CNPJ 07.481.398/0001-74).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03146220189\" target=\"_blank\">031.462/2018-9</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Benjamin Zymler, Aroldo Cedraz (Relator), Bruno Dantas, Vital do Rêgo e Jorge Oliveira.<br>13.2. Ministros-Substitutos convocados: Marcos Bemquerer Costa, André Luís de Carvalho e Weder de Oliveira.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2531311", "titulo": "Acórdão 2474/2022 - Plenário", "tipo": "Acórdão", "ano": "2022", "numero": "2474", "colegiado": "Plenário"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2531311", "titulo": "Acórdão 2474/2022 - Plenário", "tipo": "Acórdão", "ano": "2022", "numero": "2474", "colegiado": "Plenário"}], "RELATOR": "AROLDO CEDRAZ", "RELATORIO": "<p class=\"list_Paragraph\"/><p class=\"list_Paragraph\">\tTrata-se de Tomada de Contas Especial (TCE) instaurada pelo então Ministério da Cultura (cujas competências atualmente estão a cargo da Secretaria Especial de Cultura por força da Lei 13.844/2019 e do Decreto 10.107/2019) , em desfavor da empresa Solução Cultural Consultoria em Projetos Culturais Ltda. - ME, na condição de empresa beneficiária, e de seus sócios, Sr. Antônio Carlos Belini Amorim e Sr. Felipe Vaz Amorim, em caráter solidário, em razão da não consecução dos objetivos pactuados por intermédio do projeto \"O Melhor do Brasil\" (Pronac 09-5286) , em atendimento às disposições contidas no art. 84 do Decreto-Lei 200, de 25/2/1967, e no art. 8º da Lei 8.443, de 16/7/1992.</p><p class=\"tCU_-_Epígrafe\">2.\tNo âmbito deste Tribunal, após regular tramitação, a Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE) analisou, no mérito, o feito, cuja instrução, por esclarecedora, reproduzo abaixo como parte deste Relatório (Peças 62 a 64) :</p><p class=\"list_Paragraph\"><b>\t</b>\"[...] <b>HISTÓRICO</b></p><p class=\"list_Paragraph\">Cadastrado no Programa Nacional de Apoio à Cultura do Ministério da Cultura (Pronac) sob o registro 09-5286, o projeto \"O Melhor do Brasil\" teve por objeto \"a edição de um livro que retratará, por meio de um ensaio fotográfico, o melhor do Brasil, abrangendo aspectos artístico-culturais, sociais, comportamentais, econômicos e geográficos a fim de cultivar a preservação do patrimônio cultural material e imaterial brasileiro e incentivar a leitura por meio da distribuição gratuita de exemplares para bibliotecas em todo o Brasil\" (peça 11, p. 1-2) .</p><p class=\"list_Paragraph\">Para executá-lo, foram previstos R$ 265.474,00 (peça 8, p. 41) , cujo prazo de captação deu-se no período de 28/12/2009 a 31/12/2011 (peça 8, p. 41, 44 e 48) , sendo, no entanto, efetivamente captada a quantia de R$ 245.000,00, de acordo com a Lei 8.313/1991 (Lei Rouanet) , com prazo para prestar contas em até trinta dias após o término da execução. O recurso público federal, por sua vez, foi liberado em uma única parcela, cujo crédito em conta bancária foi realizado em 23/12/2010, conforme recibo de peça 8, p. 49.</p><p class=\"list_Paragraph\">De acordo com o Parecer Final 170/2016 - G2/PASSIVO/SEFIC/MinC, expedido em 19/7/2016, tomando como base a Lei 8.313/1992, a Portaria MinC 86, de 26/8/2014, e o Decreto 5.761/2006, a Secretaria de Fomento e Incentivo à Cultura, em 20/9/2016, reprovou integralmente a prestação de contas apresentada pelo beneficiário, tendo em vista as irregularidades constatadas em análise técnica com os seguintes contornos (peça 8, p. 144-146) , com ajustes de estilo:</p><p class=\"list_Paragraph\">4. Quanto à análise técnica da execução do objeto, do alcance dos objetivos e da finalidade, proporcionais à captação de recursos para o projeto cultural, de acordo com o Relatório de Execução n.374/2014CGAAV/DIC/SEFIC/M1NC às fis. 232, restou inviabilizada a conclusão favorável pela comprovação do objeto/objetivos conforme a proposta inicial. Com base no Parecer Técnico emitido pela Fundação Biblioteca Nacional/FBN (fis. 230/231) , que \"ponderou sobre a realização do objetivo, as especificações técnicas do produto cultural, aplicação da logomarca, divulgação e distribuição do produto e orçamento executado, ressaltando que a justificativa apresentada pelo proponente para a não execução do livro em duas línguas - português e inglês - não fora pertinente, pois o projeto contara com recursos de aplicação financeira, havendo ainda restituição de valor ao Fundo Nacional de Cultura, o que não inviabilizaria a realização de despesas com o item \"Tradutor constante na planilha orçamentária aprovada. Também foi salientado que a não execução dos exemplares em Braille se justificara pela não captação do valor integral autorizado, contudo, conforme somatório das notas fiscais enviadas, a tiragem de exemplares efetivamente produzida fora superior à quantidade aprovada - 3.000 unidades -, contrariando as determinações da Súmula 12 da CNIC\", o referido Relatório de Execução entendeu que as justificativas apresentadas pelo proponente não fundamentam a não execução das medidas de acessibilidade física, vez que não foram produzidos os exemplares em Braille, e a verba que seria destinada à tradução foi remanejada para outras rubricas; bem como o parcial cumprimento das medidas de democratização ao acesso público e do Plano Básico de Distribuição aprovado, tendo em vista que dos 2.700 exemplares que seriam doados (beneficiários e divulgação) , além dos 300 destinados ao patrocinador, restou comprovada a distribuição de apenas 66 exemplares (56 unidades destinadas a bibliotecas públicas e outras instituições culturais e 10 unidades ao MinC) . Ressaltou, ainda, que a edição não apresenta <i>ISBN - International Standard Boos Number</i>, número identificador atribuído pela FBN no Brasil e cujo registro faz-se necessário para que a edição de um livro produzido no pais seja oficialmente reconhecida em âmbito nacional e internacional. Desse modo, retificou-se a conclusão emitida pela FNB, com sugestão de REPROVAÇÃO da prestação de contas quanto a sua execução física.</p><p class=\"list_Paragraph\">Outrossim, consta dos autos a documentação encaminhada ao MinC, pela Procuradoria da República em São Paulo (PGR/SP) , versando sobre denúncia de irregularidades na execução de projetos culturais propostos por Antônio Carlos Belini Amorim e suas empresas Solução Cultural Consultoria em Projetos Culturais Ltda., Master Projetos Empreendimentos Culturais Ltda. e Amazon Books e Arts, das quais resultaram sérios prejuízos aos cofres públicos (peça 4) .</p><p class=\"list_Paragraph\">A aludida documentação também integra outros processos de Tomada de Contas Especial em trâmite no TCU, nos quais figuram como responsáveis os Srs. Antônio Carlos Belini Amorim e Felipe Vaz Amorim, juntamente com suas empresas Solução Cultural Consultoria em Projetos Culturais Ltda., Master Projetos Empreendimentos Culturais Ltda. e Amazon Books e Arts (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2769320180\" target=\"_blank\">Processo 027.693/2018-0</a>, TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2771720186\" target=\"_blank\">Processo 027.717/2018-6</a>, TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2772120183\" target=\"_blank\">Processo 027.721/2018-3</a>, TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2772720181\" target=\"_blank\">Processo 027.727/2018-1</a>, TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3672620184\" target=\"_blank\">Processo 036.726/2018-4</a>, entre outros) .</p><p class=\"list_Paragraph\">Em face do teor dos fatos denunciados, o MinC, à época, analisou as prestações de contas de projetos enviadas à Secretaria de Fomento e Incentivo à Cultura desde a década de 1990 até abril de 2011, e constatou indícios de fraudes e de mau uso de recursos públicos, na execução de projetos culturais propostos pelo responsável Sr. Antônio Carlos Belini Amorim e suas empresas, conforme registrado na Nota Técnica 1/2013 - SEFIC/PASSIVO, de 19/12/2013 (peça 4, p. 1-5) , os quais podem ser assim resumidos:</p><p class=\"list_Paragraph\">a) indícios de fotos adulteradas: as fotos apresentadas nos Pronacs seguintes se repetem em várias ocasiões, apresentam o mesmo cenário e são modificadas apenas em pequenos detalhes com recursos de Photoshop para fins de comprovação da execução de projetos diferentes: Pronac 05-3866, Pronac 06-0767, Pronac 05-3830, Pronac 06-01773, Pronac 06-2094 e Pronac 05-3692;</p><p class=\"list_Paragraph\">b) indícios de comprovantes de bibliotecas adulterados: para obter confirmação da veracidade dos comprovantes anexados aos projetos, contataram-se algumas bibliotecas para averiguação da veracidade dos documentos constantes dos autos. Na oportunidade, essas bibliotecas informaram que os documentos diligenciados não haviam sido emitidos por elas (Pronac 06-0767 e Pronac 05-6249) ;</p><p class=\"list_Paragraph\">c) envio de documentos para comprovação que pertencem a outros Pronacs: apresentaram-se as mesmas fotos, sem nenhuma modificação, para comprovação do cumprimento dos objetivos e dos objetos de projetos culturais distintos, como verificado nos seguintes Pronacs: 05-4096, 06-4119, 07-3784, 04-4013 e 04-5609; 04-2201, 04-5595, 05-3692, 05-2421, 08-8542, 06-1773, 08-2628, 07-9595 e 06-2094; Pronac 02-2601; e</p><p class=\"list_Paragraph\">d) indícios de fraudes de documentos/declarações falsas: o proponente indica os locais em que teria realizado eventos relacionados a projetos culturais incentivados. No entanto, quando o MinC fez contato com os responsáveis pelas localidades indicadas, esses informaram que desconheciam quaisquer documentos que certificassem a realização dos eventos previstos nos projetos dos Pronacs 05-4096, 06-1773, 06-1974, 04-2201 e 04-3617.\t</p><p class=\"list_Paragraph\">Ademais, verificou-se que havia indícios de possíveis ilegalidades em projetos das empresas proponentes Amazon Books & Arts Ltda. e Solução Cultural Consultoria em Projetos Culturais Ltda., que revelavam a alternância entre a qualidade de proponente e prestadora de serviços em diversos processos, em situações que poderão ser enquadradas nos artigos 38 e 40, §2º, da Lei nº 8313/91. O cruzamento dessas informações deixou transparecer um esquema em que uma empresa atuava, ora como proponente, ora como prestadora de serviço. Assim, ficava evidenciada a contratação das mesmas prestadoras de serviço para dispêndios mais substanciais, dentre as quais se destacavam: Solução Cultural Consultoria em Projetos Culturais Ltda., Supra Participação e Administração Ltda., GCS Associados Publicidade e Propaganda Ltda., Floresta Negra Produções Artísticas S/C Ltda. e A.P.E. & Assessoria 4 Ltda. (peça 4, p. 4) .</p><p class=\"list_Paragraph\">Para além da percepção da existência de algum tipo de acerto entre as referidas empresas, o MinC observou indícios de manipulação atípica de recursos, tais como (peça 4, p. 4-5) :</p><p class=\"list_Paragraph\">a) semelhança nos formatos, valores e forma de pagamento de determinadas notas fiscais - observa-se que os pagamentos feitos em favor da Amazon Books, Floresta Negra e Solução só ocorrem por transferência bancária (DOC e TED) ;</p><p class=\"list_Paragraph\">b) multiplicidade de projetos em que o representante legal de duas das empresas (Amazon Books e Solução) , Sr. Antônio Carlos Belini, simultaneamente capta recursos como pessoa física e através de empresas proponentes;</p><p class=\"list_Paragraph\">c) o fato das notas fiscais se encontrarem pulverizadas entre vários projetos da proponente e serem emitidas de forma consecutiva (ou seja: a sequência da numeração indica que os serviços são prestados exclusivamente para projetos incentivados não se pode averiguar se as mesmas emitem notas fora do ambiente Pronac, contudo, o longo intervalo entre as emissões atrai suspeitas sobre a possibilidade de conluio) ;</p><p class=\"list_Paragraph\">d) impossibilidade de se localizar as referidas empresas em canais públicos (internet) - as mesmas não são encontradas, não anunciam seus serviços no mercado e parecem restringir suas atividades a projetos incentivados; e</p><p class=\"list_Paragraph\">e) escassez de informações sobre as prestadoras de serviço, dificultando a verificação da· concretude dos serviços faturados e se os mesmos correspondem ao objeto social das respectivas empresas, inclusive a proponente (em alguns casos, concluiu-se pela negativa, não havendo correlação entre o serviço faturado e o objeto social) .</p><p class=\"list_Paragraph\">Da mesma forma, não se identificou nos presentes autos a comprovação de que o Pronac 09-5286 tenha sido efetivamente executado, em face da impossibilidade de atestar a execução do objeto em conformidade com o plano de trabalho e o nexo de causalidade entre os recursos captados e o próprio objeto, tal como descrito no item 4 da presente instrução.</p><p class=\"list_Paragraph\">Consoante demonstrado no quadro de peça 17, p. 3, a despeito de devidamente notificados pelo MinC acerca das irregularidades constatadas com a ocorrência de dano ao erário, para apresentação de justificativas ou devolução dos recursos impugnados, os responsáveis arrolados não se manifestaram, tampouco recolheram a importância impugnada, conforme consignado pelo tomador (peça 17, p. 3) , subsistindo, dessa forma, os motivos que legitimaram a instauração desta tomada de contas especial.</p><p class=\"list_Paragraph\">Caracterizadas as irregularidades e esgotadas as medidas administrativas internas sem a obtenção do ressarcimento do débito causado aos cofres da União, o órgão instaurador, em seu Relatório de Tomada de Contas Especial 61/2017 (peça 17) , com a indicação circunstanciada das providências adotadas pela autoridade administrativa no instrumento de repasse em questão, pugnou pela imputação de débito à empresa Solução Cultural Consultoria em Projetos Culturais Ltda. - ME, enquanto beneficiária, em solidariedade com os seus sócios, Srs. Antônio Carlos Belini Amorim e Felipe Vaz Amorim, da não consecução dos objetivos pactuados por intermédio do projeto \"O Melhor do Brasil\" (Pronac 09-5286) , no montante original integralmente repassado de R$ 245.000,00.</p><p class=\"list_Paragraph\">O Relatório de Auditoria 610/2018 (peça 11, p. 1-4) contém a devida manifestação acerca dos quesitos mencionados no art. 4º, inciso V e § 1º, da Instrução Normativa - TCU 71, de 28 de novembro de 2012, tendo concluído aquela instância de controle pela irregularidade das presentes contas com os mesmos contornos, conforme Certificado de Auditoria 610/2018 (peça 11, p. 5-6) e Parecer do Dirigente do Órgão de Controle Interno 610/2018 (peça 11, p. 7-8) .</p><p class=\"list_Paragraph\">Em Pronunciamento Ministerial de peça 20, o Ministro de Estado da Cultura, na forma do art. 52, da Lei 8.443, de 16 de julho de 1992, atesta haver tomado conhecimento das conclusões do Controle Interno acerca da irregularidade das presentes contas.</p><p class=\"list_Paragraph\">Uma vez remetidos os autos a este Tribunal para fins de apreciação e julgamento, em sede de instrução preliminar (peça 23) e pronunciamentos convergentes exarados pela unidade técnica (peças 24-25) , após a análise conclusiva acerca da apuração dos fatos, identificação dos responsáveis e quantificação do dano para fins de ressarcimento, concluiu-se em consonância com a apuração da fase interna no sentido de considerar que, diante das irregularidades constatadas pelo MinC, não houve a comprovação da boa e regular aplicação dos recursos captados mediante os mecanismos de incentivos à cultura previstos na Lei Rouanet e destinados ao projeto \"O Melhor do Brasil\" (Pronac 09-5286) , no montante original de R$ 245.000,00, correspondente à importância integralmente repassada para tanto, com dedução da importância devolvida de R$ 8.495,47, com os seguintes apontamentos:\t</p><p class=\"list_Paragraph\"> não transcrição do livro \"O Melhor do Brasil\" em braile, impossibilitando a leitura da obra pelos deficientes visuais;</p><p class=\"list_Paragraph\"> não produção do livro em formato bilíngue (português e inglês) , impossibilitando a estrangeiros conhecerem melhor a cultura brasileira;</p><p class=\"list_Paragraph\"> comprovação da distribuição de apenas 66 exemplares do livro (2,58% do total de 2.550 exemplares destinados a beneficiários) , sendo 56 unidades destinadas a bibliotecas públicas e outras instituições culturais e 10 unidades enviadas ao MinC; e</p><p class=\"list_Paragraph\"> não apresentação do <i>International Standard Book Number (ISBN) </i>, número identificador atribuído pela Fundação Biblioteca Nacional (FBN) no Brasil para que a edição do livro seja oficialmente reconhecida em âmbito nacional e internacional.</p><p class=\"list_Paragraph\">Partindo dessa premissa, procedeu-se ao devido enquadramento da empresa beneficiária e de seus sócios, para fins de citação solidária com os elementos que caracterizam a responsabilização na forma configurada na matriz acosta na preliminar de peça 23, p. 13, e transcrita no Apêndice I desta instrução.</p><p class=\"list_Paragraph\">Sendo assim, em cumprimento ao pronunciamento de unidade, de 30/6/2018 (peça 8) , foram promovidas as citações dos arrolados com os seguintes contornos:</p><p class=\"list_Paragraph\"><b>Tabela 1 - Citação de responsáveis</b></p><table><tbody><tr>\t<td><p class=\"list_Paragraph\"><b>Responsável</b></p></td>\t<td><p class=\"list_Paragraph\"><b>Expediente</b></p></td>\t<td><p class=\"list_Paragraph\"><b>Data da ciência</b></p></td></tr><tr>\t<td><p class=\"list_Paragraph\">Solução Cultural Consultoria em Projetos Culturais Ltda. - ME</p></td>\t<td><p class=\"list_Paragraph\">Ofício 3612/2018-TCU/Secex-TCE (peça 38) </p></td>\t<td><p class=\"list_Paragraph\">2/1/2019 (peça 43) </p></td></tr><tr>\t<td><p class=\"list_Paragraph\">Sr. Antônio Carlos Belini Amorim</p></td>\t<td><p class=\"list_Paragraph\">Ofício 3615/2018-TCU/Secex-TCE (peça 35) </p></td>\t<td><p class=\"list_Paragraph\">2/1/2019 (peça 44) </p></td></tr><tr>\t<td><p class=\"list_Paragraph\">Sr. Felipe Vaz Amorim</p></td>\t<td><p class=\"list_Paragraph\">Ofício 2466/2018-TCU/Secex-TCE (peça 27) </p></td>\t<td><p class=\"list_Paragraph\">1º/11/2018 (peça 29) </p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><b>Fonte:</b> processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3146220189\" target=\"_blank\">Processo 031.462/2018-9</a>.</p></td></tr></tbody></table><p class=\"list_Paragraph\">Não obstante as medidas preliminares empreendidas, em análise subsequente, como medida zelosa e responsável sob o ponto de vista processual, em consonância com a lei e a jurisprudência, a unidade técnica, por meio de instrução preliminar (peça 51) , acompanhada dos pronunciamentos no mesmo sentido (peças 52-53) , identificou a necessidade de saneamento da comunicação processual dirigida ao Sr. Antônio Carlos Belini Amorim e à empresa Solução Cultural Consultoria em Projetos Culturais Ltda. - ME, ocasião em que foram promovida as suas citações por meio do Edital 177/2019-TCU/Secex-TCE, de 10/10/2019 (peça 54) , publicado no Diário Oficial da União 58, edição 204, seção 3, de 21/10/2019 (peça 55) .</p><p class=\"list_Paragraph\">Nesse ínterim, observa-se que o Sr. Felipe Vaz Amorim compareceu aos autos, em 5/4/2019, por intermédio de pedido de habilitação de seu bastante procurador (peças 49-50) e mais à frente apresentou, intempestivamente, suas alegações de defesa (peças 56-60) .</p><p class=\"list_Paragraph\">Já o Sr. Antônio Carlos Belini Amorim e a Solução Cultural Consultoria em Projetos Culturais Ltda. - ME, em que pese devidamente notificados, mantiveram-se silentes e, desta forma, não se manifestaram quanto às irregularidades a eles apontadas. Ademais, em pesquisa realizada na base de dados deste Tribunal em 4/3/2020, observa-se que não há documentos pendentes de juntada nestes autos que guardem relação com eventuais alegações de defesa apresentadas ainda que intempestivas</p><p class=\"list_Paragraph\">Assim, autos foram, então, encaminhados à unidade técnica para fins de instrução e consequente apreciação no mérito pelo Tribunal, após a prévia manifestação do <i>Parquet</i> de Contas.</p><p><b>EXAME TÉCNICO</b></p><p class=\"list_Paragraph\">O exame técnico ora proposto compreende a análise das alegações de defesa apresentadas em sede de citação, assim como das revelias configuradas, tomando como base as irregularidades a eles atribuídas em específico, no âmbito da preliminar, em cotejo com os argumentos e elementos comprobatórios por eles colacionados assim como aqueles já constantes dos autos.</p><p class=\"list_Paragraph\"><b>Das alegações de defesa do Sr. Felipe Vaz Amorim (peças 57-60) , acompanhadas das respectivas análises.</b></p><p class=\"list_Paragraph\">Argumentação da defesa</p><p class=\"list_Paragraph\">2.1. Inicialmente, a defesa busca contextualizar a presente TCE como decorrência das investigações dos sócios de diversas empresas envolvidas na \"Operação Boca Livre\", a qual, \"supostamente\" descobriu um sistema fraudulento em projetos executados como amparo em benefícios fiscais da Lei Rouanet.</p><p class=\"list_Paragraph\">2.2. Enfatiza que tais ações seriam uma \"tentativa de responsabilização\" de empreendedores e artistas, com base em suspeitas \"inexistentes e insustentáveis\", tudo como forma de encobrir \"as graves falhas de gestão do próprio Ministério da Cultura\", que teria demorado muitos anos para concluir as análises de prestações de contas dos projetos a ele submetidos, em detrimento da \"complementação e eventual correção\" das ocorrências identificadas.</p><p class=\"list_Paragraph\">2.3. \tAlega, ainda, que os envolvidos jamais se furtaram a esclarecer dúvidas ou complementar informações solicitadas pelo MinC, inclusive com a obtenção de documentos e declarações relacionadas aos projetos.</p><p class=\"list_Paragraph\">Análise</p><p class=\"list_Paragraph\">2.4. A despeito da generalidade e subjetivismo das considerações introdutórias formuladas pela defesa, desprovidas de qualquer menção a fatos que possam ampará-las objetivamente, é mister que se remonte a alguns aspectos relacionados à operação \"Boca Livre\", que foi deflagrada em 2016 pela Polícia Federal, e teve como seu principal alvo o Sr. Antônio Carlos Belini Amorim, pai do defendente, Sr. Felipe Vaz Amorim.</p><p class=\"list_Paragraph\">2.5. Neste sentido, vale destacar que a aludida operação policial desenvolveu-se em duas fases, sendo a primeira deflagrada em 28/6/2016 e a segunda em 27/10/2016, abrangendo projetos com indícios de irregularidades que superaram o montante de R$ 58 milhões, e que resultaram em 27 denúncias formuladas pelo Ministério Público Federal à 3ª Vara Criminal Federal de São Paulo. De acordo com o MPF, as fraudes do Grupo Bellini Cultural eram perpetradas em cinco modalidades: superfaturamento, elaboração de serviços e produtos fictícios, duplicação de projetos, utilização de terceiros como proponentes e contrapartidas ilícitas às empresas patrocinadoras (fonte: Veja Digital - https://veja.abril.com.br/entretenimento/mpf-oferece-27-denuncias-por-fraudes-no-uso-da-lei-rouanet/) .</p><p class=\"list_Paragraph\">2.6. Cumpre rememorar que, na primeira fase da operação, foram presas 14 pessoas, dentre as quais o Sr. Antônio Carlos Belini Amorim, sua esposa Sra. Tânia Regina Guertas, e seus filhos Srs. Felipe e Bruno Vaz Amorim. De acordo com o jornal O Globo, o Sr. Felipe Vaz Amorim foi preso em sua festa de casamento, a qual, de acordo com a Polícia Federal, teria sido bancada por recursos da Lei Rouanet, conforme amplamente divulgado pela mídia à época - junho/2016 (link: https://oglobo.globo.com/brasil/casamento-bancado-pela-lei-rouanet-teve-show-de-sertanejo-19597901) .</p><p class=\"list_Paragraph\">2.7. Nesse contexto, em que se verifica a ocorrência de inúmeras práticas fraudulentas, perpetradas com base em padrões identificados (vide itens 7 a 9) , evidenciadas não apenas no âmbito das ações penais já instauradas, mas também nas 35 tomadas de contas especiais já autuadas neste Tribunal, considera-se absolutamente improcedentes as considerações introdutórias formuladas pela defesa, no sentido de que o esquema de fraudes do Grupo Bellini Cultural se trata de uma \"suposição\", baseada em suspeitas \"inexistentes e insustentáveis\". Ao contrário, a presente TCE encontra-se fartamente arrimada em robusto conjunto indiciário apurado desde a fase interna do procedimento.</p><p class=\"list_Paragraph\">2.8. Outrossim, ainda que se reconheça a intempestividade das análises por parte do Ministério da Cultura acerca das prestações de contas dos projetos a ele submetidos, as supostas falhas graves de gestão atribuídas pela defesa ao extinto ministério não têm como ser relacionadas às fraudes praticadas pelo Grupo Bellini Cultural, muito menos como causas das irregularidades graves cometidas. </p><p class=\"list_Paragraph\">Argumentação de defesa</p><p class=\"list_Paragraph\">2.9. Em preliminar, o defendente suscita sua ilegitimidade passiva em figurar na presente TCE, solicitando sua exclusão do feito.</p><p class=\"list_Paragraph\">2.10. Em sua tese, alega que seu ingresso na Solução Cultural Consultoria em Projetos Culturais Ltda. deveu-se à necessidade de que seu pai, o Sr. Antônio Carlos Belini Amorim, responsável pela integral administração e gestão da empresa, tivesse um sócio, uma vez que, à época, inexistia a figura do sócio individual de responsabilidade limitada.</p><p class=\"list_Paragraph\">2.11. Aduz que, à época do seu ingresso no quadro social da Solução Cultural Consultoria em Projetos Culturais Ltda., contava com apenas 19 anos, possuindo somente 10% do capital social, sendo o seu pai, Sr. Antônio Carlos Belini Amorim, detentor dos 90% restantes, o que, no seu entender, implicaria \"a inexistência de qualquer poder de gestão de sua parte\". Acrescenta que o contrato social da Solução Cultural Consultoria em Projetos Culturais Ltda. atribuiu a administração da sociedade exclusivamente ao Sr. Antônio Carlos Belini Amorim.</p><p class=\"list_Paragraph\">2.12. Nessa linha, reitera que não cabia ao Sr. Felipe Vaz Amorim \"a gestão ou a administração da empresa, tampouco, por sua participação, a tomada de qualquer decisão que fosse quanto à atuação da pessoa jurídica em tela\".</p><p class=\"list_Paragraph\">2.13. Em amparo à preliminar, a defesa faz remissão a diversos julgados do TCU, dentre os quais o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5254/2018/Primeira Câmara\" target=\"_blank\">Acórdão 5254/2018-TCU-Primeira Câmara</a>, proferido na Tomada de Contas Especial tratada no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1528120167\" target=\"_blank\">Processo 015.281/2016-7</a>, em que o Relator, Ministro Bruno Dantas, excluiu o Sr. Felipe Vaz Amorim da relação processual, com base no entendimento jurisprudencial do TCU, segundo o qual \"apenas os sócios que exercem atividade gerencial (administradores) em pessoa jurídica que recebe recursos com base na Lei Rouanet devem responder solidariamente com a empresa pelas irregularidades detectadas\". Sua Excelência corroborou seu voto com excertos de outros julgados na mesma linha (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1634/2016/Primeira Câmara\" target=\"_blank\">Acórdão 1634/2016-TCU-Primeira Câmara</a>; 7.374/2010-TCU-1ª Câmara e 4028/2010-TCU-Segunda Câmara) . Remete, ainda, ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8561/2017/Primeira Câmara\" target=\"_blank\">Acórdão 8561/2017-TCU-Primeira Câmara</a> (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2435020133\" target=\"_blank\">Processo 024.350/2013-3</a>) .</p><p class=\"list_Paragraph\">2.14. Por fim, reporta-se à instrução preliminar de peça 23 para afirmar que o seu teor sequer \"se dá ao trabalho de explicar o motivo pelo qual o Peticionário deve constar no polo passivo da TCE, diante de tudo o que ora é exposto\".</p><p class=\"list_Paragraph\">Análise</p><p class=\"list_Paragraph\">2.15. É de se admitir que a argumentação aduzida pela defesa, em relação à pretensa ilegitimidade passiva do responsável, seria passível de acolhimento por este Tribunal, caso fosse diverso o contexto em que se insere a presente TCE e os fatos nela tratados.</p><p class=\"list_Paragraph\">2.16. De fato, a restrição da responsabilidade por irregularidades na aplicação de recursos captados com base na Lei Rouanet, à pessoa do sócio administrador, solidariamente à empresa, é o entendimento prevalecente no TCU, conforme os julgados mencionados pela defesa.</p><p class=\"list_Paragraph\">2.17. No entanto, a jurisprudência em tal sentido firmou-se em face de um padrão regular de TCE, no qual se apuram irregularidades na aplicação de recursos amparados em incentivos fiscais da Lei Rouanet, atribuídas ao sócio administrador, solidariamente à empresa captadora por ele gerida. <b>O referido padrão exclui o sócio cotista, tão somente, nas hipóteses em que não reste comprovada a prática de qualquer ato de gestão deste sócio, que tenha concorrido para o dano ao Erário</b>.</p><p class=\"list_Paragraph\">2.18. No presente caso, não resta dúvidas de que se trata de fatos que refogem, totalmente, a um padrão de regularidade, ao qual se possa dispensar o entendimento jurisprudencial suscitado pela defesa.</p><p class=\"list_Paragraph\">2.19. Com efeito, as operações do Grupo Bellini Cultural, do qual faz parte a Solução Cultural Consultoria em Projetos Culturais Ltda., enfeixam um conjunto de práticas criminosas que resultaram não apenas em danos ao erário, decorrentes das renúncias de receitas tributárias para o patrocínio de projetos, mas também, e sobretudo, na frustração dos propósitos sociais perquiridos pela Lei Rouanet, uma vez que projetos de inequívoco alcance social (e.g. ações culturais voltadas para a população carente) foram preteridos em favor de interesses eminentemente privados, a exemplo de publicações de livros institucionais para distribuição gratuita a clientes de empresas patrocinadoras e, até mesmo, a nababesca festa de casamento do próprio Sr. Felipe Vaz Amorim (vide subitem 23.6 supra) .</p><p class=\"list_Paragraph\">2.20. Nesse contexto de generalizada fraude e desvio de recursos que, apenas no âmbito do TCU, resultou na instauração de 35 processos de TCE dentre os quais o Sr. Felipe Vaz Amorim figura como responsável em 19 deles, entende-se que o fato de o defendente não ter poderes de administração na Solução Cultural Consultoria em Projetos Culturais Ltda. perde total relevância frente a gravidade dos fatos demonstrados, devendo, portanto, responder solidariamente pelo débito apurado nos autos.</p><p class=\"list_Paragraph\">2.21. Nessa linha, inclusive, já decidiu o TCU, baseado no voto que subsidiou a prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/973/2018/Plenário\" target=\"_blank\">Acórdão 973/2018-TCU-Plenário</a>, da relatoria do Ministro Bruno Dantas, do qual se extrai o excerto abaixo (com destaques inseridos) :</p><p class=\"list_Paragraph\">25.\tComo já havia adiantado, discordo da unidade instrutora apenas quando aduz que deveria ser \"<i>confirmada sua assinatura nos atos que possibilitaram a ocorrência do dano ao erário</i>\" para que se pudesse efetivar a responsabilização de Camila Silva Lourenço Lam Seng nestes autos. Ora, em contextos de fraude generalizada como o ora analisado, perde relevância a comprovação da veracidade da assinatura de <b>pessoa que sabidamente estava envolvida no esquema</b>. Sobretudo se for levado em conta que, de acordo com o que a própria secretaria registrou, \"<i>é prática recorrente a existência de assinaturas falsas nos atos licitatórios e contratuais decorrentes de acordos celebrados pela Abetar com o Ministério do Turismo</i>\".</p><p class=\"list_Paragraph\">26.\tNo caso, creio que a responsabilidade de Camila Silva Lourenço Lam Seng resta patente pela sua participação na criação de empresa contratada mediante a prática de atos licitatórios e contratuais fraudulentos e utilizada para desviar recursos públicos, <b>sendo indiferente se ela detinha ou não poderes de administração</b>. Na realidade, parece-me que as evidências são abundantes no sentido de que a sua participação na sociedade tinha o único propósito de fazer com que seu nome pudesse constar nos documentos da empresa, dando assim a impressão de uma aparente legalidade aos negócios efetuados, tudo isso na tentativa de acobertar a participação de sua mãe, Hellem Maria de Lima e Silva, no esquema fraudulento.</p><p class=\"list_Paragraph\">27.\tDestarte, em sintonia com o narrado neste voto, entendo <b>que a criação e utilização da empresa HC Comunicação & Marketing Ltda. para fraudar licitações e desviar recursos públicos caracteriza o abuso de personalidade e o mau uso de suas finalidades, devendo a responsabilização, nessa hipótese, alcançar inclusive sua sócia minoritária, ainda que sem poderes de administração, a qual também deve responder solidariamente pelo débito apurado</b>.</p><p class=\"list_Paragraph\">2.22. Assim, considerando que a notoriedade dos fatos delituosos envolvendo a empresa Solução Cultural Consultoria em Projetos Culturais Ltda., e seus sócios, evidencia não apenas a consciência, mas também a ativa participação do Sr. Felipe Vaz Amorim no esquema de fraudes para o qual a referida empresa se preordenava, propõe-se que seja rejeitada a preliminar de ilegitimidade passiva, suscitada pelo defendente.</p><p class=\"list_Paragraph\">Argumentação de defesa</p><p class=\"list_Paragraph\">2.23. Em sua tese, o responsável suscita o cancelamento e o encerramento da presente tomada de contas especial com a determinação de retorno dos autos à autoridade administrativa competente, a fim de que seja garantido o devido direito de, se for o caso, oferecer recurso administrativo no âmbito do órgão instaurador, para que, apenas então, entendendo-se eventualmente pela reprovação das contas, possa ser iniciada a tomada de contas especial junto a esta Corte de Contas, em razão de falhas na entrega do comunicado acerca do resultado final da análise da prestação de contas.</p><p class=\"list_Paragraph\">Análise</p><p class=\"list_Paragraph\">2.24. Em suma, a tese argumentativa alega que houve o cerceamento de defesa, já que não teria ocorrido a imprescindível notificação acerca das conclusões obtidas na fase interna da tomada de contas especial, quando o processo ainda tramitava no âmbito do MinC, à época, em seu prejuízo e em desobediência ao contraditório e à ampla defesa.</p><p class=\"list_Paragraph\">2.25. Não obstante as razões aduzidas, de pronto, observa-se que, de fato, a entrega da comunicação endereçada ao responsável não foi bem sucedida (peça 8, p. 150-151 e 156-159) , e justamente por isso o ministério procedeu a sua notificação mediante edital publicado em 28/7/2017, no Diário Oficial da União, edição 144, seção 3 (peça 8, p. 160) .</p><p class=\"list_Paragraph\">2.26. Verifica-se, portanto, que não assiste razão o argumento apresentado pela defesa, uma vez que ao responsável foi conferido o direito ao contraditório e à ampla defesa ainda na fase interna no âmbito do órgão instaurador. A notificação final acerca da conclusão dos trabalhos da fase interna não encontra amparo normativo nas normas adstritas a processos de tomada de contas especial.</p><p class=\"list_Paragraph\">2.27. Não bastasse isso, de acordo com o entendimento desta Corte de Contas, cabe esclarecer que na fase interna da TCE ainda não se tem propriamente um processo, mas sim mero procedimento de controle, já que ainda não se estabeleceu um litígio. Nessa fase inicial, embora haja a previsão de notificação para que o responsável traga aos autos os documentos que entenda úteis para o esclarecimento da situação, ainda que esta notificação ou citação não tenha sido realizada, isso, <i>de per si</i>, não invalida os atos processuais adotados no âmbito da Corte de Contas.</p><p class=\"list_Paragraph\">2.28. Isso ocorre porque o momento próprio para a defesa do responsável é a fase externa da TCE, que ocorre no âmbito dos Tribunais de Contas. É nessa segunda fase que devem ser observados os princípios constitucionais da ampla defesa e do contraditório, com a rigorosa observância do devido processo legal consubstanciado na Lei 8.443, de 16 de julho de 1992, e demais normas pertinentes.</p><p class=\"list_Paragraph\">2.29. No caso, os princípios constitucionais do contraditório e da ampla defesa se concretizaram com a citação válida pelo TCU, com a devida apreciação das alegações de defesa aduzidas pelo responsável e com a oportunidade de interpor recursos, ocasiões em que o responsável pode refutar as acusações contra ele formuladas.</p><p class=\"list_Paragraph\">2.30. Neste sentido é a jurisprudência desta Corte, conforme os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2016/2018/Segunda Câmara\" target=\"_blank\">Acórdão 2016/2018-TCU-Segunda Câmara</a>, da relatoria do Ministro Aroldo Cedraz; 653/2017-TCU-Segunda Câmara, da relatoria do Ministro Augusto Nardes; 4938/2016-TCU-Primeira Câmara, da relatoria do Ministro Bruno Dantas; 3.487/2010-TCU- Primeira Câmara, da relatoria do Ministro Walton Alencar Rodrigues; dentre outros.</p><p class=\"list_Paragraph\">Argumentação de defesa</p><p class=\"list_Paragraph\">2.31. No tocante ao mérito, a defesa faz considerações no sentido de infirmar as constatações da TCE de que não teria havido a comprovação da boa e regular aplicação dos recursos captados e destinados ao projeto \"O Melhor do Brasil\" (Pronac 09-5286) , tampouco a comprovação de sua realização.</p><p class=\"list_Paragraph\">2.32. Nesse sentido, sustenta que os documentos apresentados dão conta da efetiva realização do aludido projeto e as respostas aos questionamentos firmados pelo órgão instaurador e pelo Tribunal encontram guarida na própria prestação de contas apresentada pela proponente. Em seguida, faz as seguintes ponderações, <i>ipssis litteris</i> (peça 56, p. 14-15) :</p><p class=\"list_Paragraph\">\tAfinal, conforme fls. 147 dos autos, explicou-se que, a despeito da proposta inicial, formulada em 2009, considerando o tempo decorrido de quase dois anos entre a sua formalização e a possibilidade do início da execução, tornaram-se evidentemente mais custosos os serviços necessários para a execução do livro.</p><p class=\"list_Paragraph\">\tAssim, como medida destinada a garantir a possibilidade de concretização do projeto, foi necessária a utilização da verba de <b>tradução</b> do livro para o direcionamento do custeio de outros serviços, o que impossibilitou a produção do livro em inglês e em braile.</p><p class=\"list_Paragraph\">\tNesse sentido, não se pôde concretizar a produção em inglês e em braile, sob o risco de não se produzir absolutamente nada ao invés de se ter, ao menos, a versão em português, versão essa que, comprovadamente (fls. 150 e seguintes dos autos da TC) , foi entregue a diversas bibliotecas do País.</p><p class=\"list_Paragraph\">\tO restante dos documentos oferecidos quando da prestação de contas feita ao Ministério da Cultura, na ótica do Peticionário, se encontra absolutamente apto para a comprovação do efetivo cumprimento e execução.</p><p class=\"list_Paragraph\">\tNo que diz respeito à comprovação da entrega dos livros na medida do que pretendia o Ministério da Cultura e este Tribunal de Contas, não se pode deixar de apontar que a inacreditável demora entre a apresentação das contas (2012) e a exigência de complementação de documentos (2016 e, hoje, 2019) é evidente empecilho a qualquer tentativa de complementação documental que venha a comprovar o cumprimento do quanto planejado quando do oferecimento do PRONAC.</p><p class=\"list_Paragraph\">\tAfinal, não se sabe como seria possível comprovar, sete anos após a <b>prestação de contas</b> e oito anos após a execução do projeto, que foram entregues os livros a que se havia proposto fazer a Proponente.</p><p class=\"list_Paragraph\">\tO que se pode verificar, entretanto, é a comprovação inequívoca da impressão dos livros, como se lê das planilhas de fls. 103 e seguintes, que dão conta das notas fiscais emitidas pelas gráficas, e pela própria remessa dos livros às Bibliotecas.</p><p class=\"list_Paragraph\">2.33. Ademais, arremata que a \"absoluta boa-fé dos envolvidos\" restou demonstrada \"na medida em que se colocaram à disposição do Ministério da Cultura\" para complementar a documentação requisitada, à exceção dos documentos que \"fugiam ao controle da SOLUÇÃO, já que não dependiam dela para serem obtidos\".</p><p class=\"list_Paragraph\">2.34. Por último, a tese de defesa conclui com os seguintes pleitos:</p><p class=\"list_Paragraph\">\tDessa forma, e diante de todo o exposto, é de se requerer desta Corte de Contas seja (i) o Peticionário FELIPE excluído da relação processual por ser sócio-cotista, sem qualquer poder de gerência na empresa supostamente responsável pelo débito; (ii) reconhecida a nulidade da TCE quanto à participação do Peticionário, em razão de não ter sido notificado pessoalmente da reprovação das contas; (iii) o julgamento como boas e regulares das contas prestadas ao MinC quanto ao projeto \"O Melhor do Brasil\" (Pronac 09-5286) .</p><p class=\"list_Paragraph\">Análise</p><p class=\"list_Paragraph\">2.35. Os argumentos apresentados pelo Sr. Felipe Vaz Amorim, por intermédio de seu representante legal, não merecem prosperar, porquanto se mostram insuficientes para afastar as irregularidades a ele atribuídas quando da gestão dos recursos públicos federais destinados ao projeto \"O Melhor do Brasil\" (Pronac 09-5286) .</p><p class=\"list_Paragraph\">2.36. Em apertada síntese, conforme alinhavado com o MinC à época, do proponente beneficiário dos recursos públicos, esperava-se a edição de um livro bilingue, reunindo imagens e textos sobre aspectos artísticos-culturais, sociais, comportamentais, econômicos e geográficos do Brasil, com tiragem de 3.000 exemplares para distribuição gratuita, bem como de 100 exemplares em braile.</p><p class=\"list_Paragraph\">2.37. Não obstante, conforme constatado pela Fundação Biblioteca Nacional, nos termos do Parecer Técnico (peça 8, p. 139-140) e pelo MinC, conforme Relatório de Execução 374/2014 - CGAAV/DIC/SEFIC/MINC (peça 8, p. 141-142) , tomando como base toda a documentação contida no sistema Salic, com informações de inteira responsabilidade da proponente, concluiu-se que o objeto e os objetivos previstos no projeto aprovado não foram alcançados.</p><p class=\"list_Paragraph\">2.38. As mesmas justificativas ora trazidas em sede de defesa já foram apresentadas pelo proponente quando da prestação de contas e refutadas pelo pelas instâncias de análise anteriores, dado que não houve a transcrição do livro em braile, o livro em formato bilíngue (português e inglês) não foi produzido, não comprovaram a distribuição de apenas 66 exemplares do livro (2,58% do total de 2.550 exemplares destinados a beneficiários) e mesmo assim não houve a apresentação do <i>International Standard Book Number</i> (ISBN) , número identificador atribuído pela Fundação Biblioteca Nacional (FBN) no Brasil para que a edição do livro seja oficialmente reconhecida em âmbito nacional e internacional.</p><p class=\"list_Paragraph\">2.39. A alegação de que os serviços necessários para a execução do livro se tornaram mais custosos não se demonstra razoável e, de certa forma, é contraditória, pois, além de desacompanhada de elementos de prova nesse sentido, houve devolução de saldo ao Fundo Nacional de Cultura referente a recursos remanescentes vinculados ao projeto.</p><p class=\"list_Paragraph\">2.40. De mais a mais, não se pode olvidar, ainda, que eventuais alterações necessárias à viabilidade e à execução do objeto deveriam ser previamente submetidas ao crivo do então MinC, que detinha a prerrogativa de cobrar a fiel execução do projeto aprovado, sob pena de descumprir as cláusulas dele integrantes e comprometer a adequação comprovação da boa e regular aplicação dos recursos públicos na forma da lei, como de fato ocorreu.</p><p class=\"list_Paragraph\">2.41. Por último, discorda-se da alegação de que agora, passados quase dez anos da execução do projeto, seria impossível a produção de qualquer prova documental da realização de seu objeto. Em que pesem as dificuldades inerentes ao longo interregno de tempo a que se refere a defesa, é certo que as pendências que maculam as presentes contas persistem em virtude, única e exclusivamente, da inação dos responsáveis quanto à adoção das medidas necessárias à efetiva comprovação da execução do Pronac 09-5286, por meios comprobatórios eficazes e idôneos.</p><p class=\"list_Paragraph\">2.42. Destarte, em face do esposado, inexistindo elementos novos, tampouco provas robustas a elidir os fatos irregulares constatados, as alegações de defesa do Sr. Felipe Vaz Amorim devem ser rejeitadas e suas contas julgadas irregulares, condenando-o ao pagamento do débito apurado, solidariamente com os demais responsáveis arrolados.</p><p class=\"list_Paragraph\"><b>Das revelias do Sr. Antônio Carlos Belini Amorim e da Solução Cultural Consultoria em Projetos Culturais Ltda. - ME, acompanhadas das respectivas análises.</b></p><p class=\"list_Paragraph\">2.43. Preliminarmente, cumpre tecer breves considerações sobre a forma como são realizadas as comunicações processuais no TCU. A esse respeito, destacam-se o art. 179, do Regimento Interno do TCU (Resolução 155, de 4/12/2002) e o art. 4º, inciso III, § 1º, da Resolução TCU 170, de 30 de junho de 2004, <i>in verbis</i>:</p><p>Art. 179. A citação, a audiência ou a notificação, bem como a comunicação de diligência, farse-ão:</p><p>I - mediante ciência da parte, efetivada por servidor designado, por meio eletrônico, fac-símile, telegrama ou qualquer outra forma, desde que fique confirmada inequivocamente a entrega da comunicação ao destinatário;</p><p>II - mediante carta registrada, com aviso de recebimento que comprove a entrega no endereço do destinatário;</p><p>III - por edital publicado no Diário Oficial da União, quando o seu destinatário não for localizado</p><p> (...) </p><p>Art. 3º As comunicações serão dirigidas ao responsável, ou ao interessado, ou ao dirigente de órgão ou entidade, ou ao representante legal ou ao procurador constituído nos autos, com poderes expressos no mandato para esse fim, por meio de:</p><p>I - correio eletrônico, fac-símile ou telegrama;</p><p>II - servidor designado;</p><p>III - carta registrada, com aviso de recebimento;</p><p>IV - edital publicado no Diário Oficial da União, quando o seu destinatário não for localizado, nas hipóteses em que seja necessário o exercício de defesa\".</p><p>Art. 4º. Consideram-se entregues as comunicações:</p><p>I - efetivadas conforme disposto nos incisos I e II do artigo anterior, mediante confirmação da ciência do destinatário;</p><p>II - realizadas na forma prevista no inciso III do artigo anterior, com o retorno do aviso de recebimento, entregue comprovadamente no endereço do destinatário;</p><p>III - na data de publicação do edital no Diário Oficial da União, quando realizadas na forma prevista no inciso IV do artigo anterior.</p><p>§ 1º O endereço do destinatário deverá ser previamente confirmado mediante consulta aos sistemas disponíveis ao Tribunal ou a outros meios de informação, a qual deverá ser juntada ao respectivo processo.</p><p> (...) </p><p class=\"list_Paragraph\">2.44. \tBem se vê, portanto, que a validade da citação via postal não depende de que o aviso de recebimento seja assinado pelo próprio destinatário da comunicação, o que dispensa, no caso em tela, a entrega do AR em \"mãos próprias\". A exigência da norma é no sentido de o Tribunal verificar se a correspondência foi entregue no endereço correto, residindo aqui a necessidade de certeza inequívoca. </p><p class=\"list_Paragraph\">2.45. \tNão é outra a orientação da jurisprudência do TCU, conforme se verifica dos julgados a seguir transcritos:</p><p class=\"list_Paragraph\"><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3648/2013/Segunda Câmara\" target=\"_blank\">Acórdão 3648/2013-TCU-Segunda Câmara</a> | Relator: Ministro José Jorge</p><p class=\"list_Paragraph\">São válidas as comunicações processuais entregues, mediante carta registrada, no endereço correto do responsável, não havendo necessidade de que o recebimento seja feito por ele próprio.</p><p class=\"list_Paragraph\"><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1019/2008/Plenário\" target=\"_blank\">Acórdão 1019/2008-TCU-Plenário</a> | Relator: Ministro Benjamin Zymler</p><p class=\"list_Paragraph\">É prescindível a entrega pessoal das comunicações pelo TCU, razão pela qual não há necessidade de que o aviso de recebimento seja assinado pelo próprio destinatário. Entregandose a correspondência no endereço correto do destinatário, presume-se o recebimento da citação.</p><p class=\"list_Paragraph\"><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1526/2007/Plenário\" target=\"_blank\">Acórdão 1526/2007-TCU-Plenário</a> | Relator: Ministro Aroldo Cedraz</p><p class=\"list_Paragraph\">As comunicações do TCU, inclusive as citações, deverão ser realizadas mediante Aviso de Recebimento - AR, via Empresa Brasileira de Correios e Telégrafos, bastando para sua validade que se demonstre que a correspondência foi entregue no endereço correto.</p><p class=\"list_Paragraph\">2.46. \tA validade do critério de comunicação processual do TCU foi referendada pelo Supremo Tribunal Federal, nos termos do julgamento do MS-AgR 25.816/DF, por meio do qual se afirmou a desnecessidade da ciência pessoal do interessado, entendendo-se suficiente a comprovação da entrega do \"AR\" no endereço do destinatário:</p><p>EMENTA: AGRAVO REGIMENTAL. MANDADO DE SEGURANÇA. DESNECESSIDADE DE INTIMAÇÃO PESSOAL DAS DECISÕES DO TRIBUNAL DE CONTAS DA UNIÃO. ART. 179 DO REGIMENTO INTERNO DO TCU. INTIMAÇÃO DO ATO IMPUGNADO POR CARTA REGISTRADA, INICIADO O PRAZO DO ART. 18 DA LEI nº 1.533/51 DA DATA CONSTANTE DO AVISO DE RECEBIMENTO. DECADÊNCIA RECONHECIDA. AGRAVO IMPROVIDO.</p><p>O envio de carta registrada com aviso de recebimento está expressamente enumerado entre os meios de comunicação de que dispõe o Tribunal de Contas da União para proceder às suas intimações.</p><p>O inciso II do art. 179 do Regimento Interno do TCU é claro ao exigir apenas a comprovação da entrega no endereço do destinatário, bastando o aviso de recebimento simples.</p><p class=\"list_Paragraph\">2.47. No caso vertente, haja vista as tentativas frustradas de notificação do Sr. Antônio Carlos Belini Amorim e da empresa Solução Cultural Consultoria em Projetos Culturais Ltda. - ME, consoante os esforços envidados e ainda esgotadas as possibilidades de obtenção de outros domicílios nos sistemas administrativos à disposição desta Corte, conforme arrazoado em sede de instrução preliminar (peça 51) , foram promovidas as citações dos referidos responsáveis por meio do Edital 177/2019-TCU/Secex-TCE, de 10/10/2019 (peça 54) , publicado no Diário Oficial da União 58, edição 204, seção 3, de 21/10/2019 (peça 55) .</p><p class=\"list_Paragraph\">2.48. Verifica-se, pois, que ambos os responsáveis foram notificados, mediante edital, de forma bastante zelosa, razão pela qual se comprova devidamente a entrega dos respectivos expedientes em consonância com a lei e a jurisprudência aplicáveis.</p><p class=\"list_Paragraph\">2.49. Superada a análise acerca da validade das notificações, transcorrido o prazo regimental fixado e mantendo-se inertes os aludidos responsáveis, impõe-se que sejam considerados revéis, dando-se prosseguimento ao processo, com fulcro no art. 12, § 3º, da Lei 8.443, de 16 de julho de 1992.</p><p class=\"list_Paragraph\">2.50. Nos processos do TCU, a revelia não leva à presunção de que seriam verdadeiras todas as imputações levantadas contra os responsáveis, diferentemente do que ocorre no processo civil, em que a revelia do réu opera a presunção da verdade dos fatos narrados pelo autor. Dessa forma, a avaliação da responsabilidade do agente não pode prescindir da prova existente no processo ou para ele carreada.</p><p class=\"list_Paragraph\">2.51. Ao não apresentar suas defesas, os responsáveis deixaram de produzir prova da regular aplicação dos recursos sob suas responsabilidades, em afronta às normas que impõem a quem de direito a obrigação legal de, sempre que demandados pelos órgãos de controle, apresentar os documentos que demonstrem a correta utilização das verbas públicas, a exemplo do contido no art. 93 do Decreto-Lei 200/67: \"Quem quer que utilize dinheiros públicos terá de justificar seu bom e regular emprego na conformidade das leis, regulamentos e normas emanadas das autoridades administrativas competentes.\".</p><p class=\"list_Paragraph\">2.52. Com efeito, conforme análises empreendidas na fase interna e pela unidade técnica deste Tribunal no bojo da instrução preliminar, constatou-se a não comprovação da boa e regular aplicação dos recursos públicos federais destinados ao projeto em deslinde, em decorrência de irregularidades graves constatadas, com os seguintes contornos:</p><p class=\"list_Paragraph\"> não transcrição do livro \"O Melhor do Brasil\" em braile, impossibilitando a leitura da obra pelos deficientes visuais;</p><p class=\"list_Paragraph\"> não produção do livro em formato bilíngue (português e inglês) , impossibilitando a estrangeiros conhecerem melhor a cultura brasileira;</p><p class=\"list_Paragraph\"> comprovação da distribuição de apenas 66 exemplares do livro (2,58% do total de 2.550 exemplares destinados a beneficiários) , sendo 56 unidades destinadas a bibliotecas públicas e outras instituições culturais e 10 unidades enviadas ao MinC; e</p><p class=\"list_Paragraph\"> não apresentação do <i>International Standard Book Number</i> (ISBN) , número identificador atribuído pela Fundação Biblioteca Nacional (FBN) no Brasil para que a edição do livro seja oficialmente reconhecida em âmbito nacional e internacional.</p><p class=\"list_Paragraph\">2.53. Ademais, como já largamente explorado acima, as irregularidades tratadas nesta TCE se relacionam com os indícios de fraudes e de mau uso de recursos públicos, na execução de projetos culturais propostos pelo responsável Sr. Antônio Carlos Belini Amorim e suas empresas, conforme registrado na Nota Técnica nº 01/2013 - SEFIC/PASSIVO, de 19/12/2013 (peça 4) .</p><p class=\"list_Paragraph\">2.54. Mesmo as alegações de defesa não sendo apresentadas, considerando o princípio da verdade real que rege esta Corte, procura-se buscar, em manifestações dos responsáveis na fase interna desta tomada de contas especial, argumentos que possam ser aproveitados em favor deles. No entanto, a despeito de notificados durante a fase apuratória, acerca do prejuízo aos cofres públicos configurado, para apresentação de justificativas com vistas ao afastamento das irregularidades detectadas pelo tomador, da mesma forma, não houve manifestação nesse sentido, assim como as alegações de defesa apresentadas pelo Sr. Felipe Vaz Amorim não se prestam a este fim.</p><p class=\"list_Paragraph\">2.55. Em se tratando de processo em que a parte interessada não se manifestou acerca das irregularidades imputadas, não há elementos para que se possa efetivamente aferir e reconhecer a ocorrência de boa-fé na conduta do responsável, podendo este Tribunal, desde logo, proferir o julgamento de mérito pela irregularidade das contas, conforme nos termos dos §§ 2º e 6º do art. 202 do Regimento Interno do TCU.</p><p class=\"list_Paragraph\">2.56. Nesse sentido, são os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2064/2011/Primeira Câmara\" target=\"_blank\">Acórdão 2064/2011-TCU-Primeira Câmara</a>, da relatoria do Ministro Ubiratan Aguiar; 6.182/2011-TCU-1ª Câmara, da relatoria do Ministro Weber de Oliveira; 4.072/2010-TCU-1ª Câmara, da relatoria do Ministro Valmir Campelo; 1.189/2009-TCU-1ª Câmara, da relatoria do Ministro Marcos Bemquerer; e 731/2008-TCU-Plenário, da relatoria do Ministro Aroldo Cedraz; dentre outros.\t</p><p class=\"list_Paragraph\">Realizados os exames acerca das alegações de defesa apresentadas e das revelias configuradas, por derradeiro, no que se refere à ocorrência da prescrição da pretensão punitiva, consoante o incidente de uniformização de jurisprudência deliberado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, da relatoria do Ministro Benjamin Zymler, aplica-se o prazo de dez anos previsto no art. 205 do Código Civil vigente, a contar da data de ocorrência do fato tido por irregular.</p><p class=\"list_Paragraph\">No presente caso, considera-se o ato irregular praticado em 30/1/2012, adotando-se como parâmetro o prazo final para a apresentação da prestação de contas. Isso porque o prejuízo ao erário decorre da realização de gastos em desacordo com a legislação aplicável, razão pela qual se espera que a proponente beneficiária, por intermédio de seus representantes legais, promova a regularização até o momento em que prestou contas ao ministério. A partir daí, nasceu para a Administração Pública a pretensão para sancionar os responsáveis por informações inverídicas e falhas na prestação de contas encaminhada.</p><p class=\"list_Paragraph\">Já o ato que ordenou a citação dos arrolados ocorreu em 26/9/2018 (peça 25) , antes, portanto, do transcurso de dez anos entre esse ato e os fatos impugnados, razão pela qual, reconhecida a interrupção do prazo prescricional, conforme preconiza o art. 202, inciso I, do Código Civil vigente, inexiste no presente processo óbice ao exercício da ação punitiva por parte deste Tribunal.</p><p class=\"list_Paragraph\"><b>CONCLUSÃO</b></p><p class=\"list_Paragraph\">Em face da análise promovida, opera-se a revelia em desfavor da Solução Cultural Consultoria em Projetos Culturais Ltda. - ME e do Sr. Antônio Carlos Belini Amorim e conclui-se que os atos praticados por eles e pelo Sr. Felipe Vaz Amorim configuraram dano aos cofres públicos federais, no montante original de R$ 245.000,00, com dedução da quantia de R$ 8.495,47 já devolvida aos cofres públicos, devido a não comprovação da boa e regular aplicação dos recursos públicos federais captados mediante os mecanismos de incentivos à cultura previstos na Lei Rouanet e destinados ao projeto \"O Melhor do Brasil\" (Pronac 09-5286) , em decorrência de irregularidades graves constatadas pelo MinC à época.</p><p class=\"list_Paragraph\">A boa-fé dos responsáveis deve ser objetivamente analisada e provada no caso concreto, considerando-se a prática efetiva e as consequências de determinado ato à luz de um modelo de conduta comum do homem médio.</p><p class=\"list_Paragraph\">Não obstante o silêncio da Solução Cultural Consultoria em Projetos Culturais Ltda. - ME e do Sr. Antônio Carlos Belini Amorim, ouvido o Sr. Felipe Vaz Amorim, foram apresentadas alegações de defesa improcedentes e incapazes de elidir as irregularidades cometidas, não sendo possível ser reconhecida a boa-fé dos referidos responsáveis. Relativamente a esse aspecto, o Plenário desta Casa sedimentou entendimento de que se tratando de processos atinentes ao exercício do controle financeiro da Administração Pública, tais como o que ora se examina, a boa-fé não pode ser presumida, devendo ser demonstrada e comprovada a partir dos elementos que integram os autos.</p><p class=\"list_Paragraph\">Ademais, ao examinar a responsabilidade da pessoa jurídica de direito privado, deve-se avaliar, em regra, a boa-fé da conduta de seus administradores, uma vez que os atos destes obrigam a pessoa jurídica, desde que exercidos nos limites dos poderes definidos no ato constitutivo da entidade.</p><p class=\"list_Paragraph\">No caso ora em exame, em se tratando de processos atinentes à observância da <i>accountability</i> pública, como condição imposta a uma entidade de demonstrar que administrou ou controlou os recursos a ela confiados em conformidade com os termos segundo os quais lhe foram entregues, a boa-fé não pode ser presumida, devendo ser demonstrada e comprovada a partir dos elementos que integram os autos, não sendo possível reconhecê-la, portanto.</p><p class=\"list_Paragraph\">Tal interpretação decorre da compreensão de que, relativamente à fiscalização dos gastos públicos, privilegia-se como princípio básico a inversão do ônus da prova, pois cabe ao gestor comprovar a boa aplicação dos dinheiros e valores públicos sob sua responsabilidade.</p><p class=\"list_Paragraph\">Destarte, desde logo, devem as contas da Solução Cultural Consultoria em Projetos Culturais Ltda. - ME, do Sr. Antônio Carlos Belini Amorim e do Sr. Felipe Vaz Amorim ser julgadas irregulares, procedendo-se à condenação em débito em caráter solidário, com a aplicação da multa prevista no art. 57 da Lei 8.443/1992, ante a alta reprovabilidade da conduta dos responsáveis atentatória à <i>accountability</i> pública.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p class=\"list_Paragraph\">Diante do exposto, submetem-se os autos à consideração superior, propondo ao Tribunal:</p><p class=\"list_Paragraph\">2.57. considerar revéis a Solução Cultural Consultoria em Projetos Culturais Ltda. - ME (CNPJ: 07.481.398/0001-74) e o Sr. Antônio Carlos Belini Amorim (CPF: XXX.174.398-XX) , com fundamento no § 3º, art. 12, Lei 8.443, de 16 de julho de 1992;</p><p class=\"list_Paragraph\">2.58. rejeitar as alegações de defesa apresentadas pelo Sr. Felipe Vaz Amorim (CPF: XXX.735.101-XX) ;</p><p class=\"list_Paragraph\">2.59. com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea \"c\" e § 2º, da Lei 8.443/1992 c/c os arts. 19 e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I, 209, inciso III e § 5º, 210 e 214, inciso III, do Regimento Interno deste Tribunal, que sejam julgadas irregulares as contas da Solução Cultural Consultoria em Projetos Culturais Ltda. - ME (CNPJ: 07.481.398/0001-74) , na condição de pessoa jurídica beneficiária de incentivos à cultura da Lei Rouanet, e de seus sócios, Sr. Antônio Carlos Belini Amorim (CPF: XXX.174.398-XX) e Sr. Felipe Vaz Amorim (CPF: XXX.735.101-XX) ; e condená-los solidariamente ao pagamento das quantias a seguir especificadas, com a fixação do prazo de quinze dias, a contar da notificação, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida aos cofres do Fundo Nacional da Cultura, atualizada monetariamente e acrescida dos juros de mora, calculados a partir da data discriminada, até a data do recolhimento, na forma prevista na legislação em vigor;</p><table><tbody><tr>\t<td><p class=\"list_Paragraph\"><b>Valor original (R$) </b></p></td>\t<td><p class=\"list_Paragraph\"><b>Data da ocorrência</b></p></td>\t<td><p class=\"list_Paragraph\"><b>Tipo</b></p></td></tr><tr>\t<td><p class=\"list_Paragraph\">245.000,00</p></td>\t<td><p class=\"list_Paragraph\">23/12/2010</p></td>\t<td><p class=\"list_Paragraph\">Débito</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">8.895,47</p></td>\t<td><p class=\"list_Paragraph\">7/5/2012</p></td>\t<td><p class=\"list_Paragraph\">Crédito</p></td></tr></tbody></table><p class=\"list_Paragraph\">Valor atualizado até 5/3/2020: R$ 397.668,21</p><p class=\"list_Paragraph\">2.60. aplicar à Solução Cultural Consultoria em Projetos Culturais Ltda. - ME (CNPJ: 07.481.398/0001-74) , ao Sr. Antônio Carlos Belini Amorim (CPF: XXX.174.398-XX) e ao Sr. Felipe Vaz Amorim (CPF: XXX.735.101-XX) , individualmente, a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do Regimento Interno, com a fixação do prazo de quinze dias, a contar das notificações, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do acórdão que vier a ser proferido até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</p><p class=\"list_Paragraph\">2.61. autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial da dívida caso não atendidas as notificações;</p><p class=\"list_Paragraph\">2.62. autorizar, caso solicitado, o pagamento da dívida dos responsáveis em até 36 parcelas mensais e consecutivas, nos termos do art. 26 da Lei 8.443/1992 c/c o art. 217 do Regimento Interno, fixando-lhes o prazo de quinze dias, a contar do recebimento da notificação, para comprovarem perante o Tribunal o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovar o recolhimento das demais parcelas, devendo incidir sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, à exceção da multa (art. 59 da Lei 8.443/1992) , na forma prevista na legislação em vigor;</p><p class=\"list_Paragraph\">2.63. alertar aos responsáveis que a falta de comprovação do recolhimento de qualquer parcela importará no vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal;</p><p class=\"list_Paragraph\">2.64. enviar cópia do acórdão que vier a ser proferido à Secretaria Especial de Cultura e aos responsáveis para ciência, informando que a deliberação, acompanhada do relatório e voto que a fundamentarem, estará disponível para consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer as correspondentes cópias, em mídia impressa, aos interessados e aos responsáveis arrolados nestes autos;</p><p class=\"list_Paragraph\">2.65. encaminhar cópia da deliberação ao Procurador-Chefe da Procuradoria da República no Estado de São Paulo, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas que entender cabíveis, informando-lhe que o inteiro teor da deliberação pode ser consultado no endereço www.tcu.gov.br/acordaos.[...]\".</p><p class=\"list_Paragraph\">3.\tO Ministério Público junto a este Tribunal, no parecera à Peça 65, manifesta-se de acordo com a proposta da unidade técnica, ante os seguintes fundamentos:</p><p class=\"list_Paragraph\">\t\"[...] Convém lembrar que a jurisprudência desta Corte é no sentido de que, na hipótese de dano ao erário decorrente da não comprovação da boa e regular aplicação de recursos federais relativos a incentivos fiscais da Lei Rouanet, devem responder solidariamente a entidade proponente e seus sócios administradores, como se observa da leitura dos seguintes julgados:</p><p class=\"list_Paragraph\">\"TOMADA DE CONTAS ESPECIAL. NÃO COMPROVAÇÃO DA BOA E REGULAR APLICAÇÃO DE RECURSOS PÚBLICOS FEDERAIS REPASSADOS NA FORMA DA LEI ROUANET (LEI 8.313/1991) . SOLIDARIEDADE. CONTAS IRREGULARES, DÉBITO E MULTA.</p><p class=\"list_Paragraph\">1. A ausência de comprovação da boa e regular aplicação da totalidade dos recursos repassados com base na Lei Rouanet enseja a responsabilização da pessoa jurídica beneficiária desses recursos.</p><p class=\"list_Paragraph\">2. São solidariamente responsáveis os sócios que exercem atividade de gerência na sociedade empresária responsabilizada pela má aplicação dos recursos públicos a ela repassados na forma da Lei nº 8.313/1991 (Lei Rouanet) \" (Sumário do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6232/2011/Segunda Câmara\" target=\"_blank\">Acórdão 6232/2011-TCU-Segunda Câmara</a>, Relator: Ministro Raimundo Carreiro) ;</p><p class=\"list_Paragraph\">\"TOMADA DE CONTAS ESPECIAL. OMISSÃO NO DEVER DE PRESTAR CONTAS. RECURSOS CAPTADOS SOB A FORMA DE INCENTIVOS FISCAIS, COM FUNDAMENTO NA LEI 8.313, DE 13/12/1991 (LEI ROUANET) . PROJETO 'BRASIL EM CENA ABERTA'. CITAÇÃO. RESPONSABILIDADE DA PESSOA JURÍDICA, EM SOLIDARIEDADE COM OS SEUS ADMINISTRADORES. CONTAS IRREGULARES. DÉBITO. MULTA\" (Sumário do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4536/2014/Segunda Câmara\" target=\"_blank\">Acórdão 4536/2014-TCU-Segunda Câmara</a>, Relator: Ministro André de Carvalho) ;</p><p class=\"list_Paragraph\">\"10. A Sra. Carla Salomão Barbosa Lima, por ter sido citada em solidariedade com a empresa Jardim Contemporâneo Editora Ltda., alegou preliminarmente que estaria havendo uma indevida desconsideração da personalidade jurídica pelo Tribunal. Todavia, não assiste razão à responsável. Consoante a jurisprudência colacionada pela Secex-SP no relatório que fundamenta esta decisão, são solidariamente responsáveis os sócios que exercem atividade de gerência na pessoa jurídica responsabilizada pela má aplicação dos recursos recebidos com amparo na Lei Rouanet. Tal entendimento deriva diretamente do art. 70, parágrafo único, do texto constitucional\" (Trecho do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1634/2016/Primeira Câmara\" target=\"_blank\">Acórdão 1634/2016-TCU-Primeira Câmara</a>, Relator: Ministro Benjamin Zymler) .</p><p class=\"list_Paragraph\">De acordo com as consolidações do contrato social da empresa Solução Cultural Consultoria em Projetos Culturais Ltda. datadas de 12/3/2007 e 1º/4/2011, a administração da sociedade foi atribuída, isoladamente, ao sr. Antônio Carlos Belini Amorim. Logo, pelo teor do instrumento contratual, o sócio Felipe Vaz Amorim (filho do sr. Antônio Carlos Beline Amorim) não possuía poderes de gerência na referida empresa.</p><p class=\"list_Paragraph\">Sendo assim, caberia, a princípio, excluir o sr. Felipe Vaz Amorim da presente relação processual.</p><p class=\"list_Paragraph\">Todavia, conforme bem ressaltou a unidade instrutiva, o grupo Bellini Cultural é formado por diversas empresas, entre as quais a Solução Cultural Consultoria em Projetos Culturais Ltda., a Amazon Books & Arts Ltda. e a Master Projetos e Empreendimentos Culturais Ltda. </p><p class=\"list_Paragraph\">Tal grupo foi o principal alvo da Operação Boca Livre, cuja primeira fase foi deflagrada pela Polícia Federal, com o apoio da Controladoria-Geral da União (CGU) , em 28/6/2016, tendo por objeto a apuração de esquema de desvio de recursos públicos federais destinados a projetos culturais aprovados pelo MinC com base na Lei Rouanet.</p><p class=\"list_Paragraph\">As investigações tiveram início a partir de denúncia encaminhada em 2011 ao Ministério Público Federal - MPF , na qual foram apontadas diversas irregularidades na gestão dos recursos públicos destinados à execução dos projetos culturais por parte das empresas do grupo Bellini Cultural, como adulterações em documentos fiscais, simulação em documentos da prestação de contas, inexecução de projetos, realização de eventos para público fechado do patrocinador, superfaturamento e infrações tributárias e trabalhistas. A denúncia também apontou o envolvimento de familiares do sr. Antônio Carlos Belini Amorim, de escritórios de contabilidade e de advocacia, de fornecedores e de empresas patrocinadoras nas fraudes em questão. </p><p class=\"list_Paragraph\">De acordo com a denúncia (peça 4) , o sr. Felipe Vaz Amorim atuava como gerente da Bellini Cultural (peça 4, p. 10) .</p><p class=\"list_Paragraph\">Durante a primeira fase da Operação Boca Livre, tanto o sr. Antônio Carlos Belini Amorin, quanto seus filhos, os srs. Felipe Vaz Amorim e Bruno Vaz Amorim, foram presos cautelarmente (depois foram soltos em sede de habeas corpus) . Na época, foi amplamente divulgado na imprensa que o casamento do sr. Felipe Vaz Amorim, em luxuoso clube na praia de Jurerê Internacional, em Florianópolis/SC, teria sido custeado com recursos de projetos culturais aprovados com fundamento na Lei Rouanet.</p><p class=\"list_Paragraph\">O escândalo deu origem à Comissão Parlamentar de Inquérito destinada a apurar as irregularidades nas concessões de benefícios fiscais decorrentes da aplicação da Lei 8.313/1991 (CPI da Lei Rouanet) , no âmbito da qual foi colhido, no dia 22/2/2017, o depoimento do sr. Felipe Vaz  Amorim, o qual declarou que sua função nas empresas do Grupo Bellini Cultural era a de gerenciamento dos projetos culturais (peça 46, pp. 136 e 141, do processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2139520160\" target=\"_blank\">Processo 021.395/2016-0</a>) .</p><p class=\"list_Paragraph\">Portanto, existem diversos indícios de que a gerência, de fato, da empresa Solução Cultural Consultoria em Projetos Culturais Ltda. era exercida também pelo sr. Felipe Vaz Amorim, e que este, inclusive, beneficiou-se do desvio de recursos públicos investigado pela Operação Boca Livre, haja vista a sua participação societária, à época das irregularidades, nas empresas Solução Cultural Consultoria em Projetos Culturais Ltda., Amazon Books & Arts Ltda. e Master Projetos e Empreendimentos Culturais Ltda.</p><p class=\"list_Paragraph\">Desse modo, mostra-se acertada a proposta de condenação, em caráter solidário, do sr. Felipe Vaz Amorim pelo débito apurado nesta TCE, seja por ter gerido recursos federais, seja por ter, como parte interessada na prática do ato irregular, concorrido, de qualquer modo, para o cometimento do dano apurado (art. 71, II, da Constituição e art. 16, § 2º, \"b\", da Lei 8.443/1992) .</p><p class=\"list_Paragraph\">Além disso, é importante registrar que o referido responsável já foi condenado pelo TCU em outros processos de tomadas de contas especiais referentes a projetos aprovados pelo MinC, a teor dos Acórdãos 4.939/2016, 5.378/2016 e 7.426/2016, da 1ª Câmara.</p><p class=\"list_Paragraph\">Por fim, diante da gravidade das irregularidades, cumpre inabilitar os srs. Antônio Carlos Belini Amorin e Felipe Vaz Amorim para o exercício de cargo em comissão ou função de confiança na Administração Pública, nos termos do art. 60 da Lei 8.443/1992.</p><p class=\"list_Paragraph\">III</p><p class=\"list_Paragraph\">Ante o exposto, o Ministério Público de Contas manifesta-se de acordo com a proposta da unidade técnica, com o acréscimo de que seja aplicada aos srs. Antonio Carlos Belini Amorin e Felipe Vaz Amorim a penalidade de inabilitação para o exercício de cargo em comissão ou função de confiança na Administração Pública, nos termos do art. 60 da Lei 8.443/1992. [...]\".</p><p class=\"list_Paragraph\">\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": "8.1. Glauter Fortunato Dias Del Nero (356.932/OAB-SP) e outros, representando Felipe Vaz Amorim. ", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. MINISTÉRIO DA CULTURA. LEI ROUANET. PROJETO \"O MELHOR DO BRASIL\". NÃO CONSECUÇÃO DOS OBJETIVOS PACTUADOS OMISSÃO NO DEVER DE PRESTAR CONTAS. CITAÇÃO. REVELIA DE DOIS DOS RESPONSÁVIES. NÃO ACATAMENTO DAS ALEGAÇÕES DE DEFESA DO RESPONSÁVEL QUE APRESENTOU DEFESA. ELEMENTOS PRESENTES NOS AUTOS INSUFICIENTES PARA AFASTAR AS IMPROPRIEDADES. IRREGULARIDADE DAS CONTAS. DÉBITO. MULTA. FALTA GRAVE. INABILITAÇÃO PARA EXERCÍCIO DE CARGO EM COMISSÃO OU FUNÇÃO DE CONFIANÇA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p>\tAprecia-se nesta oportunidade Tomada de Contas Especial (TCE) instaurada pelo então Ministério da Cultura (cujas competências atualmente estão a cargo da Secretaria Especial de Cultura por força da Lei 13.844/2019 e do Decreto 10.107/2019) , em desfavor da empresa Solução Cultural Consultoria em Projetos Culturais Ltda. - ME, na condição de empresa beneficiária, e de seus sócios, Sr. Antônio Carlos Belini Amorim e Sr. Felipe Vaz Amorim, em caráter solidário, em razão da não consecução dos objetivos pactuados por intermédio do projeto \"O Melhor do Brasil\" (Pronac 09-5286) , em atendimento às disposições contidas no art. 84 do Decreto-Lei 200, de 25/2/1967, e no art. 8º da Lei 8.443, de 16/7/1992.</p><p>2.\tInformo que este é mais um dos diversos processos de contas instaurados nesta Corte de Contas como resultado de denúncia recebida e encaminhada ao MinC, em 31/5/2011, pela Procuradoria da República em São Paulo, sobre irregularidades na execução de projetos culturais propostos por Antônio Carlos Belini Amorim e suas empresas Solução Cultural Consultoria em Projetos Culturais Ltda., Máster Projetos Empreendimentos Culturais Ltda. e Amazon Books e Arts Eireli, ocasionando sérios prejuízos aos cofres públicos.</p><p>3.\tO dano quantificado neste TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3146220189\" target=\"_blank\">Processo 031.462/2018-9</a> soma R$ R$ 245.000,00, em valores originais que reportam a período compreendido entre 28/12/2009 e 31/12/2011, relativos ao que foi efetivamente captado pela empresa Solução Cultural Consultoria em Projetos Culturais Ltda. - ME, com base na Lei 8.313, de 23/12/1991 (Lei de Incentivo à Cultura) , no âmbito do Pronac 09-5286, com dedução da importância devolvida de R$ 8.495,47.</p><p>4.\tQuanto à delimitação de responsabilidades, foram citados, além da referida empresa beneficiária, os seus sócios à época dos fatos, Srs. Antônio Carlos Belini Amorim e Felipe Vaz Amorim, sendo que apenas esses últimos apresentaram alegações de defesa, operando-se, destarte, em relação aos demais os efeitos da revelia, dando-se continuidade ao feito, conforme prevê o art. 12, § 3º, da Lei 8.443, de 16/7/1992.</p><p>5.\tFeita essa breve síntese da matéria em tela, passo ao exame de mérito, o que faço com base na análise empreendida pela Secretaria de Controle Externo de Tomada de Contas Especial (Secex-TCE) à Peça 62, cujas conclusões adoto como minhas próprias razões de decidir, pois, a exemplo da unidade instrutiva e do Ministério Público junto a este Tribunal de Contas de União (MPTCU) , entendo que os documentos acostados à prestação de contas não contam com força suficiente para comprovar a efetiva execução do projeto \"O Melhor do Brasil\", o mesmo podendo ser dito em relação às alegações de defesa apresentadas pelo Sr. Felipe Amorim (Peças 56 a 60) , na parte em que buscam essa comprovação.</p><p>6.\tPermito-me repisar neste Voto as falhas detectadas pelo tomador de contas em relação à prestação de contas do projeto \"O Melhor do Brasil\":</p><p>a) não transcrição do livro \"O Melhor do Brasil\" em braile, impossibilitando a leitura da obra pelos deficientes visuais;</p><p>b) não produção do livro em formato bilíngue (português e inglês) , impossibilitando a estrangeiros conhecerem melhor a cultura brasileira;</p><p>c) comprovação da distribuição de apenas 66 exemplares do livro (2,58% do total de 2.550 exemplares destinados a beneficiários) , sendo 56 unidades destinadas a bibliotecas públicas e outras instituições culturais e 10 unidades enviadas ao MinC; e</p><p>d) não apresentação do <b>International Standard Book Number</b> (ISBN) , número identificador atribuído pela Fundação Biblioteca Nacional (FBN) no Brasil para que a edição do livro seja oficialmente reconhecida em âmbito nacional e internacional.</p><p>7.\tNão obstante o silêncio da Solução Cultural Consultoria em Projetos Culturais Ltda. - ME e do Sr. Antônio Carlos Belini Amorim, o Sr. Felipe Vaz Amorim apresentou alegações de defesa que foram consideradas pela unidade técnica improcedentes e incapazes de elidir as irregularidades cometidas, bem como incapazes de possibilitar o reconhecimento da boa-fé dos referidos responsáveis. Relativamente a esse aspecto, o Plenário desta Casa sedimentou entendimento de que se tratando de processos atinentes ao exercício do controle financeiro da Administração Pública, tais como o que ora se examina, a boa-fé não pode ser presumida, devendo ser demonstrada e comprovada a partir dos elementos que integram os autos.</p><p>9.\tComo preliminar, o Sr. Felipe Vaz Amorim suscita sua ilegitimidade passiva em figurar na presente TCE, solicitando sua exclusão do feito. Defende que, por deter apenas 10% do capital social da empresa, não deveria responder pelas decisões daquela pessoa jurídica. Assim, apenas os sócios que exerceriam atividade gerencial deveriam responder solidariamente com a empresa pelas irregularidades detectadas na aplicação dos recursos captados com base na Lei Rouanet.</p><p>10.\tA responsável alega, também, que houve o cerceamento de defesa, já que não teria ocorrido a imprescindível notificação acerca das conclusões obtidas na fase interna da TCE, quando o processo ainda tramitava no âmbito do MinC. </p><p>11.\tNo mérito, o Sr. Felipe Vaz Amorim sustenta que os documentos apresentados evidenciam a efetiva realização do aludido projeto e as respostas aos questionamentos firmados pelo órgão instaurador e pelo Tribunal encontram guarida na própria prestação de contas apresentada pela proponente.</p><p>12.\tDemais, arremata que a \"absoluta boa-fé dos envolvidos\" restou demonstrada \"na medida em que se colocaram à disposição do Ministério da Cultura\" para complementar a documentação requisitada, à exceção dos documentos que \"fugiam ao controle da SOLUÇÃO, já que não dependiam dela para serem obtidos\".</p><p>13.\tTodas as alegações apresentadas foram devidamente refutadas pela SecexTCE, nos itens 23.1 a 23.42 da instrução de mérito (Peça 62) , e corroboradas no parecer do MPTCU (Peça 65) , que abordaram, com bastante propriedade, todas as questões necessárias ao deslinde do feito.</p><p>14.\tAssim, afastadas as preliminares e considerando a ausência de documentação apta a comprovar a regularidade da aplicação dos recursos e que o projeto cultural Pronac 09-5286 não foi executado em conformidade com o plano de trabalho, entendo presentes todos os fundamentos para o julgamento pela irregularidade das contas, com condenação, em débito solidário da Entidade Solução Cultural Consultoria em Projetos Culturais Ltda. - ME e dos Srs. Antônio Carlos Belini Amorim e Felipe Vaz Amorim.</p><p>15.\tConsiderando que não ocorreu a prescrição da pretensão punitiva, pois consoante apontado pela SecexTCE, a data limite para a apresentação da prestação de contas era o dia 30/1/2012 e o despacho ordinatório da citação dos responsáveis foi exarado em 26/9/2018 (Peça 25) , isto é, em prazo inferior a dez anos, entendo adequado a aplicação da multa positivada no art. 57 da Lei Orgânica deste Tribunal ao responsável, cujo valor fixo em R$ 42.000,00.</p><p>16.\tEntendo adequado, também, autorizar antecipadamente, caso venha a ser solicitado, o pagamento das dívidas em até 36 (trinta e seis) parcelas mensais sucessivas, a primeira a vencer em 15 (quinze) dias após a notificação e as demais a cada 30 (trinta) dias, com a incidência dos devidos encargos legais sobre cada uma delas e com o alerta de que a falta de comprovação de recolhimento de qualquer parcela acarretará vencimento antecipado do saldo devedor. </p><p>17.\tPor fim, considero graves as infrações cometidas, razão por que acompanho a proposta do Ministério Público junto a este Tribunal, à Peça 65, para aplicar aos Srs. Antônio Carlos Bellini Amorim e a Felipe Vaz Amorim, a sanção de inabilitação para o exercício de cargo em comissão ou função de confiança no âmbito da Administração Pública Federal, prevista no art. 60, da Lei 8.443/1992, cujo prazo fixo cinco anos.</p><p>\tAnte o exposto, VOTO por que o Tribunal adote a deliberação que ora submeto à apreciação deste Colegiado.</p><p>TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 9 de fevereiro de 2021.</p><p>AROLDO CEDRAZ </p><p>Relator </p><p class=\"footer\"/>", "DTATUALIZACAO": "20221216", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=744629", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=744629", "EXTENSAOARQUIVO": "doc"}