{"KEY": "ACORDAO-COMPLETO-2467637", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1434/2021 ATA 21/2021 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1434", "ANOACORDAO": "2021", "NUMATA": "21/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de auditoria realizada no âmbito do Fiscobras/2016 nas obras da construção dos lotes 5S e 5SA da Extensão Sul da Ferrovia Norte Sul (FNS) , a cargo da Valec Engenharia, Construções e Ferrovias S.A.,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar prejudicada a medida cautelar adotada por meio de Despacho datado de 28/9/2016 (peça 45) , mantida com a redação dada pelo item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/222/2018/Plenário\" target=\"_blank\">Acórdão 222/2018-TCU-Plenário</a>, por perda de objeto;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. considerar cumprida a determinação à Valec exarada no subitem 9.2.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/222/2018/Plenário\" target=\"_blank\">Acórdão 222/2018-TCU-Plenário</a>; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. considerar não ser mais aplicável a orientação constante do item 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/222/2018/Plenário\" target=\"_blank\">Acórdão 222/2018-TCU-Plenário</a>; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. realizar, com fundamento no art. 250, inciso IV, do Regimento Interno do TCU, c/c o art. 43, inciso II, da Lei 8.443/1992, a audiência de Luis Fernando Herwig Moraes Queiroz, engenheiro fiscal da obra da Ferrovia Norte-Sul, e Giuliano Martins Dora, fiscal Valec, por assinarem medições do fornecimento antecipado da brita no lote 5SA, em desacordo com a determinação constante do subitem 9.2.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1712/2012/Plenário\" target=\"_blank\">Acórdão 1712/2012-TCU-Plenário</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. determinar à SeinfraPortoFerrrovia que identifique os responsáveis pela autorização de fornecimento antecipado da brita no lote 5SA, em desacordo com a determinação constante do subitem 9.2.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1712/2012/Plenário\" target=\"_blank\">Acórdão 1712/2012-TCU-Plenário</a>, promovendo, com fundamento no art. 250, inciso IV, do Regimento Interno do TCU, c/c o art. 43, inciso II, da Lei 8.443/1992, a audiência desses responsáveis em relação a esta irregularidade;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. determinar à SeinfraPortoFerrovia que, com fundamento no art. 8º, § 1º, da Lei 8.443/1992, que adote as seguintes providências, impingindo a celeridade processual requerida em face do novo cenário que se avizinha, decorrente do reconhecimento da prescrição da pretensão ressarcitória no âmbito deste Tribunal:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6.1.instaure processo apartado de tomada de contas especial tendo por objeto a apuração dos fatos, identificação dos responsáveis e quantificação do dano relativo ao valor total pago pelo fornecimento de brita para lastro dos lotes 5S e 5SA da Extensão Sul da Ferrovia Norte-Sul em desconformidade com a norma Valec 80-EM-033A-58-8006; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6.2. instaure processo apartado de tomada de contas especial, tendo por objeto a apuração dos fatos, identificação dos responsáveis e quantificação do dano decorrente da alteração injustificada do projeto da ponte sobre o Rio Grande, no lote 5S da Extensão Sul da Ferrovia Norte-Sul, acarretando aumento de 305% no valor daquela obra de arte;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.7. dar ciência à Valec Engenharia, Construções e Ferrovias S.A., com fundamento no art. 9°, inciso I, da Resolução-TCU 315, de 2020, que:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.7.1. a execução descoordenada do cronograma das obras, em desconformidade com o estabelecido no seu respectivo edital, conforme verificado no Contrato 42/2014 e RDC 5/2014, infringe o princípio da vinculação ao instrumento convocatório;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.7.2. a adoção de regime de execução da obra divergente do estabelecido no edital, conforme verificado na execução do Contrato 42/2014, fere o princípio da vinculação ao instrumento convocatório e o de isonomia entre os licitantes;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.7.3. a falta de clareza e precisão na adoção de critérios de medição e pagamento durante a execução contratual, em desconformidade com o previsto inicialmente no edital, conforme verificado no Contrato 42/2014 e RDC 5/2014, infringe o disposto no inciso II do art. 55 c/c §1 do art. 54 da Lei 8.666/1993;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.8. dar ciência deste Acórdão à Valec e aos responsáveis. </p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Relatório de auditoria que teve como objetivo fiscalizar a aplicação de recursos federais na construção da Ferrovia Norte-Sul (FNS) - Extensão Sul - lotes 5S e 5SA - Ouroeste-Estrela D´Oeste/SP.", "COLEGIADO": "Plenário", "DATASESSAO": "16/06/2021", "ENTIDADE": " Valec Engenharia, Construções e Ferrovias S.A.", "INTERESSADOS": "3. Responsáveis: Adalberto Evangelista Sampaio (CPF XXX.577.101-XX); Daniel Ferreira Rodrigues (CPF XXX.267.731-XX); Giuliano Martins Dora (CPF XXX.154.116-XX); José Lúcio Lima Machado (CPF XXX.030.725-XX); Luis Fernando Herwig Moraes (CPF XXX.987.881-XX); Manoel Mateus Veludo Júnior (CPF XXX.517.246-XX); Mario Rodrigues Junior (CPF XXX.388.828-XX); Osiris dos Santos (CPF XXX.361.401-XX); Eduardo Werner Hackradt (CPF XXX.832.249-XX); Conrado Faria de Albuquerque (CPF XXX.314.729-XX); TIISA - Infraestrutura e Investimentos S.A. (CNPJ 10.579.577/0001-53) e SGS Enger Engenharia Ltda (CNPJ 51.167.500/0001-53).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01145120165\" target=\"_blank\">011.451/2016-5</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Raimundo Carreiro, Bruno Dantas e Jorge Oliveira.<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti (Relator).<br>13.3. Ministro-Substituto presente: Marcos Bemquerer Costa.", "RELATOR": "AUGUSTO SHERMAN", "RELATORIO": "<p>\tAdoto como relatório a instrução elaborada pela SeinfraPortoFerrovia (peça 125) , transcrita a seguir, a qual recebeu a aprovação do corpo dirigente daquela unidade técnica.</p><p><b>\"INTRODUÇÃO</b></p><p>Trata-se de processo de auditoria realizada na Valec Engenharia, Construções e Ferrovias S.A. (Valec) no âmbito do Fiscobras 2016. O trabalho teve por objetivo fiscalizar a aplicação dos recursos federais na construção da Ferrovia Norte-Sul (FNS) - Extensão Sul - lotes 5S e 5SA, nos estados de Goiás, Minas Gerais e São Paulo.</p><p>2.\tO intuito desta instrução é analisar a conveniência da manutenção da medida cautelar que determinou à Valec a não utilização de brita irregular nos lotes 5S e 5SA, o cumprimento de determinações exaradas no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/222/2018/Plenário\" target=\"_blank\">Acórdão 222/2018-TCU-Plenário</a>, de relatoria do Ministro Substituto Augusto-Sherman, as respostas às oitivas apresentadas pela Valec, TIISA - Infraestrutura e Investimentos S.A. (Tiisa) e SGS Enger Engenharia Ltda (Enger Engenharia) , bem como propor audiências dos responsáveis em virtude das irregularidades indicadas pela equipe de fiscalização. </p><p><b>HISTÓRICO</b></p><p>3.\tNo ano de 2010, a Valec contratou a empresa Tiisa para a construção dos 141,95 km de extensão do lote 5S por meio da Concorrência 4/2010, cuja contratação resultou no Contrato 68/2010.</p><p class=\"body_Text_Indent\">4.\tQuando a execução financeira do contrato mencionado atingiu o percentual de 96,29%, sem a possibilidade de concluir a interligação da FNS com a malha paulista, a Valec licitou o remanescente da obra de 2,99km, denominado lote 5SA, por intermédio do Edital 5/2014 RDC, firmando o Contrato 42/2014 com a mesma construtora do lote 5S.</p><p>5.\tOs lotes mencionados foram objetos da Fiscalização 159/2016, na esfera do Fiscobras 2016, nela foram constatados os seguintes indícios de irregularidades classificadas como IG-C (irregularidades graves com recomendação de continuidade) :</p><p>\t a) a brita aplicada no lastro ferroviário não atendeu às especificações técnicas da Valec, da ABNT (Associação Brasileira de Normas Técnicas) e da AREMA (American Railway Engineering and Maintenace-of-Way Association) , por vício do produto ou do serviço executado;</p><p>\tb) descumprimento de determinação do Tribunal (medição antecipada de brita para lastro) no lote 5SA, complementar ao lote 5S; </p><p>c) deficiência na gestão das obras do lote 5SA (execução descoordenada do cronograma, regras ou critérios de medição deficientes, ausência de estrutura adequada para acompanhamento das obras do lote 5SA e regime de execução do contrato incompatível com o licitado) ; e</p><p>d) sobrepreço decorrente de alteração da metodologia executiva (vão central da ponte sobre o Rio Grande) .</p><p>6.\tDiante de tais achados de auditoria, por meio de Despacho (peça 45) , datado de 28/9/2016, o ministro relator do processo, Augusto Sherman, determinou cautelarmente à Valec que, ao executar os serviços de implantação da superestrutura da via nos lotes 5S e 5SA da Extensão Sul da FNS, não utilizasse a brita oriunda da pedreira da empresa Tiisa ou qualquer outra brita que não estivesse em conformidade com a norma Valec 80-EM-033A-58-8006. Determinou, também, a realização das demais oitivas na forma proposta no Relatório de Fiscalização 159/2016, bem como a realização das seguintes oitivas:</p><p>a)  da Valec Engenharia, Construções e Ferrovias S.A.  para que se pronuncie, em quinze dias, por: </p><p>a.1)  permitir  a  medição,  o  pagamento  e  a  aplicação,  no  lote  5S,  de  brita  para  lastro reprovada  nos  ensaios  prévios  à  aplicação  na  obra  exigidos  pela  norma  Valec  80-EM-033A-58-8006;  a.2) permitir a medição e estocagem de brita para o lastro do lote 5SA possivelmente em desconformidade  com a norma  Valec 80-EM-033A-58-8006; </p><p>b)  da empresa TIISA Iesa Infraestrutura S/A (TIISA) para que se pronuncie, em quinze dias, por: </p><p>b.1) fornecer e aplicar lastro de brita sem aprovação da fiscalização da Valec Engenharia, Construções e Ferrovias S.A.  (Valec) e em desacordo com a norma Valec 80-EM-033A-58-8006 e AREMA em mais de 141 km de obras, em volume superior a 416 mil metros cúbicos de brita e valor de R$ 38.790.660,30 no lote 5S (data-base set/2009) ; </p><p>b.2) fornecer brita para o lastro do lote 5SA possivelmente em desconformidade com a norma Valec 80-EM-033A-58-8006; </p><p>c) da empresa SGS Enger Engenharia S/A. para que se pronuncie, em quinze dias, por: </p><p>c.1)  não  tomar  medidas  efetivas,  anteriores  ao  fornecimento  da  brita  para  lastro  pela construtora  TIISA,  diante  dos  ensaios  da  brita  estarem  reprovados,  o  que  permitiu  dar  continuidade ao  fornecimento  da  brita  em  desacordo  com  a  norma  Valec  80-EM-033A-58-8006  e  AREMA em mais  de 141km de ferrovia  e em volume  superior  a 416 mil  metros  cúbicos; </p><p>c.2) não tomar medidas efetivas com vistas a evitar o fornecimento da brita para o lastro do lote 5SA possivelmente em desconformidade com a norma Valec 80-EM-033A-58-8006.</p><p>7.\tEm razão de o conteúdo das respostas das empresas Tiisa e Enger Engenharia ter sido mais relacionado ao mérito da irregularidade e, a fim de dar celeridade à análise do Tribunal acerca dos fatores que motivaram a adoção de medida cautelar, elas não foram examinadas na mesma instrução que examinou a resposta da Valec (peça 76) .</p><p>8.\tTal análise propôs a manutenção da medida cautelar, cujo teor subsidiou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/222/2018/Plenário\" target=\"_blank\">Acórdão 222/2018-TCU-Plenário</a>, de relatoria do Ministro Substituto Augusto Sherman, que dentre outras medidas, determinou:</p><p> (...) </p><p>9.1.  manter a  medida  cautelar  adotada  por  meio  do  despacho  à  peça  45  destes  autos, alterando-se, contudo, sua redação, para que passe a constar da seguinte forma: 'Determinar à Valec Engenharia, Construções e Ferrovias S.A., com fundamento no art. 276  do  Regimento  Interno  do  TCU,  que,  ao  executar  os  serviços  de  implantação  da superestrutura da via nos Lotes 5S e 5SA da Extensão Sul da Ferrrovia Norte-Sul, se abstenha de utilizar  brita  que  não  esteja  comprovadamente  em  conformidade  com  a  norma  Valec  80-EM-033A-58-8006'</p><p>9.2. determinar à Valec Engenharia, Construções e Ferrovias S.A., com fundamento no art. 250, inciso II, do Regimento Interno do TCU que:</p><p>9.2.1. caso opte por continuar permitindo a extração da brita da pedreira da empresa Tiisa Iesa Infraestrutura S/A para utilização no lastro dos lotes 5S e 5SA da Ferrovia Norte Sul, demonstre, por meio de laudo prévio emitido por entidade reconhecida e independente, a adequabilidade da brita utilizada à norma Valec 80-EM-033A-58-8006;  </p><p>9.2.2.  no  prazo  de  90  (noventa)  dias,  apresente  a  este  Tribunal  estudo  que  demonstre  o tempo e os custos necessários para a substituição do lastro aplicado nos lotes 5S e 5SA da Ferrovia Norte  Sul  por  brita  aprovada  na  especificação  técnica  Valec  80-EM-033A-58-8006,  com  vistas  a subsidiar a avaliação das possíveis soluções para o problema;</p><p>9.3. orientar a SeinfraPortoFerrrovia que, por ocasião da análise de mérito deste processo, considere a falta de ação dos dirigentes da Valec, até o presente momento, no tocante às medidas necessárias à substituição do lastro da ferrovia por brita em conformidade com a especificação técnica Valec 80-EM-033A-58-8006.</p><p> (...) </p><p>9.\tDepois que o Tribunal tomou providências quanto ao objeto da medida cautelar, foram encaminhados ofícios à Valec, à Tiisa e à supervisora Enger Engenharia para responderem as demais oitivas propostas no Relatório de Auditoria não relacionadas à medida cautelar, a saber: deficiência na gestão das obras do lote 5SA e sobrepreço decorrente de alteração da metodologia executiva (peças 99-101) .</p><p>10.\tNeste cenário, a presente instrução tem como objetivo analisar as respostas às oitivas encaminhadas pelas empresas mencionadas, a conveniência da manutenção da medida cautelar que determinou à Valec a não utilização de brita irregular nos lotes 5S e 5SA, o cumprimento de determinações exaradas no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/222/2018/Plenário\" target=\"_blank\">Acórdão 222/2018-TCU-Plenário</a>, de relatoria do Ministro Substituto Augusto-Sherman, além de propor audiências dos responsáveis pelos achados da Fiscalização 159/2016.</p><p><b>EXAME TÉCNICO</b></p><p>11.\tPara melhor compreensão dos acontecimentos deste processo, serão comentadas as determinações do Tribunal e propostas do Relatório de Auditoria por achados da equipe de fiscalização. Passa-se, dessa maneira, aos seguintes exames:</p><p><b>I - Achado 1: A brita aplicada no Lastro Ferroviário não atende às especificações técnicas da Valec, ABNT e Arema, por vício do produto ou serviço executado</b></p><p>12.\tA equipe de auditoria constatou que a brita aplicada como lastro no lote 5S da FNS Extensão Sul apresentava-se com deficiência de qualidade por não se adequar aos parâmetros das especificações técnicas da Valec 80-EM-033A-58-8006, da ABNT e da AREMA.</p><p>13.\tA construtora Tiisa, antes de iniciar o fornecimento de brita para a obra, requisitou ensaios no Laboratório da Central Elétrica de São Paulo (CESP/SP) . Já nesta época, os resultados reprovaram o material para lastro ferroviário. </p><p>14.\tDiante deste fato, o ministro relator, mediante Despacho, datado de 28/9/2016, adotou medida cautelar determinando à Valec que se abstivesse de utilizar a brita oriunda da pedreira da empresa Tiisa ou qualquer outra brita em desconformidade com a norma da estatal. Em complemento, determinou oitivas à Valec, à construtora Tiisa e à supervisora Enger Engenharia (peça 45) .</p><p>15.\tA análise da resposta da Valec está acostada à peça 76, inclusive, subsidiou a decisão do Tribunal de manter a medida cautelar, bem como de exarar novas determinações à estatal e a esta unidade técnica (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/222/2018/Plenário\" target=\"_blank\">Acórdão 222/2018-TCU-Plenário</a>) .</p><p>16.\tCom vistas a dar celeridade ao processo e por tratarem mais do mérito da irregularidade, as respostas das empresas não foram analisadas naquela oportunidade, sendo verificadas no âmbito desta instrução.</p><p>17.\tOutro ponto a ser abordado neste tópico é a proposta da equipe de auditoria de realizar audiências dos responsáveis por permitirem a utilização e o pagamento da brita fora das especificações da empresa pública, por meio de assinaturas das medições.</p><p>I.1 Determinações do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/222/2018/Plenário\" target=\"_blank\">Acórdão 222/2018-TCU-Plenário</a> </p><p>I. 1.1 Medida Cautelar (item 9.1) </p><p>18.\tNo subitem 9.1 do mencionado acórdão, o Tribunal manteve a medida cautelar adotada por meio de despacho do Ministro Relator (peça 45) , contudo alterou a sua redação:</p><p>Determinar à Valec Engenharia, Construções e Ferrovias S.A., com fundamento no art. 276 do Regimento Interno do TCU, que, ao executar os serviços de implantação da superestrutura da via nos Lotes 5S e 5SA da Extensão Sul da Ferrrovia Norte-Sul, se abstenha de utilizar brita que não esteja comprovadamente em conformidade com a norma Valec 80-EM033A-58-8006</p><p>19.\tTal medida foi proposta visando evitar que a Valec, durante a execução da obra, utilizasse brita para lastro na construção dos lotes 5S e 5SA da Extensão Sul da Ferrovia Norte-Sul fora das especificações técnicas da própria estatal. A principal consequência dessa irregularidade é a redução da qualidade da superestrutura da ferrovia, com potencial de comprometer as suas características técnicas, reduzir sua vida útil e aumentar os custos de manutenção.</p><p>Análise SeinfraPortoFeerrovia</p><p>20.\tInicialmente, é necessário destacar que o trecho da Ferrovia Norte-Sul, com os lotes em comento, foi subconcedido à empresa Rumo Logística S/A por meio do leilão ocorrido em 28/3/2019. Esta desestatização foi acompanhada pelo TCU no TC <processo_tcu numero=\"2607120177\" ><processo_tcu numero=\"2607120177\" >026.071.2017-7</processo_tcu></processo_tcu>. </p><p>21.\tA referida empresa venceu o leilão com um lance de R$ 2,7 bilhões, pouco mais de 100% superior à estimativa de valor mínimo de outorga (lance mínimo) calculada pela Agência Nacional de Transportes Terrestres (ANTT) de R$ 1,3 bilhão.</p><p>22.\tA medida cautelar, que suspendeu a utilização da brita irregular no intuito de evitar possíveis prejuízos adicionais, foi adotada quando a Valec era a responsável pelas obras da ferrovia. Portanto, com o advento do leilão e posterior assinatura do contrato com a Rumo, tal medida perdeu seu objeto, já que os referidos lotes não estão mais sob a guarda da Valec.</p><p>23.\tFaz-se relevante recordar que, na análise desta Corte do primeiro estágio do acompanhamento da outorga, foram discutidos os problemas de utilização e fornecimento de brita em desconformidade com a norma da Valec.</p><p>24.\tNeste contexto, a unidade técnica destacou que caso a solução para o problema da brita fosse o estorno completo do material, os valores previstos nos custos de capital (Capex) para a conclusão dos lotes poderiam estar subdimensionados, como demonstrado a seguir:</p><p>A depender da solução a ser adotada para o problema, haverá consequências financeiras e de prazo para a subconcessão. Se a opção for pela manutenção da estrutura já construída, convém tornar público os problemas da brita para lastro nesses lotes e informar aos potenciais licitantes que isso poderá refletir no aumento da necessidade de manutenção da ferrovia (Opex) . Por outro lado, caso a ANTT opte pela substituição da brita de lastro os lotes em questão, será necessário incluir na modelagem econômico-financeira os investimentos em Capex e adotar um prazo maior para a conclusão dos trechos na minuta de contrato (TC <processo_tcu numero=\"2607120177\" >026.071.2017-7</processo_tcu>, peça 85, p. 27) .</p><p>25.\tDessa forma, foi exarada determinação no sentido de tornar público os problemas da brita para lastro nesses lotes, e também de incluir e atribuir à subconcessionária a responsabilidade pelos riscos associados à manutenção ou correção dos trechos com brita aquém das especificações ou substituição do material fora dos padrões (subitens 9.2.10 e 9.2.11 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2195/2018/Plenário\" target=\"_blank\">Acórdão 2195/2018-TCU-Plenário</a>, de relatoria do Min. Bruno Dantas) :</p><p> (...) </p><p>9.2.10. tornar públicos aos potenciais licitantes os problemas identificados nas especificações técnicas da brita para lastro nos lotes 5S e 5SA, informando-os sobre a possibilidade de que tais problemas possam refletir no aumento dos custos de manutenção da ferrovia (Opex) , ou, de forma alternativa, promover, na modelagem econômico-financeira e demais documentos, os ajustes necessários nas obrigações, nos prazos e valores previstos de Capex para conclusão/correção desses lotes pela subconcessionária, na modelagem econômico-financeira e demais documentos, em atenção ao art. 18, inciso I, da Lei 8.987/1995; </p><p>9.2.11. incluir e atribuir à subconcessionária, na minuta contratual, a responsabilidade pelos riscos associados à manutenção ou correção dos trechos com brita aquém das especificações ou substituição do material fora dos padrões nos lotes 4S, 5S e 5SA, a qual deve constituir exceção à cláusula 27.2.h da minuta contratual, em atenção à Lei 8.987/1995, art. 23, inciso V;</p><p> (...) </p><p>26.\tVerifica-se que, diante da subconcessão do trecho em questão e das determinações proferidas no âmbito do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2195/2018/Plenário\" target=\"_blank\">Acórdão 2195/2018-TCU-Plenário</a>, que foram incorporadas ao Contrato de Subconcessão pela ANTT, além da perda de objeto da medida cautelar, resta inviabilizado o cálculo de um eventual débito relacionado à utilização de brita para lastro fora das especificações, pois tal débito estaria relacionado com o resultado de um eventual desconto que a empresa vencedora do certame procedeu no momento do seu lance em virtude da brita fora das especificações. Caso tenha ocorrido o referido desconto, seria inviável estimá-lo, principalmente diante do fato de que o lance vencedor foi bem superior ao valor mínimo de outorga (lance mínimo) estimado pela ANTT para a ferrovia. </p><p>27.\tNeste contexto, vale trazer à baila o entendimento constante da seguinte Jurisprudência Selecionada, extraído do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3079/2020/Plenário\" target=\"_blank\">Acórdão 3079/2020-TCU-Plenário</a>, de relatoria do Min. Raimundo Carreiro:</p><p>No caso de entidade federal privatizada, a menos que reste demonstrado que a irregularidade apurada reduziu o valor obtido no processo de privatização, o TCU não tem competência para imputar débito aos responsáveis, ainda que o prejuízo ao erário tenha ocorrido anteriormente à privatização. No entanto, verificada a prática de ato de gestão ilegítimo ou antieconômico em período anterior à privatização, os responsáveis sujeitam-se às sanções aplicáveis pelo Tribunal.</p><p>28.\tImportante destacar que, conforme avaliado no TC <processo_tcu numero=\"2607120177\" ><processo_tcu numero=\"2607120177\" >026.071.2017-7</processo_tcu></processo_tcu>, a modelagem econômico-financeira que embasou a estimativa de valor mínimo de outorga calculada pela ANTT não considerou incremento no Capex ou nos custos operacionais (Opex) em decorrência da baixa qualidade da brita para lastro. Ou seja, o lance vencedor foi superior ao estimado mesmo a modelagem tendo considerado uma ferrovia sem qualquer comprometimento na sua superestrutura.</p><p>29.\tCaso a modelagem tivesse considerado que a brita para lastro fora das especificações resultaria em um maior custo de Capex e Opex, o valor de outorga mínimo (lance mínimo) seria reduzido, entretanto, não é possível avaliar se isso refletiria no lance vencedor, principalmente diante do fato de que a ANTT tornou público tal problema antes do certame.</p><p>30.\tAdemais, tendo em conta o funcionamento da ferrovia, não se mostra possível estimar com razoável precisão o eventual dano decorrente da utilização da brita fora das especificações inicialmente previstas. Desse modo, como não há meios para a quantificação acurada de dano, consoante o §1º, inciso II, do art. 210 do Regimento Interno do TCU, no caso concreto, a apuração de eventual débito não pode ser realizada por estimativa, haja vista não ser possível assegurar que a quantia não excederia o real valor devido.</p><p>31.\tDessa forma, ante todo o exposto, entende-se pertinente encaminhar proposta para que a referida medida cautelar seja revogada, tendo em vista a perda de seu objeto, tornando não mais aplicável a determinação constante do item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/222/2018/Plenário\" target=\"_blank\">Acórdão 222/2018-TCU-Plenário</a>, de relatoria do Min. Substituto Augusto Sherman.</p><p>I.1.2 Determinações à Valec (itens 9.2.1 e 9.2.2) </p><p>32.\tNo subitem 9.2.1 do mencionado <i>decisium</i>, o Tribunal conferiu à estatal a opção de continuar extraindo a brita da pedreira da empresa Tiisa, mas com a condição de demonstrar sua adequabilidade. Como a Valec não optou por esta alternativa, analisar-se-á o cumprimento do subitem 9.2.2, cuja resposta está acostada nas peças 94 a 98.</p><p>33.\tAssim sendo, neste item é analisada a resposta da Valec no que diz respeito ao estudo sobre o tempo e custos necessários à substituição da brita de má qualidade aplicada no lote 5S e fornecida ao lote 5A.</p><p>Manifestação da Valec</p><p>34.\tDe início, a Valec informou que o orçamento foi elaborado conforme o Decreto 7.983/2013, que estabelece regras e critérios para elaboração do orçamento de referência de obras e serviços de engenharia, bem como ter utilizado o Sistema de Custos Rodoviários (SICRO) , vigente no Departamento Nacional de Infraestrutura de Transportes (Dnit) (peça 95, p .9) .</p><p>35.\tAlegou que a solução trazida para este orçamento se baseou na desmontagem da grade em trechos de 48 metros, com remoção de trilhos, acessórios de fixação e dormentes, retirada completa do lastro, com posterior reaplicação de novo lastro e remontagem da linha.</p><p>36.\tCom objetivo de aferir os custos, utilizou como premissa a desvinculação dos contratos vigentes dos lotes 5S (Contrato 68/2010) e 5SA (Contrato 42/2014) , considerando a realização de uma nova licitação, com novas composições de preços e datas base atualizadas.</p><p>37.\tApós a finalização dos estudos, a estatal estimou que os serviços de substituição do lastro custariam R$ 103.289.937,01 e que o prazo para a sua conclusão seria de 32 meses (peça 95, p. 18 e 93) . No entanto, informou que não foi considerado na orçamentação os custos para a desmontagem e remontagem da superestrutura.</p><p>Análise da SeinfraPortoFerrovia</p><p>38.\tEm razão de a Valec ter entregue o estudo quanto ao tempo e aos custos necessários para a substituição do lastro, considerar-se-á cumprida a determinação. </p><p>I.1.3 Orientação à SeinfraPortoFerrovia</p><p>39.\tNo item 9.3 do mesmo acórdão foi orientado à unidade técnica que, na ocasião da análise de mérito deste processo, considerasse a falta de ação dos dirigentes da Valec no tocante às medidas necessárias à substituição do lastro da ferrovia por brita em conformidade com a norma da Valec. Isto porque o relator em seu Voto (7/2/2018) questionou a inação da Valec quanto a esta providência desde a edição da medida cautelar (18/9/2016) até aquela ocasião, cabe a transcrição do referido argumento:</p><p> (...) há que ser mencionado que caso a Valec tivesse adotado as medidas necessárias à correção do problema do lastro desde a adoção da medida cautelar, possivelmente a solução do problema já estaria concluída ou próxima à sua conclusão. Neste aspecto, entendo pertinente orientar a SeinfraPortoFerrrovia que, por ocasião da análise de mérito deste processo, considere a falta de ação dos dirigentes da Valec, até o presente momento, no tocante às medidas necessárias à substituição do lastro da ferrovia.</p><p>40.\tNessa linha, aspectos em relação a esta orientação serão discutidos a seguir.</p><p>Análise SeinfraPortoFerrovia</p><p>41.\tConforme detalhado no item I.1.1 desta instrução, os lotes em comento foram subconcedidos à empresa Rumo Logística S/A por meio do leilão ocorrido em 28/3/2019. </p><p>42.\tDe acordo com a análise dos tópicos a seguir, entende-se que os responsáveis pela utilização de brita para lastro inadequada foram os que assinaram as medições e autorizaram essa irregularidade: engenheiros fiscais do lote e engenheiros fiscais regionais à época das ocorrências.</p><p>43.\tEm relação à orientação de considerar a falta de ação dos dirigentes da Valec, insta mencionar algumas providências tomadas pela estatal a partir da adoção da medida cautelar, a saber: determinação à empresa construtora que não utilizasse mais a brita em desconformidade com a norma técnica 80-EM-033A-58-8006; realização de nova perícia técnica do material (peça 69, p. 1-2) ; suspensão por cento e vinte dias do Contrato 42/2014 (peça 71, p. 1) ; aplicação de camada de brita para proteção da infraestrutura já implantada, com intuito protetivo, sem ônus para a empresa pública (peça 72, p. 1-2) ; realização de ensaios específicos para avaliar o comportamento esperado do material empregado no lote 5S e seu reflexo nos intervalos de intervenção e, consequentemente, nos custos de manutenção programada (peça 74, p. 29) .</p><p>44.\tAdicionalmente, a Valec levantou a possibilidade de remoção de toda a brita, mas elencou as adversidades a serem enfrentadas, tais como a necessidade de uma área equivalente a 58 campos de futebol para armazenagem da brita retirada. Destacou que o cronograma que compreenderia todas as etapas de retirada da brita seria incompatível com os sete meses programados para a subconcessão prevista para a ferrovia (peça 74, p. 30-31) .</p><p>45.\tApós a determinação do Tribunal, a Valec elaborou estudo e estimou que os serviços de substituição do lastro custariam R$ 103.289.937,01 e que o prazo para a sua conclusão seria de 32 meses (peça 95, p. 18 e 93) .</p><p>46.\tPortanto, diante das providências tomadas, do alto custo e do longo prazo que demandaria a correção do problema e da iminência da realização da subconcessão, é possível concluir não ser razoável exigir dos dirigentes da Valec outra postura, entendendo-se que as responsabilizações não devem ser propostas. Sendo assim, propor-se-á não ser mais aplicável a orientação constante do item 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/222/2018/Plenário\" target=\"_blank\">Acórdão 222/2018-TCU-Plenário</a>, de relatoria do Min. Substituto Augusto Sherman.</p><p>I.2 - Oitivas da Tiisa e Enger Engenharia S/A em relação à brita (medida cautelar) </p><p>47.\tNo mesmo documento em que foi adotada a medida cautelar, foram propostas oitivas da Tiisa e Enger Engenharia a fim de que se pronunciassem sobre a utilização da brita em desconformidade com a norma da Valec.</p><p>48.\tNo entanto, as respostas das empresas Tiisa (peças 68 e 70) e da Enger Engenharia (peças 64 e 66) não foram analisadas à época juntamente com as da Valec (peça 76) por terem conteúdo mais relacionado ao mérito das irregularidades, sendo objetos de análises na presente instrução.</p><p>Resposta da Tiisa Infraestrutura e Investimentos S.A. </p><p>49.\tEm resumo, a construtora alegou que, dentre as possibilidades de extração presentes na região, a pedreira utilizada servia para atender aos requisitos do edital, e quaisquer pedreiras próximas à obra apresentariam resultados semelhantes. A procura por materiais mais aderentes às exigências da norma técnica Valec 80-EM-033A-58-8006 demandariam um afastamento da obra e, consequentemente, majoraria o preço dos custos de transporte na ordem de R$ 238.843.675,20, ou 55,03% de acréscimo contratual.</p><p>50.\tAssim, se deparou diante de duas soluções: deixar de atender as especificações da referida norma, comprometendo eventualmente a qualidade das obras utilizando a brita proveniente de extração local ou, alternativamente, aumentar o custo de transporte em virtude da captação do material em regiões mais distantes, cumprindo as especificações de qualidade da brita.</p><p>Resposta da SGS Enger Engenharia S/A </p><p>51.\tCom relação ao lote 5S, a supervisora informou que encaminhou ofício à Valec comunicando ao fiscal da obra as não conformidades constatadas nos ensaios de laboratório, recomendando ações junto à construtora Tiisa (peça 64, p. 5 e 6) . </p><p>52.\tNo tocante ao lote 5SA, a Enger Engenharia alegou que não foi contratada para supervisionar as obras do referido lote, não fazendo parte, portanto, do seu escopo contratual, sendo responsável apenas pelo lote 5S.</p><p>Análise da SeinfraPortoFerrovia</p><p>53.\tOs ensaios no laboratório apresentaram resultados de incompatibilidade de uso da brita para lastro ferroviário, o que, provavelmente, comprometeria o nível de segurança e aumentaria os custos de manutenção da ferrovia.</p><p>54.\tDessa maneira, não é razoável admitir que, mesmo com conhecimento prévio da má qualidade da brita, a Tiisa tenha dado seguimento à execução da obra utilizando este material.</p><p>55.\tIsto posto, verifica-se que a empreiteira contribuiu para a ocorrência da irregularidade apontada pela equipe de fiscalização, acarretando incertezas quanto aos custos relacionados à construção da ferrovia, a sua vida útil, a sua operação e a sua manutenção.</p><p>56.\tContudo, perante o fato de que os lotes já foram subconcedidos, não estando mais sob a guarda do poder público, a apuração do débito em decorrência da utilização da brita mencionada tornou-se inviável, não sendo proposta, dessa forma, a responsabilização da empresa Tiisa. Dessa maneira, não será proposta audiência do responsável indicado no relatório de auditoria, o Engenheiro Conrado Faria de Albuquerque (CPF XXX.314.729-XX) . </p><p>57.\tNeste contexto, vale demonstrar o entendimento da Jurisprudência Selecionada, extraído do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6554/2010/Primeira Câmara\" target=\"_blank\">Acórdão 6554/2010-TCU-Primeira Câmara</a>, de relatoria do Ministro Augusto Nardes: 'O afastamento de débito retira a competência do TCU para responsabilizar, apreciar e julgar atos da empresa contratada, devendo esta ser excluída da relação processual'.</p><p>58.\tOutrossim, como mencionado em tópico anterior, o TCU já tomou providências em relação ao assunto na avaliação do primeiro estágio de desestatização da FNS. Determinou à Valec que, no processo de licitação, tornassem conhecidos os problemas com a qualidade da brita utilizada no lote 5S e fornecida ao lote 5SA. O objetivo da determinação foi informar aos interessados no leilão do possível impacto nos custos com a manutenção da ferrovia, ou, no caso de se optar pela substituição do material, de necessidade de incluir na modelagem econômico-financeira os investimentos em Capex. </p><p>59.\tNo que concerne à defesa da supervisora, demonstrou que agiu de maneira diligente ao alertar o fiscal da Valec de que a brita não estava em conformidade com os normativos da estatal. Além disso, por não ter sido contratada para exercer suas atividades de supervisão nas obras do lote 5SA, não há como ser responsabilizada pelos fatos a ela imputados.</p><p>I.3 Outras propostas do Relatório de Auditoria</p><p>60.\tA equipe de fiscalização entendeu necessário que, após a análise das oitivas dirigidas à Valec, à Tiisa e à Enger Engenharia, fossem realizadas audiências do Diretor de Engenharia à época (Sr. Osiris dos Santos, CPF XXX.361.401-XX) e dos responsáveis pela atestação e aprovação das medições (peça 42, p. 18) .</p><p>61.\tEntretanto, compreende-se que devem ser propostas audiências apenas dos que assinaram as medições que autorizaram a utilização da brita inadequada, mesmo com conhecimento prévio desta irregularidade (peças 10, p. 8, e 13) .  Reconhecendo-se, dessa forma, a dificuldade de que o superior hierárquico (diretor de engenharia) tem de acompanhar todas as decisões tomadas por seus subordinados. Não é razoável exigir tal acompanhamento, do contrário, não faria sentido a existência do instituto da delegação. </p><p>62.\tVale ressaltar que a inadequação da brita era de conhecimento da Valec, pelo menos desde 2012 (peça 10, p. 8 e 13) , e mesmo assim os responsáveis indicados a seguir assinaram medições aprovando a utilização daquele material infringindo a norma Valec 80-EM-033A-58-8006, devendo somente terem assinado quando a brita estivesse de acordo com os normativos da estatal.</p><p>63.\tVerifica-se que as medições que resultaram na utilização da brita inadequada e os respectivos responsáveis são os seguintes, conforme exemplos evidenciados na peça 119:</p><p>Tabela 1 - Medições e respectivos responsáveis</p><table><tbody><tr>\t<td><p><b>RESPONSÁVEL</b></p></td>\t<td><p><b>MEDIÇÕES</b></p></td></tr><tr>\t<td><p>Daniel Ferreira Rodrigues</p></td>\t<td><p>9, 10, 11, 12, 15, 18, 19, 23, 24, 25, 26, 31, 32, 33, 34 e 35</p></td></tr><tr>\t<td><p>Luis Fernando Herwig Moraes Queiroz</p></td>\t<td><p>36, 38, 39, 40, 41, 42, 44, 45 e 45-A </p></td></tr><tr>\t<td><p>Adalberto Evangelista Sampaio</p></td>\t<td><p>9, 10, 11, 12, 15, 18, 19, 23, 24, 25 e 26</p></td></tr><tr>\t<td><p>Giuliano Martins Dora</p></td>\t<td><p>42, 44, 45 e 45-A</p></td></tr><tr>\t<td><p>Eduardo Werner Hackradt</p></td>\t<td><p>15, 18, 19, 23, 24, 25 e 26</p></td></tr><tr>\t<td><p>Manoel Mateus Veludo Júnior</p></td>\t<td><p>31, 32, 33, 34, 35, 36, 38, 39, 40, 41</p></td></tr></tbody></table><p>\tFonte: Valec (peça 124, item não digitalizável) </p><p>64.\tEm face do exposto, apesar de o débito ter sido afastado em razão do explicitado em tópico anterior, conclui-se que a conduta dos responsáveis é culpável, ou seja, reprovável, razão pela qual devem ser ouvidos em audiência a fim de avaliar se merecem ser apenados com a aplicação de multa do art. 58, inciso II, da Lei 8.443/1992. Neste contexto, cabe transcrever o entendimento da Jurisprudência Selecionada, extraído do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2084/2012/Plenário\" target=\"_blank\">Acórdão 2084/2012-TCU-Plenário</a>, de relatoria do Min. José Múcio Monteiro, a saber:</p><p>O afastamento de débito conduz à insubsistência de multa fundamentada no art. 57 da Lei Orgânica do TCU. Contudo, não afastada a prática de ato de gestão ilegítimo e contrário à norma, o mérito do julgamento pela irregularidade das contas deve ser mantido, alterando-se apenas o fundamento, que passa a ser o art. 16, inciso III, alínea 'b', da Lei 8.443/1992. Neste caso, a multa a ser aplicada deve ser a prevista no art. 58, incisos I e II da mencionada lei.</p><p>65.\tTambém, outro enunciado traz entendimento similar sobre a aplicação da multa do art. 58, inciso II, da Lei 8.443/1992: ' (...) A imposição de multa com base no art. 58, II, da Lei 8.443/1992 independe de dano ao erário ou dolo nas ações dos responsáveis, bastando a chamada 'culpa contra a legalidade' na prática de ato com grave infração à norma legal ou regulamentar' (extraído do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/795/2014/Plenário\" target=\"_blank\">Acórdão 795/2014-TCU-Plenário</a>, de relatoria da Ministra Ana Arraes) .</p><p>66.\tPortanto, propõe-se, com fundamento no art. 250, inciso IV, do RI/TCU c/c art. 43, inciso II, da Lei 8.443, de 16 de julho de 1992, a audiência dos Srs. Daniel Ferreira Rodrigues, engenheiro fiscal da obra  à época (CPF XXX.267.731-XX) ; Luis Fernando Herwig  Moraes Queiroz, engenheiro fiscal da obra à época (CPF XXX.987.881-XX) ; Adalberto Evangelista Sampaio, engenheiro fiscal regional da Valec - Superintendente Regional (SUREG) à época (CPF XXX.577.101-XX) ; Manoel Mateus Veludo Júnior, engenheiro fiscal regional Valec - Superintendente Regional (SUREG) à época (CPF XXX.517.426-XX) ; Giuliano Martins Dora, engenheiro fiscal da obra da Valec à época (CPF XXX.154.116-XX) ; e Eduardo Werner Hackradt, superintendente de construção à época (CPF XXX.832.249-XX) para que, no prazo de quinze dias, apresentem suas razões de justificativas por terem assinado medições autorizando a utilização no lote 5S de brita reprovada pelas especificações da norma Valec 80-EM-033A-58-8006 (peças 119 e 124) .</p><p><b>II - Achado 2: descumprimento de determinação do Tribunal (medição antecipada de brita para lastro) </b></p><p>67.\tEm visita ao lote 5SA, obra objeto do Contrato 42/2014, cujas medições encontram-se à peça 123, a equipe de fiscalização verificou o fornecimento antecipado de brita para lastro, em descumprimento à determinação do Tribunal exarada no subitem 9.2.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1712/2012/Plenário\" target=\"_blank\">Acórdão 1712/2012-TCU-Plenário</a>, de relatoria do Min. José Múcio Monteiro, em que consta:</p><p>Elabore gráfico de Gantt e caminho crítico com base no real cronograma de execução das obras, de forma a  autorizar  a  medição  dos  dormentes  de  concreto,  acessórios  de  fixação  e  aparelhos  de mudança de via apenas na época adequada, evitando o fornecimento antecipado desses componentes, o que pode favorecer sua deterioração precoce, em especial nos trechos em que ainda não foi obtida repactuação do preço (grifo acrescido) .</p><p>68.\tA determinação desta Corte relacionada aos adiantamentos de medições estende-se ao caso das britas para lastro, por se tratar de fornecimento antecipado de insumos de superestrutura, com a imobilização desnecessária de capital.</p><p>69.\tO fornecimento do total da brita para o lote ocorreu no segundo mês de execução das obras, antes do início do serviço de terraplenagem, em época ainda distante da montagem de grade e da aplicação na via.</p><p>70.\tSegundo a planilha de medições (peça 17) , em dezembro de 2014, toda brita para lastro prevista para as obras já estava fornecida e, em agosto de 2015 (peça 18) , já se encontrava completamente transportada. Na visita às obras da equipe de auditoria, em junho de 2016, o material encontrava-se estocado ao longo do canteiro de obras.</p><p>71.\tO Relatório de Auditoria alvitrou a realização de audiências do Diretor Presidente e de Engenharia à época. No entanto, entende-se que devem ser propostas audiências apenas dos que assinaram as medições que autorizaram o fornecimento antecipado da brita. Reconhecendo-se, dessa forma, a dificuldade de que os superiores hierárquicos têm de acompanhar todas as decisões tomadas por seus subordinados. Não é razoável exigir tal acompanhamento, do contrário, não faria sentido a existência do instituto da delegação. </p><p>72.\tVerifica-se que as medições 2 e 10 do Contrato 42/14 (peças 17 e 18) , referente às obras do Lote 5SA, evidenciam a medição antecipada de brita para lastro. De acordo com essas medições, os responsáveis são os Srs. Luis Fernando Herwig Moraes Queiroz, engenheiro fiscal da obra à época e Giuliano Martins Dora, engenheiro fiscal da Valec à época.</p><p>73.\tOs responsáveis somente deveriam ter assinado as medições quando verificado a real necessidade de fornecimento de brita naquele período, evitando-se, assim, infringir a determinação prolatada pelo TCU. Em face do exposto, é de se concluir que a conduta dos responsáveis é culpável, ou seja, reprovável, razão pela qual eles devem ser ouvidos em audiência a fim de avaliar se merecem ser apenados com a aplicação da multa do art. 58, inciso II, da Lei 8.443/1992.</p><p>74.\tPortanto, propõe-se, com fundamento no art. 250, inciso IV, do RI/TCU c/c art. 43, inciso II, da Lei 8.443, de 16 de julho de 1992, a audiência dos Srs. Luis Fernando Herwig  Moraes Queiroz, engenheiro fiscal da obra à época (CPF XXX.987.881-XX) e Giuliano Martins Dora, engenheiro fiscal da Valec à época (CPF XXX.154.116-XX) , para que, no prazo de quinze dias, apresentem suas razões de justificativa por terem assinado medições que autorizaram o fornecimento antecipado da brita no lote 5SA, em desacordo com a determinação constante do subitem 9.2.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1712/2012/Plenário\" target=\"_blank\">Acórdão 1712/2012-TCU-Plenário</a>, de relatoria do Min. José Múcio Monteiro.</p><p><b>III - Achado 3: Deficiência na gestão das obras do lote 5SA (Contrato 42/2014) </b></p><p>75.\tA equipe de auditoria encontrou quatro situações que culminaram neste achado, são elas: execução descoordenada do cronograma, regras ou critérios de medição deficientes, ausência de estrutura adequada para acompanhamento das obras e regime de execução do contrato incompatível com o licitado.</p><p>76.\tEm virtude destas irregularidades foi proposta, inicialmente, oitiva da Valec (peça 99) , sendo a resposta acostada à peça 113 e analisada nesta ocasião. </p><p>III. 1 Execução descoordenada de cronograma</p><p>77.\tA execução das etapas da obra não seguiu o cronograma estabelecido no edital RDC 5/2014, que selecionou a empresa construtora da obra, e acordado com a empresa contratada.</p><p>78.\tO regime de execução contratual adotado para essas obras, segundo o que pôde ser deduzido do item 21.10.1 do edital do certame (peça 31, p. 44) , foi o de empreitada por preço global. Tal regime exige que as medições sejam realizadas de acordo com o término de cada etapa da obra, ou proporcionalmente ao cronograma físico-financeiro do empreendimento.</p><p>Resposta da Valec </p><p>79.\tA estatal argumentou que a circunstância presenciada pela equipe de auditoria foi pontual, não refletindo a realidade do cronograma de execução do contrato. Ainda, afirmou que mediante a eficaz gestão da obra, conseguiu alcançar os índices de desempenho compatíveis com aqueles almejados e pactuados no cronograma contratual.</p><p>Análise SeinfraPortoFerrovia</p><p>80.\tApesar de a Valec ter alcançado bons índices de desempenho na obra, ela não seguiu o cronograma estabelecido pelo edital do certame. Além disso, por se tratar de empreitada por preço global com pagamentos vinculados à execução do cronograma, deveria haver rigidez no cronograma estabelecido com objetivo de controlar a execução das obras e dos pagamentos a serem realizados.</p><p>III.2 Regras ou critérios de medição deficientes</p><p>81.\tO Edital RDC 5/2014, assim como o contrato dele decorrente (42/2014) não apresentaram regras ou critérios claros e objetivos para a realização de medições e de pagamentos.</p><p>82.\tO item 21.10.1 do edital (peça 31, p. 44) determinou que as medições seriam feitas mensalmente, de acordo com o desempenho (execução) da contratada, conforme o peso do grupo de serviço e do serviço executado, sempre que as etapas de serviço fossem concluídas. Contudo, não foram apresentados critérios ou regras que caracterizassem o desempenho da contratada, nem que permitissem determinar a conclusão de uma etapa.</p><p>Resposta da Valec </p><p>83.\tA Valec informou que os critérios de medição e pagamento adotados, inicialmente, foram aqueles definidos nos regimes de preços unitários, até que fosse ajustado o regime de execução contratual previsto no edital de licitação, qual seja empreitada por preço global. Tal adequação ocorreu a partir da medição 14ª (dezembro/2015) , estabelecendo a partir de então os critérios objetivos.</p><p>Análise SeinfraPortoFerrovia</p><p>84.\tNeste caso, houve arbitrariedade na adoção de critérios de medição e pagamento, contrariando o disposto no inciso II do art. 55 da Lei 8.666/1993, que exige o regime de execução ou a maneira de fornecimento como cláusula necessária a todo contrato. Também, foi de encontro ao § 1° do art. 54 da mesma lei, que determina a existência de clareza e precisão das condições para a execução dos contratos.</p><p>III.3 Ausência de estrutura adequada para acompanhamento das obras do Lote 5SA</p><p>85.\tA equipe de auditoria constatou que não havia sido contratada empresa supervisora para auxiliar o representante da Valec no acompanhamento e na fiscalização da execução do contrato, apenas um servidor tinha sido designado para realizar todo o trabalho.</p><p>Resposta da Valec</p><p>86.\tA empresa pública ressaltou que o trecho consistia em apenas 2,99 km, não havendo necessidade de contratar empresa supervisora. Alegou, também, que não descumpriu a legislação, tendo em vista que havia representante da Valec para exercer a fiscalização e acompanhamento das obras, e que a Lei 8.666/1993 prevê discricionariedade, e não obrigatoriedade, quanto à contratação de supervisora.</p><p>87.\tInformou que foi mobilizada equipe de topografia e equipamentos próprios para subsidiar a atuação e tomada de decisões da fiscalização da Valec por meio da empresa Planejamento, Assessoria, Consultoria e Sistemas S/A (PACS) , responsável pelo gerenciamento das obras (Contrato 28/2009) , a fim de controlar e acompanhar os serviços, sobretudo a quantificação das medições.</p><p>Análise SeinfraPortoFerrovia</p><p>88.\tDe fato, o art. 67 da Lei 8.666/1993 determina que a execução do contrato deve ser acompanhada e fiscalizada por um representante da Administração, como foi feito, e deixa apenas como opção de contratação de terceiros para auxiliá-la nesta função.</p><p>III.4 Regime de execução do contrato incompatível com o licitado</p><p>89.\tO edital RDC 5/2014 não definiu claramente o regime de execução das obras, mas pôde-se deduzir que a empreitada por preço global foi o escolhido pela Administração (peça 31, p. 44) . No entanto, o contrato decorrente do certame (peça 33, p. 1) e sua ordem de serviço o definiram como empreitada por preço unitário.</p><p>Resposta da Valec</p><p>90.\tA Valec apenas argumentou que foi erro formal, e que houve modificação a partir da 14ª medição (dezembro/2015) , quando ocorreu a adequação da planilha de serviços.</p><p>Análise SeinfraPortoFerrovia</p><p>91.\tTal definição desrespeitou o princípio de isonomia entre os licitantes, pois as propostas apresentadas basearam-se na empreitada por preço global como regime de execução, e não o preço unitário, o que pode provocar diferenças na sua elaboração.</p><p>92.\tA informação de que a modificação foi realizada na 14ª medição ressalta que, dessa maneira, no decorrer de mais de doze meses, houve pagamentos do valor do contrato sob regime de medição diverso do licitado, infringindo o princípio da vinculação ao instrumento convocatório.</p><p>Proposta da SeinfraPortoFerrovia às respostas da Valec relacionadas ao achado da deficiência na gestão das obras do Lote 5SA.</p><p>93.\tTendo em vista que as circunstâncias que envolveram as irregularidades acima descritas não exigem, neste momento, providências concretas e imediatas para serem sanadas ou para desconstituir seus efeitos, será proposto reorientar a atuação administrativa da estatal para que sejam adotadas medidas internas com vistas à prevenção de ocorrência semelhantes.</p><p>94.\tDiante do exposto, propõe-se, com fundamento no art. 9°, inciso I, da Resolução-TCU 315, de 2020, dar ciência à Valec que:</p><p>a) a execução descoordenada do cronograma das obras, em desconformidade com o estabelecido no seu respectivo edital, conforme verificado no Contrato 42/2014 e RDC 5/2014, infringe o princípio da vinculação ao instrumento convocatório;</p><p>b) a adoção de regime de execução da obra divergente do estabelecido no edital, conforme verificado na execução do Contrato 42/2014, fere o princípio da vinculação ao instrumento convocatório e o de isonomia entre os licitantes;</p><p>c) a arbitrariedade e a falta de clareza e precisão na adoção de critérios de medição e pagamento durante a execução contratual, em desconformidade com o previsto inicialmente no edital, conforme verificado no Contrato 42/2014 e RDC 5/2014, infringe o disposto no inciso II do art. 55 c/c §1 do art. 54 da Lei 8.666/1993.</p><p>95.\tQuanto à ausência de fornecimento de estrutura adequada para o acompanhamento das obras do lote 5SA, deixa-se de propor encaminhamento, tendo em vista que a Valec não incorreu em nenhuma ilegalidade ao não realizar a contratação de empresa especializada em supervisão de obras para o referido lote. </p><p><b>IV - Achado 4: Sobrepreço decorrente de alteração da metodologia executiva </b></p><p>96.\tDe pronto, cabe esclarecer que a denominação deste achado se originou no relatório de auditoria, mas em análises posteriores verificou-se que o encontrado foi o aumento do preço da obra sem a justificativa adequada, conforme será explicitado a seguir.</p><p>97.\tA obra da ponte sobre o Rio Grande, localizada no lote 5S, foi contratada com a empresa Tiisa por R$ 17.364.711,94, mas, após alterações de projeto, o valor passou a ser de R$ 70.284.294,40, com acréscimo de 305%. O projeto inicial da ponte previa 495 metros de extensão e vão central de 80 metros. Depois das modificações, esse vão aumentou para 125 metros, entre pilares centrais.   </p><p>98.\tAs justificativas para essas alterações basearam-se em determinações ou solicitações da Marinha do Brasil e da Administração da Hidrovia do Paraná (Ahrana) para aumentar o gabarito do vão central com vistas a viabilizar a navegação de comboio triplo Tietê. Contudo, nos documentos apresentados pela Valec não há elementos que comprovem a ocorrência desta determinação por parte da Marinha.</p><p>99.\tForam encaminhados ofícios (peças 99, 100 e 101) para que no âmbito de oitivas, as empresas Valec, Tiisa e Enger Engenharia esclarecessem a irregularidade, sendo as respostas (peças 105, 112, 114-117) analisadas a seguir.</p><p>IV. 1 - Resposta da Valec </p><p>100.\tA empresa pública encaminhou a Nota Informativa 10/2016-Ahrana/Dnit, que contém as tratativas entre os diversos agentes envolvidos na alteração do vão central da ponte sobre o Rio Grande.</p><p>101.\tNesta documentação consta que em 18/2/2011, atendendo à solicitação da Contécnica, consultora técnica da Valec, a Ahrana, que pertence ao quadro do Departamento Nacional de Infraestrutura de Transportes (Dnit) , forneceu os parâmetros a serem considerados na elaboração do projeto para construção da ponte ferroviária sobre o Rio Grande.</p><p>102.\tAlém disso, a Ahrana alertou à estatal ferroviária sobre a necessidade de serem submetidas à aprovação do Dnit as obras de transposição sobre águas que interferem em rotas de navegação, pois não constavam registros de qualquer solicitação por parte da Valec.</p><p>103.\tDe modo similar, constava na mesma documentação que a Marinha do Brasil tinha se queixado sobre a ausência de solicitação de autorização para obra em relação à Segurança da Navegação e ao Ordenamento do Tráfego Aquaviário, em desconformidade com a Norma da Autoridade Marítima n°11, da Diretoria de Portos e Costas (NORMAM-11-DPC) .</p><p>104.\tEmbora a Ahrana já tivesse informado à Contécnica de que o gabarito a ser adotado seria o comboio tipo Paraná, cujas dimensões são de 200,5 x 22 metros (empurrador mais chatas - 3x2) (peça 105. p. 28) , aquela administração, quando da análise do projeto, constatou a existência de pilar em posição inadequada, ocasionando vão com largura insuficiente para a navegação, comprometendo a segurança da navegabilidade. Assim, a Valec buscou adequar os projetos da ponte ferroviária em direção a atender esta demanda.</p><p>105.\tJá o Capitão dos Portos do Tietê-Paraná - Costa Lima C.F destacou, em reunião ocorrida em 13/8/2013, que a Marinha do Brasil não estabelecia a largura do vão da ponte e, por isso, não iria arbitrar esta medida, incentivando os participantes a chegarem a um acordo (peça 105, p. 76) .</p><p>Análise SeinfraPortoFerrovia</p><p>106.\tInicialmente, cabe destacar que a Valec não solicitou autorização ao Dnit nem à Marinha do Brasil para iniciar as obras da ponte, desrespeitando o trâmite burocrático das obras em comento.</p><p>107.\tDe fato, a Ahrana solicitou a modificação do projeto para atender à navegação de comboio triplo Tietê. Mas, em função de que este tipo de navegação é utilizado apenas no Rio Paraná, devido ao tamanho das eclusas e do rio, caberia à Valec questionar a demanda e não acolher de pronto as recomendações que ensejariam o aumento exorbitante do orçamento da obra sem efeitos práticos na navegabilidade do Rio Grande.</p><p>108.\tAdemais, em virtude de que a Marinha não determinou a alteração, pelo contrário, informou não ser sua função estabelecer a largura do vão da ponte, caberia à Valec contestar a orientação da Ahrana.</p><p>109.\tAo observar a diferença de 305% entre o valor licitado, R$ 17.364.711,94, e o valor total até o 8° TA, R$ 70.284.294,40 (peça 121, item não digitalizável) , além da ausência de justificação e motivação detalhadas, considera-se no mínimo desproporcional e desarrazoada a decisão tomada pelos gestores da Valec. Para uma alteração desse porte, seria necessária exaustiva avaliação da adequação, da necessidade e da proporcionalidade da solução adotada, o que não restou demonstrado na documentação apresentada.</p><p>110.\tNeste contexto, cabe trazer o entendimento da Jurisprudência Selecionada, consubstanciado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2619/2019/Plenário\" target=\"_blank\">Acórdão 2619/2019-TCU-Plenário</a>, de relatoria do Min. Benjamin Zymler, a saber: </p><p>As modificações do projeto licitado devem ser precedidas de procedimento administrativo no qual fique adequadamente consignada a justificativa das alterações tidas por necessárias, que devem estar embasadas em pareceres e estudos técnicos pertinentes, bem como deve restar caracterizada a natureza superveniente, em relação ao momento da licitação, dos fatos ensejadores das alterações.</p><p>111.\tDessa forma, propõe-se, com fundamento no art. 250, inciso IV, do RI/TCU c/c art. 43, inciso II, da Lei 8.443, de 16 de julho de 1992, a audiência dos Srs. Mario Rodrigues Junior (CPF XXX.388.828-XX) , Diretor de Engenharia à época; e José Lúcio Lima Machado (CPF XXX.030.725-XX) , Diretor-Presidente à época, para que, no prazo de quinze dias, apresentem suas razões de justificativas por terem assinado o 8° TA que formalizou a alteração do projeto solicitada pela Ahrana, acumulando um aumento de 305% no valor de construção da ponte sobre o Rio Grande, em afronta ao princípio da economicidade e do interesse público (peças 120, p. 136-138; 121, p.138-139; 121, item não digitalizável) .</p><p>IV.2 Resposta da Enger Engenharia</p><p>112.\tDe pronto, a então supervisora argumenta que não teve qualquer participação nas tratativas e definições relacionadas à alteração da ponte do Rio Grande, diz que as envolvidas eram a Valec, a Tiisa e a Ahrana.</p><p>113.\tInforma que analisou apenas os preços propostos pela Tiisa para a nova alternativa, de forma a subsidiar a Superintendência de Construção da Valec (Sucon) quanto à formalização do termo aditivo.</p><p>114.\tEsclarece que a estrutura metálica não foi entregue na obra no primeiro momento por questões estratégicas. A empresa fabricante, Brafer, era a mesma que efetuaria a montagem e foi definido pela Valec que as estruturas só seriam encaminhadas ao local quando da época da montagem, ficando até a entrega sob a guarda e preservação da contratada. Foram efetuadas visitas de inspeção à fábrica da Brafer, no Rio de Janeiro, para constatação da execução das peças e módulos.</p><p>115.\tAlém disso, a Enger Engenharia não concorda com a exigência da Ahrana de se considerar no projeto da ponte sobre o Rio Grande a passagem de comboio triplo Tietê. Alega que tal fato é improvável em função de não haver eclusas nas barragens, porém, desconhece qualquer contestação por parte da Valec. </p><p>Análise SeinfraPortoFerrovia </p><p>116.\tO art. 67 da Lei 8.666/1993 dispõe que: 'A execução do contrato deverá ser acompanhada e fiscalizada por um representante da Administração especialmente designado, permitida a contratação de terceiros para <b>assisti-lo e subsidiá-lo de informações pertinentes a essa atribuição</b>.' (grifo nosso) .</p><p>117.\tDe acordo com este comando, coube à Enger Engenharia assistir e subsidiar o representante da administração de informações quanto à modificação de metodologia de construção da ponte, entretanto, a empresa não era responsável pelas decisões quanto à formalização da alteração. Dessa forma, entende-se que não deve ser proposto nenhum encaminhamento relacionado a esse item para a empresa supervisora.</p><p>IV.3 Resposta Tiisa </p><p>118.\tInicialmente, a construtora, em contraponto ao afirmado pelo Relatório de Auditoria, afirma que a estrutura metálica foi entregue conforme foto anexada (peça 117, p. 4) .</p><p>119.\tAlegou que de acordo com o documento da Agência Nacional de Transporte Aquaviário (Antaq) , define-se como comboio-tipo Tietê Triplo a embarcação que mede 197 metros de comprimento e 22 metros de largura (peça 28) .</p><p>120.\tTrouxe trecho da reunião realizada em 13/8/2013 da qual participou na Capitania Fluvial do Tietê-Paraná (CFTP) , com a participação do Comando daquela entidade, da Valec, do Ministério dos Transportes, da Ahrana, dentre outros participantes, na qual foi recomendada para a obra e para as futuras a dimensão de 15m de altura e 150m de largura de vão central para o retângulo de navegação. Assim, o vão livre da ponte foi solicitado com retângulo de navegação de 90m de largura por 15m de altura, de modo que, para atingir essas medidas foi necessária uma distância de eixo a eixo de pilar de 125 metros (peça 73, p. 8) .</p><p>121.\tSegundo a Tiisa, esta informação contrapõe o que afirmou o Relatório de Auditoria de que os 80m previstos originalmente para o vão central não conflitariam com as especificações do comboio Triplo Tietê.</p><p>122.\tDestaca que não houve qualquer proposição da sua parte quanto às alterações no projeto, tendo a empresa tão somente atendido às solicitações dos diversos órgãos da Administração Pública envolvidos na definição das características da Ponte do Rio Grande, a fim de atender as necessidades de navegabilidade da hidrovia.</p><p>Análise SeinfraPortoFerrovia </p><p>123.\tConforme consta nos autos, a construtora, apesar de ter sido beneficiada com o aumento do valor contratual da obra, não pleiteou a alteração da ponte sobre o Rio Grande. Ademais, não há evidência de que a construtora participou da tomada de decisão quanto à essa alteração, apenas atendeu ao pleito da Valec.</p><p>124.\tDessa forma, entende-se que não deve ser proposto nenhum encaminhamento relacionado a esse item para a empresa construtora.</p><p><b>CONCLUSÃO</b></p><p>125.\tA presente instrução versou sobre análise de oitivas e propostas de audiências em decorrência das irregularidades verificadas nas obras da construção da Ferrovia Norte-Sul (FNS) - Extensão Sul - lotes 5S e 5SA, no âmbito do Fiscobras 2016.</p><p>126.\tEm relação à medida cautelar adotada pelo Ministro Substituto Augusto Sherman, por meio de Despacho datado de 28/9/2016, com objetivo de suspender a utilização da brita irregular, que foi mantida pelo item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/222/2018/Plenário\" target=\"_blank\">Acórdão 222/2018-TCU-Plenário</a>, considera-se que ela perdeu seu objeto. Isto porque os lotes 5S e 5SA não estão mais sob a guarda da Valec, bem como em razão de esta Corte já ter tratado o assunto no acompanhamento do primeiro estágio da outorga, objeto do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2195/2018/Plenário\" target=\"_blank\">Acórdão 2195/2018-TCU-Plenário</a>, de relatoria do Min. Bruno Dantas (TC <processo_tcu numero=\"2607120177\" ><processo_tcu numero=\"2607120177\" >026.071.2017-7</processo_tcu></processo_tcu>) . Dessa forma, entende-se pertinente encaminhar proposta para que a referida medida cautelar seja revogada, tendo em vista não ser mais aplicável.</p><p>127.\tApós o exame carreado aos autos, concluiu-se que a determinação prolatada no subitem 9.2.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/222/2018/Plenário\" target=\"_blank\">Acórdão 222/2018-TCU-Plenário</a>, de relatoria do Min. Substituto Augusto Sherman, que demandou da Valec estudo sobre o tempo e os custos para a substituição do lastro nos lotes 5S e 5SA, foi considerada cumprida.</p><p>128.\tAlém disso, em relação à orientação dada à unidade técnica constante no item 9.3 do referido <i>decisium</i>, diante das providências tomadas, do alto custo, do longo prazo que demandaria a correção do problema da brita e da iminência da realização da subconcessão, considerou-se não ser razoável a proposta de responsabilização dos dirigentes da Valec. Sendo assim, propor-se-á não ser mais aplicável tal orientação.</p><p>129.\tConsiderou-se inviável a apuração do débito no caso de aplicação de brita em desconformidade com a norma da Valec 80-EM-033A-58-8006, em razão de que os lotes 5S e 5SA já foram subconcedidos à iniciativa privada. Também, considerou-se que a supervisora Enger Engenharia agiu de maneira diligente ao alertar à Valec sobre as desconformidades da brita utilizada pela construtora Tiisa.</p><p>130.\tAinda, foram propostas audiências dos responsáveis pelas assinaturas das medições que autorizaram a utilização daquela brita, são eles: Sr. Daniel Ferreira Rodrigues, engenheiro fiscal da obra  à época; Luis Fernando Herwig  Moraes Queiroz, engenheiro fiscal da obra à época; Adalberto Evangelista Sampaio, engenheiro fiscal regional Valec - Superintendente Regional (SUREG) à época; Manoel Mateus Veludo Júnior, engenheiro fiscal regional Valec - Superintendente Regional (SUREG) à época; Giuliano Martins Dora, engenheiro fiscal da Valec à época; e Eduardo Werner Hackradt, superintendente de construção à época.</p><p>131.\tA respeito do achado dois, descumprimento de determinação do Tribunal, as justificativas da Valec não foram suficientes para sanar a irregularidade, portanto, foram alvitradas audiências dos Srs. Luis Fernando Herwig Moraes Queiroz, engenheiro fiscal da obra à época e Giuliano Martins Dora, engenheiro fiscal da Valec à época, assinantes das medições que autorizaram o fornecimento antecipado da brita, contrariando a determinação do Tribunal exarada no subitem 9.2.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1712/2012/Plenário\" target=\"_blank\">Acórdão 1712/2012-TCU-Plenário</a>, de relatoria do Min. José Múcio Monteiro.</p><p>132.\tQuanto ao achado de deficiência de gestão nas obras do lote 5SA, será proposto dar ciência à Valec das irregularidades detectadas a fim de que elas não voltem a ocorrer.</p><p>133.\tQuanto à ultima irregularidade apontada pela auditoria, foram propostas audiências dos Srs. Mario Rodrigues Junior, Diretor de Engenharia à época, e José Lúcio Lima Machado, Diretor-Presidente à época, por assinarem o 8° TA, que formalizou a alteração do projeto solicitada pela Ahrana, acumulando um aumento de 305% no valor de construção da ponte sobre o Rio Grande, em afronta aos princípios da economicidade e do interesse público.</p><p>134.\tAinda, após a análise da resposta da empresa construtora, notou-se que não há evidência de que a construtora participou da tomada de decisão quanto à alteração de metodologia da construção da ponte sobre o Rio Grande, apenas atendeu ao pleito da Valec. Igualmente, a supervisora, apesar de sua obrigação em fornecer assistência e subsídio ao representante da administração de informações quanto à referida modificação, não era responsável pelas decisões quanto a sua formalização. Dessa forma, entende-se que não deve ser proposto nenhum encaminhamento relacionado a esse item para tais empresas. </p><p>135.\tPor fim, com vistas a facilitar a visualização de cumprimentos de deliberações emanadas por esta Corte, que foram analisadas nesta instrução, e em cumprimento aos Padrões de Monitoramento (Portaria-Segecex n°27/2009) , apresenta-se o quadro resumo a seguir:</p><p>\t\tTabela 1 - Situação de deliberações emanadas pelo TCU por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/222/2018/Plenário\" target=\"_blank\">Acórdão 222/2018-TCU-Plenário</a></p><table><tbody><tr>\t<td><p>Deliberação/</p><p>Determinação</p></td>\t<td><p>Cumprida/</p><p>Implementada</p></td>\t<td><p>Em cumprimento/</p><p>Em implementação</p></td>\t<td><p>Não cumprida/</p><p>Não implementada</p></td>\t<td><p>Não mais aplicável</p></td></tr><tr>\t<td><p>Item 9.1 </p></td>\t<td></td>\t<td></td>\t<td></td>\t<td><p>X</p></td></tr><tr>\t<td><p>Item 9.2.2 </p></td>\t<td><p>X</p></td>\t<td></td>\t<td></td>\t<td></td></tr><tr>\t<td><p>Item 9.3 </p></td>\t<td></td>\t<td></td>\t<td></td>\t<td><p>X</p></td></tr></tbody></table><p>Fonte: elaboração própria. Resultados do presente monitoramento.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>136.\tEm face do exposto, submetam-se os autos à consideração superior, propondo: </p><p>97.1.\trealizar, nos termos do art. 250, inciso IV, do RI/TCU c/c art. 43, inciso II, da Lei 8.443, de 16 de julho de 1992, a audiência dos responsáveis a seguir indicados, para que, no prazo de quinze dias, apresentem razões de justificativas pelas irregularidades indicadas:</p><p>a)\t do Sr. Daniel Ferreira Rodrigues, engenheiro fiscal da obra à época (CPF XXX.267.731-XX) , por assinar medições autorizando utilização no lote 5S de brita reprovada pelas especificações da norma Valec 80-EM-033A-58-8006;</p><p>b)\t do Sr. Luis Fernando Herwig Moraes Queiroz, engenheiro fiscal da obra à época (CPF XXX.987.881-XX) , para que apresente suas razões de justificativa por:</p><p>b.1) por assinar medições autorizando utilização no lote 5S de brita reprovada pelas especificações da norma Valec 80-EM-033A-58-8006;</p><p>b.2) por assinar medições que autorizaram o fornecimento antecipado da brita no lote 5SA, em desacordo com a determinação constante do subitem 9.2.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1712/2012/Plenário\" target=\"_blank\">Acórdão 1712/2012-TCU-Plenário</a>, de relatoria do Min. José Múcio Monteiro;</p><p>c)\t do Sr. Adalberto Evangelista Sampaio, engenheiro fiscal regional Valec - Superintendente Regional (SUREG) à época (CPF XXX.577.101-XX) , por assinar medições autorizando utilização no lote 5S de brita reprovada pelas especificações da norma Valec 80-EM-033A-58-8006;</p><p>d)\t do Sr. Manoel Mateus Veludo Júnior, engenheiro fiscal regional Valec - Superintendente Regional (SUREG) (CPF XXX.517.426-XX) , por assinar medições autorizando utilização no lote 5S de brita reprovada pelas especificações da norma Valec 80-EM-033A-58-8006;</p><p>e)\t do Sr. Giuliano Martins Dora, fiscal Valec (CPF XXX.154.116-XX) , para que apresente suas razões de justificativa por:</p><p>e.1) por assinar medições autorizando utilização no lote 5S de brita reprovada pelas especificações da norma Valec 80-EM-033A-58-8006 e,</p><p>e.2) por assinar medições autorizando o fornecimento antecipado da brita no lote 5SA, em desacordo com a determinação constante do subitem 9.2.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1712/2012/Plenário\" target=\"_blank\">Acórdão 1712/2012-TCU-Plenário</a>, de relatoria do Min. José Múcio Monteiro;</p><p>f) do Sr. Eduardo Werner Hackradt, Superintendente de Construção da Valec (SUCON) (CPF XXX.832249-XX) por assinar medições autorizando utilização no lote 5S de brita reprovada pelas especificações da norma Valec 80-EM-033A-58-8006;</p><p>g)  dos Srs. Mario Rodrigues Junior, Diretor de Engenharia à época (CPF XXX.388.828-XX) e José Lúcio Lima Machado, Diretor-Presidente à época (CPF XXX.030.725-XX) , por terem assinado o 8° TA que formalizou a alteração do projeto solicitada pela Ahrana, acumulando um aumento de 305% no valor de construção da ponte sobre o Rio Grande, em afronta aos princípios da economicidade e do interesse público;</p><p>h) dar ciência à Valec Engenharia, Construções e Ferrovias S.A., com fundamento no art. 9°, inciso I, da Resolução-TCU 315, de 2020, que:</p><p>h.1) a execução descoordenada do cronograma das obras, em desconformidade com o estabelecido no seu respectivo edital, conforme verificado no Contrato 42/2014 e RDC 5/2014, infringe o princípio da vinculação ao instrumento convocatório;</p><p>h.2) a adoção de regime de execução da obra divergente do estabelecido no edital, conforme verificado na execução do Contrato 42/2014, fere o princípio da vinculação ao instrumento convocatório e o de isonomia entre os licitantes;</p><p>h.3) a arbitrariedade e a falta de clareza e precisão na adoção de critérios de medição e pagamento durante a execução contratual, em desconformidade com o previsto inicialmente no edital, conforme verificado no Contrato 42/2014 e RDC 5/2014, infringe o disposto no inciso II do art. 55 c/c §1 do art. 54 da Lei 8.666/1993;</p><p>i)  revogar a medida cautelar expedida pelo Ministro Substituto Augusto Sherman, por meio de Despacho datado de 28/9/2016 (peça 45) , que foi mantida pelo item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/222/2018/Plenário\" target=\"_blank\">Acórdão 222/2018-TCU-Plenário</a>, de relatoria do Min. Substituto Augusto Sherman, por não ser mais aplicável;</p><p>j) considerar cumprida a determinação à Valec exarada no subitem 9.2.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/222/2018/Plenário\" target=\"_blank\">Acórdão 222/2018-TCU-Plenário</a>, de relatoria do Min. Substituto Augusto Sherman; </p><p>k) propor não ser mais aplicável a orientação constante do item 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/222/2018/Plenário\" target=\"_blank\">Acórdão 222/2018-TCU-Plenário</a>, de relatoria do Min. Substituto Augusto Sherman;</p><p>l) informar o acórdão que vier a ser proferido a Valec e aos responsáveis, para adoção das medidas cabíveis, destacando que o relatório e o voto que fundamentam a deliberação ora encaminhada podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos e que, caso tenham interesse, o Tribunal pode encaminhar-lhes cópia desses documentos sem quaisquer custos.\"</p><p>\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Sílvia Schimitt (OAB/DF 38.717), Ana Carolina Guizzo (OAB/SP 206.536), Eduardo Souza de Carvalho (CPF 012.570.198-56), e outros.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "Auditoria. Fiscobras/2016. Obras da Ferrovia Norte-Sul, trechos 5S e 5SA. Brita do lastro da via não atende às especificações técnicas. Adoção de medida cautelar determinando a abstenção da utilização da brita desconforme nos serviços de superestrutura da via. Oitivas. Desestatização da ferrovia. Perda de objeto da medida cautelar. Revogação. Não acolhimento parcial das justificativas apresentadas nas oitivas. Audiências. Dano ao erário decorrente da alteração injustificada do projeto da ponte sobre o Rio Grande e em razão do fornecimento de brita para lastro da ferrovia em desacordo com as normas da Valec. Instauração de processos apartados de tomada de contas especial. Ciência.", "TIPOPROCESSO": "RELATÓRIO DE AUDITORIA (RA)", "UNIDADETECNICA": " SeinfraPortoFerrovia.", "VOTO": "<p>\tTrata-se de auditoria realizada no âmbito do Fiscobras/2016 nas obras da construção dos lotes 5S e 5SA da Extensão Sul da Ferrovia Norte Sul (FNS) , a cargo da Valec Engenharia, Construções e Ferrovias S.A.</p><p>2.\tOs trabalhos de auditoria resultaram no Relatório Fiscalização 159/2016 (peça 42) , no qual foram constatados os seguintes indícios de irregularidades:</p><p>\ta) a brita aplicada no lastro ferroviário do lote 5S não atendia à especificação técnica 80-EM-033A-58-8006 da Valec;</p><p>\tb) medição antecipada de brita para o lastro do lote 5SA;</p><p>\tc) deficiências na gestão das obras do Lote 5SA;</p><p>\td) sobrepreço decorrente de alteração da metodologia executiva da ponte sobre o Rio Grande.</p><p>3.\tEm razão desses achados, por meio do despacho à peça 45, determinei, cautelarmente, à Valec que se abstivesse de utilizar a brita oriunda da pedreira da empresa TIISA Iesa Infraestrutura S/A ou qualquer outra brita que não esteja comprovadamente em conformidade com a norma Valec 80- EM-033A-58-8006. Além disso, determinei a realização das seguintes oitivas:</p><p>\t</p><p>\t\"a) da Valec Engenharia, Construções e Ferrovias S.A. para que se pronuncie, em quinze dias, por:</p><p>\ta.1) permitir a medição, o pagamento e a aplicação, no lote 5S, de brita para lastro reprovada nos ensaios prévios à aplicação na obra exigidos pela norma Valec 80-EM-033A-58-8006;</p><p>\ta.2) permitir a medição e estocagem de brita para o lastro do lote 5SA possivelmente em desconformidade com a norma Valec 80-EM-033A-58-8006;</p><p>\tb) da empresa TIISA Iesa Infraestrutura S/A (TIISA) para que se pronuncie, em quinze dias, por:</p><p>\tb.1) fornecer e aplicar lastro de brita sem aprovação da fiscalização da Valec Engenharia, Construções e Ferrovias S.A. (Valec) e em desacordo com a norma Valec 80-EM-033A-58-8006 e AREMA em mais de 141 km de obras, em volume superior a 416 mil metros cúbicos de brita e valor de R$ 38.790.660,30 no lote 5S (data-base set/2009) ;</p><p>\tb.2) fornecer brita para o lastro do lote 5SA possivelmente em desconformidade com a norma Valec 80-EM-033A-58-8006;</p><p>\tc) da empresa SGS Enger Engenharia S/A. para que se pronuncie, em quinze dias, por:</p><p>\tc.1) não tomar medidas efetivas, anteriores ao fornecimento da brita para lastro pela construtora TIISA, diante dos ensaios da brita estarem reprovados, o que permitiu dar continuidade ao fornecimento da brita em desacordo com a norma Valec 80-EM-033A-58-8006 e AREMA em mais de 141km de ferrovia e em volume superior a 416 mil metros cúbicos;</p><p>\tc.2) não tomar medidas efetivas com vistas a evitar o fornecimento da brita para o lastro do lote 5SA possivelmente em desconformidade com a norma Valec 80-EM-033A-58-8006.\"</p><p>4.\tPor meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/222/2018/Plenário\" target=\"_blank\">Acórdão 222/2018-TCU-Plenário</a>, foi analisada a resposta da Valec à oitiva acima proposta. Acompanhando sugestão da SeinfraPortoFerrovia, deixei de tratar, naquela oportunidade, das repostas às oitivas das empresas, por estarem relacionadas ao mérito do presente processo. Naquela decisão, a medida acautelatória foi mantida, com a seguinte alteração de redação:</p><p>\"Determinar à Valec Engenharia, Construções e Ferrovias S.A., com fundamento no art. 276 do Regimento Interno do TCU, que, ao executar os serviços de implantação da superestrutura da via nos Lotes 5S e 5SA da Extensão Sul da Ferrrovia Norte-Sul, se abstenha de utilizar brita que não esteja comprovadamente em conformidade com a norma Valec 80-EM-033A-58-8006\"</p><p>5.\tAo mesmo tempo, foram prolatadas as seguintes determinações à Valec:</p><p>\"9.2.1. caso opte por continuar permitindo a extração da brita da pedreira da empresa Tiisa Iesa Infraestrutura S/A para utilização no lastro dos lotes 5S e 5SA da Ferrovia Norte Sul, demonstre, por meio de laudo prévio emitido por entidade reconhecida e independente, a adequabilidade da brita utilizada à norma Valec 80-EM-033A-58-8006; </p><p>9.2.2. no prazo de 90 (noventa) dias, apresente a este Tribunal estudo que demonstre o tempo e os custos necessários para a substituição do lastro aplicado nos lotes 5S e 5SA da Ferrovia Norte Sul por brita aprovada na especificação técnica Valec 80-EM-033A-58-8006, com vistas a subsidiar a avaliação das possíveis soluções para o problema;\"</p><p>6.\tNa presente etapa processual, examina-se a conveniência da manutenção da medida cautelar adotada no despacho à peça 45 e confirmada pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/222/2018/Plenário\" target=\"_blank\">Acórdão 222/2018-TCU-Plenário</a>, bem como as respostas às oitivas das empresas TIISA Iesa Infraestrutura S/A (TIISA) e SGS Enger Engenharia S/A e as respostas às oitivas da Valec e das empresas em relação ao demais achados apontados no Relatório Fiscalização 159/2016.</p><p>- II -</p><p>7.\tPara efeito de contextualização da matéria, há que ser mencionado o novo cenário envolvendo a Ferrovia Norte-Sul, decorrente da subconcessão do empreendimento à empresa Rumo Logística S/A por meio do leilão ocorrido em 28/3/2019. A este respeito, entendo pertinente reproduzir aqui as seguintes informações constantes da instrução da SeinfraPortoFerrovia:</p><p>\"20.\tInicialmente, é necessário destacar que o trecho da Ferrovia Norte-Sul, com os lotes em comento, foi subconcedido à empresa Rumo Logística S/A por meio do leilão ocorrido em 28/3/2019. Esta desestatização foi acompanhada pelo TCU no TC <processo_tcu numero=\"2607120177\" ><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2607120177\" target=\"_blank\">Processo 026.071.2017-7</a></processo_tcu>. </p><p>21.\tA referida empresa venceu o leilão com um lance de R$ 2,7 bilhões, pouco mais de 100% superior à estimativa de valor mínimo de outorga (lance mínimo) calculada pela Agência Nacional de Transportes Terrestres (ANTT) de R$ 1,3 bilhão.</p><p>22.\tA medida cautelar, que suspendeu a utilização da brita irregular no intuito de evitar possíveis prejuízos adicionais, foi adotada quando a Valec era a responsável pelas obras da ferrovia. Portanto, com o advento do leilão e posterior assinatura do contrato com a Rumo, tal medida perdeu seu objeto, já que os referidos lotes não estão mais sob a guarda da Valec.</p><p>23.\tFaz-se relevante recordar que, na análise desta Corte do primeiro estágio do acompanhamento da outorga, foram discutidos os problemas de utilização e fornecimento de brita em desconformidade com a norma da Valec.</p><p>24.\tNeste contexto, a unidade técnica destacou que caso a solução para o problema da brita fosse o estorno completo do material, os valores previstos nos custos de capital (Capex) para a conclusão dos lotes poderiam estar subdimensionados, como demonstrado a seguir:</p><p>A depender da solução a ser adotada para o problema, haverá consequências financeiras e de prazo para a subconcessão. Se a opção for pela manutenção da estrutura já construída, convém tornar público os problemas da brita para lastro nesses lotes e informar aos potenciais licitantes que isso poderá refletir no aumento da necessidade de manutenção da ferrovia (Opex) . Por outro lado, caso a ANTT opte pela substituição da brita de lastro os lotes em questão, será necessário incluir na modelagem econômico-financeira os investimentos em Capex e adotar um prazo maior para a conclusão dos trechos na minuta de contrato (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2607120177\" target=\"_blank\">Processo 026.071.2017-7</a>, peça 85, p. 27) .</p><p>25.\tDessa forma, foi exarada determinação no sentido de tornar público os problemas da brita para lastro nesses lotes, e também de incluir e atribuir à subconcessionária a responsabilidade pelos riscos associados à manutenção ou correção dos trechos com brita aquém das especificações ou substituição do material fora dos padrões (subitens 9.2.10. e 9.2.11 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2195/2018/Plenário\" target=\"_blank\">Acórdão 2195/2018-TCU-Plenário</a>, de relatoria do Min. Bruno Dantas) :</p><p> (...) </p><p>9.2.10. tornar públicos aos potenciais licitantes os problemas identificados nas especificações técnicas da brita para lastro nos lotes 5S e 5SA, informando-os sobre a possibilidade de que tais problemas possam refletir no aumento dos custos de manutenção da ferrovia (Opex) , ou, de forma alternativa, promover, na modelagem econômico-financeira e demais documentos, os ajustes necessários nas obrigações, nos prazos e valores previstos de Capex para conclusão/correção desses lotes pela subconcessionária, na modelagem econômico-financeira e demais documentos, em atenção ao art. 18, inciso I, da Lei 8.987/1995; </p><p>9.2.11. incluir e atribuir à subconcessionária, na minuta contratual, a responsabilidade pelos riscos associados à manutenção ou correção dos trechos com brita aquém das especificações ou substituição do material fora dos padrões nos lotes 4S, 5S e 5SA, a qual deve constituir exceção à cláusula 27.2.h da minuta contratual, em atenção à Lei 8.987/1995, art. 23, inciso V;</p><p> (...) \"</p><p>- III -</p><p>8.\tPasso então à análise da conveniência da manutenção da medida cautelar adotada no despacho à peça 45.</p><p>9.\tTendo em vista subconcessão do trecho em questão e das determinações proferidas no âmbito do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2195/2018/Plenário\" target=\"_blank\">Acórdão 2195/2018-TCU-Plenário</a> (Relator Ministro Bruno Dantas) , que foram incorporadas ao Contrato de Subconcessão pela ANTT, a SeinfraPortoFerrovia avalia que ocorreu a perda de objeto da medida acautelatória em análise. Pelas mesmas razões, considera restar inviabilizado o cálculo de um eventual débito relacionado à utilização de brita para lastro fora das especificações, pois tal débito estaria relacionado com um eventual desconto que a empresa vencedora do leilão de desestatização pudesse ter praticado no momento do seu lance, em razão da brita fora das especificações. Assim, avalia que caso tenha havido algum desconto, seria inviável estimá-lo, principalmente diante do fato de que o lance vencedor foi bastante superior ao valor mínimo de outorga (lance mínimo) estimado pela ANTT para a ferrovia.</p><p>10.\tÉ forçoso reconhecer, portanto, que a nova situação fática decorrente do processo de desestatização da Ferrovia Norte-Sul altera, até certo ponto, o cenário em que ocorreu a fiscalização deste Tribunal no empreendimento. Assim, considerando que a Valec não é mais responsável pela ferrovia, em razão da sua subconcessão à iniciativa privada, perdeu-se o objeto da medida cautelar proferida nestes autos, já que a medida era endereçada àquela empresa estatal. </p><p>- IV -</p><p>11.\tCom relação ao dano ao erário decorrente da utilização de brita inadequada no lastro da ferrovia, entretanto, deixo de acolher a análise realizada pela SeinfraPortoFerrovia. </p><p>12.\tEntendo que as questões relacionadas à apuração deste dano devem ser dissociadas do processo de privatização da ferrovia, visto que o fornecimento do material fora das especificações da norma Valec 80-EM-033A-58-8006 - portanto, imprestável para a aplicação no lastro da via férrea -, bem como o seu pagamento, ocorreram em data anterior ao processo de subconcessão que transferiu o empreendimento à inciativa privada.</p><p>13.\tConsidero importante trazer para estes autos considerações que aduzi na Proposta de Deliberação no TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1145020169\" target=\"_blank\">Processo 011.450/2016-9</a>, que trata de auditoria, também no âmbito do Fiscobras/2016, realizada nas obras dos Lotes 1S, 2S, 3S, 3SA e 4S da Extensão Sul da Ferrovia Norte-Sul. Aquele processo está sendo submetido a julgamento nesta mesma oportunidade.</p><p>14.\tImportante ressaltar que naquele processo, foi constatado problema idêntico de fornecimento de brita fora das especificações das normas da Valec para o Lote 4S. Portanto, o mesmo encaminhamento quanto ao problema deve ser dado nos lotes em que foi constatado em ambos os processos. Por conseguinte, naquele processo a unidade técnica efetuou análise semelhante quanto a essas questões, propondo semelhante desfecho, ou seja, de que, em razão da privatização do empreendimento, teria se tornado inviável a apuração de dano decorrente da utilização da brita inadequada. </p><p>15.\tTodavia, naquele processo estou dissentindo da proposta da unidade técnica, por entender caber a busca do dano ao erário face à irregularidade perpetrada pela empresa construtora, com aceitação da Valec, ensejadora de prejuízo de elevada monta. Por ser pertinente ao desfecho dos presentes autos, trago o seguinte excerto da Proposta de Deliberação que apresento nesta data no âmbito do referido processo:</p><p>\"16.\tEntendo que as questões relacionadas à apuração deste dano devem ser dissociadas do processo de privatização da ferrovia, visto que o fornecimento do material fora das especificações técnicas - portanto, imprestável para a aplicação na ferrovia -, bem como o seu pagamento, ocorreram em data anterior ao processo de subconcessão que transferiu o empreendimento à inciativa privada.</p><p>17.\tDe se destacar, com este fito, a informação dando conta que, no desdobramento do processo em relação a essa ocorrência, a Valec havia informado que, após realização de novos ensaios, tinha decidido rejeitar toda a brita fornecida ao lote 4S e buscar o ressarcimento do valor do fornecimento e do transporte, no total de R$ 57.554.585,20. Com este objetivo e de apurar a conduta das contratadas, a estatal instaurou os autos de infração 7, 8 e 9/2017, em desfavor da supervisora e da construtora (peça 196 e 211) .</p><p>18.\tPortanto, caso não sobreviesse a subconcessão do empreendimento à iniciativa privada, o desfecho em relação à irregularidade caminharia inexoravelmente para a busca do ressarcimento do valor do fornecimento e do transporte da totalidade do material em desconformidade. Aliás, não poderia ser outro o desfecho, visto que a Valec pagou por um serviço que não atendia às especificações acordadas.</p><p>19.\tEntendo que as informações apresentadas pela SeinfraPortoFerrovia em sua última instrução, dando conta de que a brita para lastro fornecida por meio do Contrato 67/2010 foi considerada na modelagem econômico-financeira da subconcessão, e de que, conforme prevê o contrato, a referida brita está sendo utilizada pela empresa subconcessionária para finalizar a construção da Ferrovia Norte Sul e iniciar a sua operação, não são suficientes para inviabilizar a recuperação do dano ao erário decorrente dessa irregularidade. Conforme já apontado, no processo de privatização, a ANTT informou aos potenciais interessados na subconcessão que o referido material poderia estar em desacordo com a norma da Valec e teria o potencial de ocasionar um aumento nos custos operacionais de manutenção da ferrovia. Por outro lado, há que ser considerado que dificilmente os interessados no processo de privatização também não tivessem conhecimento das tratativas da Valec em andamento para a recuperação do valor total dispendido em relação ao material. Assim, muito embora não seja possível se conhecer, neste momento, o impacto dessas informações na formulação das propostas dos interessados, entendo não ser desarrazoado avaliar que este fator de custo certamente foi considerado em sua plenitude nas propostas dos participantes no leilão de privatização da ferrovia.</p><p>20.\tPor essas razões, entendo que não deve o Tribunal se abster de, dentro das suas atribuições constitucionais de fiscalizar a legalidade, legitimidade e economicidade na aplicação de recursos públicos, buscar o ressarcimento dos valores de elevada monta pagos pela Valec à empresa construtora, que forneceu material sabidamente inapropriado à sua finalidade, e recebeu os valores correspondentes ao material de boa qualidade. Não vejo como o processo de privatização subsequente possa ser considerado como uma espécie de escudo contra a atuação do Tribunal, mormente quando resta claro que este mesmo processo de privatização foi afetado pela irregularidade, de forma que os resultados financeiros da privatização certamente ficaram aquém daqueles que poderiam ser obtidos caso o problema aqui tratado não existisse.</p><p>21.\tAnte o exposto, entendo que a medida mais condizente com os fatos, ante os desdobramentos referentes ao empreendimento, é a instauração, por este Tribunal, de processo de tomada de contas especial, imputando-se à empresa construtora e aos responsáveis pela autorização de fornecimento e pelo recebimento do material desconforme, débito no valor total pago (R$ 57.554.585,20) .\"</p><p>16.\tEmbora no caso dos Lotes 5S e 5SA não haja notícia de processo instaurado pela Valec visando a recuperação dos valores pagos pela brita fora das especificações da estatal, entendo que tal fato não tem o condão de obstar a aplicação da mesma solução adotada em relação ao Lote 4S aos lotes tratados neste processo, até porque se trata do mesmo empreendimento e as irregularidades são idênticas. Assim, tenho por necessária a instauração de processo de tomada de contas especial tendo por objeto o dano ao erário no valor total do fornecimento de brita em desconformidade com a norma Valec 80-EM-033A-58-8006.</p><p>17.\tPor considerar relevante em relação ao encaminhamento que ora proponho, passo a tratar do entendimento mencionado pela SeinfraPortoFerrovia, constante da Jurisprudência Selecionada, extraído do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3079/2020/Plenário\" target=\"_blank\">Acórdão 3079/2020-TCU-Plenário</a> (Relator Ministro Raimundo Carreiro) , nos seguintes termos:</p><p>\"No caso de entidade federal privatizada, a menos que reste demonstrado que a irregularidade apurada reduziu o valor obtido no processo de privatização, o TCU não tem competência para imputar débito aos responsáveis, ainda que o prejuízo ao erário tenha ocorrido anteriormente à privatização. No entanto, verificada a prática de ato de gestão ilegítimo ou antieconômico em período anterior à privatização, os responsáveis sujeitam-se às sanções aplicáveis pelo Tribunal.\"</p><p>18.\tPara melhor situar essa mencionada jurisprudência selecionada, verifiquei que ela adveio, na verdade, do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2156/2019/Plenário\" target=\"_blank\">Acórdão 2156/2019-TCU-Plenário</a> (Relator Ministro Benjamin Zymler) , conforme o seguinte excerto do Voto condutor daquela decisão:</p><p>\"63. \tNo final de 2017, uma parcela equivalente a 28,5% do capital votante da empresa Petrobras Distribuidora S.A. foi vendida na Bolsa de Valores B3 para investidores privados. Naquela oportunidade, o valor arrecadado atingiu R$ 5 bilhões. </p><p>64. \tNo dia 23/7/2019, a Petrobras vendeu na B3, por R$ 8,6 bilhões, uma quantidade de ações equivalente a 30% do capital votante da Petrobras Distribuidora S.A. </p><p>65. \tEm decorrência dessas duas operações, a Petrobras passou a deter apenas 41,5% das ações da ex-subsidiária integral, o que implica dizer que a Petrobras Distribuidora foi privatizada. </p><p>66. A competência do TCU para julgar processos referentes a empresas federais privatizadas já foi objeto de apreciação por esta Corte de Contas. Por exemplo, no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/102/2002/Plenário\" target=\"_blank\">Acórdão 102/2002-TCU-Plenário</a>, que foi acolhido por este colegiado, o então Ministro Relator Ubiratan Aguiar destacou que: 'Em síntese, a jurisprudência mencionada [<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/171/1998/Plenário\" target=\"_blank\">Acórdão 171/1998-TCU-Plenário</a>] fixa orientação no sentido de que o processo de privatização inviabiliza o ressarcimento do débito atribuído ao responsável, pois faltaria legitimidade ao Tribunal de Contas da União, uma vez que determinaria, agora, o recolhimento da dívida aos cofres de uma entidade privada e sua competência alcança apenas a Administração Pública Direta e Indireta (autarquias, fundações, empresas públicas e Estatais (S/A) '. </p><p>67. \tPor oportuno, lembro que, nos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/240/2000/Plenário\" target=\"_blank\">Acórdão 240/2000-TCU-Plenário</a> e 424/1999, 488/1999, 351/2000, 295/2000 e 430/2000, todos da 2ª Câmara, o TCU afirmou reiteradamente ser impossível imputar débitos em favor de empresas estatais federais privatizadas. Afinal, consoante exposto pelo Ministro Relator Adylson Motta, no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/488/1999/Segunda Câmara\" target=\"_blank\">Acórdão 488/1999-TCU-Segunda Câmara</a>: 'Tendo em vista a privatização da Telecomunicações do Ceará S/A - TELECEARÁ, perde o objeto a presente Tomada de Contas Especial no que diz respeito à verificação da responsabilidade pelos danos apontados nos autos, pois que uma eventual deliberação do Tribunal no sentido do seu ressarcimento não beneficiaria a Administração Pública Federal mas sim uma empresa privada. Qualquer pretensão jurídica dessa índole da TELECEARÁ poderá ser deduzida no juízo para tanto competente, o que, aliás, como mencionado no precedente Relatório, já se efetivou.'</p><p>68. \tEm linha de sintonia com esse entendimento, no meu voto que fundamentou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1843/2003/Segunda Câmara\" target=\"_blank\">Acórdão 1843/2003-TCU-Segunda Câmara</a>, salientei que: 'Conforme entendimento jurisprudencial desta Corte de Contas (TC Processo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/40010419946\" target=\"_blank\">Processo 400.104/1994-6</a>) , não há falar em débito a ser imputado aos responsáveis, ante a privatização da TELEMS, ou seja, em virtude de se tratar de empresa privada, não mais sujeita à jurisdição deste Tribunal. Poder-se-ia apurar eventual débito devido aos cofres da União se o superfaturamento levantado pela equipe do Tribunal de Contas do Estado de Pernambuco houvesse influenciado o valor de venda da multicitada empresa. Entretanto, nos termos do parecer da SEFID, integrante do relatório que precede este voto, o valor da TELEMS foi efetuado mediante método de fluxo de caixa descontado, que consiste em trazer a valor presente os fluxos de caixa gerados pelas operações futuras, valor este que não sofreu repercussão decorrente do superfaturamento levantado pelo TCE-MS. Dessa forma, fica afastada a possibilidade de imputar débito aos responsáveis.' </p><p>69. \tCom fulcro no acima exposto, concluo que, via de regra, <b>no caso de entidade federal privatizada</b>, falece competência ao TCU para imputar débito aos responsáveis arrolados em uma tomada de contas especial, ainda que tenha sido demonstrada a ocorrência de prejuízos anteriormente à privatização. <b>Aduzo que essa regra pode ser afastada, em caráter excepcional, na hipótese de ser demonstrado que o prejuízo sob comento reduziu o valor obtido no processo de privatização</b>.\" (destaquei) </p><p>19.\tVerifica-se, portanto, que há duas importantes ressalvas no entendimento apontado, que afasta a sua aplicação ao caso em análise nestes autos. A primeira é que o mencionado entendimento se aplica ao caso de entidade federal privatizada. Não é esta, entretanto, a situação tratada nestes autos, em que a Valec Engenharia, Construções e Ferrovias S.A., responsável pela construção da FNS, não foi privatizada. A privatização, por meio de contrato de subconcessão, incidiu tão-somente sobre a ferrovia. A segunda ressalva é a de que está presente na situação ora em análise, a meu ver, a excepcionalidade destacada ao final do excerto acima. Uma vez que, conforme antes discutido, a irregularidade referente ao material do lastro dos Lotes 5S e 5SA foi levado ao conhecimento dos interessados na participação do processo de privatização, não há como olvidar que este fator não tenha impactado o valor obtido no processo de privatização.</p><p> </p><p>- V -</p><p>20.\tPasso agora a tratar das determinações constantes dos subitens 9.2.1 e 9.2.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/222/2018/Plenário\" target=\"_blank\">Acórdão 222/2018-TCU-Plenário</a>, direcionadas à Valec, nos seguintes termos:</p><p>\"9.2.1. caso opte por continuar permitindo a extração da brita da pedreira da empresa Tiisa Iesa Infraestrutura S/A para utilização no lastro dos lotes 5S e 5SA da Ferrovia Norte Sul, demonstre, por meio de laudo prévio emitido por entidade reconhecida e independente, a adequabilidade da brita utilizada à norma Valec 80-EM-033A-58-8006; </p><p>9.2.2. no prazo de 90 (noventa) dias, apresente a este Tribunal estudo que demonstre o tempo e os custos necessários para a substituição do lastro aplicado nos lotes 5S e 5SA da Ferrovia Norte Sul por brita aprovada na especificação técnica Valec 80-EM-033A-58-8006, com vistas a subsidiar a avaliação das possíveis soluções para o problema;\"</p><p>21.\tConforme informado pela SeinfraPortoFerrovia, a Valec não adotou a opção preconizada pela determinação do subitem 9.2.1. Assim, não cabe aqui considerações sobre esta determinação.</p><p>22.\tQuanto ao subitem 9.2.2, a Valec apresentou orçamento estimando que os serviços de substituição do lastro custariam R$ 103.289.937,01 e que o prazo para a sua conclusão seria de 32 meses (peça 95, p. 18 e 93) . Com essas informações, a unidade técnica propõe considerar cumprida a determinação.</p><p>23.\tEntendo que para além de considerar cumprida a determinação, há que ser levado em conta que o seu objetivo era, conforme explicitado no comando, subsidiar a avaliação das possíveis soluções para o problema causado pelo uso de material inadequado para o lastro da ferrovia no lote 5S. Tendo em vista o novo cenário decorrente da desestatização da Ferrovia Norte-Sul, não há mais soluções a ser avaliadas por este Tribunal frente ao problema detectado por ocasião da fiscalização.</p><p>24.\tNo mesmo acórdão, por meio de seu subitem 9.3, foi prolatada a seguinte orientação à unidade técnica:</p><p>\"9.3. orientar a SeinfraPortoFerrrovia que, por ocasião da análise de mérito deste processo, considere a falta de ação dos dirigentes da Valec, até o presente momento, no tocante às medidas necessárias à substituição do lastro da ferrovia por brita em conformidade com a especificação técnica Valec 80-EM-033A-58-8006.\"</p><p>25.\tEm atendimento a essa orientação, a unidade técnica avalia que os responsáveis pela utilização de brita para lastro inadequada foram os engenheiros fiscais do lote e engenheiros fiscais regionais, que assinaram as medições e autorizaram a aplicação do material que não atendia às especificações técnicas.</p><p>26.\tQuanto aos dirigentes da Valec, é apontado que aqueles gestores adotaram as seguintes providências após a adoção da medida cautelar: </p><p>\ta) determinação à empresa construtora que não mais utilizasse a brita em desconformidade com a norma técnica 80-EM-033A-58-8006; </p><p>\tb) realização de nova perícia técnica do material (peça 69, p. 1-2) ; </p><p>\tc) suspensão por cento e vinte dias do Contrato 42/2014 (peça 71, p. 1) ; </p><p>\td) aplicação de camada de brita para proteção da infraestrutura já implantada, com intuito protetivo, sem ônus para a empresa pública (peça 72, p. 1-2) ; </p><p>\te) realização de ensaios específicos para avaliar o comportamento esperado do material empregado no lote 5S e seu reflexo nos intervalos de intervenção e, consequentemente, nos custos de manutenção programada (peça 74, p. 29) .</p><p>27.\tDiante dessas providências, e inclusive a avaliação da possibilidade de remoção de toda a brita - o que se mostrou inviável em razão da extensão da área necessária ao armazenamento da brita a ser removida, e do prazo para execução do serviço, que seria incompatível com os sete meses programados para a subconcessão prevista para a ferrovia (peça 74, p. 30-31) - a unidade técnica considera que não caberia exigir dos dirigentes da Valec outra postura. Dessa forma, propõe que se considere não ser mais aplicável a orientação constante do item 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/222/2018/Plenário\" target=\"_blank\">Acórdão 222/2018-TCU-Plenário</a>.</p><p>28.\tAo mesmo tempo, é proposta a realização da audiência dos responsáveis pela medição dos serviços executados com a brita fora das especificações técnicas da Valec.</p><p>29.\tConsidero, contudo, que em razão da determinação para instauração de processo de tomada de contas especial, conforme já discutido, a responsabilização pela autorização de fornecimento do material inadequado e pelo seu recebimento deve ser transferida para esse novo processo.</p><p>- VI -</p><p>30.\tQuanto às oitivas das empresas construtora e supervisora das obras, determinadas pelo despacho à peça 45, cuja análise das respostas foi diferida para a ocasião da análise de mérito deste processo, a SeinfraPortoFerrovia avalia, em síntese, que a empresa construtora, Tiisa Infraestrutura e Investimentos S.A., foi responsável pela irregularidade quanto à utilização da brita fora das especificações técnicas, pois, mesmo com conhecimento prévio da má qualidade da brita, a executora deu seguimento à execução da obra utilizando este material desconforme. Já em relação à empresa supervisora, SGS Enger Engenharia S.A., a unidade técnica considera, com fundamento na resposta apresentada, que a empresa agiu de maneira diligente ao alertar o fiscal da Valec de que a brita não estava em conformidade com os normativos da estatal.</p><p>31.\tEm que pese a atuação irregular da empresa executora, a unidade técnica considera, em razão da subconcessão da ferrovia, e da inviabilidade de apuração do débito em decorrência da utilização da brita fora das especificações, não caber a responsabilização da empresa. Neste sentido, aponta o entendimento proferido no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6554/2010/Primeira Câmara\" target=\"_blank\">Acórdão 6554/2010-TCU-Primeira Câmara</a> (Relator Ministro Augusto Nardes) de que \"o afastamento de débito retira a competência do TCU para responsabilizar, apreciar e julgar atos da empresa contratada\".</p><p>32.\tMais uma vez, a determinação para instauração de processo de tomada de contas especial afasta a possibilidade de acolhimento do posicionamento da unidade técnica.</p><p>- VII -</p><p>33.\tNo Relatório de Fiscalização 159/2016 (peça 42) consta do item III.2 o achado referente ao descumprimento de determinação do Tribunal, consistente na medição antecipada de brita para lastro do lote 5SA. A determinação descumprida constou do subitem 9.2.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1712/2012/Plenário\" target=\"_blank\">Acórdão 1712/2012-TCU-Plenário</a> (Relator Ministro José Múcio Monteiro) , nos seguintes termos:</p><p>\"9.2.3. elabore gráfico de Gantt e caminho crítico com base no real cronograma de execução das obras, de forma a  autorizar  a  medição  dos  dormentes  de  concreto,  acessórios  de  fixação  e  aparelhos  de mudança de via apenas na época adequada, evitando o fornecimento antecipado desses componentes, o que pode favorecer sua deterioração precoce, em especial nos trechos em que ainda não foi obtida repactuação do preço;\"</p><p>34.\tAponta a unidade técnica que a determinação desta Corte relacionada aos adiantamentos de medições estende-se ao caso da brita para lastro, por se tratar de fornecimento antecipado de insumos de superestrutura, com a imobilização desnecessária de capital. No achado em questão, foi verificado que o fornecimento do total da brita para o lote ocorreu no segundo mês de execução das obras, antes do início do serviço de terraplenagem, em época ainda distante da montagem de grade e da aplicação na via.</p><p>35.\tEm razão dessa ocorrência, no Relatório de Fiscalização 159/2016, foi alvitrada a realização de audiências do Diretor Presidente e de Engenharia à época. Entretanto, a unidade técnica, neste momento, pondera que os superiores hierárquicos teriam dificuldade de acompanhar todas as decisões tomadas por seus subordinados. Assim, entende que a responsabilização por esta irregularidade deve recair apenas sobre os responsáveis pelas medições do fornecimento antecipado da brita. Por essa razão, propõe a realização de audiência dos engenheiros fiscais que assinaram essas medições.</p><p>36.\tEntendo, entretanto, que grande parcela da responsabilidade pela antecipação indevida - senão a maior parcela - deve recair sobre aqueles que autorizaram o fornecimento antecipado. Dessa forma, devem ser identificados estes responsáveis, para que sejam também chamados em audiência pela irregularidade, não se afastando, desde já, a possível responsabilidade dos diretores da Valec. Afinal, trata-se de fornecimento de valores expressivos, correspondendo a cerca de 14% do valor total do contrato para execução do lote 5SA, o que, a princípio, não poderia passar despercebido daqueles dirigentes.</p><p>- VIII -</p><p>37.\tFoi apontado, ainda, no Relatório de Fiscalização 159/2016 (peça 42) o achado III.3 - Deficiência na gestão das obras do lote 5SA (Contrato 42/2014) , envolvendo as seguintes ocorrências, que foram objeto de oitiva da Valec:</p><p>\ta) execução descoordenada de cronograma;</p><p>\tb) regras ou critérios de medição deficientes;</p><p>\tc) ausência de estrutura adequada para acompanhamento das obras do Lote 5SA; e</p><p>\td) regime de execução do contrato incompatível com o licitado.</p><p>38.\tA ocorrência relativa à execução descoordenada de cronograma resultou da constatação de que execução das etapas da obra não seguiu o cronograma estabelecido no edital RDC 5/2014, acordado com a empresa contratada. A Valec, na resposta à oitiva, argumentou que a circunstância presenciada pela equipe de auditoria foi pontual, não refletindo a realidade do cronograma de execução do contrato.</p><p>39.\tQuanto às regras ou critérios de medição deficientes, a equipe de auditoria constatou que o Edital RDC 5/2014, assim como o contrato dele decorrente (42/2014) não apresentaram regras ou critérios claros e objetivos para a realização de medições e de pagamentos. Neste caso, a Valec informou que os critérios de medição e pagamento adotados inicialmente foram aqueles definidos nos regimes de preços unitários, até que fosse ajustado o regime de execução contratual previsto no edital de licitação, qual seja empreitada por preço global, o que veio a ocorrer a partir da 14ª medição.</p><p>40.\tReferente à ausência de estrutura adequada para acompanhamento das obras do Lote 5SA, foi verificado que não havia sido contratada empresa supervisora para auxiliar o representante da Valec no acompanhamento e na fiscalização da execução do contrato, e que apenas um servidor tinha sido designado para realizar todo o trabalho. A resposta da Valec à oitiva quanto a essa ocorrência - acatada pela SeinfraPortoFerrovia - foi de que, por se tratar de trecho de apenas 2,99 km, não havia necessidade de contratar empresa supervisora. Por sua vez, a Lei 8.666/1993 prevê a discricionariedade, e não obrigatoriedade, quanto à contratação de supervisora. Ademais, havia representante da Valec para exercer a fiscalização e acompanhamento das obras. </p><p>41.\tPor fim, quanto ao regime de execução do contrato incompatível com o licitado, foi verificado que, apesar de o edital RDC 5/2014 não definir claramente o regime de execução das obras, pôde ser deduzido que foi escolhida pela Administração a empreitada por preço global (peça 31, p. 44) . No entanto, o contrato decorrente do certame (peça 33, p. 1) e sua ordem de serviço o definiram como empreitada por preço unitário. A resposta da Valec foi que se tratou de erro formal, e que houve modificação a partir da 14ª medição (dezembro/2015) , quando ocorreu a adequação da planilha de serviços.</p><p>42.\tApesar de consideradas pela SeinfraPortoFerrovia como não elididas as ocorrências mencionadas, à exceção da ausência de contratação de empresa supervisora, a unidade técnica avalia que as circunstâncias que as envolveram não exigem, neste momento, providências concretas e imediatas para serem sanadas ou para desconstituir seus efeitos. Dessa forma, propõe dar ciência à Valec.</p><p>43.\tNeste aspecto, não tendo sido apontadas consequências danosas desse achado, tratando-se de questões de caráter pontual de gestão, acolho o encaminhamento proposto.</p><p>- IX -</p><p>44.\tConstou, ainda, do Relatório de Fiscalização 159/2016 o achado IV.1, descrito originalmente como sobrepreço decorrente de alteração da metodologia executiva. Porém, posteriormente o achado foi reclassificado como aumento do preço da obra sem a justificativa adequada.</p><p>45.\tEste achado diz respeito à ponte sobre o Rio Grande, no lote 5S, a qual foi contratada pelo valor de R$ 17.364.711,94. Porém, após alterações de projeto, o valor passou a ser de R$ 70.284.294,40, representando um acréscimo de 305%. O projeto inicial da ponte previa 495 metros de extensão e vão central de 80 metros. Depois das modificações, esse vão foi aumentado para 125 metros, entre os pilares centrais. Como justificativas para essas alterações, foram mencionadas determinações ou solicitações da Marinha do Brasil e da Administração da Hidrovia do Paraná (Ahrana) para aumentar o gabarito do vão central com vistas a viabilizar a navegação de comboio triplo Tietê. Contudo, nos documentos apresentados pela Valec não havia elementos que comprovassem a ocorrência desta determinação por parte da Marinha.</p><p>46.\tA análise da resposta à oitiva da Valec sobre esse achado aponta que a estatal não solicitou autorização ao Dnit nem à Marinha do Brasil para iniciar as obras da ponte. Nas tratativas posteriores com a Ahrana e a Marinha do Brasil, a Ahrana solicitou a modificação do projeto para atender à navegação de comboio triplo Tietê. Todavia, conforme análise da SeinfraPortoFerrovia, em função de este tipo de navegação ser utilizado apenas no Rio Paraná, devido ao tamanho das eclusas e do rio, caberia à Valec questionar a demanda, e não acolher de pronto as recomendações que ensejariam o aumento exorbitante do orçamento da obra sem efeitos práticos na navegabilidade do Rio Grande. A Marinha do Brasil, por sua vez, não determinou a alteração; pelo contrário, informou não ser sua função estabelecer a largura do vão da ponte. </p><p>47.\tPor essas razões, a unidade técnica propõe a realização de audiência dos então diretor de engenharia e diretor-presidente da Valec. </p><p>48.\tConsidero, entretanto, que essa providência não se mostra suficiente face à gravidade da irregularidade. Entendo que, até o presente momento, resta constatada a alteração no método construtivo da ponte sobre o Rio Grande no lote 5S da FNS, elevando em 305% o custo originalmente previsto para a obra, sem que haja a devida justificativa para essa alteração. Conforme mencionado acima, a simples solicitação da Ahrana, não condizente com o local da obra, é por demais frágil para justificar alteração de tamanha monta, sem embasamento em pareceres e estudos técnicos pertinentes. </p><p>49.\tPor outro lado, pelo que consta no processo, a ponte modificada não agregou qualquer ganho operacional ou de outra dimensão ao empreendimento. Ou seja, a operação da ferrovia com essa ponte será exatamente a mesma que era possível com a ponte originalmente prevista. Também não se vislumbra qualquer vantagem prática em termos de navegabilidade do Rio Grande que possa advir da construção da ponte com as suas modificações onerosas. </p><p>50.\tPor tudo isso, considero que a alteração resultou em dano ao erário significativo, o que demanda, neste caso, a instauração de tomada de contas especial para a apuração dos fatos, identificação dos responsáveis e quantificação do dano, nos termos do art. 8º da Lei 8.443/1992. </p><p>51.\tCabe anotar, ainda, que foi também realizada a oitiva da empresa executora e da supervisora da obra quanto a esta ocorrência. Contudo, a análise das respostas apresentadas concluiu que estas empresas não participaram da tomada de decisão quanto à alteração. Entendo, portanto, não caber a responsabilização das empresas neste caso, visto que os elementos constantes dos autos apontam que a decisão sobre a alteração construtiva da ponte cabia exclusivamente aos dirigentes da Valec.</p><p>\tAnte o exposto, manifesto-me por que o Tribunal aprove o acórdão que ora submeto à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 16 de junho de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AUGUSTO SHERMAN CAVALCANTI </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220910", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=748897", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=748897", "EXTENSAOARQUIVO": "doc"}