{"KEY": "ACORDAO-COMPLETO-2475605", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1493/2021 ATA 22/2021 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1493", "ANOACORDAO": "2021", "NUMATA": "22/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de monitoramento da determinação contida no subitem 9.1 e da recomendação disposta no subitem 9.2. do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/748/2017/Plenário\" target=\"_blank\">Acórdão 748/2017-TCU-Plenário</a>, proferidas no âmbito de processo de acompanhamento, que teve como finalidade dimensionar a oferta global de serviços hospitalares das unidades federais aos sistemas de regulação no Estado do Rio de Janeiro;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, diante das razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar não atendida a determinação contida no subitem 9.1. do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/748/2017/Plenário\" target=\"_blank\">Acórdão 748/2017-TCU-Plenário</a> por motivo justo;</p><p class=\"list_Paragraph\">9.2. com fundamento no art. 43, inciso I, da Lei 8.443/1992, c/c art. 250, inciso II, do Regimento Interno do TCU, c/c art. 2º, inciso I, da Resoluc¿a¿o-TCU 265/2014, determinar a¿ Secretaria de Atenção Especializada a¿ Saúde e à Superintendência Estadual do Ministério da Saúde no Estado do Rio de Janeiro que apresentem a este Tribunal de Contas, no prazo de trinta dias, a contar da ciência, <b>plano de ação</b> com vistas a sanear ou, ao menos, minimizar os problemas a seguir identificados, contendo, no mínimo, as medidas a serem adotadas no âmbito de suas competências, os responsáveis pelas ações e o prazo previsto para implementação, que não poderão exceder a 180 dias a contar do prazo final estabelecido para entrega do plano de ação:</p><p class=\"list_Paragraph\">9.2.1. ausência de identificação de perfil assistencial das unidades hospitalares federais localizadas no Rio de Janeiro, contrariando o disposto no art. 4º da Portaria MS/GM 161/2010 c/c incisos VI e VIII do art. 17 do Decreto 8.901/2016, c/c incisos II e VII do art. 24 do Decreto 8.901/2016;</p><p class=\"list_Paragraph\">9.2.2. ausência de levantamento dos quantitativos de serviços de saúde que serão ofertados pelas unidades hospitalares federais localizadas no Rio de Janeiro aos Sistemas de Regulação de Acesso a Serviços de Saúde do Estado e do Município do Rio de Janeiro, com vistas a dar efetividade ao disposto no art. 4º da Portaria MS/GM 161/2010, c/c incisos VI e VIII do art. 17 do Decreto 8.901/2016, c/c incisos II e VII do art. 24 do Decreto 8.901/2016;</p><p class=\"list_Paragraph\">9.2.3. ausência de unificação de atendimento a¿ população ('fila única') , dificultando o controle da demanda de serviços de saúde, em desacordo com o disposto nos incisos XI e XIII do art. 7º da Lei Federal 8.080/1990, a qual estabelece que e¿ princípio do SUS a conjugação dos recursos financeiros, tecnológicos, materiais e humanos da União, dos Estados e dos Municípios na prestação de serviços de assistência a¿ saúde da população, e a organização dos serviços públicos de modo a evitar duplicidade de meios para fins idênticos, nos termos do art. 11 do Decreto 7.508/2011;</p><p class=\"list_Paragraph\">9.2.4. ausência de estabelecimento de metas a serem cumpridas pelas unidades hospitalares federais localizadas no Rio de Janeiro, nos mesmos moldes da Resolução CIB 3470/2015, que tratou da REUNI, em observância ao art. 14-A da Lei Federal 8.080/1990, que estabelece, como um dos objetivos das Comissões Intergestores Bipartite e Tripartite, a definição de diretrizes, de âmbito nacional, regional e intermunicipal, a respeito da organização das redes de ações e serviços de saúde, principalmente no tocante a¿ sua governança institucional e a¿ integração das ações e serviços dos entes federados, c/c arts. 18, 19 e 30 do Decreto 7.508/2011, que preceituam, dentre outros comandos, que o planejamento da saúde em âmbito estadual deve ser realizado de maneira regionalizada, a partir das necessidades dos Municípios, considerando o estabelecimento de metas de saúde;</p><p class=\"list_Paragraph\">9.2.5. ausência de unificação da regulação no que se refere aos serviços de saúde prestados pelas unidades hospitalares federais localizadas no Rio de Janeiro, seja para o Sistema de Regulação de Acesso a Serviços de Saúde do Estado (SER) , seja para o Sistema de Regulação de Acesso a Serviços de Saúde do Município do Rio de Janeiro (SISREG) , em desacordo com os arts. 11, 15 e 16 do Decreto 7.508/2011 c/c art. 10 da Portaria GM 1559, de 1º/8/2008;</p><p class=\"list_Paragraph\">9.3. reconhecer a perda de objeto da recomendação contida no subitem 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/748/2017/Plenário\" target=\"_blank\">Acórdão 748/2017-TCU-Plenário</a>, tendo em vista o contexto de mudanças e indefinições constatado pelo Tribunal de Contas da União, principalmente em relação à revisão do Decreto 7.508/2011, prevista pelo Ministério da Saúde;</p><p class=\"list_Paragraph\">9.4. dar ciência à Secretaria de Atenção Especializada à Saúde, com fundamento no art. 9º, inciso I, da Resolução-TCU 315/2020, que a delegação de competência das atribuições ligadas ao extinto Departamento de Gestão Hospitalar do Ministério da Saúde para responsável sem aparato estrutural suficiente inviabiliza a atividade de gestão necessária junto aos Hospitais Federais do Rio de Janeiro, representando afronta ao princípio da eficiência insculpido no art. 37, <i>caput</i>, da Constituição Federal;</p><p class=\"list_Paragraph\">9.5. informar ao Tribunal de Contas do Estado do Rio de Janeiro, ao Tribunal de Contas do Município do Rio de Janeiro, à Defensoria Pública da União, à Defensoria Pública do Estado do Rio de Janeiro, ao Ministério Público Federal, ao Ministério Público do Estado do Rio de Janeiro, à Auditoria Geral do Estado do Rio de Janeiro e à Controladoria Geral do Município do Rio de Janeiro deste acórdão, destacando que o relatório e o voto que fundamentam a deliberação ora encaminhada podem ser acessados por meio de endereço eletrônico www.tcu.gov.br/acordaos; e</p><p class=\"list_Paragraph\">9.6. monitorar a determinação constante no subitem 9.2 em processo apartado;</p><p class=\"list_Paragraph\">9.7. arquivar os presentes autos.</p>", "ASSUNTO": "Relatório de monitoramento da determinação e da recomendação contidas em acórdão que tratou de acompanhamento com objetivo de dimensionar a oferta global de serviços hospitalares nas unidades federais que compõem o sistema de regulação de acesso aos serviços de saúde no Estado do Rio de Janeiro.", "COLEGIADO": "Plenário", "DATASESSAO": "23/06/2021", "ENTIDADE": " Secretaria de Atenção Especializada à Saúde (SEAS) e Superintendência Estadual do Ministério da Saúde no Rio de Janeiro (SEMS-RJ)  .", "INTERESSADOS": "3. Interessados/Responsáveis: não há.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01699320209\" target=\"_blank\">016.993/2020-9</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Walton Alencar Rodrigues, Augusto Nardes, Aroldo Cedraz, Raimundo Carreiro, Bruno Dantas (Relator), Vital do Rêgo e Jorge Oliveira.<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti.<br>13.3. Ministros-Substitutos presentes: Marcos Bemquerer Costa e Weder de Oliveira.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2511311", "titulo": "Acórdão de Relação 2249/2021 - Plenário", "tipo": "Acórdão de Relação", "ano": "2021", "numero": "2249", "colegiado": "Plenário"}, {"key": "ACORDAO-COMPLETO-2494804", "titulo": "Acórdão de Relação 1854/2021 - Plenário", "tipo": "Acórdão de Relação", "ano": "2021", "numero": "1854", "colegiado": "Plenário"}], "RELATOR": "BRUNO DANTAS", "RELATORIO": "p class=\"tCU_-_Rel/Voto_-_1º_§\">Por registrar as principais ocorrências no andamento do processo até o momento, resumindo os fundamentos das peças acostadas aos autos, transcrevo abaixo, com os ajustes necessários, a instrução do Auditor Federal de Controle Externo responsável pela análise da demanda (peça 39) , que contou com a anuência do corpo diretivo da unidade (peças 40 e 41) :</p><h1>\"INTRODUÇÃO</h1><p class=\"list_Paragraph\">1. Trata-se de monitoramento, instaurado pela 4ª Diretoria Técnica da Secretaria de Controle Externo da Saúde, do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/748/2017/Plenário\" target=\"_blank\">Acórdão 748/2017-TCU-Plenário</a>, da relatoria do Ministro Bruno Dantas, que expediu deliberação à extinta Secretaria de Atenção à Saúde (SAS) do Ministério da Saúde, atual Secretaria de Atenção Especializada à Saúde (SAES) , e ao extinto Departamento de Gestão Hospitalar do Ministério da Saúde no Estado do Rio de Janeiro (DGH) , com competências assumidas pela Superintendência Estadual do Ministério da Saúde no Rio de Janeiro (SEMS) , ação de controle com objetivo de verificar o cumprimento da determinação contida no <b>item 9.1</b> do mencionado acórdão, que tratou do sistema de regulação de acesso aos serviços de saúde no Estado do Rio de Janeiro.</p><p class=\"list_Paragraph\">2. Acrescenta-se que tal acórdão, no <b>item 9.2</b>, em relação ao mesmo assunto de regulação da saúde, formalizou recomendação ao Governo do Estado do Rio de Janeiro, para adoção de providências necessárias com vistas à elaboração e celebração do Contrato Organizativo da Ação Pública da Saúde (COAP) , a qual também será verificada no presente monitoramento.</p><p class=\"list_Paragraph\">3. Conforme determina o anexo I da Portaria Segecex 12, de 5/8/2020, vale destacar ainda que o envio do relatório preliminar aos gestores fica dispensado em razão das circunstâncias do processo (judicialização do assunto) , nos termos estabelecidos no art. 14, §2º, inciso I da Resolução TCU 315, de 22/4/2020.</p><h1>HISTÓRICO</h1><p class=\"list_Paragraph\">4. No ano de 2016, foi realizada fiscalização na modalidade Acompanhamento (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3137320151\" target=\"_blank\">Processo 031.373/2015-1</a>) , autorizada pelo despacho do Ministro-Relator Bruno Dantas no bojo do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/897820158\" target=\"_blank\">Processo 008.978/2015-8</a>, que teve como finalidade dimensionar a oferta global de serviços hospitalares das unidades federais aos sistemas de regulação no Estado do Rio de Janeiro.</p><p class=\"list_Paragraph\">5. A referida ação de controle ocorreu no âmbito do Acordo de Cooperação Técnica firmado entre os órgãos da Rede de Controle da Gestão Pública no Rio de Janeiro, trabalho que resultou no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/748/2017/Plenário\" target=\"_blank\">Acórdão 748/2017-TCU-Plenário</a>, sessão extraordinária de 12/4/2017, com a determinação e a recomendação descritas a seguir:</p><p class=\"list_Paragraph\">'9.1. com fundamento no art. 43, inciso I, da Lei 8.443/1992, c/c art. 250, inciso II, do RI-TCU, c/c art. 2º, inciso I, da Resoluc¿a¿o-TCU 265/2014, determinar a¿ Secretaria de Atenção a¿ Saúde, nos termos do art. 17, incisos VI e VIII, do Decreto 8.901/2016, e ao Departamento de Gestão Hospitalar, unidades do Ministério da Saúde no Estado do Rio de Janeiro, nos termos do art. 24, incisos II e VII, do Decreto 8.901/2016, que apresentem a este Tribunal de Contas, no prazo de trinta dias, a contar da ciência, <b>plano de ação</b> com vistas a promover pactuação, nos moldes do Protocolo de Cooperação entre Entes Públicos e do Plano Operativo Anual, em observância aos arts. 2º, 3º, 4º e 5º da Portaria MS/GM 161/2010, <b>junto aos entes estadual e municipal do Rio de Janeiro</b>, para fins de definir a oferta e fluxos de serviços, metas qualitativas e quantitativas, bem como mecanismos de acompanhamento e avaliação de suas unidades hospitalares localizadas no município do Rio de Janeiro, e a sanear os problemas, a seguir identificados, contendo, no mínimo, as medidas a serem adotadas, os responsáveis pelas ações e o prazo previsto para implementação, que não poderão exceder a 180 dias a contar do prazo final estabelecido para entrega do plano de ação:</p><p class=\"list_Paragraph\">9.1.1. ausência de identificação de perfil assistencial das unidades hospitalares federais localizadas no Rio de Janeiro, contrariando o disposto no art. 4º da Portaria MS/GM 161/2010 c/c incisos VI e VIII do art. 17 do Decreto 8.901/2016, c/c incisos II e VII do art. 24 do Decreto 8.901/2016;</p><p class=\"list_Paragraph\">9.1.2. ausência de levantamento dos quantitativos de serviços de saúde que serão ofertados pelas unidades hospitalares federais localizadas no Rio de Janeiro aos Sistemas de Regulação de Acesso a Serviços de Saúde do Estado e do Município do Rio de Janeiro, com vistas a dar efetividade ao disposto no art. 4º da Portaria MS/GM 161/2010, c/c incisos VI e VIII do art. 17 do Decreto 8.901/2016, c/c incisos II e VII do art. 24 do Decreto 8.901/2016;</p><p class=\"list_Paragraph\">9.1.3. ausência de unificação de atendimento a¿ população ('fila única') , dificultando o controle da demanda de serviços de saúde, em desacordo com o disposto nos incisos XI e XIII do art. 7º da Lei Federal 8.080/1990, a qual estabelece que e¿ princípio do SUS a conjugação dos recursos financeiros, tecnológicos, materiais e humanos da União, dos Estados e dos Municípios na prestação de serviços de assistência a¿ saúde da população, e a organização dos serviços públicos de modo a evitar duplicidade de meios para fins idênticos, nos termos do art. 11 do Decreto 7.508/2011;</p><p class=\"list_Paragraph\">9.1.4. ausência de estabelecimento de metas a serem cumpridas pelas unidades hospitalares federais localizadas no Rio de Janeiro, nos mesmos moldes da Resolução CIB 3470/2015, que tratou da REUNI, em observância ao art. 14-A da Lei Federal 8.080/1990, que estabelece, como um dos objetivos das Comissões Intergestores Bipartite e Tripartite, a definição de diretrizes, de âmbito nacional, regional e intermunicipal, a respeito da organização das redes de ações e serviços de saúde, principalmente no tocante a¿ sua governança institucional e a¿ integração das ações e serviços dos entes federados, c/c arts. 18, 19 e 30 do Decreto 7.508/2011, que preceituam, dentre outros comandos, que o planejamento da saúde em âmbito estadual deve ser realizado de maneira regionalizada, a partir das necessidades dos Municípios, considerando o estabelecimento de metas de saúde;</p><p class=\"list_Paragraph\">9.1.5. ausência de unificação da regulação no que se refere aos serviços de saúde prestados pelas unidades hospitalares federais localizadas no Rio de Janeiro, seja para o Sistema de Regulação de Acesso a Serviços de Saúde do Estado (SER) , seja para o Sistema de Regulação de Acesso a Serviços de Saúde do Município do Rio de Janeiro (SISREG) , em desacordo com os arts. 11, 15 e 16 do Decreto 7.508/2011 c/c art. 10 da Portaria GM 1559, de 1º/8/2008;</p><p class=\"list_Paragraph\">9.2. com fundamento no art. 43, inciso I, da Lei 8.443/1992, e art. 241, inciso II, c/c art. 250, inciso III, do RI-TCU, c/c arts. 6º e 3º da Resoluc¿a¿o-TCU 265/2014, recomendar ao Governo do Estado do Rio de Janeiro, por intermédio da Secretaria de Estado de Saúde (SES/RJ) , que adote as providências necessárias com vistas a¿ elaboração e celebração do Contrato Organizativo da Ac¿a¿o Publica da Saúde (COAP) de que trata o art. 35 do Decreto 7.508/2011, a ser elaborado com observância da Resolução 03/2012, da Comissão Intergestores Tripartite (CIT) , de 30/1/2012, que dispõe sobre normas gerais e fluxos do COAP, cuja elaboração já¿ foi objeto de recomendação conjunta das defensorias públicas da União e do Estado do Rio de Janeiro a¿ SES/RJ (Recomendação DPE/DPU 001/2016, de 21/1/2016) ;</p><p class=\"list_Paragraph\"> (...) </p><p class=\"list_Paragraph\">9.4. Em razão do acordo de cooperação técnica firmado entre os órgãos da Rede de Controle da Gestão Pública no Rio de Janeiro, dar ciência do acordão, relatório e voto ao Tribunal de Contas do Estado do Rio de Janeiro, ao Tribunal de Contas do Município do Rio de Janeiro, a¿ Defensoria Pública da União, a¿ Defensoria Pública do Estado do Rio de Janeiro, ao Ministério Público Federal, ao Ministério Público do Estado do Rio de Janeiro, a¿ Auditoria Geral do Estado do Rio de Janeiro e a¿ Controladoria Geral do Município do Rio de Janeiro;' (grifei) </p><p class=\"list_Paragraph\">6. Em maio de 2017, os jurisdicionados e o Governo do Estado do Rio de Janeiro foram notificados dos termos do acórdão desta Egrégia Corte de Contas, por meio do ofício 1140/2017-Secex/RJ, Ofício 1147/2017-Secex/RJ e Ofício 1349/2017-Secex/RJ (peças 8, 10 e 12) .</p><p class=\"list_Paragraph\">7. Em junho de 2017, as respostas foram encaminhadas ao TCU, mediante apresentação do Ofício 305/2017/DGHMS/RJ, Ofício SES GS/CG 575/17 e Ofício GS/GP 750 (peças 5, 6 e 7) .</p><p class=\"list_Paragraph\">8. Em junho de 2020, a primeira análise realizada neste monitoramento constatou que a determinação do item 9.1 do acórdão em tela não havia sido cumprida e que a recomendação do item 9.2 havia perdido o seu objeto (peça 17) .</p><p class=\"list_Paragraph\">9. Em razão das mudanças estruturais ocorridas no Ministério da Saúde nesse período, a unidade técnica (peças 17 e 18) , preliminarmente à elaboração de proposta de mérito, considerou necessária a realização de diligência junto à Secretaria Executiva do Ministério da Saúde para que fossem prestadas informações atualizadas quanto ao cumprimento da deliberação.</p><p class=\"list_Paragraph\">10. Em junho de 2020, o Ofício 32362/2020-TCU/Seproc (peça 20) formalizou a diligência junto à Secretaria Executiva do Ministério da Saúde, a qual apresentou as suas respostas em julho de 2020 (peças 22-26 e 28) , em razão desses novos elementos trazidos aos autos, novas análises serão realizadas, inclusive em relação as conclusões apresentadas na primeira instrução deste monitoramento (peça 17) .</p><h1>EXAME TÉCNICO</h1><p class=\"list_Paragraph\"><b>11. Dos fatos</b></p><p class=\"list_Paragraph\">11.1. Inicialmente, cumpre destacar o entendimento registrado no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/748/2017/Plenário\" target=\"_blank\">Acórdão 748/2017-TCU-Plenário</a> (peça 3) , de relatoria do Ministro Bruno Dantas, abordagem técnica que sublinhou alguns pontos fundamentais para a deliberação do TCU sobre a regulação de acesso aos serviços de saúde no Estado do Rio de Janeiro, quais sejam:</p><p class=\"list_Paragraph\">a) a existência das unidades hospitalares federais é justificada para atender às necessidades da população da região em que atua (peça 3, p. 5) ;</p><p class=\"list_Paragraph\">b) os entes federados devem atuar de maneira harmônica para melhorar a gestão dos recursos disponíveis na saúde pública (peça 3, p. 7) ;</p><p class=\"list_Paragraph\">c) os problemas identificados, na fiscalização realizada pelo TCU, demonstram as dificuldades de interação dos diversos atores envolvidos no processo de regulação da saúde no Rio de Janeiro (peça 3, p. 6) ;</p><p class=\"list_Paragraph\">d) a definição da responsabilidade pela regulação dos leitos hospitalares deve ocorrer antes da discussão da mudança dos perfis das unidades hospitalares, pois essa alteração precisa representar uma adequação à realidade epidemiológica (peça 3, p. 6) ;</p><p class=\"list_Paragraph\">e) os entes devem, em conjunto, organizar o sistema de regulação dos serviços de saúde, inclusive definindo indicadores e metas (peça 3, p. 6) ;</p><p class=\"list_Paragraph\">f) a União descentraliza recursos para o financiamento do SUS, mas as competências dos entes federados em relação à regulação devem ser observadas, ainda que os recursos públicos utilizados tenham natureza federal (peça 3, p. 6-7) .</p><p class=\"list_Paragraph\">11.2. As respostas dos jurisdicionados (SAS e DGH) , apresentadas no ano de 2017, em atendimento às deliberações do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/748/2017/Plenário\" target=\"_blank\">Acórdão 748/2017-TCU-Plenário</a>, foram no seguinte sentido:</p><p class=\"list_Paragraph\">a) o Núcleo de Perfil Assistencial foi instituído para desenvolver um plano de otimização 'de modo a garantir, no mínimo, a oferta e produção atual de consultas e cirurgias' ao Sistema de Regulação (peça 7, p. 3) ;</p><p class=\"list_Paragraph\">b) a implementação das medidas propostas pelo referido núcleo estava sob análise da então Secretaria de Atenção à Saúde, com previsão de conclusão para setembro de 2018 (peça 7, p. 4) ;</p><p class=\"list_Paragraph\">c) as metas mensais de produção cirúrgicas seriam apresentadas no plano de otimização, conforme a capacidade operacional da rede federal (peça 7, p. 4) ;</p><p class=\"list_Paragraph\">d) os novos perfis das unidades federais de saúde, dentro de uma vocação e missão assistencial, priorizaria as principais demandas da população (peça 7, p. 4) ;</p><p class=\"list_Paragraph\">e) o Departamento de Gestão Hospitalar não tem competência para instituir central única de regulação (peça 7, p. 4) ;</p><p class=\"list_Paragraph\">11.3. A Secretaria de Estado da Saúde do Rio de Janeiro (SES/RJ) , também no ano de 2017, informou que o Contrato Organizativo da Ação Pública da Saúde (COAP) ainda não havia sido firmado, apresentando como justificativa um relato dos impasses e dificuldades enfrentados até aquele momento em âmbito nacional (peça 6) .</p><p class=\"list_Paragraph\">11.4. A SES/RJ, além de ponderar sobre complexa interação entre os entes das três esferas de governo para concretização do COAP, elencou algumas dificuldades, a saber: necessidades incompatíveis com oferta, financiamento insuficiente, atenção primária ineficiente como ordenadora dos processos de referência e contrarreferência (paciente encaminhado de volta à unidade básica de sua referência) , incompatibilidade da forma de transferência financeira com o modelo de regionalização e redes de atenção, etc. (peça 6, p. 3) .</p><p class=\"list_Paragraph\">11.5. Mediante essas informações apresentadas pela SAS, SES/RJ e DGH, a unidade técnica, após confrontar tais conteúdos com os termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/748/2017/Plenário\" target=\"_blank\">Acórdão 748/2017-TCU-Plenário</a>, concluiu que (peça 17) :</p><p class=\"list_Paragraph\">a) as informações prestadas pelo DGH foram razoáveis, considerando que esse departamento está subordinado ao fluxo estabelecido pela Portaria SAS/MS 358/2014 para atendimento de demandas de órgãos e unidades de controle externo e interno (peça 5 e peça17, p. 5-6) ;</p><p class=\"list_Paragraph\">b) a determinação não foi cumprida, porque o item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/748/2017/Plenário\" target=\"_blank\">Acórdão 748/2017-TCU-Plenário</a> determinara à SAS/MS e ao DGH/RJ que apresentassem, um plano de ação, em que estivessem definidos 'a oferta e fluxos de serviços, metas qualitativas e quantitativas, bem como mecanismos de acompanhamento e avaliação de suas unidades hospitalares localizadas no município do Rio de Janeiro', entretanto, tal documento não foi encaminhado ao TCU (peça 17, p. 6) ;</p><p class=\"list_Paragraph\">c) a atual situação em que se encontra o atendimento da determinação do item 9.1. do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/748/2017/Plenário\" target=\"_blank\">Acórdão 748/2017-TCU-Plenário</a> deve ser verificada por meio de diligência, antes de se adotar a medida de mérito (peça 17, p. 8) ;</p><p class=\"list_Paragraph\">d) a estrutura atual e a capacidade operacional do órgão administrativo, com as competências do antigo DGH, podem não ser suficientes para dar cumprimento aos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/748/2017/Plenário\" target=\"_blank\">Acórdão 748/2017-TCU-Plenário</a> (peça 17, p. 8) ; e</p><p class=\"list_Paragraph\">e) o não atendimento da recomendação constante no item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/748/2017/Plenário\" target=\"_blank\">Acórdão 748/2017-TCU-Plenário</a> encontra-se suficientemente justificado e considera-se ocorrida a perda de objeto da recomendação, ante as notícias de revisão do Decreto 7.508/2011 e da busca por implementar ações alternativas, com o objetivo de fortalecer o processo de regionalização das ações e dos serviços de saúde, consignadas no relatório de monitoramento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1714/2015/Plenário\" target=\"_blank\">Acórdão 1714/2015-TCU-Plenário</a> - TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3928720181\" target=\"_blank\">Processo 039.287/2018-1</a> (peça 17, p. 10) .</p><p class=\"list_Paragraph\">11.6. As respostas (peças 22-26 e 28) , relativas à diligência proposta pela unidade técnica em 2020, apresentaram novos elementos com o condão de esclarecer os seguintes pontos:</p><p class=\"list_Paragraph\">a) a determinação relacionada ao item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/748/2017/Plenário\" target=\"_blank\">Acórdão 748/2017-TCU-Plenário</a> foi judicializada (peça 28, p. 7) ;</p><p class=\"list_Paragraph\">b) a judicialização ocorreu por meio da Ação Civil Pública 0046286-47.2012.4.02.5101 (processo de cumprimento de sentença 0133113-85.2017.4.02.5101- 11ª Vara Federal do Rio de Janeiro) , na qual foi apresentado um plano de ação conjunto, mediante acordo judicial, para a implantação e funcionamento da Central Única de Regulação de Leitos no território do município do Rio de Janeiro (peça 28, p. 14) ;</p><p class=\"list_Paragraph\">c) o referido acordo judicial foi firmado em 19/7/2018 pela União, Estado do Rio de Janeiro e Município do Rio de Janeiro (peça 28, p. 14) ;</p><p class=\"list_Paragraph\">d) as competências delegadas ao Diretor de Programa do Gabinete do Ministro da Saúde pela Portaria GM/MS 1.413/2019 e pela Portaria 769/2019 foram revogadas pela Portaria 1.590/2020 e Portaria 536/2020 (peça 28, p. 9) ; e</p><p class=\"list_Paragraph\">e) o Diretor de Programa do Gabinete do Ministro da Saúde, durante o período em que possuiu as referidas delegações de competência, permaneceu sem estrutura e capacidade operacional para realização de suas atribuições, inclusive já tendo sido cientificado pelo TCU (item 1.6.1.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/389/2020/Plenário\" target=\"_blank\">Acórdão 389/2020-TCU-Plenário</a>) acerca dessa deficiência (peça 28, p. 9-10) .</p><p class=\"list_Paragraph\"><b>12. Análise</b></p><p class=\"list_Paragraph\">12.1. <b>Sobre a determinação constante no item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/748/2017/Plenário\" target=\"_blank\">Acórdão 748/2017-TCU-Plenário</a></b>, será necessário verificar o espírito do legislador, assim como a intelecção do voto condutor e do acórdão.</p><p class=\"list_Paragraph\">12.2. A legislação que trata de regulação do acesso aos serviços do SUS estabelece alguns fundamentos para garantir a efetividade do sistema como um todo, sempre contemplando o interesse público e sem invadir as competências dos entes federados. Em resumo, é possível identificar essas premissas básicas por meio de alguns termos existentes nessas normas: 'articulação interfederativa'; 'organizar e integrar'; 'rede regionalizada'; 'integralidade da assistência aos usuários'; etc.</p><p class=\"list_Paragraph\">12.3. O art. 18 da Constituição Federal de 1988 estabelece a autonomia político-administrativa da União, dos Estados, do Distrito Federal e dos Municípios. Logo, a legislação do SUS se subsume à referida previsão constitucional, na medida em que a regulação deve ser efetivada por meio de acordo de vontades das partes envolvidas.</p><p class=\"list_Paragraph\">12.4. Dois exemplos da normatização do assunto em tela são o Anexo XXVI da Portaria de Consolidação 2/2017 do Ministério da Saúde, que trata das normas sobre as políticas nacionais de saúde do Sistema Único de Saúde, e os arts. 33 a 41 do Decreto 7.508/2011, que regulamenta a Lei 8.080/1990, para dispor sobre a organização dos SUS.</p><p class=\"list_Paragraph\">12.5. A deliberação do TCU (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/748/2017/Plenário\" target=\"_blank\">Acórdão 748/2017-TCU-Plenário</a>) foi exatamente nesse sentido, pois não determinou aos seus jurisdicionados a realização de nenhuma ação específica na área de regulação da saúde. Na realidade, o Plenário, além de pontuar a necessidade do saneamento de alguns problemas para viabilizar o processo de regulação, determinou que os gestores apresentassem tão somente um plano de ação com vistas a promover a pactuação dos serviços de saúde.</p><p class=\"list_Paragraph\">12.6. O voto do Relator, ao registrar o respeito a competência de cada ente federado em relação à regulação, ainda que os recursos públicos utilizados tenham natureza federal, destacou que os hospitais federais do Rio de Janeiro devem atender as necessidades da população por meio interação dos diversos atores envolvidos no processo.</p><p class=\"list_Paragraph\">12.7. Todavia, nesse voto também ficou evidente que existem dificuldades de interação. Em razão disso indicou que o processo de regulação também deveria pautar a definição de responsabilidades; a mudança dos perfis das unidades hospitalares; e a definição de indicadores e metas. Em suma, demonstrou que tais temas deveriam ser tratados de maneira harmônica com o processo de regulação, visto que são interdependentes.</p><p class=\"list_Paragraph\">12.8. Observa-se que não seria razoável, por exemplo, exigir a mudança no perfil de uma unidade hospitalar com a indefinição da regulação do sistema de saúde e sem a definição de responsabilidades.</p><p class=\"list_Paragraph\">12.9. Ocorre que entre a data da publicação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/748/2017/Plenário\" target=\"_blank\">Acórdão 748/2017-TCU-Plenário</a> e o presente monitoramento foram ajuizadas duas Ações Civis Públicas ligadas ao tema da regulação da saúde no Rio de Janeiro.</p><p class=\"list_Paragraph\">12.10. A Ação Civil Pública 0046286-47.2012.4.02.5101, distribuída junto a 11ª Vara Federal do Rio de Janeiro (peça 29) , seguiu um curso de composição amigável quanto à regulação da Central Única de Urgência, inclusive com autuação de processo de cumprimento de sentença 0133113-85.2017.4.02.5101- 11ª Vara Federal do Rio de Janeiro (peça 30) .</p><p class=\"list_Paragraph\">12.11. O resultado dessa Ação Civil Pública de 2012 ensejou a publicação da Resolução Conjunta SES/SMS 556/2018 (peça 31) , que teve como finalidade constituir grupo técnico-operacional de regulação no âmbito da central da regulação unificada de leitos no território do município do Rio de Janeiro.</p><p class=\"list_Paragraph\">12.12. Entretanto, conforme já indicado no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/748/2017/Plenário\" target=\"_blank\">Acórdão 748/2017-TCU-Plenário</a>, de relatoria do Ministro Bruno Dantas, há dificuldades de interação entre as partes envolvidas. Tal situação ficou comprovada na Ação Civil Pública 0113529-32.2017.4.02.5101 (peças 32-33) , distribuída junto a 28ª Vara Federal do Rio de Janeiro, dado que houve um retrocesso no processo de regulação da saúde em relação ao consignado na Ação Civil Pública 0046286-47.2012.4.02.5101, nos exatos termos registrados na decisão do magistrado em sede de agravo de instrumento (peça 33, p. 3) .</p><p class=\"list_Paragraph\">'Infelizmente, o caminho desta ACP não seguiu o mesmo da ação de cumprimento 013311385.2017.4.02.5101 da 11ª VF/RJ (ACP 0046286-47.2012.4.02.5101) , <b>que terminou em composição amigável quanto à Central Única de Urgências</b>. Apesar do esforço do Juízo, bem como das inúmeras reuniões extrajudiciais realizadas pelas partes, esta via não logrou o mesmo êxito. Até mesmo a adoção do sistema SER (ao invés do SISREG) , que seria uma das premissas incontroversas para celebração de um acordo, <b>passou a ser objeto de discórdia pelas partes</b>. Complemente <b>inexplicável que o MUNICÍPIO DO RIO DE JANEIRO, embora tenha concordado em termos gerais com a pactuação (fl. 5030) , depois tenha voltado atrás e oposto resistência</b> à adoção do SER, o qual já é usado na Central Única de Regulação de Urgências.' (grifei) </p><p class=\"list_Paragraph\">12.13. Cumpre esclarecer que a Ação Civil Pública 0113529-32.2017.4.02.5101, movida pelo Ministério Público Federal, teve como objeto a implementação, no Rio de Janeiro, da Central de Regulação Única de urgências; leitos/internações; e consultas, exames e procedimentos especializados (peça 33, p. 3) .</p><p class=\"list_Paragraph\">12.14. Frisa-se, ainda, que o Ministério da Saúde não fez nenhuma referência a essa ação específica (Ação Civil Pública 0113529-32.2017.4.02.5101) em suas respostas à diligência (peças 22-26 e 28) , mas essa ausência de informação não irá interferir na proposta de encaminhamento que será apresentada, pois o fulcro para tal proposta é existência de pendência judicial envolvendo a questão.</p><p class=\"list_Paragraph\">12.15. Desta forma, em que pese os indícios de composição amigável registrados na Ação Civil Pública 0046286-47.2012.4.02.5101 e na Resolução Conjunta SES/SMS 556/2018, fica evidente que o processo de regulação do Rio de Janeiro encontra-se judicializado e existem discordâncias entre as partes envolvidas, impedindo assim o cumprimento da determinação contida no item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/748/2017/Plenário\" target=\"_blank\">Acórdão 748/2017-TCU-Plenário</a>, ou seja, não foi apresentado plano de ação.</p><p class=\"list_Paragraph\">12.16. Mesmo com base nesse impedimento de cumprimento da deliberação, decorrente da autonomia administrativa dos entes federados, que estão em desacordo até a presente data, verifica-se que não deve ser considerada a perda de objeto da determinação contida no item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/748/2017/Plenário\" target=\"_blank\">Acórdão 748/2017-TCU-Plenário</a>, pois o resultado seria torná-la insubsistente, com possível perda de todo o trabalho já desenvolvido por essa Corte de Contas.</p><p class=\"list_Paragraph\">12.17. Acrescenta-se que essa determinação será exigível pelo TCU, a qualquer tempo, no caso de os entes federativos chegarem a um acordo sobre a pactuação dos serviços de saúde. Portanto, nesta situação, o mais adequado é considerar prejudicado o monitoramento do item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/748/2017/Plenário\" target=\"_blank\">Acórdão 748/2017-TCU-Plenário</a>, em razão da pendência judicial.</p><p class=\"list_Paragraph\">12.18. Nessa linha de entendimento, foi o voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2504/2018/Plenário\" target=\"_blank\">Acórdão 2504/2018-TCU-Plenário</a>, da relatoria do Ministro Bruno Dantas, quando abordou um outro assunto (modalidade de contratação) , visto que considerou adequado registrar que um implemento de condição teria o condão de tornar a deliberação do Tribunal exigível novamente:</p><p class=\"list_Paragraph\">'Nesse ponto, divirjo, em parte, do encaminhamento proposto pela unidade instrutora, pois entendo que, em vez de considerar insubsistentes as ditas determinações, <b>o mais adequado é considerar prejudicado o seu monitoramento</b>, dada a descontinuidade da modalidade de contratação. Digo isso porque nada impede que, a qualquer tempo, o FNDE <b>possa voltar a adotar o registro de preços para a contratação dessas obras, situação em que essas determinações seriam exigíveis pelo Tribunal</b>.' (grifei) </p><p class=\"list_Paragraph\">12.19. Portanto, com amparo nesse entendimento do Ministro e à luz do art. 17, §3°, alínea 'a' c/c art. 2º, inciso I, da Resolução 315 de 2020, mesmo o tema sendo exigível a qualquer tempo pelo Tribunal, outro monitoramento do assunto deve ser dispensado <b>a critério do Relator</b>, haja vista não ser possível ao destinatário da deliberação a adoção de providências concretas e imediatas, ante a discordâncias entre as partes envolvidas e a judicialização da questão.</p><p class=\"list_Paragraph\">12.20. É importante registrar ainda, em caráter apenas elucidativo e complementar, o excludente de culpabilidade dos gestores públicos responsáveis, em face da inexigibilidade de conduta diversa, considerando a falta de convergência das decisões dos entes federados, assim como a interdependência das ações de regulação da saúde.</p><p class=\"list_Paragraph\">12.21. Ainda assim, com objetivo de contribuir para o aperfeiçoamento da gestão dos programas e ações de governo, nos termos do art. 11 da Resolução-TCU 315, de 2020, será apresentada recomendação à Secretaria de Atenção Especializada à Saúde (SAES) e à Superintendência Estadual do Ministério da Saúde no Rio de Janeiro (SEMS) no sentido de que promova, juntamente com os entes estaduais e municipais, respeitando as competências e as autonomias administrativas, a pactuação dos serviços de saúde, nos moldes do Termo de Cooperação entre Entes Públicos (TCEP) , em observância aos arts. 57, 60, 61, 62, 63, 64, 65 e 66 da Portaria de Consolidação 1, de 28 de setembro de 2017.</p><p class=\"list_Paragraph\">12.22. Para arremate da análise da determinação em tela, cumpre lembrar que o TCU foi informado, em junho de 2017, da criação do Núcleo de Perfil Assistencial em atenção à determinação do item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/748/2017/Plenário\" target=\"_blank\">Acórdão 748/2017-TCU-Plenário</a>. Tal grupo desenvolveu um plano de otimização, racionalização e complementariedade das especialidades então existentes na rede federal hospitalar do Rio de Janeiro (peça 7, p. 3) , mas esse documento não foi juntado aos autos.</p><p class=\"list_Paragraph\">12.23. Em <b>relação à recomendação constante no item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/748/2017/Plenário\" target=\"_blank\">Acórdão 748/2017-TCU-Plenário</a></b>, cumpre salientar, segundo informações consignadas no relatório de monitoramento de outra deliberação do TCU (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1714/2015/Plenário\" target=\"_blank\">Acórdão 1714/2015-TCU-Plenário</a>) , registradas no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3928720181\" target=\"_blank\">Processo 039.287/2018-1</a> - <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2776/2019/Plenário\" target=\"_blank\">Acórdão 2776/2019-TCU-Plenário</a>, que:</p><p class=\"list_Paragraph\">a) os dois únicos estados que tinham firmado o COAP desistiram das pactuações firmadas em 2012 (Mato Grosso do Sul e Ceará) ;</p><p class=\"list_Paragraph\">b) nenhum contrato organizativo foi celebrado nos anos de 2016, 2017 e 2018;</p><p class=\"list_Paragraph\">c) o Ministério da Saúde decidiu rever o decreto que estabelece o COAP (Decreto 7.508/2011) , em razão imprecisões e ambiguidades; e</p><p class=\"list_Paragraph\">d) o Ministério da Saúde visa à implementação de outras ações alternativas com o objetivo de fortalecer o processo de regionalização das ações e dos serviços de saúde.</p><p class=\"list_Paragraph\">12.24. Tais fatos supervenientes ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/748/2017/Plenário\" target=\"_blank\">Acórdão 748/2017-TCU-Plenário</a> demonstram que a observância da recomendação (de caráter não cogente) do item 9.2 pela Secretaria de Estado de Saúde do Rio de Janeiro está prejudicada, tendo em vista o contexto de mudanças constatado pelo próprio Tribunal em outro monitoramento (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2776/2019/Plenário\" target=\"_blank\">Acórdão 2776/2019-TCU-Plenário</a>) , consequentemente, sua manutenção representaria mera hipótese, pois a regulamentação do assunto está em fase de redefinição pela pasta ministerial.</p><p class=\"list_Paragraph\">12.25. Assim, considera-se ocorrida a perda de objeto da recomendação constante no item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/748/2017/Plenário\" target=\"_blank\">Acórdão 748/2017-TCU-Plenário</a>, conforme já concluído na instrução da primeira análise do monitoramento deste processo (peça 17, p. 10) .</p><p class=\"list_Paragraph\">12.26. Acrescenta-se que, na primeira análise deste processo, foram verificados indícios sobre a possibilidade do órgão administrativo, com as competências do extinto DGH, não possuir estrutura e capacidade operacional suficientes para cumprir os termos estabelecidos no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/748/2017/Plenário\" target=\"_blank\">Acórdão 748/2017-TCU-Plenário</a>.</p><p class=\"list_Paragraph\">12.27. Cumpre frisar que tais competências administrativas desse antigo órgão são fundamentais à regulação do sistema de saúde no Rio de Janeiro, assim como para a relevante missão de coordenação dos seis hospitais federais ligados ao Ministério da Saúde no estado, como exemplo é possível citar algumas competências: integração operacional e assistencial dos serviços de saúde; implementação das políticas; planejamento e no monitoramento da armazenagem e da distribuição de bens e materiais; etc.</p><p class=\"list_Paragraph\">12.28. O indício detectado na primeira análise deste monitoramento foi confirmado pelo Ministério da Saúde, por meio de resposta à diligência, da seguinte forma (peça 28, p. 9-10) :</p><p class=\"list_Paragraph\">'Por fim, quanto à parte final do item 49.3 do referido ofício, este Diretor esclarece que durante o período em que possuiu tais delegações, <b>permaneceu sem estrutura e capacidade operacional para a realização de suas atribuições</b>, o que já foi questionado, inclusive, no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/389/2020/Plenário\" target=\"_blank\">Acórdão 389/2020-TCU-Plenário</a>, em seu item 1.6.1.2.' (grifei) </p><p class=\"list_Paragraph\">12.29. Esclarece-se, em relação a cronologia das delegações publicadas, que o Diretor de Programa do Gabinete do Ministro foi o responsável pelas atribuições do antigo DGH/RJ no período de 13/06/2019 a 19/6/2020, mediante consta na Portaria 769 de 13/6/2019 e na Portaria 1.413 de 28/6/2019 (peças 34 e 35) , que foram revogadas no ano de 2020 pela Portaria 1.590 de 19/6/2020 e Portaria 536 de 2/7/2020 (peça 28, p. 9, peças 36-37) .</p><p class=\"list_Paragraph\">12.30. Após a data de 2/7/2020, as competências do extinto DGH/RJ foram delegadas aos Superintendente Estadual do Ministério da Saúde no Rio de Janeiro, por meio da Portaria 536 de 2/7/2020 (peça 37) .</p><p class=\"list_Paragraph\">12.31. Vale lembrar que referida falta de <b>estrutura e capacidade operacional do</b> Diretor de Programa do Gabinete do Ministro já foi constatada em outro trabalho realizado pelo TCU, desconformidade que inclusive foi objeto de deliberação por parte dessa Corte de Contas (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/389/2020/Plenário\" target=\"_blank\">Acórdão 389/2020-TCU-Plenário</a>, da relatoria do Ministro Augusto Nardes) , conforme segue:</p><p class=\"list_Paragraph\">1.6.1.2. Em vista da competência prevista nos arts. 22 e 23, inciso IV, do Anexo I do Decreto 9.795/2019 e do alerta registrado pelo Diretor de Programa do Gabinete do Ministro/MS no Despacho SEI/MS 11336907, a transferência da atribuição de coordenar o grupo de trabalho criado pela PortariaSAS/MS 809/2015 da esfera do extinto DGH-RJ para o rol de competências daquele administrador, conforme estabelecido na Portaria-SAES/MS 769/2019, pode acarretar violação ao princípio da segregação das funções, bem como <b>inviabilizar a atividade de gestão necessária junto aos hospitais federais situados</b> no Rio de Janeiro e demais estruturas federais; (grifei) </p><p class=\"list_Paragraph\">12.32. Cumpre destacar que esse encaminhamento realizado pelo TCU foi motivado em declaração do próprio Ministério da Saúde, conforme despacho do Núcleo de Gestão de Hospitais Federais de 20/9/2019 (peça 172, p. 2 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1675720190\" target=\"_blank\">Processo 016.757/2019-0</a>) :</p><p class=\"list_Paragraph\">'Desta forma, a proposta de delegação de atribuições à figura do ocupante do cargo de Diretor de Programa do Gabinete do Ministro, <b>sem o aparato estrutural</b> (recursos humanos, divisões técnicas e assessorias para o desempenho de atividades administravas e assistenciais, tais como licitação, financeiro, monitoramento, regulação, gestão de pessoas, controle processual, assessoramento, infraestrutura, etc.) e com <b>limitação de poderes</b> (art. 13 Lei 9.784/99) <b>inviabiliza</b> a atividade de gestão necessária junto aos Hospitais Federais do Rio de Janeiro e demais estruturas federais.'</p><p class=\"list_Paragraph\">12.33. Esse contexto demonstra que é necessário dar ciência à Secretaria de Atenção Especializada à Saúde, com vistas a adoção de medidas cabíveis no sentido de prevenir situações futuras análogas, que afrontaria ao princípio da eficiência insculpido no art. 37, <i>caput</i>, da Constituição Federal.</p><p class=\"list_Paragraph\">12.34. Registra-se que, nos termos do art. 9º, inciso I, da Resolução-TCU 315 de 2020, esse encaminhamento (ciência) se destina a reorientar a atuação administrativa do jurisdicionado e evitar a repetição de irregularidade.</p><h1>CONCLUSÃO</h1><p class=\"list_Paragraph\">13. O TCU realizou fiscalização, no âmbito da Rede de Controle da Gestão Pública, na modalidade Acompanhamento (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3137320151\" target=\"_blank\">Processo 031.373/2015-1</a>) , cujo objetivo foi dimensionar a oferta global de serviços, prestados pelos hospitais federais ligados ao Ministério da Saúde, aos sistemas de regulação no Estado do Rio de Janeiro. Com base nesse trabalho e no voto de relatoria do Ministro Bruno Dantas, o Plenário da Corte de Contas exarou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/748/2017/Plenário\" target=\"_blank\">Acórdão 748/2017-TCU-Plenário</a> (itens 3 e 4 deste relatório) .</p><p class=\"list_Paragraph\">14. A primeira análise dessa deliberação constatou a ausência do plano de ação determinado pelo Plenário (item 9.1 do acórdão) e perda de objeto da recomendação constante no item 9.2 do acórdão. Diante das mudanças estruturais ocorridas no Ministério da Saúde nesse período, a unidade técnica considerou necessária a realização de diligência (itens 7 e 8) .</p><p class=\"list_Paragraph\">15. Após a análise das diligencias, foi possível verificar que o presente monitoramento deve ser considerado prejudicado em relação ao item 9.1, assim como deve ser dispensada a critério do Relator a autuação de novo processo com a mesma finalidade, em razão da judicialização da regulação do sistema de saúde do Rio de Janeiro, mesmo assim, com objetivo de contribuir para o aperfeiçoamento da gestão dos programas e ações de governo, foi apresentada recomendação à Secretaria de Atenção Especializada à Saúde (SAES) , considerando a importância da pactuação do sistema de saúde pública (itens 11.17, 11.19 e 11.21 deste relatório) .</p><p class=\"list_Paragraph\">16. Em relação à recomendação constante no item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/748/2017/Plenário\" target=\"_blank\">Acórdão 748/2017-TCU-Plenário</a>, constatou-se a sua perda de objeto, visto que sua manutenção representaria mera hipótese, considerando o contexto de mudanças na legislação (Decreto 7.508/2011) , conforme sinalizado pelo Ministério da Saúde (itens 11.24 e 11.25 deste relatório) .</p><p class=\"list_Paragraph\">17. Finalmente, é importante frisar que foram verificados indícios sobre a possibilidade do órgão administrativo, com as competências do extinto DGH, não possuir estrutura e capacidade operacional suficientes (item 11.33 deste relatório) .</p><p class=\"list_Paragraph\">18. Nessas circunstâncias, será realizada a cientificação da Secretaria de Atenção Especializada à Saúde, com vistas a adoção de medidas cabíveis no sentido prevenir situações futuras análogas, que afrontaria ao princípio da eficiência insculpido no art. 37, <i>caput</i>, da Constituição Federal.</p><p class=\"list_Paragraph\"/><table><tbody><tr>\t<td><p class=\"body_Text_2\"><b>Grau de implementação das deliberações </b></p></td></tr><tr>\t<td><p class=\"body_Text_2\"><b>Deliberação</b></p></td>\t<td><p class=\"body_Text\">Cumprida ou Implementada</p></td>\t<td><p class=\"body_Text\">Em cumprimento ou em implementação</p></td>\t<td><p class=\"body_Text\">Parcialmente cumprida ou Parcialmente implementada</p></td>\t<td><p class=\"body_Text\">Não cumprida ou Não implementada</p></td>\t<td><p class=\"body_Text\">Não aplicável</p></td></tr><tr>\t<td><p>Item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/748/2017/Plenário\" target=\"_blank\">Acórdão 748/2017-TCU-Plenário</a></p></td>\t<td><p class=\"body_Text\"/></td>\t<td><p class=\"body_Text\"/></td>\t<td><p class=\"body_Text\"/></td>\t<td><p class=\"body_Text\"/></td>\t<td><p class=\"body_Text\">X</p></td></tr><tr>\t<td><p>Item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/748/2017/Plenário\" target=\"_blank\">Acórdão 748/2017-TCU-Plenário</a></p></td>\t<td><p class=\"body_Text\"/></td>\t<td><p class=\"body_Text\"/></td>\t<td><p class=\"body_Text\"/></td>\t<td><p class=\"body_Text\"/></td>\t<td><p class=\"body_Text\">X</p></td></tr><tr>\t<td><p><b>Quantidade</b></p></td>\t<td><p class=\"body_Text\"/></td>\t<td><p class=\"body_Text\"/></td>\t<td><p class=\"body_Text\"/></td>\t<td><p class=\"body_Text\"/></td>\t<td><p class=\"body_Text\">2</p></td></tr><tr>\t<td><p><b>Percentual</b></p></td>\t<td><p class=\"body_Text\"/></td>\t<td><p class=\"body_Text\"/></td>\t<td><p class=\"body_Text\"/></td>\t<td><p class=\"body_Text\"/></td>\t<td><p class=\"body_Text\">100%</p></td></tr></tbody></table><p class=\"list_Paragraph\"/><h1>BENEFÍCIOS DO CONTROLE</h1><p class=\"list_Paragraph\">19. Entre os benefícios do exame deste processo, podem-se mencionar a expectativa do controle e a possível correção de impropriedades ligadas à estrutura e capacidade operacional dos órgãos do Ministério da Saúde.</p><h1>PROPOSTA DE ENCAMINHAMENTO</h1><p class=\"list_Paragraph\">20. Ante todo o exposto, submetem-se os autos à consideração superior, propondo:</p><p><b>a) considerar </b>prejudicado o monitoramento do item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/748/2017/Plenário\" target=\"_blank\">Acórdão 748/2017-TCU-Plenário</a>, assim como dispensar a autuação de novo processo com a mesma finalidade, nos exatos termos do art. 17, §3°, alínea 'a' c/c art. 2º, inciso I, da Resolução 315 de 2020, haja vista não ser possível ao destinatário da deliberação a adoção de providências concretas e imediatas, ante a discordâncias entre os entes federados e a judicialização da questão (itens 11.17 e 11.19 deste relatório) ;</p><p>b) <b>considerar</b> prejudicada, por perda de objeto, a recomendação do item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/748/2017/Plenário\" target=\"_blank\">Acórdão 748/2017-TCU-Plenário</a>, tendo em vista o contexto de mudanças e indefinições constatado pelo Tribunal de Contas da União, principalmente em relação à revisão do Decreto 7.508/2011 prevista pelo Ministério da Saúde (item 11.25 deste relatório) ;</p><p>c) <b>recomendar</b>, com fundamento no art. 43, inciso I, da Lei 8.443/1992, c/c o art. 250, inciso III, do RI/TCU, c/c art. 11 da Resolução-TCU 315/2020, à Secretaria de Atenção Especializada à Saúde (SAES) , nos termos do art. 22 do Decreto 9.795/2019, e à Superintendência Estadual do Ministério da Saúde no Rio de Janeiro (SEMS) , nos termos do art. 14-A do Decreto 9.795/2019, que promova, juntamente com os entes estaduais e municipais, respeitando as suas competências e as suas autonomias administrativas, a pactuação dos serviços de saúde, nos moldes do Termo de Cooperação entre Entes Públicos (TCEP) , em observância aos arts. 57, 60, 61, 62, 63, 64, 65 e 66 da Portaria de Consolidação 1, de 28 de setembro de 2017, definindo a oferta e fluxos de serviços, as metas qualitativas e quantitativas, bem como os mecanismos de acompanhamento e avaliação de suas unidades hospitalares localizadas no município do Rio de Janeiro, de modo a sanear os problemas, a seguir identificados (item 11.21 deste relatório) :</p><p>'c.1. ausência de identificação de perfil assistencial das unidades hospitalares federais localizadas no Rio de Janeiro, contrariando o disposto no art. 63 da Portaria de Consolidação 1, de 28 de setembro de 2017;</p><p>c.2. ausência de levantamento dos quantitativos de serviços de saúde que serão ofertados pelas unidades hospitalares federais localizadas no Rio de Janeiro aos Sistemas de Regulação de Acesso a Serviços de Saúde do Estado e do Município do Rio de Janeiro, com vistas a dar efetividade ao disposto no art. 63 da Portaria de Consolidação 1, de 28 de setembro de 2017;</p><p>c.3. ausência de unificação de atendimento a¿ população ('fila única') , dificultando o controle da demanda de serviços de saúde, em desacordo com o disposto nos incisos XI e XIII do art. 7º da Lei Federal 8.080/1990, a qual estabelece que e¿ princípio do SUS a conjugação dos recursos financeiros, tecnológicos, materiais e humanos da União, dos Estados e dos Municípios na prestação de serviços de assistência a¿ saúde da população, e a organização dos serviços públicos de modo a evitar duplicidade de meios para fins idênticos, nos termos do art. 11 do Decreto 7.508/2011;</p><p>c.4. ausência de estabelecimento de metas a serem cumpridas pelas unidades hospitalares federais localizadas no Rio de Janeiro, em observância ao art. 14-A da Lei Federal 8.080/1990, que estabelece, como um dos objetivos das Comissões Intergestores Bipartite e Tripartite, a definição de diretrizes, de âmbito nacional, regional e intermunicipal, a respeito da organização das redes de ações e serviços de saúde, principalmente no tocante a¿ sua governança institucional e a¿ integração das ações e serviços dos entes federados, c/c arts. 18, 19 e 30 do Decreto 7.508/2011, que preceituam, dentre outros comandos, que o planejamento da saúde em âmbito estadual deve ser realizado de maneira regionalizada, a partir das necessidades dos Municípios, considerando o estabelecimento de metas de saúde;</p><p>c.5. ausência de unificação da regulação no que se refere aos serviços de saúde prestados pelas unidades hospitalares federais localizadas no Rio de Janeiro, seja para o Sistema de Regulação de Acesso a Serviços de Saúde do Estado, seja para o Sistema de Regulação de Acesso a Serviços de Saúde do Município do Rio de Janeiro, em desacordo com os arts. 11, 15 e 16 do Decreto 7.508/2011 c/c art. 10 da Portaria de Consolidação 2, de 28 de setembro de 2017;'</p><p>d) <b>dar ciência</b> à Secretaria de Atenção Especializada à Saúde, com fundamento no art. 9º, inciso I, da Resolução 315 de 2020, que a delegação de competência das atribuições ligadas ao extinto Departamento de Gestão Hospitalar do Ministério da Saúde para responsável sem aparato estrutural suficiente inviabiliza a atividade de gestão necessária junto aos Hospitais Federais do Rio de Janeiro, representando afronta ao princípio da eficiência insculpido no art. 37, <i>caput</i>, da Constituição Federal (item 11.33 deste relatório) ;</p><p>e) <b>informar</b>, considerando o acordo de cooperação técnica firmado entre os órgãos da Rede de Controle da Gestão Pública no Rio de Janeiro, ao Tribunal de Contas do Estado do Rio de Janeiro, ao Tribunal de Contas do Município do Rio de Janeiro, à Defensoria Pública da União, à Defensoria Pública do Estado do Rio de Janeiro, ao Ministério Público Federal, ao Ministério Público do Estado do Rio de Janeiro, à Auditoria Geral do Estado do Rio de Janeiro e à Controladoria Geral do Município do Rio de Janeiro do acórdão que vier a ser proferido, destacando que o relatório e o voto que fundamentam a deliberação ora encaminhada podem ser acessados por meio de endereço eletrônico www.tcu.gov.br/acordaos; e</p><p>f) <b>arquivar</b> os presentes autos com fundamento no art. 169, inciso V, do Regimento Interno do TCU.\"</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "MONITORAMENTO. DETERMINAÇÃO ENDEREÇADA À SECRETARIA DE ATENÇÃO ESPECIALIZADA À SAÚDE (SEAS) E À SUPERINTENDÊNCIA ESTADUAL DO MINISTÉRIO DA SAÚDE NO RIO DE JANEIRO. RECOMENDAÇÃO AO GOVERNO DO ESTADO DO RIO DE JANEIRO (ITENS 9.1. E 9.2 DO ACÓRDÃO 748/2017-TCU-PLENÁRIO) CONCERNENTES À REGULAÇÃO DE ACESSO AOS SERVIÇOS DE SAÚDE NO ESTADO DO RIO DE JANEIRO. READEQUAÇÃO DA DETERMINAÇÃO. PERDA DO OBJETO DA RECOMENDAÇÃO. CIÊNCIA.", "TIPOPROCESSO": "MONITORAMENTO (MON)", "UNIDADETECNICA": " Secretaria de Controle Externo da Saúde (SecexSaude).", "VOTO": "<p>\tCuida-se de relatório de monitoramento da determinação e da recomendação contidas, respectivamente, nos itens 9.1. e 9.2. do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/748/2017/Plenário\" target=\"_blank\">Acórdão 748/2017-TCU-Plenário</a>, as quais possuem o seguinte teor: </p><p>\"9.1. com fundamento no art. 43, inciso I, da Lei 8.443/1992, c/c art. 250, inciso II, do RI-TCU, c/c art. 2º, inciso I, da Resoluc¿a¿o-TCU 265/2014, determinar a¿ Secretaria de Atenção a¿ Saúde, nos termos do art. 17, incisos VI e VIII, do Decreto 8.901/2016, e ao Departamento de Gestão Hospitalar, unidades do Ministério da Saúde no Estado do Rio de Janeiro, nos termos do art. 24, incisos II e VII, do Decreto 8.901/2016, que apresentem a este Tribunal de Contas, no prazo de trinta dias, a contar da ciência, <b>plano de ação</b> com vistas a promover pactuação, nos moldes do Protocolo de Cooperação entre Entes Públicos e do Plano Operativo Anual, em observância aos arts. 2º, 3º, 4º e 5º da Portaria MS/GM 161/2010, <b>junto aos entes estadual e municipal do Rio de Janeiro</b>, para fins de definir a oferta e fluxos de serviços, metas qualitativas e quantitativas, bem como mecanismos de acompanhamento e avaliação de suas unidades hospitalares localizadas no município do Rio de Janeiro, e a sanear os problemas, a seguir identificados, contendo, no mínimo, as medidas a serem adotadas, os responsáveis pelas ações e o prazo previsto para implementação, que não poderão exceder a 180 dias a contar do prazo final estabelecido para entrega do plano de ação:</p><p>9.1.1. ausência de identificação de perfil assistencial das unidades hospitalares federais localizadas no Rio de Janeiro, contrariando o disposto no art. 4º da Portaria MS/GM 161/2010 c/c incisos VI e VIII do art. 17 do Decreto 8.901/2016, c/c incisos II e VII do art. 24 do Decreto 8.901/2016;</p><p>9.1.2. ausência de levantamento dos quantitativos de serviços de saúde que serão ofertados pelas unidades hospitalares federais localizadas no Rio de Janeiro aos Sistemas de Regulação de Acesso a Serviços de Saúde do Estado e do Município do Rio de Janeiro, com vistas a dar efetividade ao disposto no art. 4º da Portaria MS/GM 161/2010, c/c incisos VI e VIII do art. 17 do Decreto 8.901/2016, c/c incisos II e VII do art. 24 do Decreto 8.901/2016;</p><p>9.1.3. ausência de unificação de atendimento a¿ população ('fila única') , dificultando o controle da demanda de serviços de saúde, em desacordo com o disposto nos incisos XI e XIII do art. 7º da Lei Federal 8.080/1990, a qual estabelece que e¿ princípio do SUS a conjugação dos recursos financeiros, tecnológicos, materiais e humanos da União, dos Estados e dos Municípios na prestação de serviços de assistência a¿ saúde da população, e a organização dos serviços públicos de modo a evitar duplicidade de meios para fins idênticos, nos termos do art. 11 do Decreto 7.508/2011;</p><p>9.1.4. ausência de estabelecimento de metas a serem cumpridas pelas unidades hospitalares federais localizadas no Rio de Janeiro, nos mesmos moldes da Resolução CIB 3470/2015, que tratou da REUNI, em observância ao art. 14-A da Lei Federal 8.080/1990, que estabelece, como um dos objetivos das Comissões Intergestores Bipartite e Tripartite, a definição de diretrizes, de âmbito nacional, regional e intermunicipal, a respeito da organização das redes de ações e serviços de saúde, principalmente no tocante a¿ sua governança institucional e a¿ integração das ações e serviços dos entes federados, c/c arts. 18, 19 e 30 do Decreto 7.508/2011, que preceituam, dentre outros comandos, que o planejamento da saúde em âmbito estadual deve ser realizado de maneira regionalizada, a partir das necessidades dos Municípios, considerando o estabelecimento de metas de saúde;</p><p>9.1.5. ausência de unificação da regulação no que se refere aos serviços de saúde prestados pelas unidades hospitalares federais localizadas no Rio de Janeiro, seja para o Sistema de Regulação de Acesso a Serviços de Saúde do Estado (SER) , seja para o Sistema de Regulação de Acesso a Serviços de Saúde do Município do Rio de Janeiro (SISREG) , em desacordo com os arts. 11, 15 e 16 do Decreto 7.508/2011 c/c art. 10 da Portaria GM 1559, de 1º/8/2008;</p><p>9.2. com fundamento no art. 43, inciso I, da Lei 8.443/1992, e art. 241, inciso II, c/c art. 250, inciso III, do RI-TCU, c/c arts. 6º e 3º da Resoluc¿a¿o-TCU 265/2014, recomendar ao Governo do Estado do Rio de Janeiro, por intermédio da Secretaria de Estado de Saúde (SES/RJ) , que adote as providências necessárias com vistas a¿ elaboração e celebração do Contrato Organizativo da Ac¿a¿o Publica da Saúde (COAP) de que trata o art. 35 do Decreto 7.508/2011, a ser elaborado com observância da Resolução 03/2012, da Comissão Intergestores Tripartite (CIT) , de 30/1/2012, que dispõe sobre normas gerais e fluxos do COAP, cuja elaboração já¿ foi objeto de recomendação conjunta das defensorias públicas da União e do Estado do Rio de Janeiro a¿ SES/RJ (Recomendação DPE/DPU 001/2016, de 21/1/2016) ;\"</p><p>2.\tAs medidas acima foram proferidas no âmbito de processo de acompanhamento que teve como finalidade dimensionar a oferta global de serviços dos hospitais federais situados no Rio de Janeiro aos sistemas de regulação do estado (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3137320151\" target=\"_blank\">Processo 031.373/2015-1</a>) .</p><p>3.\tA fiscalização constatou diversas falhas no processo de oferta dos serviços dos hospitais federais no Rio de Janeiro, que prejudicavam o atendimento eficiente e eficaz da população.</p><p>4.\tAssim, com vista a buscar soluções para a correção das falhas detectadas, o Tribunal proferiu a determinação e a recomendação acima transcritas: a primeira, dirigida a órgãos do Ministério da Saúde, mas que deveriam trabalhar em conjunto com órgãos municipais e estaduais; a segunda, dirigida ao Governo do Estado do Rio de Janeiro.</p><p>5.\tOcorre que, ao monitorar o cumprimento das medidas, a Secretaria de Controle Externo da Saúde (SecexSaude) entendeu que, em relação à determinação 9.1., o processo estaria prejudicado, uma vez que os entes federativos não teriam chegado a um acordo, tendo a questão sido judicializada no âmbito da Ação Civil Pública 0113529-32.2017.4.02.5101, distribuída na 28ª Vara Federal do Rio de Janeiro, pendente de julgamento.</p><p>6.\tEm relação à recomendação do subitem 9.2., a SecexSaúde concluiu que teria havido a perda do objeto, uma vez que o instrumento previsto no Decreto 7.508/2011, o Contrato Organizativo da Ac¿a¿o Publica da Saúde (COAP) , não teria vingado, e o decreto seria revisado pelo Poder Público para implementar ações alternativas, conforme consignado no relatório de monitoramento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1714/2015/Plenário\" target=\"_blank\">Acórdão 1714/2015-TCU-Plenário</a> (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3928720181\" target=\"_blank\">Processo 039.287/2018-1</a>) .</p><p>8.\tPor fim, a unidade instrutora apontou outra falha verificada no decorrer do monitoramento, relatando que, por um período, o Ministério da Saúde delegou as atribuições do antigo Departamento de Gestão Hospitalar ao Diretor do Programa do Gabinete do Ministro, que não tinha estrutura e capacidade operacional para exercer as atribuições do referido órgão, o que violaria o princípio da eficiência, previsto no art. 37, caput, da Constituição Federal. </p><p>9.\tDiante do exposto, a unidade propôs:</p><p>\"<b>a) considerar </b>prejudicado o monitoramento do item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/748/2017/Plenário\" target=\"_blank\">Acórdão 748/2017-TCU-Plenário</a>, assim como dispensar a autuação de novo processo com a mesma finalidade, nos exatos termos do art. 17, §3°, alínea 'a' c/c art. 2º, inciso I, da Resolução 315 de 2020, haja vista não ser possível ao destinatário da deliberação a adoção de providências concretas e imediatas, ante a discordâncias entre os entes federados e a judicialização da questão (itens 11.17 e 11.19 deste relatório) ;</p><p>b) <b>considerar</b> prejudicada, por perda de objeto, a recomendação do item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/748/2017/Plenário\" target=\"_blank\">Acórdão 748/2017-TCU-Plenário</a>, tendo em vista o contexto de mudanças e indefinições constatado pelo Tribunal de Contas da União, principalmente em relação à revisão do Decreto 7.508/2011 prevista pelo Ministério da Saúde (item 11.25 deste relatório) ;</p><p>c) <b>recomendar</b>, com fundamento no art. 43, inciso I, da Lei 8.443/1992, c/c o art. 250, inciso III, do RI/TCU, c/c art. 11 da Resolução-TCU 315/2020, à Secretaria de Atenção Especializada à Saúde (SAES) , nos termos do art. 22 do Decreto 9.795/2019, e à Superintendência Estadual do Ministério da Saúde no Rio de Janeiro (SEMS) , nos termos do art. 14-A do Decreto 9.795/2019, que promova, juntamente com os entes estaduais e municipais, respeitando as suas competências e as suas autonomias administrativas, a pactuação dos serviços de saúde, nos moldes do Termo de Cooperação entre Entes Públicos (TCEP) , em observância aos arts. 57, 60, 61, 62, 63, 64, 65 e 66 da Portaria de Consolidação 1, de 28 de setembro de 2017, definindo a oferta e fluxos de serviços, as metas qualitativas e quantitativas, bem como os mecanismos de acompanhamento e avaliação de suas unidades hospitalares localizadas no município do Rio de Janeiro, de modo a sanear os problemas, a seguir identificados (item 11.21 deste relatório) :</p><p>'c.1. ausência de identificação de perfil assistencial das unidades hospitalares federais localizadas no Rio de Janeiro, contrariando o disposto no art. 63 da Portaria de Consolidação 1, de 28 de setembro de 2017;</p><p>c.2. ausência de levantamento dos quantitativos de serviços de saúde que serão ofertados pelas unidades hospitalares federais localizadas no Rio de Janeiro aos Sistemas de Regulação de Acesso a Serviços de Saúde do Estado e do Município do Rio de Janeiro, com vistas a dar efetividade ao disposto no art. 63 da Portaria de Consolidação 1, de 28 de setembro de 2017;</p><p>c.3. ausência de unificação de atendimento a¿ população ('fila única') , dificultando o controle da demanda de serviços de saúde, em desacordo com o disposto nos incisos XI e XIII do art. 7º da Lei Federal 8.080/1990, a qual estabelece que e¿ princípio do SUS a conjugação dos recursos financeiros, tecnológicos, materiais e humanos da União, dos Estados e dos Municípios na prestação de serviços de assistência a¿ saúde da população, e a organização dos serviços públicos de modo a evitar duplicidade de meios para fins idênticos, nos termos do art. 11 do Decreto 7.508/2011;</p><p>c.4. ausência de estabelecimento de metas a serem cumpridas pelas unidades hospitalares federais localizadas no Rio de Janeiro, em observância ao art. 14-A da Lei Federal 8.080/1990, que estabelece, como um dos objetivos das Comissões Intergestores Bipartite e Tripartite, a definição de diretrizes, de âmbito nacional, regional e intermunicipal, a respeito da organização das redes de ações e serviços de saúde, principalmente no tocante a¿ sua governança institucional e a¿ integração das ações e serviços dos entes federados, c/c arts. 18, 19 e 30 do Decreto 7.508/2011, que preceituam, dentre outros comandos, que o planejamento da saúde em âmbito estadual deve ser realizado de maneira regionalizada, a partir das necessidades dos Municípios, considerando o estabelecimento de metas de saúde;</p><p>c.5. ausência de unificação da regulação no que se refere aos serviços de saúde prestados pelas unidades hospitalares federais localizadas no Rio de Janeiro, seja para o Sistema de Regulação de Acesso a Serviços de Saúde do Estado, seja para o Sistema de Regulação de Acesso a Serviços de Saúde do Município do Rio de Janeiro, em desacordo com os arts. 11, 15 e 16 do Decreto 7.508/2011 c/c art. 10 da Portaria de Consolidação 2, de 28 de setembro de 2017;'</p><p>d) <b>dar ciência</b> à Secretaria de Atenção Especializada à Saúde, com fundamento no art. 9º, inciso I, da Resolução 315 de 2020, que a delegação de competência das atribuições ligadas ao extinto Departamento de Gestão Hospitalar do Ministério da Saúde para responsável sem aparato estrutural suficiente inviabiliza a atividade de gestão necessária junto aos Hospitais Federais do Rio de Janeiro, representando afronta ao princípio da eficiência insculpido no art. 37, <i>caput</i>, da Constituição Federal (item 11.33 deste relatório) ;</p><p>e) <b>informar</b>, considerando o acordo de cooperação técnica firmado entre os órgãos da Rede de Controle da Gestão Pública no Rio de Janeiro, ao Tribunal de Contas do Estado do Rio de Janeiro, ao Tribunal de Contas do Município do Rio de Janeiro, à Defensoria Pública da União, à Defensoria Pública do Estado do Rio de Janeiro, ao Ministério Público Federal, ao Ministério Público do Estado do Rio de Janeiro, à Auditoria Geral do Estado do Rio de Janeiro e à Controladoria Geral do Município do Rio de Janeiro do acórdão que vier a ser proferido, destacando que o relatório e o voto que fundamentam a deliberação ora encaminhada podem ser acessados por meio de endereço eletrônico www.tcu.gov.br/acordaos; e</p><p>f) <b>arquivar</b> os presentes autos com fundamento no art. 169, inciso V, do Regimento Interno do TCU.\"</p><p>II</p><p>10.\tAcolho, parcialmente, a proposta da SecexSaude, utilizando os seus fundamentos como minhas razões de decidir no que não conflitar com este voto.</p><p>11.\tDiscordo apenas no que diz respeito à proposta de considerar prejudicado o monitoramento da determinação 9.1..</p><p>12.\tIsso porque as falhas listadas na referida determinação ainda não foram solucionadas e precisam ser efetivadas pelos órgãos federais, no âmbito de suas competências, já que ainda não conseguiram um acordo com os demais entes federados.</p><p>13.\tDe fato, a judicialização está prejudicando a pactuação entre os órgãos federais e os entes estadual e municipal do Rio de Janeiro para elaboração de plano de ação visando a correção dos problemas. No entanto, nada impede que os órgãos federais analisem e tomem medidas, dentro de sua alçada, para minimizar as situações constatadas no acompanhamento. Trata-se de falhas que prejudicam sobremaneira a oferta, já escassa, de serviços hospitalares, necessitando, portanto, serem efetivadas com urgência.</p><p>14.\tAssim, embora vislumbre motivo justo para que a determinação do subitem 9.1. do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/748/2017/Plenário\" target=\"_blank\">Acórdão 748/2017-TCU-Plenário</a> não tenha sido cumprida, reputo que ela deva ser readequada a fim de que os órgãos federais adotem, no âmbito de sua competência, ações no sentido de sanar as falhas ou, ao menos, minimizá-las. </p><p>15.\tNo mais, acompanho as conclusões da unidade instrutora.</p><p>\tAnte o exposto, voto por que o Tribunal adote o Acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 23 de junho de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro BRUNO DANTAS </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220910", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=752215", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=752215", "EXTENSAOARQUIVO": "doc"}