{"KEY": "ACORDAO-COMPLETO-2463413", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1498/2021 ATA 22/2021 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1498", "ANOACORDAO": "2021", "NUMATA": "22/2021", "ACORDAO": "<p class=\"tCU_-_Epígrafe\">VISTOS, relatados e discutidos estes autos de recurso de reconsideração interposto pela empresa Ferlim Serviços Técnicos Ltda contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1082/2019/Plenário\" target=\"_blank\">Acórdão 1082/2019-TCU-Plenário</a>;</p><p class=\"tCU_-_Epígrafe\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão Plenária, ante as razões expostas pelo Relator, e com base nos arts. 32 e 33 da Lei 8.443/1992, em:</p><p>9.1. conhecer do recurso interposto pela empresa Ferlim Serviços Técnicos Ltda, para, no mérito, negar-lhe provimento;</p><p>9.2. dar ciência desta deliberação à recorrente e ao Hospital Federal do Andaraí.</p>", "ASSUNTO": "Recurso de reconsideração contra acórdão que julgou irregulares as contas da recorrente, com condenação em débito e multa, em razão de irregularidades em contrato para a prestação de serviços de limpeza técnica em ambiente hospitalar, conservação de bens móveis e imóveis e das áreas verdes com disponibilização de mão de obra, produtos, materiais, insumos e equipamentos.", "COLEGIADO": "Plenário", "DATASESSAO": "23/06/2021", "ENTIDADE": " Hospital Federal do Andaraí.", "INTERESSADOS": "3. Recorrente: Ferlim Serviços Técnicos Ltda (42.116.376/0001-06).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00606420167\" target=\"_blank\">006.064/2016-7</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Walton Alencar Rodrigues, Augusto Nardes, Aroldo Cedraz, Raimundo Carreiro, Bruno Dantas, Vital do Rêgo (Relator) e Jorge Oliveira.<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti.<br>13.3. Ministros-Substitutos presentes: Marcos Bemquerer Costa e Weder de Oliveira.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2567461", "titulo": "Acórdão 538/2023 - Plenário", "tipo": "Acórdão", "ano": "2023", "numero": "538", "colegiado": "Plenário"}], "RELATOR": "VITAL DO RÊGO", "RELATORDELIBERACAORECORRIDA": " Ministro Benjamin Zymler.", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Adoto como relatório a instrução de mérito elaborada no âmbito da Secretaria de Recursos (peça 206) , a seguir transcrita:</p><p><b>INTRODUÇÃO</b></p><p>1.\tTrata-se de recurso de reconsideração interposto pela empresa Ferlim Serviços Técnicos Ltda. (peça 189) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1082/2019/Plenário\" target=\"_blank\">Acórdão 1082/2019-TCU-Plenário</a> (peça 166) , de relatoria do Ministro Benjamin Zymler.</p><p>1.1.\tA deliberação recorrida apresenta o seguinte teor, sendo os itens sob efeito suspensivo aqueles destacados em negrito:</p><p>9.1. julgar regulares com ressalva as contas dos Srs. Alberto José Garcia Lavandeira; Dásio Lopes Simões; Lourival Queiroz dos Santos Júnior; Paulo Eduardo de Oliveira Júnior; Teresa Cristina Vivas Navarro; Wilson José Coelho Matheus, dando-lhes quitação, nos termos dos arts. 1°, inciso I; 16, inciso II; 18 e 23, inciso II, da Lei 8.443/1992;</p><p><b>9.2.</b> com fundamento nos arts. 1º, inciso I, e 16, inciso III, alínea \"c\", e § 2º, ambos da Lei 8.443/1992 c/c os arts. 19, caput; e 23, inciso III, da mesma lei, julgar irregulares as contas da empresa Ferlim Serviços Técnicos Ltda., condenando-a ao pagamento das quantias a seguir especificadas, fixando-lhe o prazo de 15 (quinze) dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU) , o recolhimento da dívida aos cofres do Hospital Federal do Andaraí, atualizada monetariamente e acrescida dos juros de mora, calculados a partir das datas discriminadas, até a data do recolhimento, na forma prevista na legislação em vigor:</p><table><tbody><tr>\t<td><p><b>Data</b></p></td>\t<td><p><b>Valor (R$) </b></p></td></tr><tr>\t<td><p>04/04/2013</p></td>\t<td><p>6.525,36</p></td></tr><tr>\t<td><p>05/06/2013</p></td>\t<td><p>8.700,48</p></td></tr><tr>\t<td><p>28/06/2013</p></td>\t<td><p>8.700,48</p></td></tr><tr>\t<td><p>31/07/2013</p></td>\t<td><p>8.700,48</p></td></tr><tr>\t<td><p>19/08/2013</p></td>\t<td><p>8.700,48</p></td></tr><tr>\t<td><p>16/09/2013</p></td>\t<td><p>8.700,48</p></td></tr><tr>\t<td><p>13/11/2013</p></td>\t<td><p>8.700,48</p></td></tr><tr>\t<td><p><b>Data</b></p></td>\t<td><p><b>Valor (R$) </b></p></td></tr><tr>\t<td><p>29/01/2014</p></td>\t<td><p>8.700,48</p></td></tr><tr>\t<td><p>31/01/2014</p></td>\t<td><p>8.700,48</p></td></tr><tr>\t<td><p>06/02/2014</p></td>\t<td><p>8.700,48</p></td></tr><tr>\t<td><p>10/03/2014</p></td>\t<td><p>8.700,48</p></td></tr><tr>\t<td><p><b>Data</b></p></td>\t<td><p><b>Valor (R$) </b></p></td></tr><tr>\t<td><p>28/06/2013</p></td>\t<td><p>14.902,59</p></td></tr><tr>\t<td><p>31/07/2013</p></td>\t<td><p>20.487,33</p></td></tr><tr>\t<td><p><b>Data</b></p></td>\t<td><p><b>Valor (R$) </b></p></td></tr><tr>\t<td><p>19/08/2013</p></td>\t<td><p>24.439,84</p></td></tr><tr>\t<td><p>16/09/2013</p></td>\t<td><p>15.181,37</p></td></tr><tr>\t<td><p>13/11/2013</p></td>\t<td><p>24.439,84</p></td></tr><tr>\t<td><p>31/01/2014</p></td>\t<td><p>14.603,45</p></td></tr><tr>\t<td><p>29/01/2014</p></td>\t<td><p>20.252,11</p></td></tr><tr>\t<td><p>06/02/2014</p></td>\t<td><p>7.606,23</p></td></tr><tr>\t<td><p>10/03/2014</p></td>\t<td><p>13.292,50</p></td></tr></tbody></table><p><b>9.3.</b> aplicar à empresa Ferlim Serviços Técnicos Ltda. a multa prevista no art. 57 da Lei 8.443/1992, no valor de R$ 40.000,00 (quarenta mil reais) , fixando-lhe o prazo de 15 (quinze) dias, a contar da notificação, para comprovar, perante o Tribunal, o recolhimento da dívida ao Tesouro Nacional, sob pena de cobrança judicial do valor atualizado monetariamente, na forma da legislação em vigor, desde a data deste acórdão até a do efetivo recolhimento, se forem pagas após o vencimento;</p><p><b>9.4.</b> autorizar a cobrança judicial das dívidas, caso não atendidas as notificações, nos termos do art. 28, inciso II, da Lei 8.443/1992;</p><p>9.5. autorizar, desde já, caso requerido, o parcelamento das dívidas em até 36 (trinta e seis) parcelas mensais e consecutivas, alertando a responsável de que a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor, nos termos do art. 26 da Lei 8.443/1992, c/c o art. 217 do Regimento Interno/TCU;</p><p>9.6. encaminhar cópia deste acórdão ao Procurador-Chefe da Procuradoria da República no Estado do Rio de Janeiro, nos termos do art. 16, § 3º, da Lei 8.443/1992, para adoção das medidas que entender cabíveis, informando-lhe que o inteiro teor do <i>decisum</i> estará disponível para consulta no endereço www.tcu.gov.br/acordaos;</p><p>9.7. encaminhar cópia desta deliberação ao Hospital Federal do Andaraí (HFA) , para conhecimento, informando que o inteiro teor do <i>decisum</i> estará disponível para consulta no endereço www.tcu.gov.br/acordaos.</p><p><b>HISTÓRICO</b></p><p>2.\tA origem destes autos decorre de determinação exarada no âmbito do processo de prestação de contas do Hospital Federal do Andaraí (HFA) , exercício de 2013 (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1966020146\" target=\"_blank\">Processo 019.660/2014-6</a>) , em face de irregularidades detectadas no Contrato 2/2013 (peça 10, p. 152-176) , firmado por aquela entidade hospitalar com a empresa Ferlim Serviços Técnicos Ltda. para a prestação de serviços de limpeza técnica em ambiente hospitalar, conservação de bens móveis e imóveis e das áreas verdes com disponibilização de mão de obra, produtos, materiais, insumos e equipamentos.</p><p>2.1.\tApós a instrução do feito pela Secretaria de Controle Externo no Estado do Rio de Janeiro (Secex/RJ) , peças 5-7, acompanhado do parecer do Ministério Público junto ao Tribunal de Contas da União (MP/TCU) , que entenderam pela existência de superfaturamento na execução do mencionado contrato, em 2/2/2016, foi exarado o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/540/2016/Primeira Câmara\" target=\"_blank\">Acórdão 540/2016-TCU-Primeira Câmara</a> (peça 9) onde foi determinada a formação de apartado, nos termos do disposto no subitem 1.7.3.3 daquele julgado, <i>verbis</i>: </p><p> (...) </p><p>1.7.3. determinar a formação de processo apartado, com natureza de tomada de contas especial, para cada um dos seguintes contratos em que foram apontados indícios de sobrepreço:</p><p> (...) </p><p>1.7.3.3. Contrato 2/2013, firmado com a empresa Ferlim Serviços Técnicos Ltda.</p><p>2.2.\tDando cumprimento à citada determinação e em face do despacho do relator, Ministro Benjamin Zymler (peça 19) , a Secex/RJ promoveu (peças 17-18) a citação da empresa Ferlim Serviços Técnicos Ltda. (e de outros responsáveis -, em razão das seguintes ocorrências de débitos (peça 29, p. 1) :</p><p> (...) </p><p>2. O débito é decorrente:</p><p>a) da redução, no Contrato 2/2013, a qualificação e os quantitativos dos funcionários relativamente ao ajustado no contrato precedente (Contrato 8/2012) , a que veio substituir, celebrado entre o Hospital Federal do Andaraí e a empresa Unirio Manutenção e Serviços Ltda., gerando um pagamento a maior pelos serviços prestados de fevereiro a dezembro de 2013.</p><p>b) do recebimento, no período de fevereiro a dezembro de 2013, do valor integral estipulado contratualmente disponibilizando quantitativo de funcionários dos serviços extraordinários inferiores ao estipulado no Contrato 2/2013.</p><p>2.3.\tAs alegações de defesa foram apresentadas pela empresa Ferlim às peças 45-48 e analisadas pela unidade técnica de origem às peças 87-88, a qual se posicionou pela necessidade da renovação das citações tendo em vista possível violação dos princípios do contraditório e da ampla defesa decorrentes da não identificação da origem de cada parcela do débito (peça 87, p. 5, e peça  88) . Dessa forma, foi realizada nova citação daquela empresa nos seguintes termos (peça 99, p. 1 e p. 3-5) :</p><p> (...) </p><p>2. O débito é decorrente da redução, no Contrato 2/2013, celebrado entre o Hospital Federal do Andaraí (HFA) e a empresa Ferlim Serviços Técnicos Ltda., da qualificação e dos quantitativos dos funcionários relativamente ao ajustado no contrato precedente (Contrato 8/2012) , a que veio substituir, celebrado entre o hospital e a empresa Unirio Manutenção e Serviços Ltda., gerando um pagamento a maior pelos serviços prestados de fevereiro a dezembro de 2013; e da disponibilização pela contratada Ferlim Serviços Técnicos Ltda. de quantitativos de funcionários dos serviços extraordinários inferiores aos estabelecidos no Contrato 2/2013, sem que tenha havido glosa por parte do Hospital Federal do Andaraí, gerando um pagamento a maior pelos serviços prestados de fevereiro a março de 2013, de abril a maio de 2013, de junho a dezembro de 2013.</p><p>3. \tRessalto que os documentos eventualmente apresentados a título de prestação de contas deverão estar de acordo com as exigências legais e regulamentares, vir acompanhados de argumentos de fato e de direito, de elementos comprobatórios das despesas e da regular aplicação dos recursos federais geridos, bem como da justificativa para a omissão no dever de prestar contas no prazo estabelecido.</p><p> (...) </p><p>Dívida 1</p><p> (...) </p><p>Valores históricos dos débitos e das quantias eventualmente ressarcidas, bem como as respectivas</p><p>datas de ocorrência:</p><p>Débitos:</p><p>R$ 17.404,84, em 10/3/2014</p><p>R$ 17.404,84, em 6/2/2014</p><p>R$ 17.404,84, em 31/1/2014</p><p>R$ 17.404,84, em 29/1/2014</p><p>R$ 17.404,84, em 13/11/2013</p><p>R$ 17.404,84, em 16/9/2013</p><p>R$ 17.404,84, em 19/8/2013</p><p>R$ 17.404,84, em 31/7/2013</p><p>R$ 17.404,84, em 28/6/2013</p><p>R$ 17.404,84, em 5/6/2013</p><p>R$ 13.053,63, em 4/4/2013</p><p> (...) </p><p>Dívida 2</p><p> (...) </p><p>Valores históricos dos débitos e das quantias eventualmente ressarcidas, bem como as respectivas</p><p>datas de ocorrência:</p><p>Débitos:</p><p>R$ 17.524,14, em 5/6/2013</p><p>R$ 35.925,34, em 4/4/2013</p><p> (...) </p><p>Dívida 3</p><p> (...) </p><p>Valores históricos dos débitos e das quantias eventualmente ressarcidas, bem como as respectivas</p><p>datas de ocorrência:</p><p>Débitos:</p><p>R$ 51.302,06, em 31/7/2013</p><p>R$ 32.426,73, em 28/6/2013</p><p> (...) </p><p>Dívida 4</p><p> (...) </p><p>Valores históricos dos débitos e das quantias eventualmente ressarcidas, bem como as respectivas</p><p>datas de ocorrência:</p><p>Débitos:</p><p>R$ 36.326,35, em 10/3/2014</p><p>R$ 27.858,34, em 6/2/2014</p><p>R$ 32.426,73, em 31/1/2014</p><p>R$ 34.855,56, em 29/1/2014</p><p>R$ 33.201,91, em 13/11/2013</p><p>R$ 36.204,12, em 16/9/2013</p><p>R$ 38.412,48, em 19/8/2013.</p><p>2.4.\tA empresa Ferlim apresentou as suas alegações de defesa às peças 133-147, as quais foram parcialmente acolhidas pela Secex/RJ com a proposta de que suas contas fossem julgadas irregulares, com a imputação das respectivas parcelas de débitos constantes em sua citação, bem como a aplicação da pena de multa com base no art. 57 da Lei 8.443/1992 (peças 162-163) . Dissentindo, em parte, do posicionamento da unidade técnica de origem, o MP/TCU emitiu seu parecer mantendo como débito remanescente as parcelas correspondentes às dívidas 2, 3 e 4 do ofício de citação (peça 164) .  \t</p><p>2.5.\tEm 15/5/2019, dissentindo dos posicionamentos propostos pela Secex/RJ e pelo MP/TCU, foi prolatado o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1082/2019/Plenário\" target=\"_blank\">Acórdão 1082/2019-TCU-Plenário</a>, nos termos transcritos no subitem 1.1 deste Exame. Irresignada com esse julgado, a empresa, ora recorrente, interpõe recurso de reconsideração, o qual se passa a analisar.</p><p><b>EXAME DE ADMISSIBILIDADE</b></p><p>3.\tReitera-se o exame de admissibilidade (peça 190) em que se propôs o conhecimento do recurso com a concessão de efeito suspensivo aos itens 9.2, 9.3 e 9.4 do acórdão recorrido. Por meio de despacho (peça 192) , aquele exame foi ratificado pelo relator do recurso, Ministro Vital do Rêgo.</p><p><b>EXAME DE MÉRITO</b></p><p><b>4.\tDelimitação</b></p><p>4.1.\tConstitui objeto do presente exame analisar:</p><p>a) em sede preliminar, se o presente processo de TCE detém os pressupostos de sua constituição e de seu desenvolvimento válido e regular quanto à existência de dano ao Erário;</p><p>b) no mérito:</p><p>b.1) se, da reanálise dos fundamentos do acórdão recorrido e dos novos elementos juntados aos autos, as contas da recorrente podem ser julgadas regulares com a desconstituição do débito; e</p><p>b.2) se a multa aplicada à recorrente pode ser afastada em face da comprovação de sua boa-fé.</p><p><b>5.\tInvalidade do acórdão por ausência de pressuposto processual da TCE</b></p><p>5.1.<b>\t</b>Em sede preliminar, a recorrente requer que o acórdão recorrido seja arquivado por ausência do pressuposto processual de existência do débito, tendo em vista que (peça 189, p. 12-14) :</p><p>\ta) inexiste a hipótese de jogo de planilha pois, no presente caso concreto, restaria configurada contrariedade à lógica desse mecanismo:</p><p>\ta.1)  conforme precedente deste Tribunal, a lógica do jogo de planilha é justificar a modificação dos valores unitários de postos/serviços para reduzir o preço unitário dos que serão menos utilizados e aumentar os que serão mais utilizados, mediante aditivos contratuais de forma a majorar o quantitativo;</p><p>\ta.2) acontece que no presente caso concreto não foram efetuados aditivos;</p><p>\ta.3) os aditivos realizados no Contrato 8/2013 foram apenas renovação do período de prestação dos serviços, não havendo alteração na utilização dos postos de trabalho; </p><p>\tb) os itens que sofreram maior aumento de preço foram aqueles com menor quantidade de postos, o que demonstra a inexistência do jogo de planilha;</p><p>\tc) ainda que assim não se entendesse, o dano não se concretizou porque, repita-se, o contrato não sofreu aditivações para aumentar quantitativos e o preço contratado permaneceu inalterado durante toda a sua vigência;</p><p>\td) ademais,</p><p> (...) ainda que houvesse a necessidade de majoração do quantitativo de funcionários, estes não seriam cobrados, justamente para manter as condições do contrato anterior, cumprindo, assim, a exigência do art. 24, inciso XI, da Lei de Licitações. Tal situação estava assegurada pela já mencionada declaração da Recorrente de que assumia os riscos pelo dimensionamento e produtividade das equipes, sem custos adicionais para a Contratante.</p><p>\te) nos termos regimentais, sem que o débito esteja demonstrado, os presentes autos devem ser arquivados.</p><p>\t<b>Análise:</b></p><p>5.2.\tNão assiste razão à recorrente.</p><p>5.3.\tNo presente caso concreto, ante a alegação de que não subsiste débito a ser ressarcido, há que se assinalar que o pressuposto processual basilar para a instauração do processo de tomada de contas especial perante o Tribunal de Contas da União é, nos termos do disposto no art. 8º da Lei 8.443/1992, a \" (...) prática de qualquer ato ilegal, ilegítimo ou antieconômico de que resulte <b>dano ao Erário</b>\" [grifei].</p><p>5.4.\tA partir dessa premissa legislativa, menciona-se, inicialmente, que os exatos contornos e limites deste processo de TCE foram definidos por ocasião da segunda citação da recorrente na qual constou que a parte do débito em discussão diz respeito à \"Dívida 1\" (vide item 2.3 deste Exame) e tem como fundamento o pagamento indevido decorrente da redução de três postos de trabalho por serviços extraordinários, quais sejam, de um preposto e de dois limpadores de fachada, no exato termo:</p><p> (...) da disponibilização pela contratada Ferlim Serviços Técnicos Ltda. de quantitativos de funcionários dos serviços extraordinários inferiores aos estabelecidos no Contrato 2/2013, sem que tenha havido glosa por parte do Hospital Federal do Andaraí, gerando um pagamento a maior pelos serviços prestados de fevereiro a março de 2013, de abril a maio de 2013, de junho a dezembro de 2013.</p><p>5.5.\tNo âmbito do acórdão recorrente e cotejando as razões recursais sobre a tese em discussão, não há qualquer controvérsia sobre dois fatos relevantes: um, houve a redução de três postos de trabalho dos serviços extraordinários, por ocasião da repactuação do Contrato 2/2013, sem que houvesse a redução dos serviços contratados em determinados meses; e, dois, foi mantido, praticamente igual, o mesmo valor global do ajuste praticado anteriormente, antes da repactuação.</p><p>5.6.\tOra, o fato de não ter havido aumento global no mencionado contrato por ocasião da repactuação dos serviços não é argumento suficiente para se concluir pela ausência do resultado \"dano ao Erário\" previsto na Lei Orgânica do deste Tribunal (LOTCU) , podendo haver, em tese, o prejuízo aos cofres públicos. Com efeito: </p><p>5.6.1.\tNeste processo de TCE, ao se optar pela desagregação dos serviços contratados em dois tipos, ordinários e extraordinários, cada qual com fundamentos distintos de ocorrência de ato \"ilegal, ilegítimo ou antieconômico\", fixou-se a imputação de que redução de três postos por serviços extraordinários, sem a respectiva redução de preços, configura, sob a estrita ótica formal, o resultado \"dano ao Erário\".</p><p>5.6.2.\tPor se tratar de argumento preliminar de mérito, o momento processual adequado para se verificar, materialmente, se houve, ou não, débito é na discussão meritória. </p><p>5.6.3.\tComo dito alhures, o resultado de dano ao Erário resta plenamente configurado, pois: houve incontroversa redução de postos de trabalho, na categoria dos chamados serviços extraordinários, sem redução dos respectivos preços; e, tal ocorrência resta explicitamente lançada na citação da recorrente.</p><p>5.6.4.\tDito por outras palavras, ao contrário do que alega a recorrente, restam atendidos os pressupostos de constituição e de validade processual deste processo de TCE segundo o disposto no art. 8º da LOTCU, uma vez que há plausibilidade jurídica na tese de que era devida a redução de preços decorrente da diminuição de três postos de trabalho em serviço de natureza extraordinária.</p><p>5.6.5.\tAdemais, pela reanálise dos elementos contidos nos autos quanto aos demais requisitos processuais (relatório do tomador de contas, relatório e certificado de auditoria do controle interno e pronunciamento da autoridade superior) , previstos no art. 9º da Lei 8.443/1992, também restam atendidos e não foram objeto de impugnação por parte da recorrente.</p><p>5.7.\tPor fim, especificamente quanto aos demais argumentos apresentados pela recorrente, seus fundamentos se confundem com o próprio exame de mérito em relação à efetiva ocorrência do débito, motivo pelo qual serão analisados, em conjunto, com os demais argumentos por ela apresentados no item a seguir deste Exame.  </p><p><b>6.\tDesconstituição do débito</b></p><p>6.1.\tNo mérito, a recorrente defende que inexiste débito a ser ressarcido e, por via de consequência, requer que as suas contas sejam julgadas regulares. Com efeito (peça 189, p. 4-12 e p. 14-16) :</p><p>\ta) em face do fracasso da execução contratual anterior com a Unirio, foi necessário adequar a equação econômico-financeira do contrato em questão, tendo sido mantidos o preço e as condições pactuadas quanto à essência do objeto da licitação;</p><p>\tb) não houve supressão dos postos de serviços extraordinários:</p><p>\tb.1) as folhas de ponto dos funcionários, acompanhados dos contracheques (meses de fevereiro a dezembro de 2013) acostadas nos autos, atestam o efetivo quantitativo de pessoal;</p><p>\tb.2) quanto ao cargo de preposto, não houve a correlação com o funcionário aos serviços extraordinários, por isso que não se constou na planilha. Os custos desse encargo foram contabilizados na taxa de administração havendo prova de que Júlio Cezar Casanova ocupou o cargo e participou de todas as reuniões, tendo, inclusive, assinado o contrato, agido na qualidade de procurador da recorrente e responsável técnico da empresa com certificação pelo Conselho Regional de Administração do Rio de Janeiro (CRA/RJ) ;</p><p>\tb.3) com relação aos dois limpadores de fachada, apontados como postos de trabalho suprimidos, observa-se que foram categorizados em outro cargo, como limpadores de vidro, nomenclatura trazida na convenção coletiva. Tais postos não foram contabilizados na categoria serviços extraordinários, mas estiveram presentes, em regime de plantão, durante a execução de todo o contrato e constam três funcionários que exerceram esse cargo, conforme atestam os seus contracheques;</p><p>\tb.4) todos esses postos de serviços sempre estiveram presentes durante toda a execução do contrato;</p><p>\tc) a equalização da proposta atendeu ao disposto no art. 24, inciso XI, da Lei 8.666/1993:</p><p>\tc.1) o principal fundamento do acórdão recorrido foi a alteração dos preços unitários considerando a natureza híbrida do contrato, onde uma parte do objeto era mensurada por área de serviço prestado e outra parte denominada serviços extraordinários com gastos de pessoal não relacionados com a entrega de produtos;</p><p>\tc.2) a alteração do preço unitário na parte do objeto por área de serviço decorreu do aumento dos índices de produtividade a qual foi considerada regular no âmbito do acórdão recorrido. Já em relação aos serviços extraordinários, entendeu-se que houve a supressão de três postos (dois de limpador de fachada e um de preposto) com majoração de preços unitários, o que fundamentou o acórdão recorrido;</p><p>\tc.3) foi considerado que houve infringência ao inciso XI do art. 24 da Lei de Licitações, porém, não foi considerado duas circunstâncias práticas relevantes:</p><p>\tc.3.1)  a necessidade intransponível de equalização da proposta da Unirio, comprovadamente inadequada para a execução dos serviços, a qual acabou sendo posteriormente rescindida;</p><p>\tc.3.2) a garantia do cumprimento das mesmas condições anteriormente pactuadas e a fiel execução contratual, onde foi extirpado qualquer risco ao equilíbrio da avença por ocasião dos aditivos posteriores;</p><p>\tc.4) de se salientar que, após a celebração do contrato para a execução do remanescente, não houve qualquer aumento de quantitativo ou de preço, o que comprova que a recorrente se limitou a adequar a proposta da licitante vencedora, tornando exequível o contrato;</p><p>\td) havia a necessidade de equalização da proposta anterior da Unirio:</p><p>\td.1) a rescisão do contrato anterior decorreu da falta de condições de executar os serviços a contento, o que evidencia a \"fórmula do fracasso\" do que foi pactuado;</p><p>\td.2) a recorrente adotou produtividade diferenciada com base no art. 22 da IN SLTI 2/2008, prevendo 203 postos de encarregados e serventes e 20 postos de serviços extraordinários, ao passo que, no contrato original, foram previstos, respectivamente, 262 e 23, consignando-se que:</p><p> (...) A partir da produtividade diferenciada, obteve-se margem para adequar/equalizar a proposta da Unirio, que tinha preços defasados ou menos atrativos para profissionais mais bem qualificados, especialmente nos postos de serviços extraordinários. Essa parte do contrato, em geral, estabeleceu um ou dois postos por categoria de profissional, tornando mais relevante a busca por maior capacitação de cada um dos profissionais que ocupariam esses cargos;</p><p>\td.3) essa equalização tornou exequível o contrato por meio de aumento de produtividade, mantendo-se as mesmas condições ofertadas, com qualidade, quiçá, superior;</p><p>\td.4) a Unirio majorou a força de trabalho para executar um serviço que poderia ser realizado por um quantitativo de posto menor o que acabou por gerar a inexequibilidade do contrato. Caso fosse seguida a interpretação literal do disposto no artigo 24, XI, da Lei 8.666/1993, o problema da inexequibilidade se perpetuaria;</p><p>\td.5) aplicável, nesse contexto, o disposto no  1º do art. 22 da Lei de Introdução às Normas do Direito Brasileiro e a interpretação do Hermeneuta Diogo Figueiredo Moreira Neto (<i>in</i> Mutações do Direito Administrativo. Rio de Janeiro. Renovar, 2007, p. 475) quando assevera que a interpretação pós-positivista deve se voltar para o resultado material e a eficiência no campo do Direito Público;</p><p>\td.6) aplicável o que se extrai do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2678/2019/Primeira Câmara\" target=\"_blank\">Acórdão 2678/2019-TCU-Primeira Câmara</a> (relatoria Ministro Vital do Rêgo) no sentido de que, atendidos o interesse público e a economicidade do ato, a legalidade estrita pode ceder lugar à prevalência dos princípios da eficiência e da busca pela proposta mais vantajosa para a Administração;</p><p>\td.7) <i>in casu</i>, a única alternativa para assegurar a continuidade dos serviços seria a equalização das propostas nos termos e condições em que foram efetuadas; </p><p>\te) o método utilizado para equalizar a proposta foi regular:</p><p>\te.1) a consequência lógica do aumento de produtividade é a redução de preços unitários e isso foi admitido no âmbito do acórdão recorrido. Por isso, houve a possibilidade de redistribuição dos valores, sem alteração do preço global e de acordo com os preços de mercado;</p><p>\te.2) houve observância aos preços mínimos estipulados na IN 5/2017, estando os preços praticados dentro daqueles praticados no mercado. Ademais, as faixas de preços praticadas pela recorrente eram plenamente exequíveis;</p><p>\te.3) em relação à imputação de que a recorrente tentou alterar a equação econômico-financeira contratual, em seu favor, há que se assinalar que o aumento de preços aconteceu, substancialmente, em relação aos cargos/itens com menos quantidade de postos (conforme dados na tabela lançada à peça 186, p. 11) ;</p><p>\te.4)  note-se que se a intenção fosse modificar o equilíbrio econômico-financeiro contratual seria atribuído preço mais elevado ao cargo de coletor de resíduos, que possui dez postos. Ao contrário esse foi o posto em que houve menor diferença de preço;</p><p>\te.5) há que se ressaltar que os maiores aumentos de preços ocorreram em relação aos cargos com menos postos, que tinham preços defasados ou menos atrativos para profissionais mais bem qualificados;</p><p>\te.6) há declaração expressa na proposta de equalização em que a recorrente se responsabilizaria por eventual aumento do quantitativo;</p><p>\te.7) foram mantidas as condições da proposta vencedora da licitação, tendo havido a execução dos serviços a contento, o que constitui indício de adequação da repactuação;</p><p>\tf) menciona-se, adicionalmente, que inexistiu lucro excessivo por parte da recorrente:</p><p>\tf.1) a repactuação se deu em conformidade com o disposto no art. 60 da IN 5/2017. As pequenas alterações não foram feitas para seu proveito;</p><p>\tf.2) o aumento do valor unitário de alguns itens deve ser considerado como remanejamento dentro da própria planilha de custos. Ademais o preço estipulado foi o de mercado e os preços anteriores eram insustentáveis;</p><p>\tf.3) a taxa de lucro está dentro dos preços de mercado, no percentual de 7,52%;</p><p>\tf.4) minuta de reunião da recorrente com o HFA comprova que foram dirimidas todas as dúvidas e esclarecimentos quanto às taxas de administração e lucro;</p><p>\tg) por fim, houve boa fé na formalização do contrato e a pactuação deve ser respeitada sob pena de enriquecimento ilícito por parte do HFA:</p><p>\tg.1) houve concordância da contratante em relação às condições da execução do contrato remanescente, o qual foi rescindido pela contratada anterior, não existindo qualquer imposição de cláusulas por parte da recorrente. Ao contrário, foi apresentada uma metodologia de trabalho mais coerente decorrente da produtividade ulterior diferenciada;</p><p>\tg.2) a contratação da recorrente decorreu de ato discricionário da contratante e eventual contratação emergencial sairia mais cara que a opção adotada, com chances de escolha da própria recorrente, a exemplo do que ocorreu anteriormente em 2015;</p><p>\tg.3)  dessa forma, alterar as condições contratuais para exigir conduta diversa da recorrente, após a execução do contrato, não pode ser aceito;</p><p>\tg.4) assinale-se que:</p><p> (...) a Recorrente jamais assumiria o contrato se tivesse que aderir estritamente à proposta da Unirio, até mesmo porque se assim o fizesse teria que arcar com mais funcionários, que ficariam ociosos, dada sua produtividade de trabalho.</p><p>Essa foi condição <i>sine qua non</i>, expressa, apresentada pela Recorrente para a assunção dos serviços;</p><p>\tg.5) adotar outro entendimento, em especial, o ressarcitório, além de ilógico, fere o princípio de vedação ao enriquecimento ilícito por parte da Administração;</p><p>\tg.6) os serviços foram prestados adequadamente e os preços foram mantidos, sem qualquer espécie de prejuízo mensurável; e</p><p>\tg.7) dessa forma, é direito da recorrente receber a devida contraprestação pecuniária, nos moldes ajustados. </p><p>\t<b>Análise:</b></p><p>6.2.\tAssiste, em parte, razão aos argumentos da recorrente.</p><p class=\"list_Paragraph\">6.3.\tInicialmente, há que se esclarecer que a presente discussão se limita unicamente aos fundamentos do acórdão recorrido que, ao final, imputou débito à recorrente, considerando exclusivamente as parcelas de débito decorrentes da diminuição dos serviços contratados em relação à supressão de três postos de trabalho de serviços extraordinários. Foram elencadas, em síntese, as seguintes motivações extraídas do voto condutor do acórdão recorrido:</p><p class=\"list_Paragraph\">\ta) a empresa não cumpriu suas obrigações contratuais e ocorrência de enriquecimento sem causa por parte da recorrente (peça 167, p. 13-14) :</p><p class=\"list_Paragraph\"> (...) </p><p class=\"list_Paragraph\">32. Por outro lado, a empresa contratada, segundo os autos, não cumpriu plenamente suas obrigações contratuais, deixando de aportar os profissionais a que se obrigou. A Ferlim se esquivou de apresentar o acervo documental dos funcionários empregados nos serviços realizados no HFA, elementos que, se existentes, poderiam definitivamente elidir a irregularidade.</p><p class=\"list_Paragraph\">33. Ademais, julgo que importaria em enriquecimento sem causa da empresa às custas do Erário o recebimento por postos de mão de obra que efetivamente não foram aportados na execução contratual;</p><p class=\"list_Paragraph\">\tb)  a natureza do dano é de superfaturamento de quantitativo e de inobservância das condições oferecidas anteriormente à repactuação com aplicação de jogo de planilha (peça 167, p. 1415) :</p><p class=\"list_Paragraph\"> (...) </p><p class=\"list_Paragraph\">35. No que tange ao débito relativo à contratação da empresa Ferlim Serviços Técnicos Ltda. em condições diversas das estipuladas no Contrato 8/2012 celebrado com a empresa Unirio Manutenção e Serviços Ltda., com produtividades diferentes e quantitativos de mão de obra inferiores aos estabelecidos no contrato então vigente, em desacordo com o disposto no inciso XI do art. 24 da Lei 8.666/1993, a Secex-RJ propôs rejeitar as alegações de defesa dos responsáveis, julgando as suas contas irregulares e os condenando ao pagamento do débito apurado e da multa prevista no art. 57 da Lei 8.443/1992.</p><p class=\"list_Paragraph\"> (...) </p><p class=\"list_Paragraph\">37. Com as vênias de estilo, acompanharei parcialmente o entendimento da unidade técnica, pois entendo que ainda subsiste uma parcela do dano apurado, representada pelo débito mensal de R$ 8.700,48, conforme explicitado a seguir.</p><p class=\"list_Paragraph\">38. Ressalto que a natureza do dano não é propriamente o superfaturamento frente aos valores praticados no mercado, mas sim a inobservância das condições oferecidas pela licitante primeira colocada.</p><p class=\"list_Paragraph\">39. Ao deixar de observar os preços praticados no contrato anterior, que fora rescindido, houve a ocorrência de jogo de planilha, pois é indiscutível a existência de prejuízo qualitativo e quantitativo para o Poder Público na nova contratação efetuada por dispensa de licitação, que deixou de observar requisito indispensável para a contratação direta, qual seja a manutenção dos preços global e unitários do ajuste rescindido.</p><p class=\"list_Paragraph\">40. O novo contrato celebrado com a Ferlim reduziu de 285 para 223 os quantitativos de funcionários previstos, além de reduzir o valor da remuneração mensal da maior parte dos postos. A despeito de manter praticamente inalterado o valor global do ajuste, com uma diferença de apenas R$ 3,88 no valor das propostas, considero que não houve a manutenção do mesmo nível de prestação de serviço, pois 223 funcionários com pior remuneração não podem prestar o mesmo serviço do que 285 trabalhadores com melhor remuneração.</p><p class=\"list_Paragraph\">41. Entendo que a célula \"D32\" do item não digitalizável em que se promoveu a quantificação do débito representa efetivamente um prejuízo adicional ao Erário e não deve ser subtraída de outras parcelas do prejuízo, conforme propugnado pelo MP/TCU. O conteúdo do campo \"D32\" da referida planilha eletrônica se encontra reproduzido na parte final das tabelas constantes do item 14 deste voto, consubstanciado no débito mensal de R$ 8.704,36.</p><p class=\"list_Paragraph\">42. Não procede, portanto, o entendimento do MP/TCU de que houve \"economia\" com a supressão dos postos de preposto e de dois limpadores de fachada, devendo tal montante ser considerado como crédito da contratada, pois tal supressão ocorreu sem que o preço correspondente fosse subtraído do valor mensal do contrato. Dito de outra forma, pagou-se o mesmo montante acordado no contrato anterior, mas com três postos de serviço extraordinário a menos, o que pode ser equiparado a um superfaturamento de quantitativo;</p><p class=\"list_Paragraph\">c) situação hipotética retrata a ocorrência do débito (peça 167, p. 15-16) :</p><p class=\"list_Paragraph\"> (...) </p><p class=\"list_Paragraph\">45. Para arraigar o conceito que estou a explicitar, permito-me construir um exemplo simplificado do que se verificou no Contrato 2/2013, firmado com a Ferlim. Tome-se a situação hipotética de um contrato de serviços continuados de vigilância, em que se previu o quantitativo de 10 postos de vigilante ao custo global anual de R$ 1.200.000,00, equivalente ao valor unitário de R$ 10.000,00 por mês para cada posto. Rescindido o ajuste e convocada a segunda colocada no certame, esta assina o novo contrato pelos mesmos R$ 1.200.000,00, mas aporta efetivamente apenas 8 postos de vigilância ao valor unitário de R$ 12.500,00 por mês.</p><p class=\"list_Paragraph\">46. Nessa situação, vislumbro a ocorrência de prejuízo ao Erário que pode ser explicado por duas visões distintas. A primeira delas seria o sobrepreço de R$ 2.500,00 por posto, em virtude da alteração do valor unitário do vigia em relação ao previsto no contrato rescindido, o que representaria um sobrepreço anual global de R$ 240.000,00 (obtido do produto: R$ 2.500,00 x 12 meses x 8 vigias) . A outra forma de ver o dano seria advindo da supressão dos dois postos de vigia, quantificados pelo valor originalmente contratado, ou seja R$ 10.000,00 por mês para cada empregado ou os mesmos R$ 240.000,00 de débito anual (calculado da seguinte forma: R$ 10.000,00 x 12 meses x 2 vigias) . O valor \"justo\" do novo contrato, se mantidas as mesmas condições pactuadas na avença rescindida e promovida a supressão quantitativa de 2 postos, seria R$ 840.000,00;</p><p>\td) infringência à parte final do disposto no inciso XI, do art. 24 da Lei 8.666/1993 e ressalvas quanto à excludente de produtividade prevista no inciso IV do art. 22 da Instrução Normativa SLTI 2/2008 (peça 167, p. 17-19) :</p><p> (...) </p><p>51. Não se questiona a possibilidade de a empresa apresentar produtividades diferenciadas e, por conseguinte, alterar a quantidade dos postos de serviço de servente e encarregado na limpeza dos diversos tipos de áreas do HFA. O que não se poderia alterar de forma alguma seriam os valores unitários convencionados para a prestação de serviços, em expressa violação à parte final do art. 24, inciso XI, da Lei 8.666/1993.</p><p>52. Ainda assim, tenho algumas ressalvas quanto à aplicação do já mencionado art. 22, inciso IV, da IN SLTI nº 2/2008. Por um lado, é desejável que o pagamento dos serviços seja feito por produto ou por outra unidade de medida concretamente mensurável, em detrimento da mera remuneração por permanência de mão de obra da contratada. Também considero salutar o pagamento do serviço de limpeza por unidade de área das dependências a serem conservadas, visto que incentiva e beneficia as empresas licitantes a buscarem maior eficiência na prestação dos serviços bem como a empregarem mão de obra mais qualificada.</p><p>53. Pode-se dizer que, quando permitida a apresentação de propostas com produtividade alterada, está se incentivando a disputa entre licitante não apenas em termos da redução de suas margens de lucro, mas também em função de sua eficiência na prestação do serviço, o que tem um viés de reduzir os valores dispendidos pelo Poder Público. Se a licitação se desse sem a possibilidade de alteração dos índices de produtividade, todas as licitantes teriam que aportar o mesmo número de postos de trabalho, não havendo incentivo para racionalização dos serviços e para a redução dos preços ofertados.</p><p>54. Por outro lado, o permissivo do art. 22, inciso IV, da IN SLTI nº 2/2008, se aplicado ao extremo, pode também causar prejuízos ao Poder Público mediante a apresentação de produtividades irrealistas, que tornaram inexequível a realização dos serviços seguindo os padrões de desempenho e qualidade desejáveis. Assim, exige-se cuidado para análise dos índices de produtividade praticados pelos licitantes.</p><p>55. No caso concreto, entendo que as faixas de produtividade empregadas pela Ferlim em sua proposta são plenamente exequíveis (...) .</p><p>56. Friso que todas essas considerações se referem aos serviços contratuais de limpeza das áreas, mas não se aplicam aos serviços extraordinários. Pode-se afirmar que o contrato celebrado com a Ferlim era de natureza híbrida, em que uma parte do objeto era mensurada por área de serviço prestado e outra parte do objeto, denominada serviços extraordinários, era medida pela alocação e permanência de postos de serviços não associados com a entrega de qualquer produto;</p><p> (...) </p><p>58. Dessa forma, a natureza do dano não é propriamente o aumento da produtividade (e, por conseguinte, a redução dos postos de trabalho) na parte do objeto que era paga por unidade de área conservada, e sim a supressão de três postos de trabalho na parcela de serviços extraordinários, que era medida pela quantidade de postos, sem que houvesse a correspondente redução no valor global do contrato. Visto de outra forma, o débito pode ser apurado pelo valor indevidamente acrescido no valor dos postos remanescentes do serviço extraordinário no contrato celebrado com a Ferlim.</p><p>e) aplicabilidade do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1443/2018/Plenário\" target=\"_blank\">Acórdão 1443/2018-TCU-Plenário</a> (relatoria do Ministro Benjamin Zymler - peça 167, p. 18-19) :</p><p> (...) </p><p>57. Como já ressaltado, o débito imputado à empresa Ferlim se refere a alteração injustificada dos preços unitários contratados, o que deu ensejo ao jogo de planilha, em situação análoga ao observado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1443/2018/Plenário\" target=\"_blank\">Acórdão 1443/2018-TCU-Plenário</a>, de minha relatoria. Nesse aspecto, transcrevo trecho do voto condutor do referido julgado:</p><p> (...) </p><p>'30. A construção do edifício-sede da Justiça Federal em Rio Branco/AC foi iniciada pela Construtora Alber Ganimi Ltda. pelo valor de R$ 5.803.264,25. Quando da rescisão contratual, existia um saldo a ser executado de R$ 5.112.185,04 (conforme peça 17, p. 89/90, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/451020029\" target=\"_blank\">Processo 004.510/2002-9</a>, apenso aos presentes autos) . Foi exatamente esse valor pelo qual a terceira colocada no certame (Albuquerque Engenharia Ltda.) foi contratada.</p><p>31. Os preços unitários da contratada para o remanescente da obra, porém, não guardavam correlação com os ofertados pela vencedora do certame. Até então não há que se falar em débito, pois o valor global foi respeitado. O dano ao erário surge a partir do momento em que os aditivos foram realizados, os quais elevaram o quantitativo de alguns serviços, em sua grande maioria daqueles itens em que o preço da empresa Albuquerque era superior ao da Construtora Alber Ganimi Ltda. Com isso, ocorre um desequilíbrio da equação econômico-financeira inicial do contrato, privilegiando os interesses da contratada em prejuízo da Administração Pública'.</p><p>6.4.\tDito isso, entende-se que o acórdão recorrido é carecedor de prova suficiente sobre as fundamentações acima elencadas, conforme análise pontual sobre cada um deles:</p><p>6.4.1.\tAdimplemento contratual</p><p>6.4.1.1.\tHá expressa menção no acórdão recorrido que a empresa não cumpriu plenamente suas obrigações contratuais, deixando de aportar os profissionais a que se obrigou. Entende-se diversamente desse apontamento, pois, não foram juntados aos autos, na fase interna da TCE, nenhum documento que comprovasse que a diminuição dos três postos de trabalho tenha acarretado prejuízos ao cumprimento das obrigações contratuais.</p><p>6.4.1.2.\tSem elementos adicionais que comprovassem o prejuízo ao fornecimento dos serviços de mão de obra, a imputação de que a mera redução dos postos de trabalho acarreta, <i>de per si</i>, o não cumprimento contratual é insuficiente para comprovar o débito.</p><p>6.4.1.3.\tAo contrário da prestação de contas de recursos de convênio, onde é o gestor que, efetivamente, tem que demonstrar a correta aplicação daqueles recursos, no presente caso concreto, não compete à recorrente a comprovação de que os ganhos de produtividade por ela perpetrados redundaram nas mesmas condições contratuais da execução contratual anterior. Competiria aos órgãos de controle demonstrar, com elementos mínimos documentais, que a redução daqueles três postos de trabalho acarretou prejuízo ao desejado adimplemento contratual, não constando dos autos, nenhuma prova nesse sentido.</p><p>6.4.1.4.\tTambém não se entende que houve enriquecimento sem causa por parte da recorrente pois, novamente, não existem provas de que os serviços objeto da pactuação não tenham sido executados a contento.</p><p>6.4.2.\tSuperfaturamento de quantitativo e jogo de planilha</p><p>6.4.2.1.\tAdmitir a colocação de que houve as hipóteses em destaque, sem a prova de que houve efetivo prejuízo à prestação dos serviços, é atentar contra a estratégia de ganho de produtividade, conseguida pela recorrente, mediante a redução de postos de trabalho sem aumento de seus preços globais. </p><p>6.4.2.2.\tTambém não se pode admitir que a recorrente inobservou as condições oferecidas pela licitante primeira colocada, pois a repactuação foi realizada com fiel observância ao princípio do ganho de produtividade que é justamente prestar os mesmos serviços, com menor quantitativo de mão de obra e sem aumento no preço global.</p><p>6.4.2.3.\tHá que se ressaltar que foi expressamente mencionado no voto condutor do acórdão recorrido que \" (...) houve ocorrência de jogo de planilha, pois é indiscutível a existência de prejuízo qualitativo e quantitativo para o Poder Público na nova contratação\". Tais colocações não encontram, repita-se, o necessário suporte documental. Não há notícia nos autos de que a Administração do FHA tenha instaurado qualquer incidente de inadimplemento contratual decorrente da redução de postos de trabalho e, de outro lado, não foi feita prova adicional apta a correlacionar essa redução a eventuais prejuízos qualitativos ou quantitativos ao que foi pactuado. </p><p>6.4.2.4.\tTambém houve a afirmação no voto condutor do acórdão recorrido (peça 167, p. 15, item 40) de que 223 funcionários com pior remuneração não podem prestar o mesmo serviço com 285 trabalhadores com melhor remuneração. Entende-se que tal assertiva, de natureza opinativa, sem o necessário suporte documental, não pode fundamentar, validamente, o acórdão recorrido haja vista a possibilidade de efetivo ganho de produtividade por parte da empresa recorrente. De fato, houve postos de trabalho que diminuíram a remuneração e outros que aumentaram, no entanto, não há conhecimento nos autos de que essas alterações, como dito alhures, tenham causado efetivo prejuízo ao adimplemento contratual em discussão. </p><p>6.4.2.5.\tAlém disso, o caso não se equipara a superfaturamento de quantitativo, pois o que houve foi, tão somente, equalização de postos de trabalho, decorrente de ganho de produtividade, a qual não redundou em aumento do preço global repactuado.</p><p>6.4.3.\tSituação hipotética a título de exemplo</p><p>6.4.3.1.\tNa situação hipotética ilustrada no voto condutor do acórdão recorrido, não se vislumbra, <i>data vênia</i>, exemplo de ocorrência de débito.</p><p>6.4.3.2.\tÉ perfeitamente crível que determinada empresa possa oferecer serviços de vigilância ofertando dez vigilantes por um certo preço final e que outra empresa ofereça, qualitativamente, os mesmos serviços de vigilância com outros oito vigilantes pelo mesmo preço global. Para isso, basta que a segunda empresa contrate oito vigilantes mais bem preparados e mais eficientes, pagando salários maiores, do que a primeira empresa que optou por contratar dez vigilantes menos preparados e menos eficazes.</p><p>6.4.3.3.\tÀ Administração Pública compete atestar se os serviços estão sendo fornecidos, seja por uma ou por outra empresa, de forma adequada e suficiente, não podendo ser beneficiada pelo ganho de eficiência da empresa mais eficiente. </p><p>6.4.3.4.\tAdemais, ao contrário do que foi mencionado no acórdão recorrido sobre \"preço justo\", seria injusto o poder público se apropriar de eventual ganho de produtividade obtido pelo contratado particular.</p><p>6.4.3.5.\tEm arremate, a fixação de débito pela mera motivação de redução do número de postos de trabalho em um contexto de repactuação com ganho de produtividade, não pode, por si só, validar a sua imputação.</p><p>6.4.4.\tArt. 24, XI, da Lei de Licitações e art. 22, IV, da IN SLTI 2/2008</p><p>6.4.4.1.\tNão se vislumbra infringência, material, ao disposto na parte final do art. 24 da Lei 8.443/1992, pois não há provas nos autos de que a alteração das condições formais da contratação, com a supressão de um posto de preposto e de dois limpadores de fachada, trouxe efetivo prejuízo ao contrato. O processo é de TCE e há necessidade de produção de provas pelo tomador de contas sobre esse fato.</p><p>6.4.4.2.\tDe outro lado, a repactuação atendeu, de forma satisfatória, ao disposto no inciso IV do art. 22 da IN SLTI 2/2008 na medida em que não houve aumento do preço global e os aditivos contratuais efetuados não propiciaram majoração contratual daquele mesmo preço.</p><p>6.4.4.3.\tDe se salientar que não consta nos autos qualquer notícia de ocorrência de inexequibilidade, parcial ou total, na execução contratual.</p><p>6.4.4.4.\tTambém não se pode deixar de mencionar que foi feita diferenciação entre serviços extraordinários (não associados com a entrega de serviços específicos) , em relação aos demais serviços com mensuração por área, aplicando o benefício de ganho de produtividade somente a este último. Com base no princípio isonômico constitucional, o reconhecimento do ganho de produtividade aos serviços executados, por mensuração de área, também pode ser igualmente estendido aos serviços extraordinários, o que não foi reconhecido no âmbito do acórdão recorrido. </p><p>6.4.5.\tAplicabilidade de precedente deste Tribunal</p><p>6.4.5.1.\tFoi articulado que seria aplicável ao presente caso concreto o entendimento adotado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1443/2018/Plenário\" target=\"_blank\">Acórdão 1443/2018-TCU-Plenário</a>.</p><p>6.4.5.2.\tNo entanto, o pressuposto daquele julgado foi a realização do chamado jogo de planilha com a ocorrência de aditamentos contratuais ulteriores que acabaram por aumentar o preço inicialmente pactuado.</p><p>6.4.5.3.\tTal ocorrência não se deu no presente caso concreto, uma vez que os aditivos realizados não tiveram impacto financeiro.</p><p>6.4.5.4.\tDessa forma, a motivação utilizada dá azo à aplicabilidade da teoria dos motivos determinantes para uma possível invalidade do julgado perante o Poder Judiciário. <i>An passant</i>, reza a mencionada teoria de que basta invalidar os motivos que compõem determinado ato administrativo para pleitear a própria invalidade de todo o ato. </p><p>6.5.\tAssim sendo, à míngua de provas adicionais por parte do tomador de contas de que a redução dos três postos de trabalho tenham, de fato, impactado negativamente, a regular execução dos serviços repactuados, não é sustentável, em um contexto de repactuação contratual com ganho de produtividade, a imputação de débito à recorrente de forma que se propõe a sua desconstituição. </p><p>6.6.\tCom relação às alegações da recorrente, acolhem-se algumas delas e rechaçam-se outras. </p><p>6.6.1. \tQuanto à alegação de inexistência de supressão de postos de serviços extraordinários.</p><p>6.6.1.1.\tA recorrente informa que foram juntados aos autos as folhas de ponto dos funcionários que executaram os serviços, contracheques, procurações, certificados técnicos, etc. No entanto, não foram juntados aos autos os respectivos comprovantes documentais.</p><p>6.6.1.2.\tSe o cargo de preposto foi colocado, implicitamente, na taxa de administração, tal fato orçamentário deveria ter sido explicitamente lançado em sua proposta para ter sua validade reconhecida.  Mesma consideração em relação ao aproveitamento do cargo de limpador de fachada do contrato rescindido como limpador de vidro no contrato repactuado.</p><p>6.6.1.3.\tAlegação recursal não acolhida. </p><p>6.6.2.\tEm relação à equalização da proposta.</p><p>6.6.2.1.\tPlausível a alegação de que não foi levado em consideração que a onerosidade do contrato anterior foi um possível fator de causa para a sua execução inadequada, acarretando a necessidade de repactuação.</p><p>6.6.2.2.\tÀ míngua de prova documental, não se pode acolher que a nova pactuação se comprometeu a aumentar o quantitativo de funcionários, em caso de necessidade, sem custos extras. De qualquer forma, como não foi noticiado aumento no preço global dos preços, tal alegação, ainda que comprovada, não gera reflexo sobre a presente análise.</p><p>6.6.3.\tA par da necessidade de equalização da proposta anterior da Unirio.</p><p>6.6.3.1.\tPlausível a alegação de que execução do contrato anterior não se mostrou viável, o que legitimou a necessidade de repactuação. </p><p>6.6.3.2.\tAlegação recursal acolhida.</p><p>6.6.4.\tSobre a regularidade da repactuação, entende-se que a repactuação, ao não esclarecer suficientemente como foram redistribuídas as atribuições dos cargos de preposto e lavador de fachada, não foi regular. No entanto, há insuficiência de provas de que tal irregularidade tenha, efetivamente, gerado prejuízos à execução do novo contrato.</p><p>6.6.5.\tQuanto à impossibilidade lógica do jogo de planilha e da ausência de prejuízo ao Erário.</p><p>6.6.5.1.\tHá que se esclarecer que o chamado \"jogo de planilha\" pode ser utilizado para direcionar o resultado final de determinado preço global em uma eventual proposta de licitação pública, podendo conduzir a aumento, mantença ou diminuição em relação ao preço de referência.</p><p>6.6.5.2.\tDependendo de qual seja o interesse do contratante, pode haver, eventualmente, a ocorrência de irregularidades ou saneamento de situações, com a utilização de jogo de planilha, tais como: direcionamento do licitante vencedor, mantença de preço global sobre repactuação anteriormente superfaturada, tornar exequível um contrato anterior inexequível, propiciar ínfimas reduções de preços de forma a dar aparência de legalidade a uma proposta em relação a outras empresas que participam da licitação de forma fictícia. </p><p> 6.6.5.3.\tNo presente caso concreto, a diferença de preço global entre o montante anterior e o novo valor repactuado foi de apenas R$ 3,88 com redução de 62 postos de trabalho. Tal fato é indício de realização de jogo de planilha com objetivo de manter o mesmo patamar financeiro de contratação. </p><p>6.6.5.4.\tPode sim ter havido prejuízo ao Erário ao não ter havido a necessária redução do preço global decorrente da não previsão de custos para os cargos de preposto e de lavador de sacada. No entanto, como dito em diversos apontamentos anteriores, faltam provas documentais de que tal ausência tenha se materializado, efetivamente, em prejuízo ao Erário.</p><p>6.6.5.5.\tDe se salientar que, por hipótese, se o tomador de contas demonstrasse, documentalmente, que já recaía superfaturamento sobre o próprio contrato anterior, a repactuação que mantivesse o mesmo valor incorreria também em irregularidade. Isso para esclarecer que a mantença de preço globo em eventual repactuação contratual não induz à inexistência de dano ao Erário, como quer fazer crer a alegação da recorrente.  </p><p>6.6.5.6.\tArgumento recursal não acolhido. </p><p>6.6.6.\tEm relação à ausência de lucro excessivo melhor sorte não socorre à recorrente. Assinale-se que essa alegação extrapola os limites da controvérsia instaurada no âmbito desta TCE, uma vez que não houve a imputação de existência de lucro excessivo, mas tão somente da não redução de preços decorrente da diminuição de três postos de trabalho. </p><p>6.6.7.\tAs alegações de boa-fé na formalização do contrato e da não possibilidade de enriquecimento sem causa por parte da Administração Pública, também não podem ser acolhidas. </p><p>6.6.7.1.\tComo mencionado anteriormente, a recorrente deveria ter explicitado, em notas explicativas, a destinação ou readequação das atribuições dos cargos de preposto e de limpador de sacada, incorrendo em ato omissivo desidioso de sua parte. </p><p>6.6.7.2.\tNo entanto, acolhe-se, em parte, o apontamento de que o contrato foi executado a contento por não haver comprovação em sentido contrário.</p><p>6.7.\tDessa forma, entende-se que deva ser afastado o débito por motivação diversa à apresentada pela recorrente. </p><p><b>7.\tExclusão da pena de multa </b></p><p>7.1.\tPor fim, a recorrente requer que a multa a ela imputada seja afastada, em especial, pelas seguintes razões (peça 189, p. 16-17) :</p><p>\ta) foi feita toda a negociação com a contratante onde foram expostas todas as justificativas para as alterações solicitadas;</p><p>\tb) houve pleno adimplemento contratual do que foi pactuado;</p><p>\tc) há precedente deste Tribunal no sentido de que há boa-fé se o responsável, em que pese a ocorrência de dano ao Erário, tenha zelado por seguir as normas pertinentes, os preceitos e os princípios de direito;</p><p>\td) não se buscou qualquer vantagem ilícita. Os atos se pautaram nos princípios da razoabilidade e da proporcionalidade, bem como na ética sob a discricionariedade conferida pela lei ante a oportunidade e conveniência apresentado perante o caso concreto; e</p><p>\te) ademais, inexiste qualquer indício de má-fé o que, segundo precedente deste Tribunal, afasta a aplicação da pena de multa.</p><p><b>\tAnálise:</b></p><p>7.2.\tNa mesma linha de análise anterior, propõe-se o afastamento da multa à recorrente.</p><p>7.3.\tO fundamento legal da multa resta assente no art. 57 da Lei 8.443/1992 de sorte que eventual mitigação ou desconstituição do débito, em grau de recurso, acarreta, respectivamente, redução proporcional do valor da multa aplicada ao responsável ou o seu integral cancelamento.</p><p>7.4.\tDessa forma, como a análise de mérito precedente, quanto à desconstituição do débito, foi no sentido de provimento do recurso, entende-se que o mesmo destino deva ser dado à multa aplicada à recorrente.   </p><p> 7.5.\tCaso assim não se entenda, por questão de isonomia, se não foi aplicada a pena de multa aos fiscais do contrato do HFA - em relação às condutas omissivas quanto à ausência de suas atuações que não detectaram a diminuição dos três postos de trabalho após a repactuação do contrato em discussão - entende-se que a recorrente também não deva ser apenada. Com efeito:</p><p>7.5.1.\tNo bojo do voto condutor do acórdão recorrido, foram reconhecidos diversas atenuantes à conduta dos fiscais do contrato (peça 167, p. 13, itens 26-30: mudança dos quadros da fiscalização, instauração de procedimentos administrativos por atuação deficiente da contratada, aplicação de sanções, descontos decorrentes de faltas, ínfimo universo de atuação em relação ao total de postos fiscalizados, controle de frequência) que acabaram por afastar a imputação de débito solidário a eles e, por via de consequência, não foi a eles aplicada multa.</p><p>7.5.2.\tDe outro lado, entende-se que há insuficiência de provas de que a recorrente tenha se descuidado da prestação de serviços atinentes aos encargos funcionais dos postos de preposto e limpador de fachada. </p><p>7.6.\tDessa forma, mantida a aplicação de pena à recorrente, infringe-se o princípio isonômico na medida em que o reconhecimento de atenuantes sobre a conduta dos fiscais, que acabou por afastar o débito a eles e a possibilidade de aplicação de multas individuais, deve ter seus efeitos aproveitados também à empresa ora recorrente. </p><p>7.7.\tQuanto aos demais argumentos apresentados pela recorrente quanto a sua pretensão de se ver livre da aplicação da pena de multa, entende-se que há plausibilidade jurídica no conjunto de argumentos apresentados, lançados no item 7.1 deste Exame. </p><p><b>CONCLUSÃO</b></p><p>8.\tDas análises anteriores, conclui-se que:</p><p>\ta)  o dano ao Erário está, em tese, devidamente caracterizado, uma vez que a repactuação suprimiu três postos de trabalho sem a respectiva redução proporcional do preço global do novo contrato;</p><p>\tb) não há suficiência de provas para fundamentar a imputação de débito à recorrente tendo em vista que não foram juntados elementos adicionais que correlacionassem eventuais prejuízos à execução do contrato como decorrentes da supressão de três postos de trabalho; e</p><p>\tc) a pena de multa deve ser afastada em função da desconstituição do débito imputado à recorrente ou, alternativamente, em função da inexistência de comprovação de que trouxe prejuízo à qualidade dos serviços ofertados.</p><p>8.1.\tCom base nessas conclusões, propõe-se que seja dado provimento ao recurso interposto de forma a que seja desconstituído o débito imputado à recorrente, bem como afastada a pena de multa a ela aplicada. </p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>9.\tAnte o exposto, propõe-se, com base no art. 32, inciso I, e 33 da Lei 8.443/1992:</p><p>\ta) conhecer o recurso de reconsideração, para, no mérito dar a ele provimento para:</p><p>\ta.1) julgar regulares com ressalva as contas da recorrente;</p><p>\ta.2) em consequência, tornar sem efeito os itens 9.2, 9.3, 9.4 e 9.5 do acórdão recorrido; e</p><p>\tb)  dar ciência aos recorrentes, aos demais interessados, ao Hospital Federal de Andaraí e ao Procurador-chefe da Procuradoria da República no Estado do Rio de Janeiro do acórdão que vier a ser proferido.</p><p class=\"tCU_-_Epígrafe\">O corpo dirigente da Secretaria de Recursos (Serur) divergiu das conclusões e da proposta de encaminhamento alvitradas na instrução (peça 206) , conforme se extrai dos pronunciamentos do diretor-substituto e do dirigente da unidade técnica, às peças 207 e 208, respectivamente.</p><p class=\"tCU_-_Epígrafe\">Os pronunciamentos supramencionados convergem para o não provimento do recurso, na medida em que suas análises concluem que os elementos apresentados pela recorrente não foram suficientes para afastar as irregularidades identificadas na instrução de mérito (peça 162) e que conduziram ao julgamento pela irregularidade das contas, com imputação de débito e com aplicação de multa por parte desta Corte.</p><p class=\"tCU_-_Epígrafe\">Conforme constam dos autos, as irregularidades identificadas no Contrato 2/2013, celebrado entre o Hospital Federal do Andaraí (HFA) e a empresa Ferlim Serviços Técnicos Ltda,  e que culminaram na prolação do Acórdão ora recorrido (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1082/2019/Plenário\" target=\"_blank\">Acórdão 1082/2019-TCU-Plenário</a>, Ministro Benjamin Zymler) consistiram na supressão de postos de trabalho, por parte da contratada, sem a glosa dos valores correspondentes, e na redução do número de empregados, ao assumir o remanescente de contrato anteriormente celebrado entre o HFA e a empresa Unirio Manutenção e Serviços Ltda, nos termos do inciso XI do art. 24 da Lei 8.666/1993, sob o argumento de que seria viável aumentar a produtividade.</p><p class=\"tCU_-_Epígrafe\">Segundo o diretor-substituto e o dirigente da Serur, diferentemente da análise empreendida na instrução, a supressão dos postos de trabalho referentes aos serviços extraordinários caracterizou inadimplência contratual, pois o objeto, neste caso era a própria disponibilidade dos profissionais conforme quantidades e qualificações contratualmente estabelecidas.</p><p class=\"tCU_-_Epígrafe\">Outro aspecto dissonante entre as análises constantes da instrução (peça 206) e das manifestações do corpo dirigente da unidade técnica (peças 207 e 208) se refere ao ajuste na quantidade de profissionais disponibilizados para a execução dos serviços contratados. </p><p class=\"tCU_-_Epígrafe\">Ao contrário do entendimento esposado na instrução, as análises do diretor-substituto e do dirigente da Serur também convergem quanto à não procedência das alegações apresentadas pela recorrente quanto à redução de pessoal em decorrência de ganhos de eficiência, na medida em que, ao assumir o remanescente do contrato celebrado entre o HFA e a empresa Unirio Manutenção e Serviços Ltda, a Ferlim deveria fazê-lo nas exatas condições do contrato anterior, conforme o entendimento que se extrai do comando do inciso XI do art. 24 da Lei 8.666/1993. </p><p class=\"tCU_-_Epígrafe\">Conforme manifestações convergentes do corpo dirigente da Serur, ao assumir o remanescente de contrato, a Ferlim se vinculou aos termos da proposta vencedora do certame que lhe deu origem, não havendo discricionariedade para formulação de uma nova proposta, uma vez que não se tratava de novo certame.</p><p class=\"tCU_-_Epígrafe\">Por derradeiro, os dirigentes da unidade técnica discordam da instrução quanto à improcedência da multa aplicada à Ferlim por meio do acórdão recorrido. Em suas análises, consideram que o argumento da isonomia em relação aos fiscais do contrato, empregado na referida instrução, não aproveita a empresa, uma vez que as circunstâncias eram completamente diferentes.</p><p class=\"tCU_-_Epígrafe\">Diante dos argumentos apresentados, os pronunciamentos do diretor-substituto e do dirigente da Serur propõem a manutenção integral do teor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1082/2019/Plenário\" target=\"_blank\">Acórdão 1082/2019-TCU-Plenário</a>.</p><p class=\"tCU_-_Epígrafe\">A seguir, reproduzo integralmente o pronunciamento do representante do MPTCU, lançado à peça 212, o qual divergiu parcialmente das conclusões e das propostas de encaminhamento alvitradas na instrução (peça 206) e nos pronunciamentos convergentes do corpo dirigente da Serur.</p><p>\tEste pronunciamento ocupa-se da análise do recurso de reconsideração interposto pela empresa <b>Ferlim</b> Serviços Técnicos Ltda. (peça 189) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1082/2019/Plenário\" target=\"_blank\">Acórdão 1082/2019-TCU-Plenário</a> (Rel. Min. Benjamin Zymler - peça 166) , por meio do qual o Colegiado a condenou a recolher valores a título de dano e multa, em decorrência de irregularidades havidas no âmbito do Contrato 2/2013, celebrado com o Hospital Federal do Andaraí (HFA) . </p><p class=\"list_Paragraph\">O objeto do referido contrato consistiu na \"prestação de serviços de limpeza técnica em ambiente hospitalar, conservação de bens móveis e imóveis, conservação e manutenção das áreas verdes (...) disponibilizando mão-de-obra, produtos saneantes sanitários, materiais, insumos e equipamentos\" (peça 10, p. 153) . A contratação ocorreu em contexto de inadimplemento da empresa anteriormente contratada para o mesmo fim (a saber, a Unirio Manutenção e Serviços Ltda.) , com a consequente necessidade de assunção do serviço remanescente (artigo 24, inciso XI, da Lei 8.666/1993) . </p><p class=\"list_Paragraph\">Passamos a comentar as razões evocadas para condenação da ora recorrente e, na sequência, a analisar os argumentos recursais e os motivos pelos quais a decisão em epígrafe merece reparo.</p><p class=\"list_Paragraph\"/><p><b>I - Razões levantadas para a condenação da recorrente</b></p><p class=\"list_Paragraph\">O ofício citatório dirigido à ora recorrente assim descreveu as duas irregularidades que hipoteticamente ensejariam sua responsabilização:</p><p class=\"list_Paragraph\">O débito é decorrente da <b>[1]</b> redução, no Contrato 2/2013, celebrado entre o Hospital Federal do Andaraí (HFA) e a empresa Ferlim Serviços Técnicos Ltda., da qualificação e dos quantitativos dos funcionários <b>relativamente ao ajustado no contrato precedente</b> (Contrato 8/2012) , a que veio substituir, celebrado entre o hospital e a empresa Unirio Manutenção e Serviços Ltda., gerando um pagamento a maior pelos serviços prestados de fevereiro a dezembro de 2013; e <b>[2]</b> da disponibilização pela contratada Ferlim Serviços Técnicos Ltda. de quantitativos de funcionários <b>dos serviços extraordinários</b> inferiores aos estabelecidos no Contrato 2/2013, sem que tenha havido glosa por parte do Hospital Federal do Andaraí, gerando um pagamento a maior pelos serviços prestados de fevereiro a março de 2013, de abril a maio de 2013, de junho a dezembro de 2013.</p><p class=\"list_Paragraph\"> (peça 99 - grifamos) </p><p class=\"list_Paragraph\">Em outras palavras, a empresa Ferlim foi chamada ao processo para defender-se de duas questões distintas, a saber, os pontos <b>1</b> e <b>2</b> abaixo, em torno dos quais estruturaremos o nosso exame:</p><p class=\"list_Paragraph\">\t<b>1) </b> a diferença entre a quantidade de funcionários de sua proposta comercial e planilha de custos (<i>i</i>.<i>e</i>. 223 funcionários) <i>versus</i> a quantidade constante do contrato anterior (<i>i</i>.<i>e</i>. 285 funcionários) , celebrado entre o HFA e a Unirio Manutenção e Serviços Ltda. (Contrato 8/2012) e cujo objeto assumira sob a égide do art. 24, XI, da Lei 8.666/1993; e </p><p class=\"list_Paragraph\">\t<b>2) </b> a diferença entre a quantidade de funcionários de serviços extraordinários prevista no contrato por si firmado (Contrato 2/2013) com o HFA <i>versus</i> a quantidade de funcionários efetivamente encontrada por equipe de inspeção designada em sede do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1966020146\" target=\"_blank\">Processo 019.660/2014-6</a> a partir de cartões de ponto e folhas de pagamento.</p><p class=\"list_Paragraph\">Na etapa de instrução deste feito (art. 160, § 2º, do Regimento Interno do TCU) , a unidade técnica unanimemente propôs a rejeição parcial das alegações de defesa da empresa (peças 133-147) , aconselhando a imposição do débito remanescente, discriminado ao fim de sua instrução de mérito (peça 162, p. 35-37) , cumulando-a com a aplicação de multa individual nos moldes do art. 57 da Lei 8.443/1992. </p><p class=\"list_Paragraph\">Na sequência (peça 164) , este Ministério Público divergiu da quantificação do dano apurado, uma vez que:</p><p class=\"list_Paragraph\">\t<b>1) </b> no concernente à \"redução (...) dos quantitativos dos funcionários relativamente ao ajustado no contrato precedente\", reparamos que a empresa assim procedeu arrazoadamente, em virtude da lídima produtividade diferenciada, a qual foi apresentada já em sua proposta inicial no certame e, em seguida, justificada expressamente durante os procedimentos para sua contratação; e</p><p class=\"list_Paragraph\">\t<b>2) </b> em relação ao segundo ponto da citação promovida, nosso pronunciamento anterior acompanhou a proposta condenatória da secretaria, <i>in verbis</i>:</p><p class=\"list_Paragraph\"> (...) quanto ao dano correspondente ao pagamento por serviços não prestados - é dizer, em retribuição a profissionais que não foram postos à disposição do HFA nos meses e nas quantidades indicadas na inspeção realizada (peça 5) -, este <i>Parquet</i> especializado nada tem a opor às conclusões da secretaria.</p><p class=\"list_Paragraph\"> (peça 164, p. 5) .</p><p class=\"list_Paragraph\">O Voto condutor do acórdão recorrido (peça 167) , todavia, registrou as seguintes orientações:</p><p class=\"list_Paragraph\">\t<b>1) </b>quanto<b> </b>à produtividade diferenciada proposta pela empresa e acatada pelo hospital federal contratante, paradoxalmente consigna-se que:</p><p class=\"list_Paragraph\"> 1.1) a superior produtividade da Ferlim não seria aceitável:</p><p class=\"list_Paragraph\">40. (...) A despeito de manter praticamente inalterado o valor global do ajuste, com uma diferença de apenas R$ 3,88 no valor das propostas, considero que não houve a manutenção do mesmo nível de prestação de serviço, pois<b> 223 funcionários com pior remuneração não podem prestar o mesmo serviço do que 285 trabalhadores com melhor remuneração</b>. </p><p class=\"list_Paragraph\"> (peça 167, p. 15 - grifamos) </p><p class=\"list_Paragraph\"><b>\te</b></p><p>1.2) a referida produtividade maior, em verdade, seria desejável e se limitaria aos parâmetros normativos aplicáveis:</p><p class=\"list_Paragraph\">52. (...) Também considero salutar o pagamento do serviço de limpeza por unidade de área das dependências a serem conservadas, visto que incentiva e beneficia as empresas licitantes a buscarem maior eficiência na prestação dos serviços bem como a empregarem mão de obra mais qualificada.</p><p class=\"list_Paragraph\">53. Pode-se dizer que, quando permitida a apresentação de propostas com produtividade alterada, está se incentivando a disputa entre licitante não apenas em termos da redução de suas margens de lucro, mas também em função de sua eficiência na prestação do serviço, o que tem um viés de reduzir os valores dispendidos pelo Poder Público. Se a licitação se desse sem a possibilidade de alteração dos índices de produtividade, todas as licitantes teriam que aportar o mesmo número de postos de trabalho, não havendo incentivo para racionalização dos serviços e para a redução dos preços ofertados.</p><p class=\"list_Paragraph\">54. Por outro lado, o permissivo do art. 22, inciso IV, da IN SLTI nº 2/2008, se aplicado ao extremo, pode também causar prejuízos ao Poder Público mediante a apresentação de produtividades irrealistas, que tornariam inexequível a realização dos serviços seguindo os padrões de desempenho e qualidade desejáveis. Assim, exige-se cuidado para análise dos índices de produtividade praticados pelos licitantes. </p><p class=\"list_Paragraph\"><b>55. No caso concreto, entendo que as faixas de produtividade empregadas pela Ferlim em sua proposta são plenamente exequíveis e, inclusive, se encontram dentro dos atuais parâmetros mínimos da IN 5/2017</b>, previstos no anexo VI-B do referido normativo, a saber:</p><p class=\"list_Paragraph\"> (peça 167, p 17-18 - grifamos) </p><p class=\"list_Paragraph\">\tDe todo modo, a proposta de deliberação levada a Plenário e acolhida pelo Colegiado na forma do acórdão recorrido não atribui valores de débito à majorada produtividade da recorrente - prevalecendo a segunda e mais consentânea conclusão acima, conforme melhor discorreremos no parágrafo seguinte deste parecer (parágrafo 9) .</p><p class=\"list_Paragraph\">\t<b>2) </b>a respeito<b> </b>dos funcionários não encontrados ao tempo da inspeção, concluiu-se que \"a empresa contratada, segundo os autos, não cumpriu plenamente suas obrigações contratuais, deixando de aportar os profissionais a que se obrigou\" (peça 167, p. 13) , devendo o correspondente débito ser imputado à ora recorrente; e <b> </b></p><p class=\"list_Paragraph\">\t<b>3) </b> teria havido, também, dano ao erário porquanto, durante os procedimentos para assunção da continuidade do serviço, a empresa Ferlim Serviços Técnicos Ltda. requereu \"de imediato, a repactuação do preço, devido ao reajuste da mão de obra, do vale transporte e do vale refeição autorizada pela Convenção Coletiva do Trabalho de 2012/2013, com vigência de 1/3/2012 a 28/2/2013\" (peça 167, p. 4) , o que teria ocasionado \"jogo de planilha\" (peça 167, p. 15) .</p><p class=\"list_Paragraph\">Com efeito, a decisão recorrida inequivocamente fundamenta a condenação da ora recorrente nos pontos <b>2</b> e <b>3</b> acima, descartando o tópico <b>1</b> da citação como motivo hábil para responsabilizar a contratada, segundo elucida o trecho seguinte:</p><p class=\"list_Paragraph\">58. Dessa forma, a natureza do dano não é propriamente o aumento da produtividade (e, por conseguinte, a redução dos postos de trabalho) na parte do objeto que era paga por unidade de área conservada, e sim a supressão de três postos de trabalho na parcela de serviços extraordinários, que era medida pela quantidade de postos, sem que houvesse a correspondente redução no valor global do contrato. Visto de outra forma, o débito pode ser apurado pelo valor indevidamente acrescido no valor dos postos remanescentes do serviço extraordinário no contrato celebrado com a Ferlim.</p><p class=\"list_Paragraph\"> (peça 167, p. 19) .</p><p class=\"list_Paragraph\"/><p><b>II - Argumentos recursais, análise da Serur e novos documentos juntados</b></p><p class=\"list_Paragraph\">Em sua peça recursal (peça 189) , a Ferlim Serviços Técnicos Ltda. argumenta, em síntese:</p><p><b>\t1) </b> Quanto ao primeiro tópico da citação - \"redução (...) dos quantitativos dos funcionários relativamente ao ajustado no contrato precedente\" -, a empresa bem observou que o item restara elidido quando do julgamento do mérito desta Tomada de Contas Especial:  </p><p class=\"list_Paragraph\">O acórdão recorrido [em seu Voto condutor] afirma que o suposto débito não decorre diretamente do aumento da produtividade na parte do objeto que era paga por unidade de área conservada, mas da supressão de três postos de trabalho na parcela de serviços extraordinários, medida pela quantidade de postos, sem redução no valor global do contrato. (peça 189, p. 4) </p><p><b>\t2) </b> Relativamente ao segundo ponto da citação - \"disponibilização pela contratada Ferlim Serviços Técnicos Ltda. de quantitativos de funcionários dos serviços extraordinários inferiores aos estabelecidos no Contrato 2/2013 [anterior]\" -, a recorrente alega que não teria havido tal supressão, visto que:</p><p>\t2.1) o cargo de preposto, que coube ao Sr. Julio Cezar Casanova, não constou da planilha de serviços extraordinários, pois teria sido contabilizado como componente da taxa de administração da empresa; e</p><p>\t2.2) seguindo a nomenclatura utilizada pela Convenção Coletiva da categoria, o cargo de \"limpador de fachada\" foi denominado \"limpador de vidro\", motivo pelo qual não teria sido identificado na inspeção realizada;</p><p>\t<b>3) </b> Quanto ao ulterior motivo expresso no Voto condutor da decisão recorrida, no sentido de que teria havido \"alteração injustificada dos preços unitários contratados, o que deu ensejo ao jogo de planilha\" (peça 167, p. 19) , redargue a empresa que:</p><p>\t3.1) o reajuste no valor do contrato seria plenamente regular, uma vez que haveria \"necessidade intransponível de equalização da proposta da Unirio, comprovadamente inadequada para a execução dos serviços\" (peça 189, p. 6) ;</p><p>\t3.2) \"o aumento de preços aconteceu, substancialmente, em relação aos cargos/itens com menor quantidade de postos, conforme tabela inserida no acórdão recorrido\" (peça 189, p. 10) , afastando a possibilidade de ter havido \"jogo de planilha\" em favor do particular contratado. </p><p>\tDessa forma, \"foram mantidos o preço global e a equação do contrato\" (peça 189, p. 11) , além das \"condições técnicas de execução\" do serviço (peça 189, p. 16) ;</p><p>\t3.3) a pretensão de corrigir os preços da contratada anterior é amparada normativamente: </p><p class=\"list_Paragraph\">Nos termos do art. 60, da IN n° 5/2017 [segundo o qual] é direito da empresa requerer a repactuação antes mesmo do início da contratação:</p><p class=\"list_Paragraph\">Art. 60. A empresa contratada para a execução de remanescente de serviço tem direito à repactuação nas mesmas condições e prazos a que fazia jus a empresa anteriormente contratada, devendo os seus preços serem corrigidos antes do início da contratação, conforme determina o inciso XI do art. 24 da Lei n° 8.666, de 1993.</p><p> (peça 189, p. 14) </p><p>\t<b>4) </b> Adicionalmente, postula a elisão da penalidade pecuniária a si aplicada, diante da boa-fé que alega ter demonstrado (peça 189, p. 17-18) .</p><p class=\"list_Paragraph\">A equipe da Secretaria de Recursos (Serur) , em sua instrução de peça 206, pondera que:</p><p>\t1) no atinente ao redimensionamento dos postos de trabalho necessários para a prestação do mesmo serviço (<i>i</i>.<i>e</i>. diferença entre os quantitativos na planilha da Ferlim em comparação com a do contrato anterior) , repreender a contratada corresponderia a \"atentar contra a estratégia de ganho de produtividade, conseguida pela recorrente, mediante a redução de postos de trabalho sem aumento de seus preços globais\" (peça 206, p. 14) ;</p><p>\t2) sobre o pagamento por três postos de serviço extraordinário não providos pela empresa, pondera o auditor que \"Se o cargo de preposto foi colocado, implicitamente, na taxa de administração, tal fato orçamentário deveria ter sido explicitamente lançado em sua proposta para ter sua validade reconhecida\" (peça 206, p. 16) , falhando a empresa em \"esclarecer suficientemente como foram redistribuídas as atribuições dos cargos de preposto e lavador de fachada\" (peça 206, p. 16) .</p><p>\tTodavia, na visão da equipe técnica, \"não foram juntados aos autos, na fase interna da TCE, nenhum documento que comprovasse que a diminuição dos três postos de trabalho tenha acarretado prejuízos ao cumprimento das obrigações contratuais\", sendo \"insuficiente para comprovar o débito\" (peça 206, p. 14) , o qual não deveria ter sido imputado à recorrente; e</p><p>\t3) relativamente ao ajuste sobre o valor praticado no contrato então recém-rescindido (cujo objeto a Ferlim assumira por força do art. 24, inciso XI, da Lei 8.666/1993) , realizado a fim de adequar custos à Convenção Coletiva de Trabalho, a equipe técnica pondera que se afigura \"plausível a alegação de que a execução do contrato anterior não se mostrou viável, o que legitimou a necessidade de repactuação\" (peça 206, p. 16) , não havendo que se falar em prejuízo ao erário. </p><p class=\"list_Paragraph\">Ademais, diante da \"impossibilidade lógica do jogo de planilha e da ausência de prejuízo ao Erário\" (peça 206, p. 17) , a equipe da Serur propõe o acolhimento das razões do pedido recursal, para que as contas em questão sejam julgadas regulares com ressalva (peça 206, p. 19) .</p><p class=\"list_Paragraph\">No entanto, o diretor daquela Secretaria, dissentindo da conclusão de sua equipe, observa que:</p><p class=\"list_Paragraph\">\t1) \"Não houve imputação de débito com relação à redução de postos de trabalho na parte mensurada por área de serviço prestado, em que foi aceita a tese de melhor produtividade da contratada\" (peça 207, p. 2) ;</p><p class=\"list_Paragraph\">\t2) a inspeção levada a efeito no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1966020146\" target=\"_blank\">Processo 019.660/2014-6</a> verificou o fornecimento de funcionários em quantitativo inferior ao estabelecido contratualmente, fato não habilmente refutado pela recorrente, embora tenha arguido a juntada de provas nesse sentido:</p><p class=\"list_Paragraph\">Em seu recurso (peça 189) , a empresa informa que juntou documentos como folhas de ponto e contracheques de funcionários (docs. 1 e 2 - itens não digitalizáveis) . No entanto, não foram encontrados esses elementos junto ao expediente recursal.</p><p class=\"list_Paragraph\"> (peça 207, p. 3) </p><p class=\"list_Paragraph\">Embora nada tenha comentado a respeito do ajuste dos custos unitários em cotejo com o acordo anterior, a proposta de indeferimento do apelo da Ferlim revela que o diretor também rechaça os respectivos argumentos recursais, embora não tenha registrado as necessárias razões para tanto.</p><p class=\"list_Paragraph\">O titular da Secretaria de Recursos, a seu tempo, obtempera que:</p><p>\t1) sobre a quantidade menor de funcionários (em comparação com o contrato anterior) proporcionada pelo maior índice de produtividade da empresa, reconhece-se que \"A possibilidade de redução de pessoal, por ganhos de eficiência\" (peça 208, p. 2) , desde que restrita aos serviços mensuráveis segundo critérios de produto (\"a exemplo do serviço de limpeza, pago por unidade de área\" - peça 208, p. 1) .</p><p>\tDesse modo, percebe que \"não mais está em discussão a possibilidade de a empresa recorrente reduzir o número de empregados ao assumir o contrato, sob o argumento de que seria viável elevar os níveis de produtividade\" (peça 208, p. 2) ;</p><p>\t2) ao segundo ponto da citação não se aplicam considerações de produtividade superior, considerando que os \"denominados 'serviços extraordinários' eram pagos pela alocação e permanência de postos\" (peça 208, p. 1-2) , de forma que não se poderia \"admitir a supressão de postos dos chamados serviços extraordinários, sem a glosa dos valores correspondentes\" (peça 208, p. 1) ; e</p><p>\t3) \tquanto ao terceiro ponto levantado no Voto condutor do acórdão recorrido - questão, como visto, ausente da citação -, o Secretário de Recursos se posiciona nos seguintes termos:</p><p class=\"list_Paragraph\">15. Ocorre que essa liberdade de formar seus preços - e assim modificar salários, índices de produtividade e até mesmo taxas administrativas e de lucro - deve ser exercida no momento da livre disputa pelo contrato, e não ao ser convocada para, mediante contratação direta, dar continuidade a serviços em curso. Nessa hipótese, de contratação do remanescente, a dispensa da licitação fica condicionada à manutenção das condições praticadas no ajuste rescindido, por imperativo legal. </p><p class=\"list_Paragraph\">16. Como se depreende do voto da deliberação recorrida, se a manutenção das condições originárias não for possível, a hipótese não será a de contratação direta dos serviços remanescentes, e sim de nova licitação - na qual a empresa convocada poderá formular livremente sua proposta, que será confrontada com a dos demais competidores, sob a premissa de que esse natural processo de disputa pode ajudar a coibir desconformidades nos preços ofertados à Administração.</p><p class=\"list_Paragraph\">17. É equivocado, portanto, desconsiderar que o grau de liberdade da empresa ao assumir o remanescente de um contrato anterior (hipótese de excepcional permissão de contratação direta) é significativamente mitigado, comparativamente à sua margem de atuação ao elaborar uma proposta que será submetida, em um novo certame, à ampla disputa com os demais interessados.</p><p> (peça 208, p. 2) </p><p class=\"list_Paragraph\">Desse modo, o entendimento externado pela unidade técnica consiste no indeferimento do recuso de reconsideração em debate.</p><p class=\"list_Paragraph\">Concluída a fase de instrução do processo (art. 156 do Regimento Interno do TCU) , a recorrente fez juntar novo documento (peça 209) , no qual aduz, em síntese, que: </p><p class=\"list_Paragraph\">\ta) os três postos de serviços extraordinários não foram suprimidos, uma vez que os custos com o preposto (Sr. Julio Cezar Casanova) foram contabilizados como despesa de administração, e os dois cargos de \"limpador de fachada\" foram renomeados como \"limpador de vidro\"; e</p><p class=\"list_Paragraph\">\tb) o Voto condutor do acórdão é contraditório ao evocar jurisprudência (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1443/2018/Plenário\" target=\"_blank\">Acórdão 1443/2018-TCU-Plenário</a> (Rel. Min. Benjamin Zymler) com <i>ratio decidendi</i> essencialmente distinta: </p><p class=\"list_Paragraph\">Os preços unitários da contratada para o remanescente da obra, porém, não guardavam correlação com os ofertados pela vencedora do certame. Até então não há que se falar em débito, pois o valor global foi respeitado. O dano ao erário surge a partir do momento em que os aditivos foram realizados (...) </p><p> (peça 167, p. 19) </p><p class=\"list_Paragraph\">O Ministério Público de Contas da União, coerentemente com nossa manifestação de peça 164 e com as vênias de praxe aos integrantes da unidade especializada, propugna pelo provimento parcial ao recurso em epígrafe, considerando as razões adiante esmiuçadas.</p><p><b>III - Análise do MP: razões para reforma parcial da condenação em apreço</b></p><p class=\"list_Paragraph\">Considerando que a condenação ora discutida se amparou em três fundamentos contidos no Voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1082/2019/Plenário\" target=\"_blank\">Acórdão 1082/2019-TCU-Plenário</a> (pela 167) , cumpre examiná-los apartadamente: </p><p>\t1) o primeiro item da citação - qual seja, a diferença no quantitativo de funcionários previstos na planilha da Ferlim em comparação com a do contrato anteriormente firmado com a Unirio Manutenção e Serviços Ltda., em virtude da superior produtividade ostentada legitimamente pela recorrente -, foi descartado como irregularidade, conforme se depreende da leitura do histórico registrado nesta peça. Assim, quanto a esse ponto específico, carece de interesse recursal;</p><p>\t2) o segundo item da citação/condenação - é dizer, quantidade de funcionários disponível menor do que a prevista no contrato da própria Ferlim - permanece controvertido, eis que, por um lado, foram realizados pagamentos por funcionários ausentes (ou, de forma equivalente, cuja presença não fora comprovada) e, por outro, não há indícios de que os serviços (limpeza etc.) não tenham sido prestados a contento.</p><p>\tNeste ponto, e considerando que o serviço em questão (limpeza de área hospitalar) não se compatibiliza, por sua natureza, com qualquer sistema compensatório para a carga de trabalho (por exemplo, do tipo \"banco de horas\") , ponderamos ser imprescindível que tivessem sido glosados os valores correspondentes aos dias de trabalho dos funcionários faltantes. </p><p>\tA esse respeito divisamos duas possibilidades:</p><p>\ta) ou o serviço atribuído aos empregados faltantes (e.g. área a ser limpa) deixou de ser feito, justificando a glosa do respectivo valor; ou</p><p>\tb) o serviço foi satisfatoriamente executado com os funcionários presentes, os quais teriam cumprido suas tarefas somadas às dos faltantes, hipótese em que o quadro de pessoal pactuado entre a empresa e o HFA estaria superdimensionado <i>ab initio</i>. </p><p class=\"list_Paragraph\">Certamente a empresa contratada pode reorganizar seus recursos provisoriamente para fazer face ao <i>turnover</i> de pessoal, implementando soluções intermediárias em relação às duas relacionadas acima, aspecto que desborda do interesse destes autos. No que tange aos pagamentos contratuais, todavia, entendemos demonstrado que a glosa dos valores dos funcionários ausentes afigurava-se inafastável (sob pena de se admitir que a produtividade estaria subdimensionada <i>ab initio</i>) - de modo que a inocorrência do correspondente desconto lesou o erário naquela exata proporção, salvo a pontual ressalva seguinte.</p><p class=\"list_Paragraph\">Com relação ao preposto, observamos que as manifestações dos demais responsáveis (<i>e</i>.<i>g</i>. peça 132, p. 1) e os elementos documentais trazidos ao processo (<i>e</i>.<i>g</i>. documentos encartados como itens não digitalizáveis e associados ao recurso - peça 189) , tais como atas de reunião, convergem no sentido de apontar a disponibilidade de preposto da Ferlim, nomeadamente o Sr. Julio Cezar Casanova. Nesse passo, o <i>Parquet</i> considera plausíveis as alegações de que tal posto encontrava-se provido ao tempo dos fatos.</p><p>\t3) o terceiro ponto da condenação, consistente no ajuste de preços realizado concomitantemente à assunção do remanescente contratual, tendo sido prévia e fundamentadamente pactuado com o HFA, merece ser elidido por razões de duas ordens:</p><p>\t3.1) em primeiro lugar, resta-nos claro que tal imputação não constou do ofício citatório - porém, não obstante, a decisão recorrida lastreou-se precipuamente nesse ponto para justificar a maior parte do débito atribuído à recorrente.</p><p>\tVerifica-se, portanto, ofensa ao princípio da congruência, inerente ao devido processo legal, que exige correlação entre os termos pelos quais os responsáveis foram chamados a integrar os autos e as eventuais condenações que lhes sejam eventualmente impostas, limitando-se o julgador aos contornos da relação jurídico-processual perfectibilizada com as citações.</p><p>\t3.2) reprisando o exame lançado em nosso pronunciamento antecedente (peça 164) , reputamos devidamente justificado o ajuste efetuado a fim de adequar os custos de pessoal à Convenção Coletiva de Trabalho - que, recorde-se, \"têm prevalência sobre a lei\" quando dispuser sobre conteúdo lícito, conforme enuncia expressamente o art. 611-A da CLT. </p><p>\tDesse modo, concluímos que a adequação dos valores tem causa legítima e amparo normativo, qual seja, o artigo 5º do Decreto 2.271/1997, então vigente com a seguinte redação:</p><p class=\"list_Paragraph\">Art. 5º Os contratos de que trata este Decreto [contratos de serviços pela Administração Pública Federal], que tenham por objeto a prestação de serviços executados de forma contínua poderão, desde que previsto no edital, admitir repactuação visando a adequação aos novos preços de mercado, observados o interregno mínimo de um ano e a demonstração analítica da variação dos componentes dos custos do contrato, devidamente justificada.</p><p class=\"list_Paragraph\">\tAinda sobre o mesmo tema, entendemos assistir razão à recorrente na crítica que tece relativamente à interpretação do art. 24, inciso XI, da Lei 8.666/1993:</p><p class=\"list_Paragraph\">Aplicou-se, ao caso concreto, o entendimento amplo de que as condições \"devem ser idênticas às da proponente vencedora do certame licitatório\", especialmente porque \"a alteração dos preços unitários implica risco potencial ao equilíbrio da avença sempre que são firmados aditivos que afetem os preços\". </p><p class=\"list_Paragraph\"> (peça 189, p. 6) </p><p class=\"list_Paragraph\">\tPor oportuno, recordamos que o citado dispositivo tem os seguintes termos:</p><p class=\"list_Paragraph\">Art. 24.  É dispensável a licitação:</p><p class=\"list_Paragraph\"> (...) </p><p class=\"list_Paragraph\">XI - na contratação de remanescente de obra, serviço ou fornecimento, em conseqüência de rescisão contratual, desde que atendida a ordem de classificação da licitação anterior e aceitas as mesmas condições oferecidas pelo licitante vencedor, inclusive quanto ao preço, devidamente corrigido;</p><p class=\"list_Paragraph\">\tPonderamos que a expressão \"mesmas condições\" se refere a condições <b>iguais</b>, o que nem sempre significa condições idênticas - tanto é que a parte final do dispositivo admite expressamente a \"devida correção\" a fim de manter a equação contratual, já que a manutenção de valores defasados, embora nominalmente idênticos, desequilibraria injustamente o contrato.</p><p class=\"list_Paragraph\">\tNão tendo havido \"jogo de planilha\", conforme bem demonstrado pelo auditor da Serur (peça 206) , e tendo em mente que a adequação não encareceu o valor global do contrato, entendemos que o ajuste em determinados custos unitários em obediência à Convenção Coletiva de Trabalho, no caso em escrutínio, não merece censura por parte do Tribunal.</p><p class=\"list_Paragraph\">Nesse quadrante, falecendo motivos a sustentar a condenação veiculada pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1082/2019/Plenário\" target=\"_blank\">Acórdão 1082/2019-TCU-Plenário</a> (peça 166) com base na produtividade superior ostentada pela Ferlim (primeiro tópico da citação) e devido aos ajustes em valores unitários comparativamente ao contrato anterior (terceiro ponto do Voto que norteou a decisão recorrida) , concluímos subsistir apenas a irregularidade descrita no segundo item do ofício citatório (falta de glosa por funcionários ausentes) . </p><p class=\"list_Paragraph\"><b>IV - Memorial de peça 209, retificado à peça 210</b></p><p class=\"list_Paragraph\">Encerrada a etapa de instrução processual de que trata o art. 160, § 2º, do Regimento Interno do TCU, a recorrente fez juntar ao processo o memorial de peça 209, reapresentado (retificado) à peça 210.</p><p class=\"list_Paragraph\">Naquele expediente, a Ferlim reafirma, em síntese, que:</p><p class=\"list_Paragraph\">\ta) não suprimiu os postos de serviços extraordinários de preposto e limpador de fachada (peça 210, p. 1-2) ; e </p><p class=\"list_Paragraph\">\tb) não houve qualquer tipo de \"jogo de planilha\", o que se deduz dos próprios fatos materiais encontrados nos precedentes evocados para condenação em testilha - mormente porquanto, no presente caso, não houve incremento do preço global nem foram celebrados aditivos contratuais (peça 210, p. 2-5) .</p><p class=\"list_Paragraph\">Os argumentos contidos no memorial em apreço somente reforçam as alegações recursais, sem acrescer-lhes novas perspectivas afora a compilação de precedentes qualificados que, de fato, elucidam os contornos do chamado \"jogo de planilha\" e, assim o fazendo, corroboram sua inocorrência no caso concreto.</p><p class=\"list_Paragraph\">Tendo em vista que os argumentos trazidos pelo memorial já foram levados em consideração pela unidade técnica, entendemos que seria inoportuna a retroação processual para análise daquela peça pela secretaria da Casa. Reafirmamos, diante disso, nossa proposta pela procedência parcial do recurso em tela, mantendo-se a condenação quanto à parcela do débito relativa aos funcionários cuja presença não se verificou. </p><p class=\"list_Paragraph\"><b>V - Proposta de encaminhamento</b></p><p class=\"list_Paragraph\">Arrematando a presente análise, o Ministério Público de Contas da União, com as vênias cabíveis à unidade técnica, opina pelo acolhimento parcial do recurso de reconsideração de peça 189 nos lindes acima, aproveitando as circunstâncias objetivas aos demais responsáveis. Em consequência, propugnamos que o douto Colegiado delibere no seguinte sentido:</p><p class=\"list_Paragraph\">\tI. conhecer e prover parcialmente o recurso de reconsideração de peça 189, alterando o item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1082/2019/Plenário\" target=\"_blank\">Acórdão 1082/2019-TCU-Plenário</a> (peça 166) para que dele passe a constar apenas os valores referentes aos valores não-glosados relativos a funcionários da contratada ausentes nos períodos especificados nos autos:</p><p class=\"list_Paragraph\">9.2. com fundamento nos arts. 1º, inciso I, e 16, inciso III, alínea \"c\", e § 2º, ambos da Lei 8.443/1992 c/c os arts. 19, caput; e 23, inciso III, da mesma lei, julgar irregulares as contas da empresa Ferlim Serviços Técnicos Ltda., condenando-a ao pagamento das quantias a seguir especificadas, fixando-lhe o prazo de 15 (quinze) dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU) , o recolhimento da dívida aos cofres do Hospital Federal do Andaraí, atualizada monetariamente e acrescida dos juros de mora, calculados a partir das datas discriminadas, até a data do recolhimento, na forma prevista na legislação em vigor:</p><table><tbody><tr>\t<td><p><b>Data</b></p></td>\t<td><p><b>Valor</b></p></td></tr><tr>\t<td><p>4/4/2013</p></td>\t<td><p>R$ 17.823,28</p></td></tr><tr>\t<td><p>5/6/2013</p></td>\t<td><p>R$ 11.682,76</p></td></tr><tr>\t<td><p>28/6/2013</p></td>\t<td><p>R$ 14.902,59</p></td></tr><tr>\t<td><p>31/7/2013</p></td>\t<td><p>R$ 20.487,33</p></td></tr><tr>\t<td><p>19/8/2013</p></td>\t<td><p>R$ 24.439,84</p></td></tr><tr>\t<td><p>16/9/2013</p></td>\t<td><p>R$ 15.181,37</p></td></tr><tr>\t<td><p>13/11/2013</p></td>\t<td><p>R$ 24.439,84</p></td></tr><tr>\t<td><p>31/1/2014</p></td>\t<td><p>R$ 14.603,45</p></td></tr><tr>\t<td><p>29/1/2014</p></td>\t<td><p>R$ 20.252,11</p></td></tr><tr>\t<td><p>6/2/2014</p></td>\t<td><p>R$ 7.606,23</p></td></tr><tr>\t<td><p>10/03/2014</p></td>\t<td><p>R$ 13.292,50</p></td></tr></tbody></table><p class=\"list_Paragraph\">\tII. redimensionar a multa aplicada no item 9.3 da referida deliberação, considerando a redução no valor do débito total imposto aos responsáveis;</p><p class=\"list_Paragraph\">\tIII. expedir as comunicações de praxe.</p><p class=\"list_Paragraph\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Álvaro Luiz Miranda Costa Júnior (OAB-DF 29.760) e outros, representando Ferlim Serviços Técnicos Ltda.  ", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. REMANESCENTE DE CONTRATO DE PRESTAÇÃO DE SERVIÇOS. SUPERFATURAMENTO DECORRENTE DE SUPRESSÃO DE QUANTITATIVOS DE MÃO-DE-OBRA. CONTAS IRREGULARES, DÉBITO E MULTA PARA A CONTRATADA. RECURSO DE RECONSIDERAÇÃO DA CONTRATADA. REAFIRMAÇÃO DAS IRREGULARIDADES. A AUSÊNCIA DE EVIDÊNCIAS DE NÃO EXECUÇÃO CONTRATUAL NÃO AFASTA O SUPERFATURAMENTO. NEGATIVA DE PROVIMENTO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (Serur).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Cuidam os autos de recurso de reconsideração interposto pela empresa Ferlim Serviços Técnicos Ltda. (peça 189) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1082/2019/Plenário\" target=\"_blank\">Acórdão 1082/2019-TCU-Plenário</a> (peça 166) , de relatoria do Ministro Benjamin Zymler, por meio do qual requer seja reformado o citado acórdão, julgando suas contas regulares, afastando-se o débito e a multa que lhe foram imputados.</p><p class=\"tCU_-_Epígrafe\">Originariamente, este processo cuidou de tomada de contas especial (TCE) referente a irregularidades havidas no Contrato 2/2013, firmado pelo Hospital Federal do Andaraí (HFA) com a empresa Ferlim Serviços Técnicos Ltda. para a prestação de serviços de limpeza técnica em ambiente hospitalar, conservação de bens móveis e imóveis e das áreas verdes com disponibilização de mão de obra, produtos, materiais, insumos e equipamentos.</p><p class=\"tCU_-_Epígrafe\">A recorrente foi contratada para assumir, com base no disposto no artigo 24, inciso XI, da Lei 8.666/1993, o objeto remanescente do Pregão 10/2011, cuja vencedora, a empresa Unirio Manutenção e Serviços Ltda., teve o contrato (Contrato 8/2012) rescindido unilateralmente pelo HFA.</p><p class=\"tCU_-_Epígrafe\">Os apontamentos que levaram ao julgamento pela irregularidade das contas da recorrente são os seguintes:</p><p class=\"tCU_-_Epígrafe\">Redução, no Contrato 2/2013, celebrado entre o Hospital Federal do Andaraí (HFA) e a empresa Ferlim Serviços Técnicos Ltda., da qualificação e dos quantitativos dos funcionários relativamente ao ajustado no contrato precedente (Contrato 8/2012) , a que veio substituir, celebrado entre o hospital e a empresa Unirio Manutenção e Serviços Ltda., gerando um pagamento a maior pelos serviços prestados de fevereiro a dezembro de 2013; e</p><p class=\"tCU_-_Epígrafe\">Disponibilização, pela contratada, de quantitativos de funcionários dos serviços extraordinários inferiores aos estabelecidos no Contrato 2/2013, sem que tenha havido glosa por parte do Hospital Federal do Andaraí, gerando um pagamento a maior pelos serviços prestados de fevereiro a dezembro de 2013.</p><p class=\"tCU_-_Epígrafe\">Há que se ressaltar que o exame quanto à constituição do débito foi balizado pela análise de dois tipos de serviços previstos no contrato celebrado entre o HFA e a Ferlim Serviços Técnicos Ltda.: (i) ordinários, aferidos por unidade de área atendida; e (ii) extraordinários, cujo critério de aferição era a efetiva disponibilização de profissionais nas quantidades e com as qualificações previstas em contrato.</p><p class=\"tCU_-_Epígrafe\">A recorrente fundamenta seu pedido com base em argumentos e em informações que supõe aptos a afastar o débito a ela imputado. Alega a ausência de pressupostos de constituição e de desenvolvimento válido e regular do processo, em sede de preliminar, e, ainda, pugna pela desconstituição do débito a ela imputado, com o consequente julgamento pela regularidade das suas contas e afastamento da multa que lhe fora imputada pelo acórdão ora recorrido.</p><p class=\"tCU_-_Epígrafe\">Quanto à desconstituição do débito, a recorrente alega, que, em razão do fracasso contratual anterior com a empresa Unirio, foi necessário adequar a equação econômico-financeira do novo contrato, mantendo-se o preço e as condições pactuadas quanto à essência do objeto da licitação. </p><p class=\"tCU_-_Epígrafe\">Conclui a recorrente que as adequações contaram com a anuência dos gestores do HFA e que não causaram nenhum dano ao erário, na medida em que a contratante não alegou nenhum tipo de inadimplemento contratual, podendo-se concluir que as obrigações da contratada foram cumpridas a contento.</p><p class=\"tCU_-_Epígrafe\">Em apertada síntese, esses foram os principais argumentos trazidos pela recorrente, com o propósito de descaracterizar o débito que lhe foi imputado.</p><p class=\"tCU_-_Epígrafe\">No âmbito da Serur, houve divergências de posicionamento.</p><p class=\"tCU_-_Epígrafe\"> A proposta do auditor acolhe parcialmente os argumentos trazidos pela recorrente.  Segundo seu entendimento, ainda que tenha sido caracterizado o débito relativo à supressão dos postos de trabalho dos serviços extraordinários, não há nos autos comprovação de que tenha havido prejuízo à execução do Contrato 2/2013. Por tal razão, o débito e a multa correspondente devem ser afastados.</p><p class=\"tCU_-_Epígrafe\">Da mesma forma, acolhe o argumento de que a redução de 285 para 223 postos de trabalho, justificada por suposto ganho de eficiência, também não teria o condão de caracterizar inadimplemento contratual e, consequentemente, dano ao erário.</p><p class=\"tCU_-_Epígrafe\">Em linha com os argumentos esposados, conclui que o débito deve ser afastado, diante da ausência de evidências de que o Contrato 2/2013 não teria sido executado de forma regular. Considerando que a multa aplicada pelo acórdão recorrido deva ser calculada de forma proporcional ao débito apurado, propõe também o afastamento da multa aplicada à recorrente.</p><p class=\"tCU_-_Epígrafe\">A instrução do auditor reforça a tese de que a multa deva ser afastada em razão da aplicação do princípio da isonomia entre a empresa Ferlim e os fiscais de contrato do HFA, quanto às supostas condutas omissivas destes a fim de detectar a diminuição dos três postos de trabalho após a Felrim assumir o remanescente de contrato.</p><p class=\"tCU_-_Epígrafe\">Desse modo, sugere reformar o acórdão recorrido, propondo julgar regulares com ressalva as contas da empresa Ferlim e desconstituir o débito e a multa que lhe foram imputados, tornando sem efeito seus itens 9.2, 9.3, 9.4 e 9.5.</p><p class=\"tCU_-_Epígrafe\">Por sua vez, o corpo dirigente da Serur, por meio de pareceres uniformes, divergiu das análises e dos argumentos apresentados na instrução do auditor daquela unidade técnica, propondo não acolher os argumentos apresentados pela recorrente e manter os exatos termos do acórdão recorrido. </p><p class=\"tCU_-_Epígrafe\">Em síntese, os pareceres convergentes do corpo dirigente da unidade técnica argumentam no sentido de que, ao suprimir postos de trabalho tanto dos serviços ordinários, mesurados por área atendida, quanto dos serviços extraordinários, mensurados pela disponibilização de profissionais em quantidade e com as qualificações exigidas pelo contrato, a recorrente descumpriu o que determina o inciso XI do artigo 24 da Lei 8.666/1993.</p><p class=\"tCU_-_Epígrafe\">A esse respeito, o corpo dirigente ressalta ainda que a assunção de remanescente de contrato, nos termos do inciso XI do artigo 24 da Lei 8.666/1993, não representa nova oportunidade para que a Administração avalie propostas que sejam diferentes daquela na qual se baseou a contratação cujo remanescente se ofereceu à segunda colocada no certame original, cabendo à potencial empresa a ser contratada apenas aceitar as condições oferecidas pelo licitante vencedor. Para que se alterassem tais condições, seria necessária a abertura de novo certame licitatório, concedendo-se oportunidade para que outras empresas apresentassem novas propostas.</p><p class=\"tCU_-_Epígrafe\">Em seu pronunciamento, o representante do MPTCU alinha-se às conclusões do auditor da Serur, no sentido de que o débito referente à supressão de três postos de trabalho relacionados aos serviços extraordinários resta caracterizado, na medida em que não houve a respectiva repactuação do contrato. Quanto à redução de postos de trabalho associados aos serviços ordinários (de 285 para 223) , mesurados por unidade de área, o <i>Parquet </i>especializado também se alinhou às conclusões manifestadas na instrução da unidade técnica, acolhendo os argumentos de ganho de produtividade alegados pela recorrente. </p><p class=\"tCU_-_Epígrafe\">Entretanto, ainda que tenha sido caracterizado o débito relativo à supressão dos postos de trabalho dos serviços extraordinários, ante a ausência de comprovação, nos autos, de que houve prejuízo à execução do Contrato 2/2013, o MPTCU sugere que o débito e a multa correspondente sejam afastados, propondo, portanto, tornar sem efeito os itens 9.2, 9.3, 9.4 e 9.5 do acórdão recorrido.</p><p class=\"tCU_-_Epígrafe\">Feito esse breve resumo, passo a decidir.</p><p class=\"tCU_-_Epígrafe\">Preliminarmente, anoto que adoto como razões de decidir os fundamentos dos pronunciamentos uniformes do corpo dirigente da Serur.</p><p class=\"tCU_-_Epígrafe\">Apesar das minuciosas considerações trazidas aos autos pela instrução do auditor daquela unidade técnica e pelo parecer do representante do MPTCU, entendo que o acórdão recorrido deva ser mantido, conforme exponho a seguir.</p><p class=\"tCU_-_Epígrafe\">O Contrato 2/2013, celebrado entre o HFA e a empresa Ferlim, decorreu de rescisão unilateral de ajuste anteriormente celebrado entre o hospital federal e a empresa Unirio. Ou seja, trata-se de remanescente de contrato de serviços (Contrato 8/2012) , hipótese expressamente prevista no inciso XI do artigo 24 da Lei 8.666/1993. Portanto, ao celebrar contrato com o HFA para a execução de remanescente de serviços, coube à recorrente apenas anuir às condições em que o contrato rescindido foi celebrado.</p><p class=\"tCU_-_Epígrafe\">As supressões de postos de trabalho, tanto dos serviços ordinários, quanto dos serviços extraordinários, deveriam ter resultado na redução do valor global do contrato, na medida em que representaram descumprimento das condições aceitas pela recorrente, ao celebrar o contrato ao amparo do inciso XI do artigo 24 da Lei 8.666/1993. Admitir tais supressões, sem reduzir o valor do contrato, seria permitir nova etapa de negociação sem oferecer a mesma oportunidade às demais licitantes que participaram do Pregão 10/2011, ferindo a isonomia do processo licitatório.</p><p class=\"tCU_-_Epígrafe\">Especificamente, quanto à supressão dos três postos de trabalho referentes aos serviços extraordinários (um preposto e dois limpadores de fachada) , os argumentos apresentados pela recorrente não merecem prosperar, na medida em que o Termo de Referência do Pregão 10/2011 (peça 10, p. 6 e 7) , foi expresso quanto a essa obrigação da contratada. Adicionalmente, o preço apresentado pela contratada anterior (empresa Unirio) , decorreu da contabilização desses profissionais como itens de custos diretos na planilha que apresentou ao Setor de Contratos do HFA, conforme se verifica à página 78 da peça 10.</p><p class=\"tCU_-_Epígrafe\">Compulsando os autos, verifico ainda que as alegações apresentadas na peça recursal reconhecem a ausência do preposto e dos limpadores de fachada na planilha de serviços extraordinários (peça 189, p.5) , cuja inclusão lhe foi, por diversas oportunidades, demandada durante a vigência do contrato, conforme se pode constatar a partir de extensa documentação acostada aos autos (peça 11, p. 1 a 27 e p. 46) . </p><p class=\"tCU_-_Epígrafe\">Quanto à produtividade diferenciada, alegada pela recorrente, a Consultoria Jurídica da União no Estado do Rio de Janeiro se manifestou expressamente pelo estrito cumprimento das qualificações e dos quantitativos de funcionários aceitos contratualmente pelo licitante vencedor do Pregão 10/2011 (Nota nº 135/2014/FLAR/CJU-RJ/CGU/AGU, peça 11, p. 55 a 57) .</p><p class=\"tCU_-_Epígrafe\">Portanto, resta claro que os gestores do HFA, ao detectarem tal incongruência nas planilhas contratuais da empresa Ferlim, adotaram as medidas necessárias ao saneamento das inconformidades, demandando os necessários ajustes à empresa contratada, sem sucesso, inclusive realizando novo certame emergencial, cuja vencedora foi a própria recorrente, porém com valor superior ao do contrato então vigente acrescido de aditivo a ser celebrado com base na repactuação que se pleiteava à época.</p><p class=\"tCU_-_Epígrafe\"> Este cenário de execução contratual conturbado culminou na celebração do 2º Termo Aditivo ao Contrato 2/2013, do qual constou cláusula de pagamento condicionada às conclusões a respeito da correção da planilha de custo contratual, para que se fizesse constar os profissionais suprimidos pela contratada (peça 11, p. 42, subcláusula única da cláusula segunda) .</p><p class=\"tCU_-_Epígrafe\">Ainda quanto à produtividade diferenciada, adotada pela recorrente a fim de equalizar a proposta e torná-la exequível, a alegada aplicação do art. 22 da IN 02/2008 SLTI/MP não a socorre, na medida em que, ao ser convocada, com fundamento no inciso XI do artigo 24 da Lei 8.666/93, não se tratou, reitere-se, de abertura de novo processo licitatório, mas apenas de convocação para assumir remanescente de contrato, nos termos de contrato celebrado anteriormente. Além do que, em consulta ao Edital e anexos do Pregão 10/2011 (peça 10, p. 1 a 37) , verifica-se que a possibilidade de apresentar produtividade diferenciada não foi admitida aos licitantes nem mesmo à época da contratação original, conforme exige o caput do art. 22 da supramencionada Instrução Normativa. Se, ao tempo da realização do certame, a apresentação de produtividades diferenciadas não foi permitida, não o poderia ser quando da contratação de remanescente de serviço.</p><p class=\"tCU_-_Epígrafe\">\tAnte o exposto, acolhendo as manifestações convergentes do corpo dirigente da unidade técnica, voto para que o Tribunal aprove o acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 23 de junho de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro VITAL DO RÊGO </p><p class=\"tCU_-_Epígrafe\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20230323", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=752652", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=752652", "EXTENSAOARQUIVO": "doc"}