{"KEY": "ACORDAO-COMPLETO-2473011", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1500/2021 ATA 22/2021 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1500", "ANOACORDAO": "2021", "NUMATA": "22/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de Representação a respeito de possíveis irregularidades ocorridas na Câmara de Comércio Exterior da Presidência da República (Camex) e na Secretaria do Tesouro Nacional (STN) , entre outros órgãos e agentes envolvidos, relacionadas à aprovação de 4 (quatro) operações de financiamento, vinculadas à exportação de bens e serviços, com amparo do Proex Equalização, por prazo superior ao máximo legalmente permitido, com possível violação ao art. 2, §1º, c/c art. 3 da Lei 10.184/2001 c/c o art. 1, § 2º, c/c arts. 4º, § 1º, e 9° da Resolução 3.219/04 do CMN e Portarias Ministeriais vigentes à época das operações, </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, com fundamento nos arts. 1º, inciso I, da Lei 8.443/1992, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer dos presentes embargos de declaração, e, no mérito, acolhê-los;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. conceder efeitos infringentes sobre o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3156/2019/Plenário\" target=\"_blank\">Acórdão 3156/2019-TCU-Plenário</a>, no sentido de afastar a culpabilidade do Sr. Evandro de Sampaio Didonet e, em consequência, excluí-lo do rol de responsáveis relacionados à Operação Cofig nº 533 sob apreciação nestes autos; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. dar ciência ao embargante.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Embargos de declaração contra acórdão que apreciou representação acerca de irregularidades relacionadas a operações de financiamento vinculadas à exportação de bens e serviços.", "COLEGIADO": "Plenário", "DATASESSAO": "23/06/2021", "INTERESSADOS": "3. Recorrente:  Evandro Sampaio Didonet (CPF: XXX.482.410-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01591420186\" target=\"_blank\">015.914/2018-6</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Walton Alencar Rodrigues, Augusto Nardes, Aroldo Cedraz, Raimundo Carreiro, Bruno Dantas, Vital do Rêgo e Jorge Oliveira.<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti (Relator).<br>13.3. Ministros-Substitutos presentes: Marcos Bemquerer Costa e Weder de Oliveira.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2547702", "titulo": "Acórdão 2114/2022 - Plenário", "tipo": "Acórdão", "ano": "2022", "numero": "2114", "colegiado": "Plenário"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2547702", "titulo": "Acórdão 2114/2022 - Plenário", "tipo": "Acórdão", "ano": "2022", "numero": "2114", "colegiado": "Plenário"}], "RELATOR": "AUGUSTO SHERMAN", "RELATORDELIBERACAORECORRIDA": " Ministro-Substituto Augusto Sherman Cavalcanti.", "RELATORIO": "<p>\tAdoto como relatório a instrução lançada aos autos pela SecexFinanças (peça 59) :</p><p><b>\t\t\"INTRODUÇÃO</b></p><p>Cuidam os autos de Representação a respeito de possíveis irregularidades ocorridas na Câmara de Comércio Exterior da Presidência da República (Camex) e na Secretaria do Tesouro Nacional (STN) , entre outros órgãos e agentes envolvidos, relacionadas à aprovação de 4 (quatro) operações de financiamento, vinculadas à exportação de bens e serviços, com amparo do Proex Equalização, por prazo superior ao máximo legalmente permitido, com possível violação ao art. 2, §1º, c/c art. 3 da Lei 10.184/2001 c/c o art. 1, § 2º, c/c arts. 4º, § 1º, e 9° da Resolução 3.219/04 do CMN e Portarias Ministeriais vigentes à época das operações.</p><p>A presente Representação teve origem no Acórdão 1031/2018 - TCU - Plenário, de 9/5/2018, item 9.8, o qual determinou, a autuação de processo apartado conexo, com natureza de representação, em cujo âmbito deverão ser avaliadas as condutas e as eventuais responsabilidades dos diversos agentes dos órgãos e entidades envolvidos com a matéria, a exemplo da Camex, Cofig, Sain/MF e STN, tendo em vista que a Camex aprovou as quatro operações mencionadas. </p><p>Esta instrução tem como objetivo analisar os embargos de declaração com potenciais efeitos infringentes sobre o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3156/2019/Plenário\" target=\"_blank\">Acórdão 3156/2019-TCU-Plenário</a> apresentados nos autos pelo Sr. Evandro de Sampaio Didonet (peça 46) , conforme determinado no Despacho do Exímio Ministro-Substituto Augusto Sherman, arrolado à peça 55.  </p><p>Ato contínuo, procedeu-se com os exames técnicos consubstanciados na instrução arrolada à peça 23, com proposta de conversão em tomadas de contas especiais e citação dos responsáveis envolvidos.</p><p>O Exímio Ministro-Substituto Augusto Sherman, relator, acolheu, como razões de decidir, as análises e conclusões apresentadas pela unidade técnica e concordou com o MP/TCU em seu parecer (peça 35) . Dessa forma, proferiu-se o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3156/2019/Plenário\" target=\"_blank\">Acórdão 3156/2019-TCU-Plenário</a>, o qual determinou a instauração de quatro tomadas de contas especiais, apartadas dos presentes autos, em cujos âmbitos serão analisados individualmente e separadamente os indícios de danos advindos das deliberações da Camex indicadas, e autorizou, desde logo, com fundamento nos arts. 10, § 1º, e 12, incisos I e II, da Lei 8.443/1992 c/c o art. 202, incisos I e II, do RI/TCU, as citações dos responsáveis, todos membros do Comitê da Camex e signatários das referidas deliberações (peça 34) . </p><p><b>HISTÓRICO </b></p><p>Em continuidade aos trabalhos iniciados no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3288820163\" target=\"_blank\">Processo 032.888/2016-3</a> e em cumprimento ao item 9.8 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3156/2019/Plenário\" target=\"_blank\">Acórdão 3156/2019-TCU-Plenário</a>, a auditoria de conformidade detectou que, em quatro operações de financiamento à exportação de serviços à empresa exportadora, Cia de Obras e Infraestrutura, subsidiária integral da Construtora Norberto Odebrecht S/A, foram aprovados pagamento de equalização de taxas de juros por prazos superiores àqueles permitidos pelos normativos então incidentes sobre a questão, conforme a Tabela 1, a seguir, transcrita do § 13 da instrução:</p><p>Tabela 1: Operações com equalização de taxa de juros por prazo superior ao regulamentar</p><table><tbody><tr>\t<td><p><b>Nº Operação Cofig¹</b></p></td>\t<td><p><b>Exportador</b></p></td>\t<td><p><b>País Importador</b></p></td>\t<td><p><b>Prazo Regulamentar (meses) *</b></p></td>\t<td><p><b>Prazo Aprovado (meses) </b></p></td></tr><tr>\t<td><p>340</p></td>\t<td><p>Companhia de Obras e Infraestrutura</p></td>\t<td><p>Cuba</p></td>\t<td><p>120</p></td>\t<td><p>300</p></td></tr><tr>\t<td><p>495</p></td>\t<td><p>Companhia de Obras e Infraestrutura</p></td>\t<td><p>Cuba</p></td>\t<td><p>120</p></td>\t<td><p>300</p></td></tr><tr>\t<td><p>533</p></td>\t<td><p>Companhia de Obras e Infraestrutura</p></td>\t<td><p>Cuba</p></td>\t<td><p>120</p></td>\t<td><p>300</p></td></tr><tr>\t<td><p>637</p></td>\t<td><p>Companhia de Obras e Infraestrutura</p></td>\t<td><p>Cuba</p></td>\t<td><p>120</p></td>\t<td><p>300</p></td></tr></tbody></table><p>Fonte: peça 2, p. 193</p><p>A irregularidade na autorização de operações de financiamento para exportação de serviços de engenharia no âmbito do Programa de Financiamento às Exportações (Proex) com equalização de taxas de juros por prazo superior ao máximo legalmente permitido (peça 23, p. 2, item 8) foi caracterizada, em virtude do descumprimento do art. 2º, §1º, c/c art. 3º, da Lei 10.184/2001; c/c os arts. 1º, § 2º, 4º, § 1º, e 9°, da Resolução 3.219/2004, do Conselho Monetário Nacional (CMN) - então vigente -; c/c art. 6º, IV, da Portaria Interministerial MF/MICT nº 314, de 28/12/1995; c/c art. 11 da Portaria MDIC nº 98, de 07/05/2009; c/c Anexo II da Portaria MDIC nº 208, de 20/10/2010. </p><p>Os responsáveis pelas irregularidades nas 4 (quatro) operações de financiamento relacionadas à construção do Porto de Mariel, em Cuba, foram identificados, mediante verificação das Atas de Reunião da Camex, onde constam as decisões daquele Conselho, cuja competência para tanto encontra-se definida nos Decretos 4.732/2003 e 4.993/2004 e na Lei 10.184/2001. </p><p>O dano também foi definido em dados objetivos e claramente quantificáveis, e de acordo com as evidências que os lastreiam, fornecidas pela STN (peça 14, esclarecida e parcialmente retificada à peça 22) .</p><p>Dessa forma, proferiu-se o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3156/2019/Plenário\" target=\"_blank\">Acórdão 3156/2019-TCU-Plenário</a>, o qual determinou a instauração de quatro tomadas de contas especiais, apartadas dos presentes autos, em cujos âmbitos serão analisados individualmente e separadamente os indícios de danos advindos das deliberações da Camex indicadas, e autorizou, desde logo, com fundamento nos arts. 10, § 1º, e 12, incisos I e II, da Lei 8.443/1992 c/c o art. 202, incisos I e II, do RI/TCU, as citações dos responsáveis, todos membros do Comitê da Camex e signatários das referidas deliberações (peça 34) . </p><p>Nesse contexto, o Sr. Evandro de Sampaio Didonet, ingressou com embargos de declaração que buscam efeitos infringentes sobre o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3156/2019/Plenário\" target=\"_blank\">Acórdão 3156/2019-TCU-Plenário</a>, o qual determinou a conversão da presente representação em tomada de contas especial e autorizou a citação de responsáveis;</p><p>O Sr. Evandro de Sampaio Didonet foi arrolado como responsável na Operação Cofig nº 533, conforme Ata da LXXII Reunião do Conselho de Ministros da Câmara de Comércio Exterior (Camex) , em 26/05/2010 (Peça 11, p. 38 - 52) . </p><p><b>PROCESSOS CONEXOS</b></p><p>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3288820163\" target=\"_blank\">Processo 032.888/2016-3</a> - fiscalização com o objetivo de avaliar a conformidade dos procedimentos relacionados à concessão de financiamentos à exportação de serviços de engenharia que não sejam de competência do BNDES na Sain-MF, Camex, Cofig, ABGF, Banco do Brasil, STN e escritórios no exterior do BNDES.</p><p><b>EXAME DE ADMISSIBILIDADE</b></p><p>Reitera-se que foram atendidos os requisitos de admissibilidade previstos nos arts. 235 e 237, inciso VI do Regimento Interno deste Tribunal, conforme análise realizada na peça 3, p. 2. Destaca-se que o Relator já conheceu a presente Representação, nos termos do Despacho à peça 6.</p><p><b>EXAME TÉCNICO</b></p><p>O Sr. Evandro de Sampaio Didonet ingressou com embargos de declaração (peça 46) solicitando a exclusão de seu nome do rol de responsáveis por vislumbrar adoção de premissa fática equivocada, uma vez que o gestor não seria signatário da deliberação questionada, qual seja: deliberação da Camex arrolada à Ata da LXXII Reunião do Conselho de Ministros da Câmara de Comércio Exterior, em 26/05/2010, referente à operação Cofig n° 533.</p><p>As alegações podem ser assim sintetizadas: inicialmente, alegou-se que a inclusão do Embaixador Evandro de Sampaio Didonet no rol de responsáveis seria indevida, pois, em que pese o fato de seu nome constar entre os signatários da ata da 72º Reunião da Camex, essa situação derivou de circunstância excepcional e acidental, que sequer interferiu no resultado produzido, qual seja: aprovação da operação Cofig nº 533 com prazo de equalização de taxa de juros pelo prazo de 300 meses. </p><p>Declarou, ainda, que o gestor não foi designado formalmente para representar o Ministério das Relações Exterior (MRE) na referida Reunião da Camex, tendo participado sem direito a voto ou à assinatura da ata, como também, em 40 anos de carreira diplomática, nunca tratou do tema de financiamentos à exportação, nem antes, nem depois da referida reunião da Camex. Informou que compareceu à reunião porque foi informalmente instruído a fazer relato sobre item diverso da agenda, pertinente à sua área de atuação à época.</p><p>Como fundamentos para as alegações, apresentou informações sobre i) lotação do Embaixador no Ministério das Relações Exterior (MRE) , à época, com ausência de contato com a matéria; ii) ausência de designação formal para representar o MRE; iii) excepcionalidade da inclusão como signatário na ata 72ª Reunião da Camex. </p><p>Em relação à lotação do Embaixador, destacou que o Embaixador Evandro Didonet não tratou da temática de financiamento à exportação antes, durante ou depois da 72ª Reunião da CAMEX, de modo que nunca participara de deliberações ou decisões sobre o tema em nenhuma instância - seja deliberações internas, reuniões do COFIG ou qualquer deliberação em outro órgão interministerial. Desse modo, a atuação que o gestor desempenhava no MRE dizia respeito à temática distinta, que nunca o levou a tratar das questões objeto da presente Representação (peça 46, p. 4 - 5) .</p><p>Em relação à ausência de designação formal para representar o MRE, foi destacado que o Embaixador não foi formalmente designado como representante do Ministério das Relações Exteriores para a referida reunião, não tendo direito a voto ou competência de assinatura da ata, de modo que, ainda que assinasse a ata da reunião, tratar-se-ia de ato nulo de pleno direito.</p><p>Apresentou os artigos do Regimento Interno da Camex e do Decreto 4.732/2003, vigentes à época, que estabeleciam que o direito à voto caberia aos Ministros de Estado titulares ou interinos dos Ministérios arrolados nos incisos referenciados e, diante das faltas e impedimentos, aos respectivos representantes formalmente indicados, dando destaque a necessidade de designação formal. </p><p>Apresentou como comprovação da ausência de designação formal para representação do MRE e ausência de assinatura da ata, a confirmação pela Secretaria-Executiva da Camex, a partir de consulta feita pelo Sistema Eletrônico do Serviço de Informação ao Cidadão (e-SIC) , respondida nos seguintes termos:</p><p>'Em atendimento à solicitação de Vossa Senhoria, informo que não foi encontrado nos arquivos dessa SecretariaExecutiva o documento de designação formal do Embaixador Evandro Didonet. No que diz respeito à ata da 72a reunião da CAMEX, somente foi localizada a versão não assinada da referida ata que, inclusive, já foi disponibilizada para o solicitante.' (peça 46, p. 31 - Doc 03) </p><p>Dessa forma, alegou que para todos os efeitos legais e práticos, o Embaixador participou da 72ª Reunião da Camex na condição de expositor de tema diverso ao em exame nesta representação, sem direito a voto ou mesmo a assinar a ata, de modo que não poderia ser responsabilizado pela decisão de aprovar operação de financiamento à exportação de serviços a Cuba (peça 46, p. 5 - 9) </p><p>Em relação à excepcionalidade da inclusão como signatário na ata 72ª Reunião da Camex, informou que na qualidade de Diretor do Departamento de Negociações Internacionais do MRE, o Embaixador Evandro de Sampaio Didonet, como regra, comparecia ocasionalmente a reuniões da Camex apenas na condição de assessor, caso convocado por seus superiores, quando constassem da agenda temas de negociações comerciais extra-regionais do Mercosul, os quais eram sua área de competência.</p><p>Para analisar a situação fática da responsabilidade do Sr. Evandro de Sampaio Didonet, além de verificar a razoabilidade das alegações apresentadas nos embargos, também comparamos os cargos dos signatários das operações objeto deste processo. Devido a esta comparação, a proposta apresentada será a de exclusão do Sr. Evandro de Sampaio Didonet do rol dos responsáveis, sem, contudo, prejudicar quaisquer novos indícios que eventualmente aparecerem em etapas posteriores ou mesmo análises de responsabilidade no âmbito de processos em outras instâncias. </p><p>O cerne da alegação reside no esclarecimento de que a participação do Sr. Evandro na reunião foi circunstancial e que este não teria poder de voto, alegando ainda ausência da designação formal para representar o MRE nas reuniões da Camex. Para isso, foram apresentados trechos normativos e a resposta da Secretaria-Executiva da Camex de que não foi possível localizar nos arquivos dessa Secretaria Executiva o documento contendo a designação formal do Embaixador Evandro Didonet. </p><p>Neste ponto, entende-se necessário ressaltar que a resposta da Secretaria-Executiva da Camex não alega que o Sr. Evandro Didonet não foi designado para representar o MRE, ao contrário, apenas informa que o arquivo contendo a designação formal não foi localizado, bem como a versão da ata assinada pelos responsáveis também carece de localização. Não obstante, a impossibilidade de se localizar tais arquivos não afasta a responsabilidade dos membros e representantes substitutos da Camex, uma vez que as operações foram executadas e as atas apresentadas correspondem aos documentos que sustentam as decisões, bem como evidenciam com clareza os participantes e temas abordados em cada reunião.</p><p>Portanto, a proposta de afastamento do Sr. Evandro Didonet do rol de responsáveis não guarda relação com o fato de a Secretaria-Executiva da Camex ser incapaz de localizar arquivos em seus sistemas, e sim com a análise de seu cargo perante os demais membros responsáveis. Essa análise demonstra que existe razoabilidade em considerar que a participação do embargante na reunião foi circunstancial, de modo que a sua presença não seria capaz de impedir ou mesmo levantar questionamentos sobre a aprovação da operação de crédito a Cuba pelos demais membros.</p><p>Ao analisar a Ata da LXXII Reunião do Conselho de Ministros da Câmara de Comércio Exterior (Camex) , em 26/05/2010 (Peça 11, p. 38 - 52) , nota-se que, além do Sr. Evandro, os responsáveis pela aprovação da operação de crédito objeto deste processo compõem-se de quatro Ministros e dois Secretários. O Sr. Evandro, por sua vez, é apresentado como 'Diretor do Departamento de Negociações Internacionais, do Ministério das Relações Exteriores', o que condiz com as alegações apresentadas no embargo.</p><p>  Inclusive, ao verificar as demais atas abordadas no processo, os responsáveis são ocupantes de cargos de Ministro ou correspondem a substitutos naturais, quais sejam: Ministros Substitutos, Secretários e Assessores. Portanto, entende-se razoável considerar que o Sr. Evandro, na condição de Diretor, não estaria em posição ou mesmo em circunstância de questionar as deliberações conduzidas por Ministros e Secretários. Diante disso, ao analisar a culpabilidade do Sr. Evandro, entende-se que sua responsabilidade pode ser afastada. </p><p><b>CONCLUSÃO</b></p><p>Esta instrução analisa os embargos de declaração com potenciais efeitos infringentes sobre o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3156/2019/Plenário\" target=\"_blank\">Acórdão 3156/2019-TCU-Plenário</a>, apresentados nos autos pelo Sr. Evandro de Sampaio Didonet (peça 46) , conforme determinado no Despacho do Exímio Ministro-Substituto Augusto Sherman, arrolado à peça 55.  </p><p>O embargo alega que a inclusão do Embaixador Evandro de Sampaio Didonet no rol de responsáveis seria indevida, pois, em que pese o fato de seu nome constar entre os signatários da ata da 72º Reunião da Camex, essa situação derivou de circunstância excepcional e acidental, que sequer interferiu no resultado produzido, qual seja: aprovação da operação Cofig nº 533 com prazo de equalização de taxa de juros pelo prazo de 300 meses. </p><p>Ao analisar as alegações e também analisar o rol de responsáveis, entende-se razoável afastar a culpabilidade do Sr. Evandro na aprovação da operação Cofig nº 533. A Ata da LXXII Reunião do Conselho de Ministros da Câmara de Comércio Exterior (Camex) , de 26/05/2010 (Peça 11, p. 38 - 52) , apresenta como responsáveis pela aprovação, além do Sr. Evandro, quatro Ministros e dois Secretários. O Sr. Evandro, por sua vez, é apresentado como 'Diretor do Departamento de Negociações Internacionais, do Ministério das Relações Exteriores', o que condiz com as alegações apresentadas no embargo. </p><p>  Inclusive, ao verificar as demais atas abordadas no processo, os responsáveis são ocupantes de cargos de Ministro ou correspondem a substitutos naturais, quais sejam: Ministros Substitutos, Secretários e Assessores. Portanto, entende-se razoável considerar que o Sr. Evandro, na condição de Diretor, não estaria em posição ou mesmo em circunstância de questionar deliberações conduzidas por Ministros, Secretários e Assessores. Diante disso, ao analisar a culpabilidade do Sr. Evandro, entende-se que sua responsabilidade pode ser afastada.</p><p><b>PROPOSTA DE ENCAMINHAMENTO:</b></p><p>Ante o exposto, submetem-se os autos à consideração superior, propondo:</p><p>a) afastar o Sr. Evandro de Sampaio Didonet, CPF: XXX.482.410-XX, do rol de responsáveis referente à Operação Cofig nº 533, no âmbito do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3156/2019/Plenário\" target=\"_blank\">Acórdão 3156/2019-TCU-Plenário</a>, referente ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1591420186\" target=\"_blank\">Processo 015.914/2018-6</a>;</p><p>\tb) dar ciência ao embargante.\".</p><p>2.\tO Sr. Secretário da SecexFinanças manifestou-se de acordo com a proposta formulada na instrução (peça 61) .</p><p>\t</p><p>\tÉ o Relatório. </p><p class=\"footer\"/>", "ADVOGADO": " Guilherme H. Magaldi Neto - OAB/DF 4.110;  Gilberto M. Calasans Gomes (OAB/DF 43.391);  Vitória  Costa Damasceno ( OAB/DF 60.734).", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REPRESENTAÇÃO. EMBARGOS DE DECLARAÇÃO COM POSSÍVEIS EFEITOS INFRINGENTES. CONHECIMENTO. RESPONSÁVEL NÃO SIGNATÁRIO DO ATO TIDO POR IRREGULAR. ADOÇÃO, NO ACÓRDÃO RECORRIDO, DE PREMISSA FÁTICA EQUIVOCADA. EMBARGOS DE DECLARAÇÃO ACOLHIDOS.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria do Controle Externo do Sistema Financeiro Nacional e dos Fundos de Pensão (SecexFinanças).", "VOTO": "<p>\tTratam os autos de Representação a respeito de possíveis irregularidades ocorridas na Câmara de Comércio Exterior da Presidência da República (Camex) e na Secretaria do Tesouro Nacional (STN) , entre outros órgãos e agentes envolvidos, relacionadas à aprovação de 4 (quatro) operações de financiamento, vinculadas à exportação de bens e serviços, com amparo do Proex Equalização, por prazo superior ao máximo legalmente permitido, com possível violação ao art. 2, §1º, c/c art. 3 da Lei 10.184/2001 c/c o art. 1, § 2º, c/c arts. 4º, § 1º, e 9° da Resolução 3.219/04 do CMN e Portarias Ministeriais vigentes à época das operações (§ 1º da instrução, peça 59) .</p><p>2.\tNo atual momento processual, examina-se embargos de declaração, com potenciais efeitos infringentes sobre o Acórdão 3156/2019-Plenário, apresentados nos autos pelo Sr. Evandro de Sampaio Didonet (§ 3º da instrução) .</p><p>3.\tEm sua peça recursal, o embargante solicita a exclusão de seu nome do rol de responsáveis dos autos, por vislumbrar adoção de premissa fática equivocada, uma vez que que não seria signatário da deliberação questionada, qual seja: deliberação da Camex arrolada à Ata da LXXII Reunião do Conselho de Ministros da Câmara de Comércio Exterior, em 26/05/2010, referente à operação Cofig n° 533 (§ 15 da instrução) .</p><p>4.\tSuas alegações podem ser sintetizadas da seguinte forma (§§ 16 a 24 da instrução) :</p><p>não foi designado formalmente para representar o Ministério das Relações Exteriores (MRE) na referida Reunião da Camex, tendo participado sem direito a voto ou à assinatura da ata; compareceu à reunião porque foi informalmente instruído a fazer relato sobre item diverso da agenda, pertinente à sua área de atuação à época;</p><p>em 40 anos de carreira diplomática, nunca tratou do tema de financiamentos à exportação, nem antes, nem depois da referida reunião da Camex;</p><p>o Regimento Interno da Camex e do Decreto 4.732/2003, vigentes à época, estabeleciam que o direito à voto caberia aos Ministros de Estado titulares ou interinos dos Ministérios arrolados nos incisos referenciados e, diante das faltas e impedimentos, aos respectivos representantes formalmente indicados; </p><p>a Secretaria-Executiva da Camex informou não ter sido encontrado em seus arquivos a designação formal do Embaixador Evandro Didonet como representante do MRE na referida 72ª reunião da CAMEX; e</p><p>sua inclusão indevida como signatário da ata da referida reunião pode ser atribuída ao fato de que comparecia ocasionalmente a reuniões da Camex na condição de assessor, caso convocado por seus superiores, quando constassem da agenda temas de negociações comerciais extra-regionais do Mercosul, os quais eram sua área de competência.</p><p>5.\tEm razão dos possíveis efeitos infringentes e da necessidade de revolvimento de matéria probatória, solicitei à SecexFinanças que analisasse a peça recursal. Analisando essas alegações e de outros elementos coletados, a unidade técnica assim se manifestou (§§ 25 a 30 da instrução) :</p><p>\"25. Para analisar a situação fática da responsabilidade do Sr. Evandro de Sampaio Didonet, além de verificar a razoabilidade das alegações apresentadas nos embargos, também comparamos os cargos dos signatários das operações objeto deste processo. Devido a esta comparação, a proposta apresentada será a de exclusão do Sr. Evandro de Sampaio Didonet do rol dos responsáveis, sem, contudo, prejudicar quaisquer novos indícios que eventualmente aparecerem em etapas posteriores ou mesmo análises de responsabilidade no âmbito de processos em outras instâncias.</p><p>O cerne da alegação reside no esclarecimento de que a participação do Sr. Evandro na reunião foi circunstancial e que este não teria poder de voto, alegando ainda ausência da designação formal para representar o MRE nas reuniões da Camex. Para isso, foram apresentados trechos normativos e a resposta da Secretaria-Executiva da Camex de que não foi possível localizar nos arquivos dessa Secretaria Executiva o documento contendo a designação formal do Embaixador Evandro Didonet. </p><p>Neste ponto, entende-se necessário ressaltar que a resposta da Secretaria-Executiva da Camex não alega que o Sr. Evandro Didonet não foi designado para representar o MRE, ao contrário, apenas informa que o arquivo contendo a designação formal não foi localizado, bem como a versão da ata assinada pelos responsáveis também carece de localização. Não obstante, a impossibilidade de se localizar tais arquivos não afasta a responsabilidade dos membros e representantes substitutos da Camex, uma vez que as operações foram executadas e as atas apresentadas correspondem aos documentos que sustentam as decisões, bem como evidenciam com clareza os participantes e temas abordados em cada reunião.</p><p>Portanto, a proposta de afastamento do Sr. Evandro Didonet do rol de responsáveis não guarda relação com o fato de a Secretaria-Executiva da Camex ser incapaz de localizar arquivos em seus sistemas, e sim com a análise de seu cargo perante os demais membros responsáveis. Essa análise demonstra que existe razoabilidade em considerar que a participação do embargante na reunião foi circunstancial, de modo que a sua presença não seria capaz de impedir ou mesmo levantar questionamentos sobre a aprovação da operação de crédito a Cuba pelos demais membros.</p><p>Ao analisar a Ata da LXXII Reunião do Conselho de Ministros da Câmara de Comércio Exterior (Camex) , em 26/05/2010 (Peça 11, p. 38 - 52) , nota-se que, além do Sr. Evandro, os responsáveis pela aprovação da operação de crédito objeto deste processo compõem-se de quatro Ministros e dois Secretários. O Sr. Evandro, por sua vez, é apresentado como 'Diretor do Departamento de Negociações Internacionais, do Ministério das Relações Exteriores', o que condiz com as alegações apresentadas no embargo.</p><p>Inclusive, ao verificar as demais atas abordadas no processo, os responsáveis são ocupantes de cargos de Ministro ou correspondem a substitutos naturais, quais sejam: Ministros Substitutos, Secretários e Assessores. Portanto, entende-se razoável considerar que o Sr. Evandro, na condição de Diretor, não estaria em posição ou mesmo em circunstância de questionar as deliberações conduzidas por Ministros e Secretários. Diante disso, ao analisar a culpabilidade do Sr. Evandro, entende-se que sua responsabilidade pode ser afastada.\". </p><p>6.\tAcolho integralmente as análises e conclusões oferecidas pela unidade técnica em sua instrução como razões de decidir, em razão do que <b>concordo com a proposta apresentada no sentido de afastar a culpabilidade do Sr. Evandro de Sampaio Didonet e, em consequência, excluí-lo do rol de responsáveis relacionados à operação Cofig nº 533 nestes autos</b> (§§ 33 e 35 da instrução) . </p><p>\tNesses termos, manifesto-me por que o Tribunal adote o Acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 23 de junho de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AUGUSTO SHERMAN CAVALCANTI </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221218", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=753294", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=753294", "EXTENSAOARQUIVO": "doc"}