{"KEY": "ACORDAO-COMPLETO-2441004", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1501/2021 ATA 22/2021 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1501", "ANOACORDAO": "2021", "NUMATA": "22/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de Prestação de Contas, exercício de 2010, da Secretaria de Políticas Públicas de Emprego (SPPE) do então Ministério do Trabalho e Emprego (MTE) , consolidando as informações da gestão dos Departamentos de Qualificação (DEQ) , de Emprego e Salário (DES) e de Políticas de Trabalho e Emprego para a Juventude (DPJ) , à época, integrantes da estrutura da Secretaria, </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão Plenária, em: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. julgar irregulares, com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea \"b\" da Lei 8.443/1992,  c/c os arts. 19 e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I, 209, inciso II, 210 e 214, inciso III, do Regimento Interno, as contas de: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.1. Carlo Roberto Simi (CPF: XXX.130.557-XX) , Secretário de Políticas Públicas de Emprego de 12/4/2010 a 31/12/2010, em razão das irregularidades perpetradas no exercício de 2010, tratadas nos TCs <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2736020121\" target=\"_blank\">Processo 027.360/2012-1</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/538120118\" target=\"_blank\">Processo 005.381/2011-8</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/531320112\" target=\"_blank\">Processo 005.313/2011-2</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.2. Ezequiel Sousa do Nascimento (CPF: XXX.653.821-XX) , Secretário de Políticas Públicas de Emprego de 1º/1/2010 a 11/4/2010, em razão da irregularidade perpetrada no exercício de 2010, tratada no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2736020121\" target=\"_blank\">Processo 027.360/2012-1</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.3. Manoel Eugênio Guimarães de Oliveira (CPF: XXX.477.481-XX) , Secretário de Políticas Públicas de Emprego Substituto, em razão das irregularidades perpetradas no exercício de 2010, tratadas nos TCs <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/538120118\" target=\"_blank\">Processo 005.381/2011-8</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/531320112\" target=\"_blank\">Processo 005.313/2011-2</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.4. José Geraldo Machado Jr (CPF: XXX.227.887-XX) , Diretor do Departamento de Qualificação Substituto em exercício, em razão da irregularidade perpetrada no exercício de 2010, tratada no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/538120118\" target=\"_blank\">Processo 005.381/2011-8</a>; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.5. Ana Paula da Silva (CPF: XXX.588.959-XX) , Diretora do Departamento de Qualificação de 6/5/2010 a 31/12/2010, em razão das irregularidades perpetradas no exercício de 2010, tratadas no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/531320112\" target=\"_blank\">Processo 005.313/2011-2</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. julgar regulares<b> </b>as contas de Renato Ludwig de Souza (CPF: XXX.859.067-XX) , Rodolfo Péres Torelly (CPF: XXX.584.671-XX) , Sandra Elisabeth Lage Costa (CPF: XXX.822.997-XX) e Leonardo Muller de Campos Futuro (CPF: XXX.592.047-XX) , com fundamento nos arts. 1º, inciso I, 16, inciso I, 17 e 23, inciso I, da Lei 8.443/1992, c/c os arts. 1º, inciso I, 207 e 214, inciso I, do Regimento Interno, dando-lhes quitação plena;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. determinar à Secretaria de Políticas Públicas de Emprego- SPPE, com fundamento no art. 4º, I, da Resolução-TCU 315/2020, a imediata instauração de processos de tomada de contas especial com relação aos Convênios 49/2006, 21/2007, 95/2007, 108/2007, 113/2007, 118/2007, 121/2007, 123/2007, 135/2007, 151/2007, 154/2007 e 101/2008, e o encaminhamento dos respectivos processos a este TCU em 90 (noventa) dias, em razão do esgotamento de todos os prazos previstos no art. 4º, § 1º, c/c § 4º da IN TCU 71/2012, modificada pela IN TCU 76/2016, deixando assente que a falta de instauração da tomada de contas especial, sem motivo justo, poderá ensejar a aplicação da multa prevista no art. 58, inciso II, da Lei 8.443/1992 à autoridade responsável pela omissão, sem prejuízo da aplicação das demais penalidades previstas em lei;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. encaminhar este Acórdão aos responsáveis e à Secretaria de Políticas Públicas de Emprego, vinculada à Secretaria Especial de Produtividade, Emprego e Competitividade do Ministério da Economia (SPPE/SEPEC/ME) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. arquivar os presentes autos.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Prestação de contas relativa ao exercício de 2010.  ", "COLEGIADO": "Plenário", "DATASESSAO": "23/06/2021", "ENTIDADE": " Secretaria de Políticas Públicas de Emprego - SPPE, vinculada ao então Ministério do Trabalho e Emprego - MTE.", "INTERESSADOS": "3. Responsáveis: Ezequiel Sousa do Nascimento (CPF: XXX.653.821-XX); Carlo Roberto Simi (CPF: XXX.130.557-XX); Manoel Eugênio Guimarães de Oliveira (CPF: XXX.477.481-XX); Renato Ludwig de Souza (CPF: XXX.859.067-XX);  Ana Paula da Silva (CPF: XXX.588.959-XX); Rodolfo Péres Torelly (CPF: XXX.584.671-XX); José Geraldo Machado Jr (CPF: XXX.227.887-XX); Sandra Elisabeth Lage Costa (CPF: XXX.822.997-XX); Leonardo Muller de Campos Futuro (CPF: XXX.592.047-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02800420116\" target=\"_blank\">028.004/2011-6</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Walton Alencar Rodrigues, Augusto Nardes, Aroldo Cedraz, Raimundo Carreiro, Bruno Dantas, Vital do Rêgo e Jorge Oliveira.<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti (Relator).<br>13.3. Ministros-Substitutos presentes: Marcos Bemquerer Costa e Weder de Oliveira.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2536564", "titulo": "Acórdão 1255/2022 - Plenário", "tipo": "Acórdão", "ano": "2022", "numero": "1255", "colegiado": "Plenário"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2541567", "titulo": "Acórdão 1887/2022 - Plenário", "tipo": "Acórdão", "ano": "2022", "numero": "1887", "colegiado": "Plenário"}, {"key": "ACORDAO-COMPLETO-2536564", "titulo": "Acórdão 1255/2022 - Plenário", "tipo": "Acórdão", "ano": "2022", "numero": "1255", "colegiado": "Plenário"}], "RELATOR": "AUGUSTO SHERMAN", "RELATORIO": "<p>\tAdoto como relatório a instrução lançada aos autos pela SecexTrabalho (peça 38) :</p><p><b>\"INTRODUÇÃO</b></p><p>1.\tCuidam os autos da prestação de contas, exercício de 2010, da Secretaria de Políticas Públicas de Emprego (SPPE) do Ministério do Trabalho e Emprego (MTE) , consolidando as informações da gestão dos Departamentos de Qualificação (DEQ) , de Emprego e Salário (DES) e de Políticas de Trabalho e Emprego para a Juventude (DPJ) , integrantes da estrutura da Secretaria.</p><p>2.\tConforme destacado na instrução anterior, em função da Medida Provisória 870/2019, convertida na Lei 13.844, de 18/6/2019 (que estabelece a organização básica dos órgãos da Presidência da República e dos Ministérios) , a Secretaria de Políticas Públicas de Emprego, atualmente, é vinculada à Secretaria Especial de Produtividade, Emprego e Competitividade do Ministério da Economia (SPPE/SEPEC/ME) - peça 20, p. 1.</p><p>3.\tNesta instrução, será proposta determinação à SPPE para que imediatamente instaure processos de TCE com relação a quase todos os convênios que foram objeto da diligência ora examinada. Com fundamento no art. 14, § 2º, inciso I, da Resolução-TCU 315, de 22/4/2020, considera-se que as circunstâncias específicas deste processo (realização de diversas diligências nos autos, gravidade dos fatos apurados e o longo tempo já transcorrido) dispensam a necessidade de encaminhamento ao gestor da referida proposta de determinação, uma vez que tais circunstâncias já permitiriam ao gestor prever a proposta de determinação deste Tribunal para a imediata instauração de TCEs. Também se entende predominar, neste momento, a necessidade de celeridade processual com vistas a se assegurar o devido ressarcimento dos recursos devidos, conforme o disposto no art. 4º, inciso I, da Resolução-TCU 315/2020.</p><p><b>HISTÓRICO</b></p><p>4.\tEm instrução inicial, foram propostas diligências e o sobrestamento das presentes contas até que fossem julgados processos que tratam de ações de fiscalização no âmbito dos planos setoriais de qualificação (Planseq) (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/538120118\" target=\"_blank\">Processo 005.381/2011-8</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/531320112\" target=\"_blank\">Processo 005.313/2011-2</a>) , além de Tomada de Contas Especial tendo como escopo a aplicação de recursos transferidos pelo MTE ao estado de Minas Gerais, bem como para avaliar os procedimentos adotados pelo órgão concedente para a liberação de recursos do Projovem (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2736020121\" target=\"_blank\">Processo 027.360/2012-1</a>) , que poderiam trazer reflexos no julgamento destas contas (peça 12) .</p><p>5.\tNão persistindo mais o sobrestamento dos autos, esta Unidade Técnica teceu considerações relacionadas às respostas à diligência já realizada, apontando pendências e propondo nova diligência para saneamento dos autos. Foram analisados, ainda, os impactos dos TCs 027.360/2012- 1, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/538120118\" target=\"_blank\">Processo 005.381/2011-8</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/531320112\" target=\"_blank\">Processo 005.313/2011-2</a> nas presentes contas (peça 20) .</p><p>6.\tEm síntese, considerou-se suficiente a atuação da CGU com relação às constatações <b>1.3.1.1</b>, <b>1.4.1.1</b> e<b> 1.4.1.2 </b>do <b>Relatório de Auditoria 201108630</b>, não cabendo novas providências a cargo deste Tribunal (peça 20, p. 3) .</p><p>7.\tQuanto à constatação <b>1.1.1.1</b> (sobre a ausência de controle, individualizado por convenente, do saldo da 'conta suprimento do auxílio financeiro do Projovem Trabalhador' e inexistência de aplicação financeira desses recursos, fazendo com que os saldos remanescentes na conta não tenham os devidos rendimentos) , ponderou-se que já seria suficiente para ressalvar as contas dos dois Secretários de Políticas Públicas de Emprego que atuaram em 2010, ainda que as recomendações do Controle Interno, se atendidas, sanassem o problema (peça 20, p. 2) .</p><p>8.\tNo que tange à constatação<b> 2.1.2.1</b> (acerca de falhas nos controles internos relacionados ao Seguro-Desemprego do Pescador Artesanal, que culminaram em pagamentos indevidos) , entendeu-se não haver necessidade de observações nestas contas, por ter sido a matéria devidamente tratada no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1848120132\" target=\"_blank\">Processo 018.481/2013-2</a>, que trata de auditoria com o objetivo de verificar a eficácia dos controles internos referentes à concessão dos benefícios do Seguro Desemprego Pescador Artesanal (peça 20, p. 5) .</p><p>9.\tAs seguintes constatações, por sua vez estariam relacionadas aos processos conexos (TCs <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2736020121\" target=\"_blank\">Processo 027.360/2012-1</a> - ao qual foi apensado o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3124720113\" target=\"_blank\">Processo 031.247/2011-3</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/538120118\" target=\"_blank\">Processo 005.381/2011-8</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/531320112\" target=\"_blank\">Processo 005.313/2011-2</a>) - peça 20, p. 3, 5-6:</p><p>a)\t<b>1.1.1.4</b> (que cuida da ausência de instrumentos de avaliação do Projovem, o que teria impossibilitado a tomada de decisões gerenciais no referido programa) ;</p><p>b)\t<b>1.1.2.1</b> (referente à não implementação das regras de negócio nos sistemas Mais Emprego e Sistema Gestor das Ações de Emprego - Sigae, de forma a condicionar a liberação de parcelas à comprovação da devida execução física dos convênios) ;</p><p>c)\t<b>1.1.2.2</b> (acerca de deficiências do sistema de informações utilizado pelos entes executoras participantes do Projovem Trabalhador para registros diversos a respeito da execução dos cursos de qualificação, o que dificulta o controle e monitoramento dessas parceiras) ;</p><p>d)\t<b>1.1.2.3</b> (que aborda a necessidade de aprimoramento da sistemática adotada pelo MTE para o tratamento das impropriedades/irregularidades apontadas pela CGU) ;</p><p>e)\t<b>1.1.2.4</b> (que menciona a existência de fragilidades na comprovação de inserção de jovens no mercado de trabalho, o que, em última análise, impede a aferição da meta e da efetividade da ação) ;</p><p>f)\t<b>1.1.2.5</b> (que questiona a aprovação de planos de implantação do Projovem sem a apresentação de efetivos estudos de demandas profissionais, comprometendo a probabilidade de inserção dos jovens no mercado de trabalho) - relacionadas aos processos conexos;</p><p>g)\t<b>1.2.1.3</b> (acerca da necessidade de aprimoramento dos critérios de seleção definidos nos editais das chamadas públicas realizadas em 2008 e 2009, no valor total de R$ 105.224.050,00 e R$ 18.762.500,00, respectivamente) ;</p><p>h)\t<b>1.2.1.4</b> (que trata da intempestividade na análise e adoção de providências relativas às prestações de contas dos convênios celebrados no âmbito do PlanSeQ 2007 e 2008<b>) </b>; e</p><p>i)\t<b>1.4.2.1</b> (sobre<b> </b>a inexistência de acompanhamento e monitoramento da execução de convênios nos chamados Convênios Plurianuais Únicos) .</p><p>10.\tAo examinar o reflexo dos TCs <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2736020121\" target=\"_blank\">Processo 027.360/2012-1</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/538120118\" target=\"_blank\">Processo 005.381/2011-8</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/531320112\" target=\"_blank\">Processo 005.313/2011-2</a> nas presentes contas, esta Unidade Técnica concluiu que, tendo em vista a cominação de multa aos Srs. Fátima Rosa Naves de Oliveira, Ezequiel Sousa do Nascimento, Manoel Eugênio Guimarães de Oliveira, Carlo Roberto Simi e Ana Paula da Silva por atos perpetrados também no exercício de 2010, não tendo sido a condenação revertida em grau de recursos, caberia opinar pela irregularidade das contas desses responsáveis, quando da análise do mérito (peça 20, p. 6-9) .</p><p>11.\tNo tocante às constatações <b>1.1.3.1</b>, <b>1.2.1.1</b>, <b>1.2.1.2</b>, <b>1.4.2.2</b>, <b>1.4.2.3</b> e <b>1.4.2.4</b>, propôs-se, na instrução anterior, a realização de nova diligência à SPPE, em função do dilatado prazo de sobrestamento dos autos, da ausência de respostas quanto a diligências pretéritas, e da necessidade de atualização de determinadas informações (peça 20, p. 10) .</p><p>12.\tA citada diligência foi efetuada por intermédio do Ofício 27204/2020-TCU/Seproc (peça 22) , e a respectiva resposta da SPPE foi encaminhada por intermédio do Ofício SEI 146431/2020/ME e anexos (peças 24 a 33 destes autos) . A seguir, será analisada a referida resposta.</p><p><b>EXAME TÉCNICO</b></p><p><b>I. Constatação 1.1.3.1 - não apresentação, pelo MTE, de providências para saneamento das falhas na execução do Convênio 108/2007, firmado entre a SPPE e a Fundação Instituto de Pesquisas Econômicas (Fipe) para avaliação externa do Programa de Geração de Emprego e Renda (Proger) (peça 8, p. 134-168) </b></p><p>13.\tNo tocante à referida constatação, propôs-se diligência à SPPE (peça 12) questionando o atendimento às recomendações feitas pela SFC referentes ao Convênio 108/2007, firmado entre a SPPE e a Fipe.</p><p>14.\tNa resposta (peça 19, p. 43) , informou-se que:</p><p> (...) foi emitida a Nota Técnica N° 564/CGCC/SPPE, de 20105/2011, pela qual se solicitou complementação de documentos. Em resposta, a FIPE enviou o Ofício n. 09.08.2011-003IFIPE/1195, que encaminhou a documentação solicitada e apresentou justificativas para os apontamentos da nota técnica. Após análise, foi emitida a Nota Informativa N° 1253/CPROGERlDES/SPPE/MTE, de 01/09/2011, que apontou a necessidade de nova complementação e esclarecimentos acerca dos documentos enviados. </p><p>Nesse sentido, esclarece-se que, após consulta ao processo 46069.004029/2007-51, referente ao convênio em questão, não foram localizados documentos que comprovem a análise conclusiva sobre a regularidade dos recursos aplicados e que, de acordo com os procedimentos atuais de análise adotados por esta Coordenação-Geral de Contratos e Convênios - CGCC/SPPE, a mesma será efetuada tão logo a área física competente emita parecer conclusivo quanto ao cumprimento do objeto pactuado.</p><p>15.\tTendo em vista estar pendente o envio do parecer conclusivo a respeito do Convênio 108/2007, propôs-se, na instrução anterior, diligenciar a Secretaria de Políticas Públicas de Emprego para obter informações acerca do deslinde do Convênio 108/2007, bem como o envio do parecer conclusivo, com discriminação dos atos realizados no curso do exercício de 2010, e que poderiam impactar as presentes contas (peça 20, p. 10, item 45, alínea 'd') .</p><p>I.1. Resposta da SPPE à diligência</p><p>16.\tA SPPE informou que o Convênio 108/2007 teve sua prestação de contas reprovada (encaminhando a documentação anexada à peça 26, p. 1-19, 27-38, destes autos) , e afirmou restar o esgotamento de medidas administrativas precedentes à instauração de Tomada de Contas Especial (TCE) - peça 25, p. 2.</p><p>I.2. Análise</p><p>17.\tEm consulta à Nota Técnica 119/2016/GEPC/SPPE/MTE, verifica-se que a prestação de contas referente ao Convênio 108/2007 foi reprovada por se concluir pela necessidade de ressarcimento, pela Fipe, de R$ 3.292.074,95 (peça 26, p. 17) .</p><p>18.\tObserva-se que a referida nota técnica foi emitida em 15/2/2016. No mesmo mês também foi emitida declaração do Ordenador de Despesas do Grupo Executivo de Prestação de Contas da SPPE (GEPC) afirmando a não aprovação das contas do convênio, assim como despacho do então Secretário da SPPE Substituto autorizando a manutenção da não aprovação das contas e comunicação aos interessados e, caso as irregularidades apontadas não fossem sanadas, a inscrição dos responsáveis no Siafi e cadastros afins (peça 26, p. 18-19) .</p><p>19.\tEmbora o despacho do SPPE tenha restituído os autos ao GEPC em 24/2/2016, para adoção das providências citadas no citado documento, a SPPE informou, em resposta à diligência, ainda restar o esgotamento das medidas administrativas precedentes à instauração de TCE.</p><p>20.\tAssim, verifica-se que, apesar de já se terem passado mais de quatro anos desde a reprovação das contas do Convênio 108/2007, ainda não houve a instauração do correspondente processo de TCE para ressarcimento dos recursos.</p><p>21.\tDiante disso, com vistas a assegurar o devido ressarcimento dos recursos devidos, conclui-se caber determinação à SPPE para que imediatamente instaure processo de TCE referente ao Convênio 108/2007, encaminhando o respectivo processo a este Tribunal em noventa dias. Adicionalmente, propõe-se a constituição de processo apartado de representação neste Tribunal, a fim de se apurar a responsabilidade de todos os gestores que não deram prosseguimento à devida instauração da TCE até o presente momento.</p><p><b>II. Constatação</b> <b>1.2.1.1 - falta de acompanhamento tempestivo do MTE nas atividades desenvolvidas no âmbito dos convênios plurianuais únicos firmados com as entidades sem fins lucrativos Centro de Atendimento ao Trabalhador - Ceat (CPU 102/2008) e Confederação Nacional dos Trabalhadores Metalúrgico - CNTM (CPU 101/2008) e com a Secretaria de Estado do Trabalho, da Juventude e da Promoção da Igualdade Social do Estado de Sergipe (CPU 49/2006) , ocasionando execuções inadequadas e aumentando o risco de não atingimento das metas das ações previstas nessas parcerias (peça 8, p. 168-185) </b></p><p>22.\tCom relação a essa constatação, propôs-se diligenciar a SPPE solicitando informações a respeito do atendimento às oito recomendações feitas pela SFC na constatação 1.2.1.1 do Relatório de Auditoria 201108893, referentes aos convênios 102/2008, 101/2008 e 49/2006 (peça 12) .</p><p>23.\tNa resposta (peça 19, p. 35) , afirmou-se que:</p><p>2.2 Quanto às Recomendações 1, 2, 4 e 8, esta Coordenação do SINE, informa que as Recomendações foram respondidas por meio dos documentos, conforme abaixo:</p><p>Recomendação 1 e 8 - Ofício-Circular n° 094/2011/CGER/DES/SPPE/MTE, de 10 de maio de 2011;</p><p>Recomendação 2 - Nota Informativa nº 606/CSINE/DES/SPPE/MTE, de 4 de maio de 2012;</p><p>Recomendação 4 - Nota Informativa nº 1272/CGER/DES/SPPE/MTE, de 11 de maio de 2011;</p><p>2.3 Sobre as Recomendações 5 e 6, esta Coordenação do SINE informa que será enviado à Controladoria-Geral da União, bem como a essa Douta Corte de Contas, o resultado final sobre as recomendações da CGU, quando da conclusão da análise de Prestação de Contas final, no que couber aos convênios 102/2008, 101/2008 e 49/2006.</p><p>2.4 Quanto à Recomendação 7, esta Coordenação do SINE informa que, de acordo com as informações contidas no Relatório Anual de Contas nº 201203631, da Controladoria-Geral da União, item 2 - Controles da Gestão, subitem 2.1.1.1 - Informação (2) , a CGU considerou atendida a Recomendação nº 7, conforme as informações extraídas do citado Relatório</p><p>24.\tNa instrução anterior, esta Unidade Técnica entendeu assistir razão à SPPE quanto à recomendação 7, devendo essa ser considerada atendida (peça 20, p. 5) .</p><p>25.\tContudo, em relação às demais recomendações, não foi possível se posicionar, de modo que, quanto às recomendações 5 e 6, considerou-se necessário diligenciar a Secretaria de Políticas Públicas de Emprego para obter informações referentes ao deslinde dos convênios 102/2008, 101/2008 e 49/2006, com envio dos respectivos pareceres conclusivo, bem como discriminação dos atos realizados no curso do exercício de 2010, e que poderiam impactar nas presentes contas. Em relação às recomendações 1, 2, 4 e 8, solicitou-se o envio da seguinte documentação, que não consta dos autos: Ofício-Circular 094/2011/CGER/DES/SPPE/MTE, de 10/5/2011; Nota Informativa 606/CSINE/DES/SPPE/MTE, de 4/5/2012; e Nota Informativa 1272/CGER/DES/SPPE/MTE, de 11/5/2011, com discriminação dos atos realizados no curso do exercício de 2010, e que poderiam impactar nas presentes contas (peça 20, p. 5 e p. 10, item 45, alíneas 'e' e 'g' ) .</p><p>II.1. Resposta da SPPE à diligência</p><p>26.\tA SPPE informou que o Convênio 102/2008 teve sua prestação de contas reprovada, tendo sido os autos encaminhados para instauração de TCE (peça 25, p. 2, e peça 27, p. 27-35) . A área então responsável pela instauração de TCEs no âmbito do Ministério da Economia emitiu o Despacho DAL-CGPOF-UTCE informando sobre a instauração de TCE na Corte de Contas (peça 25, p. 2) .</p><p>27.\tA Secretaria afirmou que o Convênio 101/2008 teve sua prestação de contas reprovada, tendo sido os autos encaminhados para instauração de TCE, conforme parecer constante da peça 28, p. 19-59, destes autos.</p><p>28.\tAcrescentou que a análise do Convênio 49/2006 se encontra pendente de análise, conforme já informado em reposta à diligência referente à constatação 1.4.2.2 (item 63 desta instrução) .</p><p>II.2. Análise</p><p>29.\tInicialmente, serão examinadas as informações afetas às <b>recomendações 5 e 6</b> (acerca do deslinde dos Convênios 102/2008, 101/2008 e 49/2006) .</p><p>30.\tCom relação ao <b>Convênio 102/2008</b>, diante da informação fornecida pela SPPE de existência de processo de TCE neste Tribunal, realizou-se consulta ao portal do TCU, em que se identificou o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/955720130\" target=\"_blank\">Processo 009.557/2013-0</a>, que trata de relatório de auditoria realizada para verificar a regularidade do Convênio 102/2008.</p><p>31.\tNo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/36/2018/Plenário\" target=\"_blank\">Acórdão 36/2018-TCU-Plenário</a> (Relator: Ministro Aroldo Cedraz) , que tratou de embargos de declaração opostos contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1017/2016/Plenário\" target=\"_blank\">Acórdão 1017/2016-TCU-Plenário</a> (Relator: Ministro Raimundo Carreiro, que apreciou o relatório de auditoria do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/955720130\" target=\"_blank\">Processo 009.557/2013-0</a>, e foi classificado como sigiloso) , consta a informação de que o acórdão recorrido converteu os autos em tomada de contas especial (peça 35, p. 5) .</p><p>32.\tAssim, tendo em vista que as informações não sigilosas afetas ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/955720130\" target=\"_blank\">Processo 009.557/2013-0</a> confirmam a existência de processo de TCE neste Tribunal tratando do Convênio 102/2008, entende-se desnecessária a adoção de providências adicionais nestes autos.</p><p>33.\tNo tocante ao<b> Convênio 101/2008</b>, observa-se que, mediante a Nota Técnica 597/2018/CAT/CGPC/SPPE/MTb, de 13/7/2018 (peça 28, p. 19-23) , a SPPE concluiu pela reprovação da prestação de contas física do referido convênio com relação às ações de intermediação de mão de obra e seguro desemprego e, por meio da Nota Técnica 646/2018/CAT/CGPC/SPPE/MTb, de 26/7/2018 (peça 28, p. 24-45) , a Secretaria concluiu pela reprovação da prestação de contas física também com relação às ações de qualificação social profissional. Por intermédio da Nota Técnica 102/2019/CGPC/SPPE/SEPEC/ME (peça 28, p. 46, a Secretaria também concluiu, em 15/2/2019, pela necessidade de restituição de R$ 7.410.109,34 pela convenente (peça 28, p. 46-52) .</p><p>34.\tDo exposto, verifica-se que, apesar de já se ter passado mais de um ano desde a conclusão final pela reprovação das contas do Convênio 101/2008, a SPPE não informou o correspondente processo de TCE instaurado, para fins de ressarcimento dos recursos.</p><p>35.\tDiante disso, com vistas a assegurar o devido ressarcimento dos recursos devidos, conclui-se caber determinação à SPPE para que imediatamente instaure processo de TCE referente ao Convênio 101/2008, encaminhando o respectivo processo a este Tribunal em noventa dias. Adicionalmente, propõe-se a constituição de processo apartado de representação neste Tribunal, a fim de se apurar a responsabilidade de todos os gestores que não deram prosseguimento à devida instauração da TCE até o presente momento.</p><p>36.\tQuanto ao<b> Convênio 49/2006,</b> sua análise consta da seção IV desta instrução, a qual trata especificamente do referido convênio.</p><p>37.\tA seguir, será verificado o atendimento às <b>recomendações 1, 2, 4 e 8</b> do RA da CGU.</p><p>38.\tTranscrevem-se, a seguir, as recomendações 1 e 8 (peça 8, p. 183-185) :</p><p>Recomendação 1:</p><p>Exigir das convenentes o envio de expediente informando o início efetivo das atividades nos postos, acompanhado de evidências que comprovem o efetivo funcionamento (ex.: fotos, contratos com atendentes e cartas de encaminhamento dos trabalhadores) , sem prejuízo de visitas técnicas para confirmação das atividades.</p><p>Recomendação 8:</p><p>Autorizar gastos na rubrica de conservação e adaptação de bens imóveis somente com apresentação formal, por parte das convenentes, de laudo de engenharia emitido por profissional competente e documentação que contenha detalhadamente todas as justificativas das conservações e adaptações a serem efetuadas em cada um dos imóveis utilizados para intermediação de mão de obra (conforme Res. 419/2005) , sob pena de apuração de responsabilidade pelos prejuízos causados ao erário.</p><p>39.\tPor intermédio do Oficio-Circular 094/2011/CGER/DES/SPPE/MTE, de 10/5/2011, o Secretário de Políticas Públicas de Emprego comunicou aos convenentes da SPPE que operam a rede de atendimento do Sine que, para comprovar o início das atividades das agências de atendimento do Sine, faz-se necessária a comunicação prévia por parte do convenente quanto à data de inauguração da agência, para que o Ministério, via Sistema informatizado, confirme por meio de relatórios do próprio sistema, a movimentação de trabalhadores e empregadores na data informada para o início das atividades da referida unidade de atendimento (peça 31, itens 1 a 4) .</p><p>40.\tNo mesmo documento, o Secretário destaca o art. 5º, inciso V, da Resolução-Codefat 419, de 18/1/2005, que estabelece a exigência de, 'no caso de previsão de recursos para adaptação de imóveis, encaminhar com antecedência projetos para estas finalidades para que possam ser avaliados e aprovados previamente. Para tanto, deverá encaminhar fotos do espaço físico a ser adaptado e também dos mesmos espaços depois da adaptação para arquivo e verificação <i>in loco</i> na supervisão', ressaltando que nenhuma despesa referente à rubrica poderá ser executada sem o encaminhamento prévio do projeto, assim como o cumprimento das demais orientações (peça 31, item 5) .</p><p>41.\tDiante disso, considera-se que as finalidades das recomendações 1 e 8 da CGU foram atendidas, sendo desnecessária a adoção de providências por este Tribunal.</p><p>42.\tTranscreve-se, abaixo, a recomendação 2 da CGU, que trata do Convênio 102/2008 (peça 8, p. 183) :</p><p>Recomendação 2:</p><p>Confirmar se os postos do CEAT estavam em funcionamento desde o período informado pela convenente. Caso negativo, proceder à devida quantificação de despesas irregulares e promover as medidas cabíveis ao ressarcimento devidamente atualizado dos recursos.</p><p>43.\tPor meio da Nota Técnica 606/CSINE/DES/SPPE/MTE, de 4/5/2012, a SPPE concluiu que, desde abril/2009, o CEAT mantinha unidades de atendimento ao público, fazendo parte do atendimento por meio do sistema Sigae e parte manualmente. Contudo, levando em consideração os apontamentos da CGU e o fato de o CEAT haver encaminhado comprovação real de funcionamento dos postos de atendimento somente a partir de maio/2009, a SPPE declarou que a CSINE providenciaria a quantificação dos recursos a serem devolvidos referentes a abril/2009 (peça 30, p. 6, itens 5.3.4 a 5.3.6) .</p><p>44.\tA seguir, transcreve-se a recomendação 4 da CGU, também acerca do Convênio 102/2008 (peça 8, p. 185) :</p><p>Recomendação 4:</p><p>Avaliar a lisura dos processos de contratação de consultoria (firmados com as empresas Helter - Produções e Eventos Artísticos LTDA - EPP e o Instituto Integrus) , tendo em vista a potencial sobreposição de atividades identificadas (além da falta de detalhamento do projeto nessas contratações) e apresentar comprovação prática da aplicabilidade dos resultados propostos, se procedentes as contratações.</p><p>45.\tPor intermédio da Nota Informativa 1272/CGER/DES/SPPE/MTE, de 11/5/2011, a SPPE concluiu pela necessidade de ressarcimento, pelo CEAT ao MTE, do valor de R$ 90.000,00, após atualização peça 32, p. 2, item 9) .</p><p>46.\tDesse modo, confirma-se que a SPPE procedeu às verificações exigidas pelas recomendações 2 e 4 da CGU, ambas afetas ao Convênio 102/2008. Embora não tenha sido encaminhada comprovação dos efetivos recolhimentos dos recursos a serem ressarcidos, entende-se desnecessária a adoção de quaisquer medidas nestes autos, tendo em vista já haver processo de TCE instaurado no TCU com relação ao Convênio 102/2008 (conforme itens 29 a 31 desta instrução) .</p><p><b>III. Constatação 1.2.1.2 - impropriedades na execução de 65% dos convênios fiscalizados no âmbito do PlanSeQ 2008, sendo R$ 110.112.100,00 o montante de recursos públicos descentralizados (peça 8, p. 49-64) </b></p><p>47.\tQuanto a tal constatação, propôs-se, na instrução inicial, a realização de diligência à SPPE para obter o seguinte (peça 12) :</p><p>informações a respeito dos trâmites no Ministério, com vistas a identificar os responsáveis e apurar o débito pelas irregularidades nos convênios 113/2007, 115/2007, 118/2007, 121/2007, 123/2007, 135/2007, 151/2007, 154/2007 e 160/2007, firmados com as instituições Fundação Uniesp de Teleducação, Instituto de Desenvolvimento Econômico e Social de Pernambuco - Idesp, Instituto Latino Americano de Tecnologia em Educação e Ciências - Ilatec, Agência de Tecnologia, Pesquisa e Ensino do Nordeste - ATNE, Capro Capacitação Profissional, Reação Positiva, Instituto Educacional Carvalho, Organização e Administração de Eventos, Educação e Capacitação - Capacitar e Escola Técnica de Turismo Capixaba - ETTCA, conforme recomendado pelo Relatório de Auditoria 201108788 da Secretaria Federal de Controle;</p><p>48.\tEm relação ao Convênio 115/2007, a SPPE afirmou, na resposta à diligência, que a prestação de contas foi aprovada, bem com as execuções física e financeira (peça 19, p. 37) . Diante disso, esta Unidade Técnica entendeu não haver mais providências a serem tomadas no âmbito das presentes contas em relação a esse ponto (peça 20, p. 2) .</p><p>49.\tQuanto aos convênios 113/2007, 118/2007, 121/2007, 123/2007, 135/2007, 151/2007, 154/2007 e 160/2007, a SPPE assinalou a pendência de análise financeira final. Assim, esta Unidade Técnica considerou necessária nova diligência à Secretaria de Políticas Públicas de Emprego para obter informações sobre o resultado final da prestação de contas dos referidos convênios, com discriminação dos atos realizados no curso do exercício de 2010, e que poderiam impactar nas presentes contas (peça 20, p. 2-3, e p, 10, item 45, alínea 'a') .</p><p>III.1. Resposta da SPPE à diligência</p><p>50.\tA SPPE informou que os Convênios 118/2007 e 123/2007 tiveram suas contas reprovadas, restando o esgotamento de medidas administrativas precedentes à instauração de TCE (peça 25, p. 1) .</p><p>51.\tO Convênio 151/2007 teve sua prestação de contas reprovada e, após o esgotamento das medidas administrativas para ressarcimento ao erário, foi emitido despacho de encaminhamento dos autos para instauração de TCE (peça 25, p. 1) .</p><p>52.\tO Convênio 154/2007 teve sua prestação de contas reprovada, e se encontra para reanálise, após o recebimento de nova documentação (peça 25, p. 1) .</p><p>53.\tA prestação de contas do Convênio 113/2007 está pendente de análise (peça 25, p. 1) .</p><p>54.\tOs autos dos Convênios 121/2007 e 135/2007 não foram localizados até o momento, sendo as buscas dos autos retomadas após a retomada das atividades presenciais. Mas, em consulta ao Siafi, a Secretaria verificou que o Convênio 121/2007 está na situação 'Concluída', e o Convênio 135/2007 está na situação 'A Aprovar' (com prestação de contas a ser analisada) - peça 25, p. 1-2.</p><p>55.\tO Convênio 160/2007 teve sua prestação de contas aprovada, tendo sido encaminhados o parecer de aprovação e tela do sistema Siafi (peça 25, p. 1-2, e peça 28, p. 1-18 e 60) .</p><p>III.2. Análise</p><p>56.\tA partir das informações fornecidas, conclui-se que a SPPE ainda não instaurou, até o momento, processos de TCE em relação a nenhum dos processos tratados neste tópico.</p><p>57.\tNos pareces de análise de prestação de contas que foram encaminhados, ressalta-se o longo tempo decorrido desde que a SPPE concluiu pela existência de débito com relação a alguns desses convênios, conforme demonstram os dados constantes do quadro abaixo:</p><p><b>\tQuadro 1 - Dados extraídos dos pareceres de análise de prestação de contas dos Convênios 118/2007, 123/2007, 151/2007 e 154/2007</b></p><table><tbody><tr>\t<td><p><b>Convênio</b></p></td>\t<td><p><b>Débito apurado</b></p></td>\t<td><p><b>Data último parecer</b></p></td>\t<td><p><b>Localização dos pareceres nestes autos</b></p></td></tr><tr>\t<td><p>118/2007</p></td>\t<td><p>R$ 989.992,01</p></td>\t<td><p>29/7/2015</p></td>\t<td><p>peça 26, p. 20-26 e 39-42</p></td></tr><tr>\t<td><p>123/2007</p></td>\t<td><p>R$ 1.338.692,48</p></td>\t<td><p>1/2/2016</p></td>\t<td><p>peça 27, p. 1-7, 19-22</p></td></tr><tr>\t<td><p>151/2007</p></td>\t<td><p>R$ 473.525,48</p></td>\t<td><p>8/5/2017</p></td>\t<td><p>peça 26, p. 43-53</p></td></tr><tr>\t<td><p>154/2007</p></td>\t<td><p>R$ 862.095,06</p></td>\t<td><p>5/7/2018</p></td>\t<td><p>peça 27, p. 8-18 e 23-26</p></td></tr></tbody></table><p>58.\tDestaca-se, também, que a análise da prestação de contas do Convênio 113/2007 ainda não foi concluída e que, surpreendentemente, os autos dos Convênios 121/2007 e 135/2007 não foram sequer localizados.</p><p>59.\tDiante do exposto, evidencia-se a morosidade da SPPE em adotar providências para o ressarcimento dos recursos, o que pode vir a inviabilizá-lo. Por essa razão, propõe-se determinar à SPPE a imediata instauração de processos de TCE referentes aos Convênios 113/2007, 118/2007, 121/2007, 123/2007, 135/2007, 151/2007 e 154/2007, encaminhando os respectivos processos ao TCU em noventa dias. Adicionalmente, propõe-se a constituição de processo apartado de representação neste Tribunal, a fim de se apurar a responsabilidade de todos os gestores que não deram prosseguimento à devida instauração da TCE até o presente momento.</p><p>60.\tPor fim, no tocante ao <b>Convênio 160/2007</b> (peça 28, p. 1-18 e 60) , considerando que houve a aprovação da respectiva prestação de contas pela SPPE, entende-se não haver medidas adicionais a serem adotadas por este Tribunal.</p><p><b>IV. Constatação 1.4.2.2 - insuficiência de providências com vistas a promover o recolhimento dos recursos relativos ao Convênio 49/2006, firmado com a Secretaria de Estado do Trabalho, da Juventude e da Promoção da Igualdade Social de Sergipe, conforme consta do Relatório de Fiscalização 1060/2007 (peça 8, p. 106-110) </b></p><p>61.\tNo que tange à citada constatação, na instrução inicial, propôs-se a realização de diligência à SPPE/MTE buscando informações a respeito do andamento da devolução dos recursos referentes ao Convênio 49/2006, firmado com a Secretaria de Estado do Trabalho, da Juventude e da Promoção da Igualdade Social de Sergipe, inclusive sobre a instauração de processo de tomada de contas especial, conforme recomendado pela SFC (peça 12) .</p><p>62.\tNa resposta, consignou-se que ' (...) esta Coordenação do SINE informa que será enviado à Controladoria-Geral da União, bem como a essa Douta Corte de Contas, o resultado final sobre as recomendações da CGU, quando da conclusão da análise de Prestação de Contas final, no que couber aos convênios 102/2008, 101/2008 e <b>49/2006</b>' (grifo nosso) - peça 19, p. 35.</p><p>63.\tEm face da ausência de tal documentação nos autos, propôs-se, na instrução anterior, diligenciar a Secretaria de Políticas Públicas de Emprego para obter informações sobre a conclusão da análise de Prestação de Contas final do Convênio 49/2006, com discriminação dos atos realizados no curso do exercício de 2010, e que poderiam impactar nas presentes contas (peça 20, p. 3, e p. 10, item 45, alínea 'b') .</p><p>IV.1. Resposta da SPPE à diligência</p><p>64.\tA SPPE informou que a prestação de contas do Convênio 49/2006 se encontra pendente de análise (peça 25, p. 2) .</p><p>IV.2. Análise</p><p>65.\tNão obstante a CGU tenha recomendado à SPPE, em seu Relatório de Auditoria, não conceder reiterados prazos ao convenente para regularização das pendências, bem como adotar as medidas cabíveis para obter o devido ressarcimento ao erário (peça 8, p. 106-110) , a Secretaria ainda não concluiu a análise da prestação de contas do Convênio 49/2006.</p><p>66.\tDiante disso, no intuito de assegurar o devido ressarcimento ao erário, entende-se caber determinação à SPPE para que imediatamente instaure processo de TCE referente ao Convênio 49/2006, encaminhando o respectivo processo ao TCU em noventa dias. Adicionalmente, propõe-se a constituição de processo apartado de representação neste Tribunal, a fim de se apurar a responsabilidade de todos os gestores que não deram prosseguimento à devida instauração da TCE até o presente momento.</p><p><b>V. Constatação 1.4.2.3 - pendências nas prestações de contas relacionadas aos convênios Plurianuais Únicos firmados com as Prefeituras Municipais de Porto Velho/RO, Londrina/PR, Niterói/RJ e São Gonçalo/RJ (peça 8, p. 112-120) </b></p><p>67.\tQuanto a tal constatação, propôs-se a realização de diligência à SPPE/MTE indagando a respeito das providências adotadas e os resultados obtidos relativamente à recuperação dos recursos dos convênios Plurianuais Únicos firmados com as Prefeituras Municipais de Londrina/PR (Convênio 095/2007, Siafi 600705) e de Niterói/RJ (Convênio 021/2007, Siafi 594404) , considerando que já haviam sido devolvidos os recursos referentes aos convênios firmados com a Prefeitura Municipal de São Gonçalo/RJ e com a Prefeitura Municipal de Porto Velho/RO (peça 12, p. 7) .</p><p>68.\tA resposta à citada diligência informou que houve apuração dos montantes a serem restituídos, mas que ainda pendia análise conclusiva sobre as prestações de contas dos convênios (peça 19, p. 226-227) .</p><p>69.\tDiante disso, considerou-se necessário diligenciar à Secretaria de Políticas Públicas de Emprego para que informasse sobre a conclusão da prestação de contas dos convênios 95/2007 - Londrina/PR e 21/2007 -Niterói/RJ, com discriminação dos atos realizados no curso do exercício de 2010, e que poderiam impactar nas presentes contas (peça 20, p. 3-4, e p. 10, item 45, alínea 'c') .</p><p>V.1. Resposta da SPPE à diligência</p><p>70.\tA SPPE informou que a análise do Convênio 95/2007 - Londrina/PR se encontra pendente de conclusão, tendo havido despacho de encaminhamento à área responsável pela análise de bens patrimoniais, para posteriormente ocorrer o esgotamento das medidas administrativas visando a conclusão do processo pela área de prestação de contas (peça 25, p. 2) .</p><p>71.\tA Secretaria acrescentou que o Convênio 21/2007 - Niterói/RJ se encontra pendente de conclusão de análise quanto à prestação de contas final, restando o esgotamento das medidas administrativas visando à conclusão do processo pela área de prestação de contas (peça 25, p. 2) .</p><p>V.2. Análise</p><p>72.\tNa instrução inicial, com relação à presente constatação, esta Unidade Técnica destacou o apontamento da CGU quanto à prática do MTE de conceder reiterados prazos às convenentes e de não adotar as medidas administrativas cabíveis para recuperar os recursos repassados e não aplicados, conforme se transcreve abaixo (peça 12, p. 7) :</p><p> (...) A SFC registra a prática do MTE de conceder reiterados prazos às convenentes e de não adotar as medidas administrativas cabíveis para recuperar os recursos repassados e não aplicados. Essa observação foi registrada diversas vezes no Relatório de Auditoria de Gestão das contas de 2010 e também nos relatórios dos anos anteriores.</p><p> (...) </p><p>Por fim, a SFC fez recomendações no sentido de que a SPPE/MTE se abstenha de conceder reiterados prazos às convenentes para regularizar pendências relativas à execução de transferências e que, quando necessário, busque o ressarcimento devidamente atualizado, além de inscrever os convenentes inadimplentes no Siafi e no Cadin.</p><p>73.\tNão obstante esteja pendente a restituição de recursos com relação aos Convênios 21/2007 e 95/2007, a SPPE, em resposta à diligência, informou ainda não haver concluído a análise das respectivas prestações de contas finais. A morosidade da Administração na adoção das medidas cabíveis poderá inviabilizar a efetivação dos ressarcimentos levantados.</p><p>74.\tPor esse motivo, propõe-se determinar à SPPE a imediata instauração de processos de TCE referentes aos Convênios 21/2007 e 95/2007, encaminhando os respectivos processos a este Tribunal em noventa dias. Adicionalmente, propõe-se a constituição de processo apartado de representação neste Tribunal, a fim de se apurar a responsabilidade de todos os gestores que não deram prosseguimento à devida instauração da TCE até o presente momento.</p><p><b>VI. Constatação</b> <b>1.4.2.4 - não apresentação de providências para sanar divergências entre os dados informados por doze das quinze convenentes do Planteq/2009 avaliadas e à liberação de recursos da segunda parcela de dezessete convênios plurianuais sem que houvesse dados de execução de cursos de qualificação no Sistema de Gestão de Ações de Emprego (Sigae) - peça 8, p. 120-124</b></p><p>75.\tNo tocante a essa constatação, esta Unidade Técnica entendeu que tal ocorrência seria suficiente para ressalvar as contas dos titulares da SPPE e do DEQ no exercício de 2010 (peça 12, p. 8) .</p><p>76.\tNa instrução anterior, considerou-se que, embora fossem suficientes as recomendações constantes da peça 8, p. 124, tendo em vista a relevância da matéria, seria mister diligenciar à SPPE para que informasse a respeito do atendimento das citadas recomendações, transcritas a seguir (peça 20, p. 4, e p. 10, item 45, alínea 'f') :</p><p>Recomendação 1: Implantar rotina de validação sistemática das informações do Sigae por meio do batimento entre os dados desse Sistema com as listas de presença de turmas em andamento/finalizadas. </p><p>Recomendação 2: Abster-se de liberar parcelas do convenio sem a prévia confirmação da execução física a partir das informações inseridas no Sigae e promover apuração de responsabilidade no caso de descumprimento desse requisito.</p><p>Recomendação 3: Definir critérios de liberação de parcelas da qualificação e inserção de dados nos Sistemas como condição para repasse de recursos em instrumentos normativos perenes, de modo a positivar a rotina de salvaguarda dos recursos públicos aplicados na ação em exame. </p><p>VI.1. Resposta da SPPE à diligência</p><p>77.\tA SPPE informou que, à época da emissão das recomendações (2012) , foram adotadas medidas para aprimoramento dos papéis de trabalho até então implementados, e foram estabelecidos novos procedimentos de verificação das informações de execução dos convênios, tanto para fins de liberação de parcelas como para validação de cumprimento do objeto. Os convênios de qualificação profissional celebrados em 2012 foram monitorados e supervisionados na integralidade, à luz dos mencionados procedimentos de verificação (peça 29, p. 2) .</p><p>78.\tRessaltou, no entanto, que após o exercício de 2012, somente foram celebrados convênios de qualificação em 2017, e tais convênios não tiveram nenhuma execução, e expiraram em 2018 sem que houvesse para eles qualquer liberação de parcelas.</p><p>79.\tA Secretaria declarou, assim, que atualmente não estão sendo celebrados convênios ou instrumentos de natureza similar para desenvolvimento de políticas de qualificação profissional, razão pela qual entende que as referidas recomendações perderam objeto. Acrescentou que, caso vislumbre a conveniência e oportunidade de execução de ações por meio de transferências voluntárias, as citadas recomendações serão devidamente observadas.</p><p>VII.2. Análise</p><p>80.\tTendo em vista que, segundo informado pela SPPE, a Secretaria não mais possui transferências voluntárias de qualificação profissional em execução, consideram-se não mais aplicáveis as recomendações da constatação 1.4.2 do RA da CGU.</p><p>81.\tNão obstante a falha seja suficiente para ressalvar as contas dos responsáveis ora em análise (conforme item 74 desta instrução) , tal medida se mostra dispensável tendo em vista que, nesta instrução, será proposto que os respectivos responsáveis tenham suas contas julgadas irregulares em decorrência de outras constatações, apuradas nos processos conexos.</p><p><b>CONCLUSÃO</b></p><p>82.\tDo exame efetuado nestes autos, conclui-se pela irregularidade das contas dos Srs. Carlo Roberto Simi, Ezequiel Sousa do Nascimento, Manoel Eugênio Guimarães de Oliveira, José Geraldo Machado Jr e Ana Paula da Silva, em decorrência das irregularidades apuradas nos TCs <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2736020121\" target=\"_blank\">Processo 027.360/2012-1</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/538120118\" target=\"_blank\">Processo 005.381/2011-8</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/531320112\" target=\"_blank\">Processo 005.313/2011-2</a>, que tiveram impacto no exercício de 2010. O detalhamento das condutas de cada um dos responsáveis se encontra na matriz ao final desta instrução.</p><p>83.\tCabe esclarecer que, não obstante as irregularidades imputadas à Sra. Fátima Rosa Naves de Oliveira (Coordenadora-Geral de Qualificação de 1/1/2010 a 9/3/2010 - peça 160 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/538120118\" target=\"_blank\">Processo 005.381/2011-8</a> e peça 351 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/531320112\" target=\"_blank\">Processo 005.313/2011-2</a>) nos TCs <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/538120118\" target=\"_blank\">Processo 005.381/2011-8</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/531320112\" target=\"_blank\">Processo 005.313/2011-2</a> (peça 20, p. 6-9) , ela não é considerada responsável nestes autos, conforme dispõe o art. 10 da Instrução Normativa-TCU 63, de 1º/9/2010.</p><p>84.\tCabe salientar que não houve audiência dos responsáveis nestes autos em razão de a irregularidade das contas ora proposta ser decorrência exclusivamente do impacto de processos conexos, nos quais os citados responsáveis foram multados, com observância do devido contraditório. Pelas mesmas razões, não cabe multar os responsáveis (novamente) , uma vez que caracterizaria indevido <i>bis in idem</i>.</p><p>85.\tQuanto aos demais responsáveis arrolados nestes autos (conforme art. 10 da Instrução Normativa-TCU 63/2010) , propõe-se o julgamento pela regularidade de suas contas.</p><p>86.\tPor fim, tendo em vista a demonstrada morosidade para ressarcimento ao erário com relação aos Convênios 49/2006, 21/2007, 95/2007, 108/2007, 113/2007, 118/2007, 121/2007, 123/2007, 135/2007, 151/2007, 154/2007 e 101/2008, o que pode vir a inviabilizar o ressarcimento dos recursos devidos, propõe-se, nestes autos, determinar à SPPE a imediata instauração de processos  de tomada de contas especial e o encaminhamento dos respectivos processos a este TCU em noventa dias, tendo em vista o esgotamento de todos os prazos previstos no art. 4º, § 1º, c/c § 4º da IN TCU 71/2012, modificada pela IN TCU 76/2016, alertando o jurisdicionado de que a falta de instauração da tomada de contas especial, sem motivo justo, poderá ensejar a aplicação da multa prevista no art. 58, II, da Lei 8.443/1992 à autoridade responsável pela omissão, sem prejuízo da aplicação das demais penalidades previstas em lei.</p><p>87.\tCom fundamento no art. 14, § 2º, inciso I, da Resolução-TCU 315/2020, considera-se que as circunstâncias específicas deste processo (realização de diversas diligências nos autos, gravidade dos fatos apurados e o longo tempo já transcorrido) dispensam a necessidade de encaminhamento ao gestor da referida proposta de determinação, uma vez que tais circunstâncias já permitiriam ao gestor prever a proposta de determinação deste Tribunal para a imediata instauração de TCEs. Também se entende predominar, neste momento, a necessidade de celeridade processual com vistas a se assegurar o devido ressarcimento dos recursos devidos, conforme o disposto no art. 4º, inciso I, da Resolução-TCU 315/2020.</p><p>88.\tAdicionalmente, propõe-se a constituição de processos apartados de representação neste Tribunal, a fim de se apurar a responsabilidade de todos os gestores que não deram prosseguimento à devida instauração das TCEs até o presente momento.</p><p>89.\t<b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>90.\tDiante do exposto, submetem-se os autos à consideração superior, propondo:</p><p>a)\tcom fundamento nos arts. 1º, inciso I, 16, inciso III, alínea b da Lei 8.443/1992 c/c os arts. 19 e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I, 209, inciso II, 210 e 214, inciso III, do Regimento Interno, que sejam julgadas <b>irregulares</b> as contas:</p><p>a.1)\tdo Sr. Carlo Roberto Simi (CPF: XXX.130.557-XX) , Secretário de Políticas Públicas de Emprego de 12/4/2010 a 31/12/2010, em razão das irregularidades perpetradas no exercício de 2010, tratadas nos TCs <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2736020121\" target=\"_blank\">Processo 027.360/2012-1</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/538120118\" target=\"_blank\">Processo 005.381/2011-8</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/531320112\" target=\"_blank\">Processo 005.313/2011-2</a>;</p><p>a.2)\tdo Sr. Ezequiel Sousa do Nascimento (CPF: XXX.653.821-XX) , Secretário de Políticas Públicas de Emprego de 1º/1/2010 a 11/4/2010, em razão da irregularidade perpetrada no exercício de 2010, tratada no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2736020121\" target=\"_blank\">Processo 027.360/2012-1</a>;</p><p>a.3)\tdo Sr. Manoel Eugênio Guimarães de Oliveira (CPF: XXX.477.481-XX) , Secretário de Políticas Públicas de Emprego Substituto, em razão das irregularidades perpetradas no exercício de 2010, tratadas nos TCs <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/538120118\" target=\"_blank\">Processo 005.381/2011-8</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/531320112\" target=\"_blank\">Processo 005.313/2011-2</a>;</p><p>a.4)\tdo Sr. José Geraldo Machado Jr (CPF: XXX.227.887-XX) , Diretor do Departamento de Qualificação Substituto em exercício, em razão da irregularidade perpetrada no exercício de 2010, tratada no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/538120118\" target=\"_blank\">Processo 005.381/2011-8</a>;</p><p>a.5)\tda Sra. Ana Paula da Silva (CPF: XXX.653.821-XX) , Diretora do Departamento de Qualificação de 6/5/2010 a 31/12/2010, em razão das irregularidades perpetradas no exercício de 2010, tratadas no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/531320112\" target=\"_blank\">Processo 005.313/2011-2</a>;</p><p>b)\tcom fundamento nos arts. 1º, inciso I, 16, inciso I, 17 e 23, inciso I, da Lei 8.443/1992 c/c os arts. 1º, inciso I, 207 e 214, inciso I, do Regimento Interno, que sejam julgadas <b>regulares</b> as contas dos Srs. Renato Ludwig de Souza (CPF: XXX.859.067-XX) , Diretor do Departamento de Políticas de Trabalho e Emprego para a Juventude, Rodolfo Péres Torelly (CPF: XXX.584.671-XX) , Diretor do Departamento de Emprego e Salário, Sandra Elisabeth Lage Costa (CPF: XXX.822.997-XX) , Diretora do Departamento de Emprego e Salário Substituta, e Leonardo Muller de Campos Futuro (CPF: XXX.592.047-XX) , Diretor do Departamento de Políticas de Trabalho e Emprego para a Juventude Substituto, dando-lhes quitação plena;</p><p>c)\tdeterminar à Secretaria de Políticas Públicas de Emprego, com fundamento no art. 4º, I, da Resolução-TCU 315/2020, a imediata instauração de processos de tomada de contas especial com relação aos Convênios 49/2006, 21/2007, 95/2007, 108/2007, 113/2007, 118/2007, 121/2007, 123/2007, 135/2007, 151/2007, 154/2007 e 101/2008, e o encaminhamento dos respectivos processos a este TCU em noventa dias, tendo em vista o esgotamento de todos os prazos previstos no art. 4º, § 1º, c/c § 4º da IN TCU 71/2012, modificada pela IN TCU 76/2016, alertando que a falta de instauração da tomada de contas especial, sem motivo justo, poderá ensejar a aplicação da multa prevista no art. 58, II, da Lei 8.443/1992 à autoridade responsável pela omissão, sem prejuízo da aplicação das demais penalidades previstas em lei;</p><p>d)\tencaminhar o inteiro teor do acórdão que vier a ser proferido aos responsáveis e à Secretaria de Políticas Públicas de Emprego, vinculada à Secretaria Especial de Produtividade, Emprego e Competitividade do Ministério da Economia (SPPE/SEPEC/ME) ;</p><p>e)\tnos termos do art. 8º da Resolução-TCU 315/2020, fazer constar, na ata da sessão em que estes autos forem apreciados, comunicação do relator ao colegiado no sentido de constituir processos apartados de representação neste Tribunal a fim de se apurar a responsabilidade de todos os gestores que não deram prosseguimento à devida instauração, até o presente momento, das TCEs com relação aos Convênios 49/2006, 21/2007, 95/2007, 108/2007, 113/2007, 118/2007, 121/2007, 123/2007, 135/2007, 151/2007, 154/2007 e 101/2008; e</p><p>f)\tencerrar os presentes autos.\".</p><p>\t</p><p>2.\tO Sr. Secretário da SecexTrabalho concordou com as análises e propostas contidas na instrução (peça 40) .</p><p>3.\tO Representante do MP/TCU manifestou-se de acordo com a proposta apresentada pela unidade técnica (peça 41) . </p><p>\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há. ", "REPRESENTANTEMP": "Subprocurador-Geral Lucas Rocha Furtado.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PRESTAÇÃO DE CONTAS ORDINÁRIAS, EXERCÍCIO DE 2010, DA SECRETARIA DE POLÍTICA PÚBLICA E EMPREGO - SPPE, VINCULADA AO MINISTÉRIO DO TRABALHO E EMPREGO - MTE. CONTAS DE ALGUNS GESTORES JULGADAS IRREGULARES EM RAZÃO DE TEREM SIDO APENADOS COM MULTA, EM OUTROS PROCESSOS, POR ATOS PRATICADOS DURANTE O EXERCÍCIO. CONTAS DOS DEMAIS GESTORES JULGADAS REGULARES, COM QUITAÇÃO. DETERMINAÇÃO AO ÓRGÃO PARA INSTAURAÇÃO DE TOMADA DE CONTAS ESPECIAIS EM RELAÇÃO A CONVÊNIOS.", "TIPOPROCESSO": "PRESTAÇÃO DE CONTAS (PC)", "UNIDADETECNICA": " Secretaria de Controle Externo do Trabalho e Entidades Paraestatais (SecexTrabalho).", "VOTO": "<p>\tTratam os autos da Prestação de Contas, exercício de 2010, da Secretaria de Políticas Públicas de Emprego (SPPE) do então Ministério do Trabalho e Emprego (MTE) , consolidando as informações da gestão dos Departamentos de Qualificação (DEQ) , de Emprego e Salário (DES) e de Políticas de Trabalho e Emprego para a Juventude (DPJ) , integrantes da estrutura da Secretaria, à época. </p><p>2.\tA instrução da SecexTrabalho, integralmente transcrita para o relatório que precede esta proposta de deliberação, resumiu adequadamente os principais aspectos da evolução processual (§§ 4º a 11 da instrução, peça 38) , sendo importante destacar que:</p><p>na instrução inicial nestes autos a unidade técnica propôs fossem realizadas diligências e as presentes contas fossem sobrestadas até que julgados os processos que tratavam de ações de fiscalização no âmbito dos Planos Setoriais de Qualificação - Planseq (TC's <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/538120118\" target=\"_blank\">Processo 005.381/2011-8</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/531320112\" target=\"_blank\">Processo 005.313/2011-2</a>) , da TCE que teve por escopo a aplicação de recursos transferidos pelo MTE ao estado de Minas Gerais e os procedimentos adotados pelo órgão concedente para a liberação de recursos do Projovem (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2736020121\" target=\"_blank\">Processo 027.360/2012-1</a>) , uma vez que tais processos poderiam ter reflexo sobre o julgamento destas contas (peça 12) ; </p><p>não mais persistindo o sobrestamento dos autos, a unidade instrutiva analisou as respostas à diligência já realizada (peça 20) : </p><p>b-1) a unidade técnica considerou suficiente a atuação da CGU com relação a três constatações (de números <b>1.3.1.1</b>, <b>1.4.1.1</b> e<b> 1.4.1.2) </b>contidas em seu <b>Relatório de Auditoria 201108630, </b>não havendo necessidade de adoção de providências adicionais (peça 20, p. 3) ; </p><p>b-2) quanto à \"ausência de controle, individualizado por convenente, do saldo da conta suprimento do auxílio financeiro do Projovem Trabalhador e inexistência de aplicação financeira desses recursos, fazendo com que os saldos remanescentes na conta não tenham os devidos rendimentos\" (constatação <b>1.1.1.1) </b>, a unidade técnica apontou que deveriam constar como ressalvas nas contas dos dois Secretários de Políticas Públicas de Emprego que atuaram em 2010, ainda que as recomendações do Controle Interno tivessem o condão de sanar o problema (peça 20, p. 2) ;</p><p>b-3) com relação às \"falhas nos controles internos relacionados ao Seguro-Desemprego do Pescador Artesanal, que culminaram em pagamentos indevidos\" (constatação<b> 2.1.2.1</b>) , a unidade técnica apontou que a matéria foi integralmente tratada no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1848120132\" target=\"_blank\">Processo 018.481/2013-2</a>, auditoria que teve o objetivo de verificar a eficácia de tais controles (peça 20, p. 5) ;</p><p>b-4) outras constatações foram, conforme opinião da unidade técnica, devidamente tratadas nos processos conexos - TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2736020121\" target=\"_blank\">Processo 027.360/2012-1</a>, ao qual foram apensados os TC's <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3124720113\" target=\"_blank\">Processo 031.247/2011-3</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/538120118\" target=\"_blank\">Processo 005.381/2011-8</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/531320112\" target=\"_blank\">Processo 005.313/2011-2</a> (peça 20, págs. 3, 5-6) , quais sejam:</p><p>b-4.1) ausência de instrumentos de avaliação do Projovem, o que teria impossibilitado a tomada de decisões gerenciais no referido programa (constatação <b>1.1.1.4</b>) ;</p><p>b-4.2) ausência de implementação das regras de negócio nos sistemas Mais Emprego e Sistema Gestor das Ações de Emprego - Sigae, de forma a condicionar a liberação de parcelas à comprovação da devida execução física dos convênios (constatação <b>1.1.2.1) ;</b></p><p>b-4.3) deficiências do sistema de informações utilizado pelos entes executores participantes do Projovem Trabalhador para registros diversos a respeito da execução dos cursos de qualificação, o que dificulta o controle e monitoramento dessas parceiras (constatação <b>1.1.2.2) ;</b></p><p>b-4.4) necessidade de aprimoramento da sistemática adotada pelo MTE para o tratamento das impropriedades/irregularidades apontadas pela CGU (constatação <b>1.1.2.3) ;</b></p><p>b-4.5) existência de fragilidades na comprovação de inserção de jovens no mercado de trabalho, o que, em última análise, impede a aferição da meta e da efetividade da ação (constatação <b>1.1.2.4) ;</b></p><p>b-4.6) aprovação de planos de implantação do Projovem sem a apresentação de efetivos estudos de demandas profissionais, comprometendo a probabilidade de inserção dos jovens no mercado de trabalho) - relacionadas aos processos conexos (constatação <b>1.1.2.5) ;</b></p><p>b-4.7) necessidade de aprimoramento dos critérios de seleção definidos nos editais das chamadas públicas realizadas em 2008 e 2009, no valor total de R$ 105.224.050,00 e R$ 18.762.500,00, respectivamente (constatação <b>1.2.1.3) ;</b></p><p>b-4.8) intempestividade na análise e adoção de providências relativas às prestações de contas dos convênios celebrados no âmbito do PlanSeQ 2007 e 2008 (constatação <b>1.2.1.4) ; </b>e</p><p>b-4.9) inexistência de acompanhamento e monitoramento da execução dos chamados Convênios Plurianuais Únicos (constatações <b>1.4.2.1) ;</b></p><p>relativamente aos impactos dos TC's 027.360/2012- 1, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/538120118\" target=\"_blank\">Processo 005.381/2011-8</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/531320112\" target=\"_blank\">Processo 005.313/2011-2</a> nas presentes contas, a unidade técnica concluiu que, <b>tendo sido cominadas multas a Fátima Rosa Naves de Oliveira, Ezequiel Sousa do Nascimento, Manoel Eugênio Guimarães de Oliveira, Carlo Roberto Simi e Ana Paula da Silva por atos realizados durante o exercício de 2010, que não foram revertidas em grau de recursos, caberia serem julgadas as respectivas contas, nestes autos, pela irregularidade</b> (peça 20, p. 6-9) ; </p><p>com relação às constatações <b>1.1.3.1</b>, <b>1.2.1.1</b>, <b>1.2.1.2</b>, <b>1.4.2.2</b>, <b>1.4.2.3</b> e <b>1.4.2.4</b>, a unidade técnica realizou nova diligência à SPPE, em função do dilatado prazo de sobrestamento dos autos, da ausência de respostas quanto a diligências pretéritas, e/ou da necessidade de atualização de determinadas informações (peça 20, p. 10) .</p><p>3.\tAntecipo que acolho como razões de decidir as instruções da unidade técnica constantes destes autos, peças 12 e 20, cujos elementos essenciais sumarizei acima, e peça 38, transcrita para o relatório que precede esta proposta de deliberação, sem prejuízo dos comentários a faço a seguir a da divergência em relação a uma única conclusão. </p><p>4.\tPasso a comentar brevemente as análises efetuadas pela SecexTrabalho sobre as informações encaminhadas em resposta à diligência referida no item \"d\", retro. </p><p>5.\tAnte a \"ausência de providências, pelo MTE, para saneamento das <b>falhas na execução do Convênio 108/2007</b>, firmado entre a SPPE e a Fundação Instituto de Pesquisas Econômicas - Fipe para avaliação externa do Programa de Geração de Emprego e Renda - Proger\" (constatação <b>1.1.3.1</b>) , a Nota Técnica 119/2016/GEPC/SPPE/MTE, emitida em 15/02/2016, reprovou a prestação de contas referente ao Convênio 108/2007, com conclusão pela necessidade de ressarcimento, pela Fipe, do valor de R$ 3.292.074,95 (peça 26, p. 17) ; nota essa que foi imediatamente seguida por declaração do Ordenador de Despesas do Grupo Executivo de Prestação de Contas da SPPE (GEPC) , concluindo pela não aprovação das contas do convênio; e por despacho do então Secretário da SPPE Substituto, mantendo a não aprovação das contas e comunicando aos interessados, caso as irregularidades apontadas não fossem sanadas, a possibilidade de inscrição dos responsáveis no Siafi e cadastros afins (peça 26, p. 18-19) . Ante a ausência de restituição do referido montante, e apesar de já transcorridos mais de quatro anos desde a reprovação das contas, <b>a unidade técnica propõe: (i) seja expedida determinação para a imediata instauração da respectiva TCE, a ser encaminhada concluída a este Tribunal no prazo de 90 dias; (ii) seja constituído processo apartado de representação com o objetivo de apurar a responsabilidade pela ausência de andamento do processo</b> (§§ 13 a 21 da instrução) .</p><p>6.\tCom relação aos Convênios Plurianuais Únicos - CPU's, celebrados com entidades sem fins lucrativos, nos quais foi detectado ausência de acompanhamento tempestivo, ocasionando execuções inadequadas e aumento do risco de não atingimento das metas neles previstas (constatação <b>1.2.1.1</b>) , a instrução da unidade analisou e concluiu que o SPPE atendeu as recomendações contidas no Relatório de Auditoria 201108893 (§§ 22 a 46 da instrução) e, especificamente com relação aos CPU's, constatou e propôs:</p><p>\ta) CPU 101/2008 -  celebrado com a Confederação Nacional dos Trabalhadores Metalúrgico - CNTM  - por meio da Nota Técnica 597/2018/CAT/CGPC/SPPE/MTb, de 13/7/2018, a SPPE concluiu pela reprovação da prestação de contas física com relação às ações de intermediação de mão de obra e seguro desemprego; por meio da Nota Técnica 646/2018/CAT/CGPC/SPPE/MTb, de 26/7/2018 (peça 28, p. 24-45) , pela reprovação da prestação de contas física com relação às ações de qualificação social profissional; e por meio da Nota Técnica 102/2019/CGPC/SPPE/SEPEC/ME, de 15/2/2019, pela necessidade de restituição de R$ 7.410.109,34 pela convenente. Transcorridos 2 anos desde a conclusão da análise da prestação de contas, a SPPE aparentemente ainda não instaurou o respectivo procedimento de tomada de contas especial, pelo que <b>a unidade técnica propõe:</b> <b> (i) seja expedida determinação para a imediata instauração da respectiva TCE, a ser encaminhada concluída a este Tribunal no prazo de 90 dias; e (ii) seja constituído processo apartado de representação com o objetivo de apurar a responsabilidade pela ausência de instauração e andamento da TCE </b> (§§ 33 a 35 da instrução) ;</p><p>\tb) CPU 102/2008, celebrado com o Centro de Atendimento ao Trabalhador - Ceat - a SPPE informou que o Convênio 102/2008 teve sua prestação de contas reprovada, tendo sido os autos encaminhados para instauração de TCE, o que foi obstado pela emissão do Despacho DAL-CGPOF-UTCE que informou a instauração de TCE no âmbito do TCU. Com efeito, esta Corte de Contas, no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/955720130\" target=\"_blank\">Processo 009.557/2013-0</a> (Sigiloso) , por meio dos Acórdãos 36/2018 e 1.017/2016, relatados pelos Ministros Aroldo Cedraz e Raimundo Carreiro, ambos do Plenário, apreciou o relatório de auditoria que teve por objeto esse CPU e, ante a constatação de necessidade de ressarcimento de recursos, determinou a conversão dos autos em tomada de contas especial, pelo que <b>a unidade técnica entende desnecessária a adoção de providências adicionais a respeito</b> (§§ 30 a 32 e 43 a 46 da instrução) ; e </p><p>\tc) CPU 49/2006 - celebrado com a Secretaria de Estado do Trabalho, da Juventude e da Promoção da Igualdade Social do Estado de Sergipe - detectada, por meio do relatório de fiscalização 1060/2007, a insuficiência de providências com o objetivo de promover o recolhimento dos recursos relacionados a esse CPU (constatação <b>1.4.2.3</b>) , e confirmado pela SPPE que a respectiva prestação de contas encontra-se ainda pendente de análise, <b>a unidade técnica propõe: (i) seja expedida determinação para a imediata instauração da respectiva TCE, a ser encaminhada concluída a este Tribunal no prazo de 90 dias; e (ii) seja constituído processo apartado de representação com o objetivo de apurar a responsabilidade pela ausência de instauração e andamento da TCE </b> (§§ 28, 36, e 61 a 66, da instrução) .</p><p>7.\tQuanto às impropriedades observadas na execução de 65% dos convênios fiscalizados no âmbito do PlanSeQ 2008, abrangendo recursos da ordem de R$ 110.112.100,00 (constatação <b>1.2.1.2</b>) - a SPPE informou que as prestações de contas dos convênios 115/2007 e 160/2007 foram aprovadas (§§ 48, 55 e 60 da instrução) ; que as prestações de contas dos convênios 118/2007, 123/2007, 151/2007 e 154/2007 foram reprovadas (§§ 50 a 52 da instrução) ; que a prestação de contas do convênio 113/2007 encontra-se pendente de análise (§ 53 da instrução) , e que as prestações de contas dos convênios 121/2007 e 135/2007 serão localizadas assim que retomada a atividade presencial (§ 54 da instrução) . Entendendo que o SPPE não instaurou, ainda, procedimentos de TCE para quaisquer desses convênios (§ 56 da instrução) e que foi identificado indícios de débitos em quatro desses processos (§ 57 da instrução) , <b>a unidade técnica propõe: (i) seja expedida determinação para a imediata instauração de TCE's relativamente aos convênios 113/2007, 118/2007, 121/2007, 123/2007, 135/2007, 151/2007 e 154/2007,</b> <b>a serem concluídas e encaminhadas a este Tribunal no prazo de 90 dias; e (ii) seja constituído processo apartado de representação com o objetivo de apurar a responsabilidade pela ausência de instauração e andamento das TCE's </b> (§ 59 da instrução) .</p><p>8.\tRelativamente à existência de pendências nas prestações de contas relacionadas aos Convênios Plurianuais Únicos - CPU's celebrados com prefeituras municipais (constatação <b>1.4.2.3</b>) - a SPPE informou já terem sido restituídos os recursos referentes aos convênios celebrados com as Prefeituras Municipais de São Gonçalo - RJ, e Porto Velho - RO, mas que restam pendentes as análises relativas aos convênios 21/2007 e 95/2007, celebrados com as Prefeituras Municipais de Niterói - RJ, e Londrina - PR, respectivamente, pelo que <b>a unidade técnica propõe: (i) seja expedida determinação para a imediata instauração das respectivas TCE's, a serem concluídas e encaminhadas a este Tribunal no prazo de 90 dias; e (ii) seja constituído processo apartado de representação com o objetivo de apurar a responsabilidade pela ausência de instauração e andamento das TCE's </b> (§§ 67 a 74 da instrução) .</p><p>9.\tPor último, em relação à ausência de providências para sanar divergências entre os dados informados por 12 das 15 convenentes do Planteq-2009 avaliadas e em relação à liberação de recursos da segunda parcela de 17 convênios plurianuais sem que houvesse dados sobre os cursos de qualificação no Sistema de Gestão de Ações de Emprego - Sigae (constatação <b>1.4.2.4</b>) , a SPPE informou que apesar de terem sido implementados em 2012 medidas de aprimoramento de verificação das informações constantes dos sistemas e papéis de trabalho (§ 77 da instrução) , só foram celebrados convênios de qualificação em 2017, que expiraram em 2018 sem qualquer execução, e que não estão sendo celebrados convênios do tipo atualmente (§§ 78 e 79 da instrução) . Ante a ausência de celebração de convênios da modalidade, <b>a unidade técnica entende que as recomendações da CGU perderam seu objeto e, ainda, que, mesmo considerando que o achado poderia implicar em ressalvas nas contas, os responsáveis já estarão tendo suas contas julgadas irregulares em razão de multas a eles aplicadas em outros processos com impacto já avaliado nas presentes contas</b> (§§ 80 e 81 da instrução) .  </p><p>10.\tFeitas essas considerações, manifesto minha concordância com as conclusões e propostas apresentadas pela unidade técnica em sua instrução, oferecidas nos seguintes termos (§§ 82 a 88) :</p><p>\"82. Do exame efetuado nestes autos, conclui-se pela irregularidade das contas dos Srs. Carlo Roberto Simi, Ezequiel Sousa do Nascimento, Manoel Eugênio Guimarães de Oliveira, José Geraldo Machado Jr e Ana Paula da Silva, em decorrência das irregularidades apuradas nos TCs <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2736020121\" target=\"_blank\">Processo 027.360/2012-1</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/538120118\" target=\"_blank\">Processo 005.381/2011-8</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/531320112\" target=\"_blank\">Processo 005.313/2011-2</a>, que tiveram impacto no exercício de 2010. O detalhamento das condutas de cada um dos responsáveis se encontra na matriz ao final desta instrução.</p><p>83.\t Cabe esclarecer que, não obstante as irregularidades imputadas à Sra. Fátima Rosa Naves de Oliveira (Coordenadora-Geral de Qualificação de 1/1/2010 a 9/3/2010 - peça 160 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/538120118\" target=\"_blank\">Processo 005.381/2011-8</a> e peça 351 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/531320112\" target=\"_blank\">Processo 005.313/2011-2</a>) nos TCs <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/538120118\" target=\"_blank\">Processo 005.381/2011-8</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/531320112\" target=\"_blank\">Processo 005.313/2011-2</a> (peça 20, p. 6-9) , ela não é considerada responsável nestes autos, conforme dispõe o art. 10 da Instrução Normativa-TCU 63, de 1º/9/2010.</p><p>84.\t Cabe salientar que não houve audiência dos responsáveis nestes autos em razão de a irregularidade das contas ora proposta ser decorrência exclusivamente do impacto de processos conexos, nos quais os citados responsáveis foram multados, com observância do devido contraditório. Pelas mesmas razões, não cabe multar os responsáveis (novamente) , uma vez que caracterizaria indevido <i>bis in idem</i>.</p><p>85.\t Quanto aos demais responsáveis arrolados nestes autos (conforme art. 10 da Instrução Normativa-TCU 63/2010) , propõe-se o julgamento pela regularidade de suas contas.</p><p>86. Por fim, tendo em vista a demonstrada morosidade para ressarcimento ao erário com relação aos Convênios 49/2006, 21/2007, 95/2007, 108/2007, 113/2007, 118/2007, 121/2007, 123/2007, 135/2007, 151/2007, 154/2007 e 101/2008, o que pode vir a inviabilizar o ressarcimento dos recursos devidos, propõe-se, nestes autos, determinar à SPPE a imediata instauração de processos  de tomada de contas especial e o encaminhamento dos respectivos processos a este TCU em noventa dias, tendo em vista o esgotamento de todos os prazos previstos no art. 4º, § 1º, c/c § 4º da IN TCU 71/2012, modificada pela IN TCU 76/2016, alertando o jurisdicionado de que a falta de instauração da tomada de contas especial, sem motivo justo, poderá ensejar a aplicação da multa prevista no art. 58, II, da Lei 8.443/1992 à autoridade responsável pela omissão, sem prejuízo da aplicação das demais penalidades previstas em lei.</p><p>87. Com fundamento no art. 14, § 2º, inciso I, da Resolução-TCU 315/2020, considera-se que as circunstâncias específicas deste processo (realização de diversas diligências nos autos, gravidade dos fatos apurados e o longo tempo já transcorrido) dispensam a necessidade de encaminhamento ao gestor da referida proposta de determinação, uma vez que tais circunstâncias já permitiriam ao gestor prever a proposta de determinação deste Tribunal para a imediata instauração de TCEs. Também se entende predominar, neste momento, a necessidade de celeridade processual com vistas a se assegurar o devido ressarcimento dos recursos devidos, conforme o disposto no art. 4º, inciso I, da Resolução-TCU 315/2020.\".</p><p>11.\tDivirjo de uma única proposta apresentada pela unidade técnica, no sentido de que sejam constituídos processos apartados de representação, no âmbito dos quais seria apurada a responsabilidade de todos os gestores que não deram prosseguimento à instauração das TCE's retro referidas até este momento (§ 88 da instrução) . </p><p>12.\tEntendo que o objeto que restou como principal nos presentes autos, qual seja, a recuperação de eventuais danos ao erário, já estará sendo tratado por meio das TCE's cuja instauração está sendo proposta, e que a eventual responsabilização de gestores por atraso na instauração dessas TCE's configuraria apenas objeto acessório. Entre o momento em que as TCE's deveriam ter sido instauradas e agora, muito tempo transcorreu e muitos servidores e gestores poderiam ou deveriam ter tomado a iniciativa, o que dilui as responsabilidades individuais e amplia o trabalho a ser desenvolvido pela secretaria desta Corte. No sentido de otimizar a utilização dos recursos humanos disponíveis, destinando-os à realização de tarefas bem mais relevantes que, com certeza, aguardam a sua disponibilização, não levarei adiante a proposta da unidade técnica, por considerá-la dispendiosa e não prioritária, apesar de a mesma não estar de forma alguma incorreta.   </p><p>\tAnte o exposto, manifestando-me parcialmente de acordo com as propostas apresentadas pela unidade técnica, acolhidas pelo MP/TCU em seu parecer, manifesto-me por que o Tribunal adote o Acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\">\t</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 23 de junho de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AUGUSTO SHERMAN CAVALCANTI </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221219", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=753162", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=753162", "EXTENSAOARQUIVO": "doc"}