{"KEY": "ACORDAO-COMPLETO-2483420", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1504/2021 ATA 22/2021 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1504", "ANOACORDAO": "2021", "NUMATA": "22/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos da Representação formulada pelo Subprocurador-Geral Lucas Rocha Furtado, do Ministério Público junto ao TCU, por meio da qual solicita a atuação deste Tribunal a fim de avaliar as medidas adotadas, pelo Governo Federal, no tocante ao cumprimento dos instrumentos legais firmados pelo Brasil com a temática meio ambiente, evidenciando as implicações decorrentes da política ambiental adotada sob a ótica internacional, em especial acerca do comprometimento da imagem do Brasil perante a Organização para Cooperação e Desenvolvimento Econômico - OCDE.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. não conhecer da presente Representação, por não atender a requisito de admissibilidade previsto no art. 235, caput, do Regimento Interno/TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência desta deliberação ao Representante;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. arquivar o presente processo, com fundamento no art. 169, inciso III, do Regimento Interno/TCU.</p>", "ASSUNTO": "Representação em que se solicita a atuação deste Tribunal a fim de avaliar as medidas adotadas pelo Governo Federal no tocante ao cumprimento dos instrumentos legais firmados pelo Brasil com a temática meio ambiente, evidenciando as implicações decorrentes da política ambiental adotada sob a ótica internacional, notadamente o comprometimento da imagem do Brasil perante a Organização para Cooperação e Desenvolvimento Econômico - OCDE.", "COLEGIADO": "Plenário", "DATASESSAO": "23/06/2021", "ENTIDADE": " Ministério do Meio Ambiente - MMA.", "INTERESSADOS": "3. Representante: Subprocurador-Geral do Ministério Público junto ao TCU, Lucas Rocha Furtado.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00560120215\" target=\"_blank\">005.601/2021-5</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Walton Alencar Rodrigues, Augusto Nardes, Aroldo Cedraz, Raimundo Carreiro, Bruno Dantas, Vital do Rêgo e Jorge Oliveira.<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti.<br>13.3. Ministros-Substitutos presentes: Marcos Bemquerer Costa (Relator) e Weder de Oliveira.", "RELATOR": "MARCOS BEMQUERER", "RELATORIO": "<p>\tAdoto como Relatório, com os pertinentes ajustes de forma, a instrução do Auditor Federal de Controle Externo da Secretaria de Controle Externo da Agricultura e do Meio Ambiente, que contou com a anuência do corpo diretivo daquela unidade técnica (peças 19-20) :</p><p><b>\"INTRODUÇÃO</b></p><p>Cuidam os autos de representação proposta pelo Exmo. Sr. Lucas Rocha Furtado, Subprocurador-Geral junto ao TCU, por meio da qual solicita a atuação deste Tribunal para avaliar as medidas adotadas, pelo Governo Federal, no tocante ao cumprimento dos instrumentos legais firmados pelo Brasil com a temática meio ambiente, evidenciando as implicações decorrentes da política ambiental adotada sob a ótica internacional, notadamente o comprometimento da imagem do Brasil perante a Organização para Cooperação e Desenvolvimento Econômico (OCDE) .</p><p><b>EXAME DE ADMISSIBILIDADE</b></p><p>Inicialmente, deve-se registrar que esta representação não preenche os requisitos de admissibilidade constantes no art. 235 do Regimento Interno do TCU, pois, ainda que a matéria seja de competência do Tribunal, refira-se a responsável sujeito a sua jurisdição, esteja redigida em linguagem clara e objetiva, contenha nome legível, qualificação e endereço do representante, ela não noticia qualquer irregularidade, não estando acompanhada dos indícios necessários ao exame.</p><p>Assim, por se tratar de simples pedido de providências e não noticiar qualquer irregularidade, a representação também não atende ao disposto no art. 103, § 1º, <b>in fine</b>, da Resolução - TCU 259/2014.</p><p>Dessa forma, propõe-se o não conhecimento desta representação, sem prejuízo de breve análise do conteúdo.</p><p><b>EXAME TÉCNICO</b></p><p>De início, o representante retoma o histórico de algumas representações encaminhadas por ele a este Tribunal relacionadas ao tema meio ambiente as quais trataram da baixa execução orçamentária do MMA em 2019, desmonte dos órgãos de fiscalização, demissão de diretor do Ibama, afrouxamento de fiscalização, fortalecimento dos órgãos ambientais, aumento das queimadas na Amazônia, combate ao desmatamento, incêndios no Pantanal e omissão do Estado brasileiro frente às questões ambientais com reflexos no cenário internacional.</p><p>Em relação ao conteúdo desta representação, alerta para o risco decorrente de que as políticas ambientais adotadas pelo Governo possam ter prejudicado o avanço do Brasil na OCDE. Matérias veiculadas nos jornais O Globo, Folha de São Paulo [Valor Econômico] e Folha.uol trazidas pelo representante repercutem a questão do veto imposto ao Brasil pelos membros da OCDE, em razão da atual política ambiental.</p><p>A matéria da Folha de São Paulo, transcrita pelo representante, informa que o comitê de política ambiental da OCDE cancelou a discussão sobre o pedido de mudança de <b>status </b>do Brasil que passaria de convidado a membro do grupo, cuja entrada seria prioridade na política externa do governo atual. Havia, inclusive, recomendação nesse sentido pelo Secretário-Geral da OCDE que agendara tal discussão para o dia 9/2/2021.</p><p>A discussão, contudo, não ocorreu em virtude da ação protagonizada pela ONG Human Rights Watch (HRW) que enviou carta a todos os membros do comitê com questionamentos sobre a política ambiental do Governo. Na carta, afirma-se que os impactos das políticas desastrosas para a Amazônia deveriam desqualificar o Brasil e que aceitá-lo como membro enquanto o governo, escancaradamente, despreza os princípios do comitê e faria minar a credibilidade da OCDE. </p><p>Retomando o histórico de tentativa do Brasil de ingressar na OCDE, em 27/9/2019, sem consenso entre os integrantes do Comitê, a mesma solicitação foi adiada e remarcada para abril/2020, contudo, em razão da pandemia de Covid-19, foi novamente adiada para 9/2/2021, data em que foi retirada da pauta de discussão, em razão da carta da HRW.</p><p>Para o governo, há uma visão distorcida no exterior sobre as políticas ambientais do país, assim, campanhas de marketing e divulgação de dados positivos em relação à Amazônia foram postos em prática, contudo, em vez de tentar embelezar o histórico ambiental desastroso, o governo precisaria \"mostrar resultados reais na proteção das florestas e dos defensores do meio ambiente\", afirmou a Diretora da HRW do Brasil.</p><p>De acordo com o representante, não seria a primeira vez que os desmandos do Governo Bolsonaro comprometeram a imagem do Brasil internacionalmente, tendo requerido a este Tribunal, em 2019, que avaliasse quais medidas o Governo Federal teria adotado para cumprir os compromissos com a temática de anticorrupção da OCDE, em vista da fragilidade do Brasil no combate à corrupção.</p><p>Por fim, intitula a política ambiental do atual governo como desastrosa e lamentável destacando que, para a Diretora da HRW, a falsa imagem do país não convence diante dos danos causados pelo antiambientalismo de Bolsonaro, com impactos além de nossas fronteiras.</p><p>Pelas razões expostas, o representante entende que a atual política ambiental vem causando danos à imagem internacional do país, requerendo a este Tribunal que, </p><p>'Avalie as medidas adotadas pelo Governo Bolsonaro no tocante ao cumprimento dos instrumentos legais firmados pelo Brasil com a temática meio ambiente, evidenciando as implicações decorrentes da política ambiental adotada sob a ótica internacional, notadamente o comprometimento da imagem do Brasil perante a OCDE.'</p><p>Análise</p><p>Inicialmente, cabe ressaltar que as informações trazidas pelo representante derivam de conteúdo jornalístico publicado na imprensa brasileira. As citadas mídias revelaram que uma carta enviada pela Human Rights Watch aos membros da OCDE fez com que a discussão sobre o <b>upgrade</b> do Brasil fosse mais uma vez adiada.</p><p>Esse <b>upgrade</b> significaria para o Brasil a oportunidade de passar de convidado a membro efetivo dessa Organização, algo que já vem sendo tentado desde setembro de 2019, conforme veiculado pelas mídias, sendo, inclusive ação prioritária da política externa brasileira.</p><p><b>Organização para Cooperação e Desenvolvimento Econômico - OCDE</b></p><p>Em primeira vista, é importante tecer um panorama sobre o que é a OCDE. De acordo com a página eletrônica desse organismo internacional, trata-se de uma organização que busca construir melhores políticas para uma vida melhor que promovam prosperidade, igualdade, oportunidade e o bem-estar de todos os indivíduos e conta, atualmente, com 37 países membros efetivos (www.oecd.org/about/, acesso em 9/3/2021) .</p><p>A OCDE, formada em 1961, é a sucessora da Organização para Cooperação Econômica (OECE) , esta criada em 1948. Entre os normativos da OCDE que reúne declarações, recomendações, acordos internacionais, decisões e outros, há um total de 245 instrumentos aos quais o aspirante a membro deve aderir, sendo que o Brasil já aderiu a 99 deles, percentual de 40% (peça 6, p.31-38) . Não há necessidade de adesão a todos os instrumentos, todavia, a aceitação deles reflete uma convergência do país às melhores práticas e regras internacionais consolidadas pela Organização. O Quadro 1 abaixo traz um panorama das adesões até o momento.</p><p><b>Quadro 1</b>. Adesões do Brasil aos instrumentos legais da OCDE.</p><table><tbody><tr>\t<td><p>Types</p></td>\t<td><p>OCDE</p></td>\t<td><p>Brasil</p></td>\t<td><p>%</p></td></tr><tr>\t<td><p>Recomendação</p></td>\t<td><p>169</p></td>\t<td><p>65</p></td>\t<td><p>38%</p></td></tr><tr>\t<td><p>Declaração</p></td>\t<td><p>28</p></td>\t<td><p>20</p></td>\t<td><p>71%</p></td></tr><tr>\t<td><p>Decisão</p></td>\t<td><p>24</p></td>\t<td><p>9</p></td>\t<td><p>38%</p></td></tr><tr>\t<td><p>Acordos internacionais</p></td>\t<td><p>10</p></td>\t<td><p>2</p></td>\t<td><p>20%</p></td></tr><tr>\t<td><p>Outros</p></td>\t<td><p>14</p></td>\t<td><p>3</p></td>\t<td><p>21%</p></td></tr><tr>\t<td><p><b>Totalizador</b></p></td>\t<td><p><b>245</b></p></td>\t<td><p><b>99</b></p></td>\t<td><p><b>40%</b></p></td></tr></tbody></table><p>Fonte: OCDE</p><p>Interessante notar que esses instrumentos estão classificados por tema. Assim, no tocante ao tema ambiental, dos 70 instrumentos existentes na OCDE, o Brasil aderiu somente a sete deles até o momento, percentual de 10% (peça 6, p.39) . Em relação propriamente a esses instrumentos, cabe resgatar a intenção do representante para que o Tribunal avaliasse as medidas adotadas pelo Governo Federal no tocante ao cumprimento dos instrumentos legais firmados pelo Brasil com a temática meio ambiente. O Quadro 2 apresenta as adesões por tema.</p><p><b>Quadro 2</b>. Adesões do Brasil aos instrumentos legais da OCDE por tema.</p><table><tbody><tr>\t<td><p>N.</p></td>\t<td><p>Tema</p></td>\t<td><p>OCDE</p></td>\t<td><p>Brasil</p></td>\t<td><p>%</p></td></tr><tr>\t<td><p>1</p></td>\t<td><p>Agricultura e Alimento</p></td>\t<td><p>7</p></td>\t<td><p>6</p></td>\t<td><p>86%</p></td></tr><tr>\t<td><p>2</p></td>\t<td><p>Anticorrupção e Integridade</p></td>\t<td><p>20</p></td>\t<td><p>15</p></td>\t<td><p>75%</p></td></tr><tr>\t<td><p>3</p></td>\t<td><p>Industria e Serviços</p></td>\t<td><p>33</p></td>\t<td><p>23</p></td>\t<td><p>70%</p></td></tr><tr>\t<td><p>4</p></td>\t<td><p>Ciência e Tecnologia</p></td>\t<td><p>34</p></td>\t<td><p>22</p></td>\t<td><p>65%</p></td></tr><tr>\t<td><p>5</p></td>\t<td><p>Finança e Investimento</p></td>\t<td><p>44</p></td>\t<td><p>28</p></td>\t<td><p>64%</p></td></tr><tr>\t<td><p>6</p></td>\t<td><p>Tributação</p></td>\t<td><p>23</p></td>\t<td><p>13</p></td>\t<td><p>57%</p></td></tr><tr>\t<td><p>7</p></td>\t<td><p>Comércio</p></td>\t<td><p>20</p></td>\t<td><p>11</p></td>\t<td><p>55%</p></td></tr><tr>\t<td><p>8</p></td>\t<td><p>Governança</p></td>\t<td><p>68</p></td>\t<td><p>32</p></td>\t<td><p>47%</p></td></tr><tr>\t<td><p>9</p></td>\t<td><p>Desenvolvimento Regional, Rural e Urbano</p></td>\t<td><p>5</p></td>\t<td><p>2</p></td>\t<td><p>40%</p></td></tr><tr>\t<td><p>10</p></td>\t<td><p>Educação</p></td>\t<td><p>8</p></td>\t<td><p>3</p></td>\t<td><p>38%</p></td></tr><tr>\t<td><p>11</p></td>\t<td><p>Desenvolvimento</p></td>\t<td><p>13</p></td>\t<td><p>3</p></td>\t<td><p>23%</p></td></tr><tr>\t<td><p>12</p></td>\t<td><p>Meio Ambiente</p></td>\t<td><p>70</p></td>\t<td><p>7</p></td>\t<td><p>10%</p></td></tr><tr>\t<td><p>13</p></td>\t<td><p>Emprego</p></td>\t<td><p>4</p></td>\t<td><p>0</p></td>\t<td><p>0%</p></td></tr><tr>\t<td><p>14</p></td>\t<td><p>Energia</p></td>\t<td><p>6</p></td>\t<td><p>0</p></td>\t<td><p>0%</p></td></tr><tr>\t<td><p>15</p></td>\t<td><p>Energia Nuclear</p></td>\t<td><p>12</p></td>\t<td><p>0</p></td>\t<td><p>0%</p></td></tr><tr>\t<td><p>16</p></td>\t<td><p>Transporte</p></td>\t<td><p>5</p></td>\t<td><p>0</p></td>\t<td><p>0%</p></td></tr><tr>\t<td><p>17</p></td>\t<td><p>Questões Sociais/Migração/Saúde</p></td>\t<td><p>1</p></td>\t<td><p>0</p></td>\t<td><p>0%</p></td></tr><tr>\t<td><p>18</p></td>\t<td><p>Economia</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>-</p></td></tr><tr>\t<td></td>\t<td><p><b>Totalizador</b></p></td>\t<td><p><b>373</b></p></td>\t<td><p><b>165</b></p></td>\t<td><p><b>44%</b></p></td></tr></tbody></table><p>Fonte: OCDE.</p><p>Nota: a soma supera 245 porque há instrumentos que são transversos abordando mais de um tema.</p><p>Entre os instrumentos legais, há aqueles que são de adesão obrigatória, por serem vinculantes, quais sejam as decisões e os tratados internacionais. Afora isso, há um conjunto mínimo de critérios para acessão (<b>framework</b>) que um país precisa cumprir quando é convidado a se tornar membro pleno da OCDE (peça 8) .</p><p>De acordo com esse roteiro, são avaliados [itens que definem] se o país está pronto para o ingresso: a governança pública; a capacidade de financiar o processo de acessão; o compromisso com os valores da OCDE; a estrutura institucional; os principais indicadores econômicos; a aderência aos instrumentos legais; a participação ativa nos comitês da OCDE; entre outros [itens].</p><p>Esse roteiro prevê a aderência do país ao menos a nove instrumentos legais, dos quais cinco o Brasil já fez adesão.</p><p>Há, ainda, um roteiro de adesão (<b>roadmap</b>) que contém os procedimentos gerais e os principais elementos para acessão. Tal roteiro estabelece a governança do processo de acessão e serve para analisar o grau de convergência do país candidato em relação aos países membros (peça 9) . Ao longo deste processo, o país candidato é auxiliado pelo secretariado da OCDE.</p><p><b>Processo de acessão brasileira à OCDE</b></p><p>O Brasil atua junto à OCDE na condição de participante, contudo, iniciou tratativas para se tornar um país membro ao assinar o Acordo de Cooperação com a OCDE em 3/6/2015. Quase dois anos depois, por meio de Mensagem Presidencial 141 de 8/5/2017, o acordo foi encaminhado ao Congresso Nacional para aprovação que se deu com a publicação do Decreto Legislativo 55/2019, de 18/6/2019. Finalizando o rito processual para os acordos internacionais, o texto foi, então, promulgado por meio do Decreto 10.109/2019, de 7/11/2019 (peça 11) .</p><p>O fato de ser um signatário do acordo com a OCDE não torna o Brasil membro efetivo, pois é preciso cumprir certos requisitos para ser aceito. Há um processo estabelecido no artigo 16 da Convenção da OCDE (peça 10, p. 5) em que é exigido o depósito do instrumento de acessão, após o país interessado cumprir certas exigências, termos ou condições que o demonstrem estar alinhado com os padrões e práticas da Organização.</p><p>Com vistas a dar continuidade ao processo de integração à OCDE como membro pleno, por meio do Decreto 9.920/2019, de 18/7/2019, foi instituído o Conselho Brasil - OCDE para preparar e acompanhar o processo de acessão do Brasil à OCDE (peça 12) . Entre as competências desse conselho, cabe aprovar a estratégia relativa à preparação e ao acompanhamento do processo de acessão.</p><p>O Conselho Brasil - OCDE é formado por quatro ministros, quais sejam (art. 3°) : Chefe da Casa Civil (coordenador) ; Relações Exteriores, Economia e o Chefe da Secretaria-Geral da Presidência da República. Suas reuniões ordinárias ocorrem semestralmente (art. 9º) e será extinto na data do depósito do Acordo sobre os Termos de Acessão da República Federativa do Brasil à OCDE (art. 14) .</p><p>Para auxiliar esse conselho, o decreto criou um Comitê Gestor integrado por cinco órgãos, quais sejam (art. 4º) : Casa Civil (coordenador) ; Ministério das Relações Exteriores, Ministério da Economia, Secretaria-Geral da Presidência da República e Secretaria de Governo da Presidência da República. Suas reuniões ordinárias ocorrem mensalmente (art. 10) .</p><p>O decreto criou, ainda, uma Secretaria-Executiva a ser exercida pela Secretaria Especial de Relacionamento Externo da Casa Civil da Presidência da República (art. 4° e 7º) . Entre outras atribuições, cabe à Secretaria-Executiva elaborar relatório final sobre as atividades do Conselho Brasil - OCDE no prazo de sessenta dias após sua extinção.</p><p>Por contato telefônico, foi indagado à Secretaria Especial de Relacionamento Externo (Serex) sobre eventuais atas de reuniões realizadas pelo Conselho ou do Comitê, tendo sido informado a realização de oito reuniões.</p><p><b>Orçamento</b></p><p>Em relação ao orçamento, a Ação '00PN - Participação do Brasil, como País não Membro, em Atividades de Cooperação Econômica junto à Organização para Cooperação e Desenvolvimento Econômico - OCDE e seus órgãos vinculados' vem sendo executada desde 2016, com os seguintes valores:</p><p><b>Quadro 3.</b> Execução da ação 00PN (Em R$ milhões) .</p><table><tbody><tr>\t<td><p>Ano</p></td>\t<td><p>Projeto de Lei</p></td>\t<td><p>Dotação Inicial</p></td>\t<td><p>Dotação Atual</p></td>\t<td><p>Empenhado</p></td>\t<td><p>Liquidado</p></td>\t<td><p>Pago</p></td></tr><tr>\t<td><p>2016</p></td>\t<td><p>1,00</p></td>\t<td><p>1,00</p></td>\t<td><p>1,00</p></td>\t<td><p>0,95</p></td>\t<td><p>0,95</p></td>\t<td><p>0,95</p></td></tr><tr>\t<td><p>2017</p></td>\t<td><p>1,94</p></td>\t<td><p>1,90</p></td>\t<td><p>2,31</p></td>\t<td><p>2,48</p></td>\t<td><p>2,48</p></td>\t<td><p>2,48</p></td></tr><tr>\t<td><p>2018</p></td>\t<td><p>2,78</p></td>\t<td><p>2,48</p></td>\t<td><p>4,78</p></td>\t<td><p>4,77</p></td>\t<td><p>4,08</p></td>\t<td><p>4,08</p></td></tr><tr>\t<td><p>2019</p></td>\t<td><p>4,46</p></td>\t<td><p>4,24</p></td>\t<td><p>4,29</p></td>\t<td><p>2,39</p></td>\t<td><p>1,86</p></td>\t<td><p>1,86</p></td></tr><tr>\t<td><p>2020</p></td>\t<td><p>5,33</p></td>\t<td><p>5,05</p></td>\t<td><p>5,03</p></td>\t<td><p>3,41</p></td>\t<td><p>3,36</p></td>\t<td><p>3,36</p></td></tr><tr>\t<td><p>2021</p></td>\t<td><p>5,22</p></td>\t<td><p>0,00</p></td>\t<td><p>0,00</p></td>\t<td><p>0,00</p></td>\t<td><p>0,00</p></td>\t<td><p>0,00</p></td></tr></tbody></table><p>Fonte: Siop.</p><p>Em média, foram gastos R$ 2,5 milhões por ano no período 2016 a 2020. Para 2021, estão previstos R$ 5,2 milhões. Ressalte-se que, pela descrição dessa ação, percebe-se que não se liga diretamente ao custeamento do processo de acessão do Brasil à OCDE, mas sim às participações do governo brasileiro nos fóruns realizados por essa Organização.</p><p>Outro fator não menos importante é que a permanência como membro pleno da OCDE trará custos para o Brasil. Além do gasto efetuado com as participações em fóruns e comitês, está previsto que cada membro contribua para a manutenção das atividades da organização num percentual do Produto Interno Bruto. Portanto, pode-se prever que haverá aumento na despesa orçamentária quando o processo de acessão restar concluído.</p><p><b>Carta da Human Rights Watch</b></p><p>A carta enviada pela HRW à OCDE (peça 13) , endereçada especificamente ao Comitê de Política Ambiental daquela Organização (EPOC/OCDE) , resume os acontecimentos recentes do governo brasileiro sobre o meio ambiente assumindo uma conotação bastante pessimista em relação ao futuro. Muito mais do que aderir aos instrumentos da OCDE, cabe ao Brasil demonstrar que respeita e protege o meio ambiente. Isso não vem ocorrendo, segundo a Carta que abordou os seguintes pontos, considerados como retrocessos ambientais do governo:</p><p>Aumento do desmatamento da Amazônia</p><p>Aumento das queimadas com impactos ambientais e na saúde pública</p><p>Enfraquecimento das agências ambientais</p><p>Redução das sanções ambientais</p><p>Enfraquecimento da proteção às terras indígenas</p><p>Impunidade para violência contra defensores da floresta</p><p>Corrupção ambiental</p><p>Hostilidade com organizações não governamentais</p><p>Ao menos na reunião que ocorreria em 9/2/2021, a discussão sobre o pedido do Brasil foi, novamente, adiada.</p><p><b>Relatório sobre Pesquisas Econômicas da OCDE BRASIL</b></p><p>No relatório publicado em dezembro/2020 pela OCDE (peça 14, p. 52) , foi analisada uma recomendação anterior sobre crescimento verde que abordou os níveis de desmatamento, tendo-se concluído que as ações tomadas pelo governo atual fizeram aumentar tais níveis de desmatamento ao passo que diminuíram as fiscalizações e também as restrições sobre proteção ambiental. Contudo, considerou-se que um conselho chefiado pelo vice-presidente da república poderia ajudar a diminuir o desmatamento.</p><p>O relatório está se referindo ao Conselho Nacional da Amazônia Legal, reformulado em 11/2/2020, por meio do Decreto 10.239/2020 (peça 15) e presidido pelo Vice-Presidente Hamilton Mourão.</p><p>Esse relatório aborda também a necessidade de reformas estruturais visando aumentar a produtividade, tais como reduzir impostos e custos de produção, resolver os gargalos de infraestrutura, melhorar a performance do sistema judiciário, etc. A conclusão é que, se houver uma mudança estrutural e alguns ajustes, o país possa se beneficiar de uma economia mais aberta. Para isso, a qualificação profissional para trabalhar com novas tecnologias seria primordial.</p><p>Essas premissas refletem o alto grau em que é praticado o liberalismo econômico, bem como os valores econômicos defendidos pela OCDE, tais como a não intervenção e a livre concorrência.</p><p><b>Cumprimento dos instrumentos legais da OCDE</b></p><p>Em princípio, avaliar as medidas adotadas quanto ao cumprimento dos instrumentos legais firmados pelo Brasil com a temática meio ambiente, como quer o representante, denota ser um trabalho mais operacional e que demandaria um esforço de fiscalização deste Tribunal.</p><p>Entretanto, como o Brasil ainda não recebeu a carta-convite para iniciar o processo de acessão, não haveria como avaliar tais medidas em razão de que o país ainda não se comprometeu oficialmente com tais instrumentos da OCDE. Nesse exato momento que antecede o convite, está-se buscando somente uma maior convergência com as boas práticas da Organização rumo ao ingresso definitivo, o que ainda não ocorreu.</p><p><b>Vantagens e desvantagens do ingresso do Brasil na OCDE</b></p><p>Há muitas publicações na internet sobre o pedido de ingresso do Brasil na OCDE. Foram selecionados dois artigos publicados no periódico EA - Temas de Economia Aplicada (peça 16) e no Boletim de Economia e Política Internacional (BEPI) - este produzido pela equipe da Serex (peça 17) . Da leitura de ambos documentos, podem ser mencionadas as seguintes vantagens e desvantagens do ingresso definitivo do Brasil na OCDE:</p><p><b>Quadro 4</b>. Vantagens e desvantagens para o Brasil em ingressar definitivamente na OCDE.</p><table><tbody><tr>\t<td><p>Vantagens/Benefícios</p></td>\t<td><p>Desvantagens</p></td></tr><tr>\t<td><p>É um selo de qualidade</p><p>Entrada de investimentos internacionais</p><p>Aumento das exportações</p><p>Aumento da confiança dos investidores</p><p>Melhora da imagem do país no exterior</p><p>Captação de recursos externos a taxa de juros menores</p><p>Entrada para um clube das melhores práticas internacionais</p><p>Apoio da OCDE em relação às reformas domésticas, acelerando as reformas estruturais</p><p>Melhora das políticas públicas</p><p>Melhora da concorrência</p><p>Transparência e liderança regional</p><p>Fortalecimento e modernização das instituições</p><p>Ajuda a baixar o custo da dívida pública</p><p>Influência na decisão de outros organismos internacionais: OMC, ONU, etc.</p><p>Maior estabilidade econômica</p><p>Realização de trocas de experiências</p><p>Alinhamento com os países mais desenvolvidos</p><p>Indicadores favoráveis ao crescimento</p><p>Melhoria do ambiente de negócios</p><p>OCDE é uma fonte de dados comparáveis</p><p>Posição estratégica privilegiada - único país a fazer parte simultaneamente da OCDE, dos BRICS e do G20</p><p>Influência no curso da economia global com voz e voto nas decisões globais</p><p>Divulgação das políticas públicas brasileiras bem-sucedidas</p></td>\t<td><p>Limita a autonomia do país no que tange à formulação de suas políticas públicas</p><p>Políticas seriam fixadas ao Brasil</p><p>OCDE é um clube seleto com EUA e UE liderando e os outros são meros figurantes</p><p>Implementação de normas da OCDE com perda da soberania sobre a economia</p><p>A maioria dos países emergentes não faz parte</p><p>Seria apenas uma mudança puramente ideológica em nossa política externa</p><p>Acarretaria problema nas alianças com países subdesenvolvidos</p><p>Brasil perderia a liderança junto aos países pobres e em desenvolvimento (grupo G77 mais a China) </p><p>Contribuição financeira obrigatória com a OCDE</p><p>A acessão como membro pleno colocaria uma camisa de força no Brasil</p></td></tr></tbody></table><p>Fonte: peças 16 e 17.</p><p>Ainda de acordo com o artigo publicado no BEPI, o plano de ação adotado para pôr em prática o processo de acessão estipula as seguintes atividades ao longo do ano 2021:</p><p>Implementação dos grupos temáticos interministeriais (GTI) para elaborar o Plano de Ação de Convergência e de Participação nos Fóruns da OCDE</p><p>Painel gerencial de monitoramento</p><p>Implementação do plano de ação decorrente da revisão por pares do Centro de Governo (CdG) </p><p>Finalização do projeto de atualização da página OCDE no site da Casa Civil</p><p><b>ESCLARECIMENTOS ADICIONAIS</b></p><p>Com o objetivo de aprofundar a compreensão do tema, foram realizadas duas videoconferências (nos dias 24/3/2021 e 6/4/2021) com representantes deste Tribunal e da Serex, secretaria ligada à Casa Civil da Presidência responsável em conduzir o processo, em que foram apresentadas a estratégia e o plano de ação que vem sendo adotados para levar à frente o processo de acessão do Brasil à OCDE.</p><p>É importante mencionar também que, após contato informal com a SecexAdministração deste Tribunal, foi informado, por aquela unidade, a intenção de efetuar um acompanhamento do processo de acessão do Brasil à OCDE, o que torna desnecessário qualquer encaminhamento sobre essa questão por parte desta unidade.</p><p><b>CONCLUSÃO</b></p><p>Em que pese a matéria ser de competência do Tribunal, referir-se a responsável sujeito a sua jurisdição, estar redigida em linguagem clara e objetiva e conter nome legível, qualificação e endereço do representante, a representação não preenche os requisitos de admissibilidade constantes no art. 235 do Regimento Interno do TCU, pois não noticia qualquer irregularidade e não está acompanhada dos indícios necessários ao exame. Assim, não deve ser conhecida.</p><p>Apesar de se propor o não conhecimento desta representação, a análise efetuada cuidou de tecer um panorama geral sobre o processo de acessão do Brasil à OCDE, tendo sido também abordada a questão ambiental vigente em confronto aos instrumentos legais já firmados.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>Ante todo o exposto, submetem-se os autos à consideração superior, propondo:</p><p><b>Não conhecer</b> da presente representação, uma vez ausentes os requisitos de admissibilidade previstos nos arts. 235 e 237 do Regimento Interno/TCU e art. 103, § 1º, da Resolução TCU 259/2014;</p><p><b>Encaminhar</b> o acórdão que vier a ser proferido ao representante, acompanhado do relatório e do voto que fundamentarem a deliberação;</p><p><b>Arquivar </b>os autos<b>.\" </b></p><p>\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REPRESENTAÇÃO. SOLICITAÇÃO DE ATUAÇÃO DESTE TRIBUNAL PARA AVALIAR AS MEDIDAS ADOTADAS, PELO GOVERNO FEDERAL, NO TOCANTE AO CUMPRIMENTO DOS INSTRUMENTOS LEGAIS FIRMADOS PELO BRASIL COM A TEMÁTICA MEIO AMBIENTE, EVIDENCIANDO AS IMPLICAÇÕES DECORRENTES DA POLÍTICA AMBIENTAL ADOTADA SOB A ÓTICA INTERNACIONAL, EM ESPECIAL ACERCA DO COMPROMETIMENTO DA IMAGEM DO BRASIL PERANTE A ORGANIZAÇÃO PARA COOPERAÇÃO E DESENVOLVIMENTO ECONÔMICO - OCDE. NÃO CONHECIMENTO. ARQUIVAMENTO.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Controle Externo da Agricultura e do Meio Ambiente.", "VOTO": "<p>\tTrata-se da Representação de iniciativa do Subprocurador-Geral Lucas Rocha Furtado, do Ministério Público junto ao TCU, por meio da qual solicita a atuação deste Tribunal a fim de avaliar as medidas adotadas, pelo Governo Federal, no tocante ao cumprimento dos instrumentos legais firmados pelo Brasil com a temática meio ambiente, evidenciando as implicações decorrentes da política ambiental adotada sob a ótica internacional, em especial acerca do comprometimento da imagem do Brasil perante a Organização para Cooperação e Desenvolvimento Econômico - OCDE.</p><p>2.\tEm sua peça exordial, o Representante faz ponderações acerca do papel que o Brasil busca junto à OCDE, bem como da atual política ambiental implementada pelo Governo Federal que causa impactos danosos à imagem internacional do País, concluindo que se faz necessária a pronta atuação do Tribunal no sentido de avaliar essas medidas.</p><p>3.\tA fim de contextualizar o pedido ora analisado, o Subprocurador-Geral relembra sua preocupação com a gestão do atual Governo Federal em relação às questões afetas ao meio ambiente e relata ter, em outros momentos, representado sobre o tema a este Tribunal.</p><p>4.\tApresenta, ainda, matérias veiculadas nos jornais O Globo, Valor Econômico e Folha de São Paulo, noticiando que o comitê de política ambiental da OCDE cancelou a discussão sobre o <b>upgrade</b> do status do Brasil no órgão, que passaria de convidado a membro do grupo. Diante desse fato, o representante afirma que há risco das políticas ambientais adotadas pelo Governo Federal prejudicarem o avanço do Brasil na OCDE.</p><p>5.\tEntendendo serem necessárias ações em prol de assegurar a continuidade das tratativas para o ingresso do país na OCDE, o representante solicita a atuação do Tribunal. </p><p>6. \tConforme explicitado pela unidade especializada, para que se avaliem as providências tomadas quanto ao cumprimento dos instrumentos legais firmados pelo Brasil com a temática meio ambiente, seria necessária uma fiscalização de natureza operacional conduzida por este Tribunal. </p><p>7.\t Importante ressaltar que o Brasil ainda não recebeu a carta-convite para iniciar o processo de acessão à OCDE, de modo que não seria plausível avaliar tais medidas em razão de que o País ainda não se comprometeu oficialmente com os instrumentos da Organização. O Brasil, no momento atual, está tão somente buscando uma maior convergência com as boas práticas da OCDE, rumo ao ingresso definitivo, o que ainda não ocorreu.</p><p>8.\tA unidade instrutiva menciona, ainda, que obteve a informação de que a Secretaria de Controle Externo da Administração do Estado - SecexAdmin tem a intenção de realizar um acompanhamento do processo de acessão do Brasil junto à OCDE. </p><p>9. \tDiante desse contexto, considerando a manifestação da aludida unidade especializada deste tribunal no sentido de realizar fiscalização acerca da acessão do Brasil na OCDE, torna-se desnecessário qualquer encaminhamento nesta ocasião. Ademais, não foram noticiadas irregularidades a serem verificadas e analisadas por esta Corte, de forma que o instrumento utilizado, qual seja, a Representação, não se apresenta como o meio adequado para atender a esse pleito. </p><p>10.\tDessa forma, entendo, assim como a Secretaria de Controle Externo da Agricultura e do Meio Ambiente - SecexAgroAmbiental que, embora o membro do Ministério Público junto ao TCU possua legitimidade para representar a esta Corte de Contas, é o caso de não conhecimento da documentação por ele apresentada como representação, visto que não preenche requisito de admissibilidade previsto no art. 235 do Regimento Interno do TCU e no art. 103, § 1º, da Resolução TCU 259/2014, porquanto desacompanhada de indícios de irregularidade ou ilegalidade específica. </p><p>11.\tPor fim, deve o presente processo ser arquivado, dando-se ciência do teor do Acórdão a ser proferido ao Representante.</p><p>\t\tPelo exposto, manifesto-me por que seja adotado o Acórdão que ora submeto a este Colegiado.</p><p>T.C.U., Sala das Sessões, em 23 de junho de 2021.</p><p>MARCOS BEMQUERER COSTA</p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210701", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=753867", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=753867", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "67143993"}