{"KEY": "ACORDAO-COMPLETO-2485764", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1524/2021 ATA 24/2021 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1524", "ANOACORDAO": "2021", "NUMATA": "24/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de Representação, com pedido de medida cautelar, formulada por Clara Energias Renováveis Ltda. em relação a supostas irregularidades na Concorrência 2/2021, promovida pelo Serviço Social do Transporte (Sest) e Serviço Nacional de Aprendizagem do Transporte (Senat) , cujo objeto é o fornecimento e a instalação de sistemas de microgeração de energia solar fotovoltaica <i>on-grid</i>, na unidade do Sest/Senat em São Gonçalo-RJ, compreendendo elaboração de projeto aprovado pela concessionária de energia, fornecimento dos equipamentos e materiais, instalação, acesso junto à concessionária, treinamento, manutenção e suporte técnico, conforme especificações do edital e normas pertinentes da ABNT;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão Plenária, diante das razões expostas pelo Relator, em: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer da Representação, satisfeitos os requisitos de admissibilidade constantes no art. 113, § 1º, da Lei 8.666/1993, c/c o art. 237, inciso VII e parágrafo único, do Regimento Interno/TCU, e no art. 103, § 1º, da Resolução - TCU 259/2014; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. no mérito, considerar a Representação parcialmente procedente;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. indeferir o pedido de medida cautelar;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. dar ciência ao Serviço Social do Transporte (Sest) e ao Serviço Nacional de Aprendizagem do Transporte (Senat) , com fundamento no art. 9º, inciso I, da Resolução - TCU 315/2020, sobre as seguintes impropriedades/falhas, identificadas na Concorrência 2/2021, para que sejam adotadas medidas internas com vistas à prevenção de outras ocorrências semelhantes:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.1. ausência de indicação dos pressupostos técnicos, de fato e de direito que levaram o Sest/Senat a deferir/indeferir impugnação ao edital, em afronta aos princípios gerais da administração e contratação públicas, tais como os da legalidade, da motivação, da publicidade e da eficiência, aos quais as entidades do Sistema \"S\" devem observância, conforme jurisprudência do TCU (Acórdãos 3.493/2010-Relator Ministro Walton Alencar Rodrigues, 3.362/2009-Relator Ministro Augusto Nardes e 5.262/2008-Relator Ministro-Substituto Marcos Bemquerer, todos da 1ª Câmara, 744/2017-Relatora Ministra Ana Arraes e 1.584/2016- Relator Ministro Walton Alencar Rodrigues, ambos do Plenário, entre outros) ; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.2. inclusão, sem a devida motivação, de cláusulas restritivas em certames, desprezando-se legislação plenamente em vigor, baseando-se em ação judicial, que não possui sentença transitada em julgado ou medida de antecipação de tutela/liminar, visando à suspensão da eficácia da norma, afrontando os princípios gerais da administração e contratação públicas, tais como os da legalidade, da competitividade, da impessoalidade, e da eficiência, aos quais as entidades do Sistema \"S\" devem observância, conforme jurisprudência do TCU (Acórdãos 3.493/2010-Relator Ministro Walton Alencar Rodrigues, 3.362/2009-Relator Ministro Augusto Nardes e 5.262/2008-Relator Ministro-Substituto Marcos Bemquerer, todos da 1ª Câmara, 744/2017-Relatora Ministra Ana Arraes e 1.584/2016- Relator Ministro Walton Alencar Rodrigues, ambos do Plenário, entre outros) ; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. comunicar a prolação deste Acórdão ao Serviço Social do Transporte (Sest) , Serviço Nacional de Aprendizagem do Transporte (Senat) e à representante, informando-lhes que o Relatório e o Voto que o fundamentam podem ser consultados por meio do endereço www.tcu.gov.br/acordaos; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. arquivar os presentes autos, nos termos art. 169, V, do Regimento Interno deste Tribunal.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Representação sobre supostas irregularidades em concorrência cujo objeto é o fornecimento e a instalação de sistemas de microgeração de energia solar fotovoltaica. ", "COLEGIADO": "Plenário", "DATASESSAO": "30/06/2021", "ENTIDADE": " Serviço Social do Transporte (Sest) e Serviço Nacional de Aprendizagem do Transporte (Senat).", "INTERESSADOS": "3. Representante: Clara Energias Renováveis Ltda. (CNPJ 31.057.125/0001-81)", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00938820214\" target=\"_blank\">009.388/2021-4</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Aroldo Cedraz, Raimundo Carreiro (Relator), Bruno Dantas, Vital do Rêgo e Jorge Oliveira.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti, Marcos Bemquerer Costa e Weder de Oliveira.", "RELATOR": "RAIMUNDO CARREIRO", "RELATORIO": "<p>Trata-se de representação, com pedido de medida cautelar, formulada por Clara Energias Renováveis Ltda. em relação a supostas irregularidades na Concorrência 2/2021, promovida pelo Serviço Social do Transporte (Sest) e Serviço Nacional de Aprendizagem do Transporte (Senat) , cujo objeto é o fornecimento e a instalação de sistemas de microgeração de energia solar fotovoltaica <i>on-grid</i>, na unidade do Sest/Senat em São Gonçalo-RJ, compreendendo elaboração de projeto aprovado pela concessionária de energia, fornecimento dos equipamentos e materiais, instalação, acesso junto à concessionária, treinamento, manutenção e suporte técnico, conforme especificações do edital e normas pertinentes da ABNT.  </p><p>2.\tValor estimado: R$ 675.409,22. Melhor proposta: R$ 376.333,82, apresentada pela empresa Nobrega Assis Serviços de Engenharia Ltda. ME, que foi habilitada e declarada vencedora do certame. </p><p>3.\tEm decisão que proferi em 15/4/2021 (peça 15) , acolhi o pronunciamento inicial da Secretaria de Controle Externo de Aquisições Logísticas - Selog (peças 13 e 14) para determinar realização de oitiva prévia do Sest e do Senat e de diligência a estas mesmas entidades e ao Conselho Federal de Técnicos (CFT) .</p><p class=\"tCU_-_Epígrafe\">4.\tApós exame das respostas apresentadas em cumprimento às preliminares por mim adotadas, a Selog, em instrução às peças 41 e 42, propôs conhecer da representação, indeferir a cautelar, considerá-la parcialmente procedente e expedir ciência preventiva ao Sest e ao Senat das impropriedades contatadas nos autos, <i>in verbis</i>:</p><p class=\"tCU_-_Epígrafe\">  \t </p><p>\"<i>Instrução de Análise de Oitiva Prévia</i></p><table><tbody><tr>\t<td><p><i>A. Identificação do Processo</i></p></td></tr><tr>\t<td><p><i>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/938820214\" target=\"_blank\">Processo 009.388/2021-4</a></i></p></td>\t<td><p><i>Conhecer. Indeferir medida cautelar. Parcialmente procedente. Ciência.</i></p></td></tr><tr>\t<td><p><i>Unidade Jurisdicionada</i></p></td>\t<td><p><i>Uasg</i></p></td></tr><tr>\t<td><p><i>Serviço Social do Transporte (Sest) e Serviço Nacional de Aprendizagem do Transporte (Senat) </i></p></td>\t<td><p><i>Não se aplica</i></p></td></tr><tr>\t<td><p><i>Representante</i></p></td>\t<td><p><i>CNPJ</i></p></td>\t<td><p><i>Contrato Social</i></p></td></tr><tr>\t<td><p><i>Clara Energias Renováveis Ltda.</i></p></td>\t<td><p><i>31.057.125/0001-81</i></p></td>\t<td><p><i>Peça 2</i></p></td></tr><tr>\t<td><p><i>Objeto da Contratação</i></p></td></tr><tr>\t<td><p><i>Fornecimento e instalação de sistemas de microgeração de energia solar fotovoltaica on-grid, na unidade do Sest/Senat em São Gonçalo-RJ, compreendendo elaboração de projeto aprovado pela concessionária de energia, fornecimento dos equipamentos e materiais, instalação, acesso junto à concessionária, treinamento, manutenção e suporte técnico, conforme especificações do edital e normas pertinentes da ABNT (peça 5, p. 1) </i></p></td></tr><tr>\t<td><p><i>Procedimento Auxiliar de Contratação  </i></p></td>\t<td><p><i>Modalidade  </i></p></td>\t<td><p><i>Número do Certame</i></p></td></tr><tr>\t<td><p><i>Não se aplica</i></p></td>\t<td><p><i>Concorrência</i></p></td>\t<td><p><i>2/2021</i></p></td></tr><tr>\t<td><p><i>Modo de Disputa</i></p></td>\t<td><p><i>Tipo</i></p></td></tr><tr>\t<td><p><i>Não se aplica</i></p></td>\t<td><p><i>Menor preço global</i></p></td></tr><tr>\t<td><p><i>Vigência</i></p></td>\t<td><p><i>Valor Estimado</i></p></td></tr><tr>\t<td><p><i>Oito meses, com prazo de execução dos serviços de três meses (peça 5, p. 55 e 98) </i></p></td>\t<td><p><i>R$ 675.409,22 (peça 5, p. 3) </i></p><p><i>R$ 376.333,82 (peças 38 e 39) - valor da proposta da licitante vencedora, considerada habilitada.</i></p></td></tr><tr>\t<td><p><i>Legislação que Rege o Certame</i></p></td></tr><tr>\t<td><p><i>Regulamento próprio (Sistema S) </i></p></td></tr><tr>\t<td><p><i>Fase do Certame</i></p></td></tr><tr>\t<td><p><i>Fim do prazo para apresentação de recursos, com declaração da empresa Nobrega Assis Serviços de Engenharia Ltda. ME como vencedora do certame (peça 38) .</i></p></td></tr><tr>\t<td><p><i>B. Histórico</i></p></td></tr><tr>\t<td><p><i>1.\tO representante alegou em suma que (peça 1) :</i></p><p class=\"pergunta\"><i>\ta) o item 9.1.3.3 do edital deve ser anulado ou reformulado, posto que exige registro no conselho regional de engenharia (Crea) dos atestados apresentados, enquanto a atividade e o objeto licitados têm seus limites, competência e capacidades verificados pelo Conselho Regional de Técnicos (CRT) , criado pela Lei federal em 2018;</i></p><p class=\"pergunta\"><i>\tb) nas razões da impugnação anexa, fica demonstrada a assertiva acima e evidenciada a violação aos princípios licitatórios, à lei e ao Regulamento de Licitações e Contratos do Sets/Senat, e aos princípios da isonomia, da impessoalidade, da legalidade, da moralidade, da competitividade e da eficiência; e</i></p><p class=\"pergunta\"><i>\tc) requer medida cautelar para suspender o certame, anular a cláusula inquinada e impedir eventual contratação decorrente o certame antes de corrigido.</i></p><p><i>2.\tAnalisadas as alegações do representante e os documentos obtidos por pesquisa no sítio do Sest/Senat, esta unidade técnica (Selog) , por meio da instrução à peça 13, entendeu presente o pressuposto da plausibilidade jurídica nos argumentos apresentados. Contudo, não havia informações necessárias para avaliar os pressupostos do perigo da demora e do perigo da demora reverso, necessários para emitir-se juízo acerca da medida cautelar pleiteada. Desse modo, preliminarmente, foram propostas a realização de oitiva prévia e diligência junto ao Sest/Senat. Em acréscimo, foi proposta diligência junto ao Conselho Federal de Técnicos a fim de obter informações sobre a possibilidade/legalidade da prestação do serviço licitado por técnicos em eletrotécnica.</i></p><p><i>3.\tPor meio do despacho à peça 15, o relator acompanhou o entendimento exposto pela Selog, conheceu da representação, acrescentando ainda, determinação contida no item 7.4.1 do despacho, reproduzido abaixo:</i></p><p class=\"list_Paragraph\"><i>7.2.\trealizar oitiva prévia do Serviço Social do Transporte (Sest) e do Serviço Nacional de Aprendizagem do Transporte (Senat) , com fulcro no art. 276, § 2º, do Regimento Interno deste Tribunal para que, no prazo de 5 (cinco) dias úteis, se pronuncie, referente à Concorrência 2/2021, acerca da existência dos pressupostos da medida cautelar pleiteada e acerca dos indícios de irregularidade indicados nesta instrução, em especial quanto aos tópicos seguintes:</i></p><p class=\"list_Paragraph\"><i>7.2.1.\tprevisão, no item 9.1.3.3 do edital, da exigência de registro ou inscrição de pessoa jurídica no Conselho Regional de Engenharia e Agronomia (Crea) e/ou no Conselho de Arquitetura e Urbanismo (Cau) , sem incluir o Conselho Regional de Técnicos (CRT) , criado pela Lei nº 13.639, de 2018, cujos profissionais fiscalizados estariam aptos e legitimados a executarem o objeto licitado, a teor da Resolução - CFT nº 74, de 2019 (arts. 3º, inc. XIII e XIV, e 5º) , e previsões correlatas nos itens 3.1, 9.1.3.4, 9.1.3.11 e outros do edital e de seus anexos, em afronta aos princípios da competitividade, da isonomia e da motivação e aos artigos 2º e 12, inc. II, alínea \"b\", do Regulamento de Licitações e Contratos do Sest/Senat; e</i></p><p class=\"list_Paragraph\"><i>7.2.2.\tdemais informações que julgar necessárias; </i></p><p class=\"list_Paragraph\"><i>7.3.\tdiligenciar o Sest e o Senat, com fundamento nos artigos 157 e 187 do Regimento Interno, para que, no prazo de 5 (cinco) dias úteis, apresente os seguintes esclarecimentos referentes à Concorrência nº 2/2021:</i></p><p class=\"list_Paragraph\"><i>7.3.1.\tse há decisão judicial ou administrativa, sem especificação de prazo, para suspender o andamento do processo licitatório ou a contratação;</i></p><p class=\"list_Paragraph\"><i>7.3.2.\ta fase em que se encontra o certame e a previsão de contratação; e</i></p><p class=\"list_Paragraph\"><i>7.3.3.\tse o serviço licitado é essencial ao funcionamento da entidade ou se de sua ausência decorrem prejuízos relevantes, indicando os fundamentos de sua resposta;</i></p><p class=\"list_Paragraph\"><i>7.4.\tdeterminar ao Sest-Senat que:</i></p><p class=\"list_Paragraph\"><i>7.4.1.\tse já não houver complementado suficientemente as respostas à empresa Clara Energias Renováveis Ltda. acerca das questões que a empresa tenha apresentado tempestivamente, no processo da Concorrência nº 2/2021, justifique sua conduta; e</i></p><p class=\"list_Paragraph\"><i>7.4.2.\tindique formalmente interlocutor que conheça da matéria tratada nos autos para dirimir eventuais dúvidas, informando nome, função/cargo, e-mail e telefone de contato;</i></p><p class=\"list_Paragraph\"><i>7.5.\tdiligenciar o Conselho Federal de Técnicos (CFT) , com fundamento nos artigos 157 e 187 do Regimento Interno deste Tribunal, encaminhando-lhe cópia do edital (peça 5) e desta instrução, para que, no prazo de cinco dias úteis, apresente os seguintes esclarecimentos técnicos sobre disposições da Concorrência nº 2/2021 do Serviço Social do Transporte e Serviço Nacional de Aprendizagem do Transporte (Sest/Senat) :</i></p><p class=\"list_Paragraph\"><i>7.5.1.\tse Técnico em Eletrotécnica está habilitado a assumir a responsabilidade técnica pela prestação dos serviços objeto da licitação tal qual um engenheiro ou um arquiteto; e</i></p><p class=\"list_Paragraph\"><i>7.5.2.\tem caso positivo, i) se empresas prestadoras do serviço objeto da licitação estão sujeitas a registro ou a inscrição no Conselho Regional de Técnicos de sua jurisdição; e ii) se há e qual é o fundamento técnico da regra disposta nos itens 9.1.3.3, 9.1.3.4 e 9.1.3.11 do Edital;</i></p><p><i>4.\tPromovida (s) a (s) oitiva prévia e diligência quanto às alegações do representante e demais questões levantadas por esta Unidade Técnica, passa-se a analisar as respostas apresentadas, tópico a tópico, conforme transcrição/contextualização a seguir. </i></p></td></tr><tr>\t<td><p><i>C. Histórico de Comunicações</i></p></td></tr><tr>\t<td><p class=\"pergunta\"><i>Despacho do Relator ou da Secretária (Delegação de Competência) </i></p></td>\t<td><p><i>Peça 15</i></p></td>\t<td><p><i>15/4/2021</i></p></td></tr><tr>\t<td><p class=\"pergunta\"><i>Ofícios Encaminhados pelo TCU</i></p></td></tr><tr>\t<td><p><i>À entidade</i></p></td>\t<td><p><i>Ofício 17772/2021-TCU-Seproc, de 15/4/2021 (peça 16) </i></p></td></tr><tr>\t<td><p><i>À entidade</i></p></td>\t<td><p><i>Ofício 17773/2021-TCU-Seproc, de 15/4/2021 (peça 17) </i></p></td></tr><tr>\t<td><p><i>À entidade</i></p></td>\t<td><p><i>Ofício 17774/2021-TCU-Seproc, de 15/4/2021 (peça 18) </i></p></td></tr><tr>\t<td><p><i>À entidade</i></p></td>\t<td><p><i>Ofício 17775/2021-TCU-Seproc, de 15/4/2021 (peça 19) </i></p></td></tr><tr>\t<td><p><i>Ao Conselho Federal dos Técnicos Industriais (CFT) </i></p></td>\t<td><p><i>Ofício 17777/2021-TCU-Seproc, de 15/4/2021 (peça 20) </i></p></td></tr><tr>\t<td><p><i>D. Documentos Apresentados em Resposta</i></p></td></tr><tr>\t<td><p><i>Pela Unidade Jurisdicionada em resposta à oitiva/Diligência</i></p></td></tr><tr>\t<td><p><i>- procuração ao Sr. Fabiano Augusto Martins Silveira para representar o Sest/Senat junto ao TCU (peça 30) ;</i></p><p><i>- resposta aos ofícios supra indicados (peça 31) ;</i></p><p><i>- documentos referentes à ação civil pública 1058332-59.2020.4.01.3400, proposta pelo Confea em face do CFT (peça 32) ;</i></p><p><i>- análise de impugnação do edital apresentada pela empresa Clara Energia Renováveis Ltda. (peças 33-35) .</i></p></td></tr><tr>\t<td><p><i>Pelo Conselho Federal dos Técnicos Industriais - CFT em Resposta à Diligência</i></p></td></tr><tr>\t<td><p><i>- Requerimento de juntada de parecer (peça 22) ;</i></p><p><i>- Parecer 3/2021-Getec (peça 23) ; e</i></p><p><i>- Portaria 35, de 6/8/2019, nomeando, dentre outros, o Sr. Delzio João de Oliveira Júnior para o cargo de Procurador de Contencioso do CFT (peça 24) .</i></p></td></tr><tr>\t<td><p><i>E. Medida Cautelar - Avaliação dos Pressupostos</i></p></td></tr><tr>\t<td><p><i>Perigo da Demora</i></p></td></tr><tr>\t<td><p><i>Há decisão judicial ou administrativa, sem especificação de prazo, para suspender o andamento do processo licitatório ou a contratação?</i></p></td>\t<td><p><i>Não</i></p></td></tr><tr>\t<td><p><i>No caso de contratações não decorrentes de Registro de Preços:</i></p></td>\t<td><p><i>O contrato decorrente do certame já foi assinado?</i></p></td>\t<td><p><i>Não</i></p></td></tr><tr>\t<td><p><i>Análise:</i></p></td></tr><tr>\t<td><p><i>5.\tEstá configurado o pressuposto do perigo da demora em razão de já ter sido declarado o licitante vencedor do certame e uma vez que, diante da informação prestada pelo Sest/Senat, à peça 31, acerca da inexistência de ação administrativa ou judicial suspendendo o certame, o contrato pode ser assinado a qualquer momento.</i></p></td></tr><tr>\t<td><p><i>Perigo da Demora Reverso</i></p></td></tr><tr>\t<td><p><i>O serviço/bem é essencial ao funcionamento das atividades da Unidade Jurisdicionada</i></p></td>\t<td><p><i>Não</i></p></td></tr><tr>\t<td><p><i>A Unidade Jurisdicionada entidade está coberta contratualmente pelo serviço com razoável vigência (há a possibilidade de voltar a fase ou refazer o certame, a depender da consequência da concessão de cautelar no caso concreto) ou admite prorrogação excepcional?</i></p></td>\t<td><p><i>Não se aplica</i></p></td></tr><tr>\t<td><p><i>Caso haja a possibilidade de manutenção do contrato com a atual prestadora dos serviços, as condições dessa contratação seriam melhores (menor preço e atendimento satisfatório) que o que se está em vias de contratar?</i></p></td>\t<td><p><i>Não se aplica</i></p></td></tr><tr>\t<td><p><i>Análise:</i></p></td></tr><tr>\t<td><p><i>6.\tEstá afastado o pressuposto do perigo da demora reverso uma vez que, embora o serviço licitado vise à redução de custos e esteja em consonância com ideais de sustentabilidade, não se caracteriza como essencial para o funcionamento da entidade (peça 31, p. 5) .</i></p></td></tr><tr>\t<td><p><i>Plausibilidade Jurídica</i></p></td></tr><tr>\t<td><p><i>A Unidade Jurisdicionada está sujeita aos normativos supostamente infringidos?</i></p></td>\t<td><p><i>Sim</i></p></td></tr><tr>\t<td><p><i>Há plausibilidade nas alegações do representante ou nas verificações realizadas pela Unidade Técnica?</i></p></td>\t<td><p><i>Sim</i></p></td></tr><tr>\t<td><p><i>Há indício de sobrepreço ou superfaturamento?</i></p></td>\t<td><p><i>Não</i></p></td></tr><tr>\t<td><p><i>Há grave risco de lesão ao erário, inexecução ou execução insatisfatória do objeto?</i></p></td>\t<td><p><i>Não</i></p></td></tr><tr>\t<td><p><i>Análise quanto à plausibilidade jurídica e quanto à necessidade de adoção de medida cautelar:</i></p></td></tr><tr>\t<td><p><b><i>Item a: </i></b><i>oitiva prévia para que Sest/Senat apresentasse razões para a previsão, no item 9.1.3.3 do edital, da exigência de registro ou inscrição de pessoa jurídica no Conselho Regional de Engenharia e Agronomia (Crea) e/ou no Conselho de Arquitetura e Urbanismo (Cau) , sem incluir o Conselho Regional de Técnicos (CRT) , criado pela Lei nº 13.639, de 2018, cujos profissionais fiscalizados estariam aptos e legitimados a executarem o objeto licitado, a teor da Resolução - CFT nº 74, de 2019 (arts. 3º, inc. XIII e XIV, e 5º) , e previsões correlatas nos itens 3.1, 9.1.3.4, 9.1.3.11 e outros do edital e de seus anexos, em afronta aos princípios da competitividade, da isonomia e da motivação e aos artigos 2º e 12, inc. II, alínea \"b\", do Regulamento de Licitações e Contratos do Sest/Senat; </i></p><p><i>Fundamento legal ou jurisprudencial: Resolução - CFT 74/2019 (arts. 3º, inc. IV, letra \"c\", e 5º) </i></p><p><i>Contextualização:</i></p><p><i>7.\tO ponto principal desta representação trata da exigência de que o licitante e, posteriormente, o prestador do serviço licitado, comprovasse inscrição de pessoa jurídica no Crea/Cau, bem como possuísse, em seu quadro permanente ou por meio de contrato de prestação de serviço, engenheiro eletricista, também registrado em um dos conselhos mencionados. Também foi solicitado que as certidões de acervo técnico emitidas a fim de comprovar a capacidade técnica do licitante fossem expedidas por aquelas entidades de fiscalização profissional.</i></p><p><i>8.\tSegundo alega o representante, o objeto da Concorrência 2/2021 estaria na esfera de competência e capacidade do Conselho Regional de Técnicos. </i></p><p><i>Manifestação da Unidade Jurisdicionada sobre os indícios de irregularidades:</i></p><p><i>a) \ttramita na 6ª Vara Federal da seção Judiciária de Brasília, a ação civil pública 1058332-59.2020.4.01.3400, proposta pelo Conselho Federal e Engenharia e Agronomia - Confea, visando à declaração de nulidade dos arts. 1º, inciso V, 2º, incisos I, II (itens 1 e 6) , V e VII, 3º na íntegra, além do art. 5º (parte final) da Resolução - CFT 74/2019, em razão de ilegalidades;</i></p><p><i>b) \tas alegações apresentadas pelo Confea no bojo daquela ação são verossímeis, uma vez que a mencionada resolução do CFT parece ultrapassar o limite das atribuições que disciplina;</i></p><p><i>c) \tos técnicos em eletrotécnica poderão projetar e dirigir instalações elétricas com demanda de energia até certo limite, nos termos da Lei 5.524/1968, regulamentada pelo Decreto 90.922/85, mas o limite \"parece ter sido ignorado na referida Resolução\";</i></p><p><i>d) \tconsiderando a insegurança jurídica que permeia a questão, o Sest/Senat mantiveram a exigência de registro ou inscrição profissional da licitante conforme normativos do Confea e Cau/BR e não conforme a impugnada resolução do CFT;</i></p><p><i>e) \ta medida não implicou violação ao caráter competitivo do certame ou aos princípios da isonomia e da motivação, não havendo qualquer exigência de caráter discriminatório, mas sim garantindo a exigência de licitante que possua registro no conselho cuja competência para atestar sua habilitação seja isenta de dúvidas, garantindo o cumprimento da execução contratual em sua integralidade;</i></p><p><i>f) \tainda que a concorrente apresentasse documentação de inscrição em conselho cuja atribuição fosse pertinente e compatível com o objeto da licitação, não haveria \"desclassificação\" sumária, reservado o direito da CPL promover diligências quanto à habilitação da licitante. Tal informação foi repassada à representante, conforme documento à peça 33;</i></p><p><i>g) \ta competitividade do certame foi alcançada e o percentual de economia foi de aproximadamente 41,3%, considerando o valor estimado de R$ 675.409,22 e o menor preço apresentado de R$ 376.333,82;</i></p><p><i>h) \texistem outras 10 concorrências em andamento, no âmbito do sistema Sest e Senat. Em todas elas, há entre 9 e 16 concorrentes e em nenhuma houve impugnação de teor semelhante à ora formulada; e</i></p><p><i>i) \tda situação narrada não restou configurado o fundado receio de grave lesão ao erário, ao interesse público ou de risco de ineficácia da decisão de mérito, não havendo requisitos para a concessão de medida cautelar.</i></p><p><i>Análise:</i></p><p><i>9.\tConsiderando que a situação tratada nesta oitiva guarda estreita relação com a diligência efetuada junto ao CFT, proceder-se-á a análise das informações prestadas em conjunto a seguir.</i></p><p><b><i>Item b: </i></b><i>diligenciar o Conselho Federal de Técnicos (CFT) , com fundamento nos artigos 157 e 187 do Regimento Interno deste Tribunal, encaminhando-lhe cópia do edital (peça 5) e desta instrução, para que, no prazo de cinco dias úteis, apresente os seguintes esclarecimentos técnicos sobre disposições da Concorrência nº 2/2021 do Serviço Social do Transporte e Serviço Nacional de Aprendizagem do Transporte (Sest/Senat) : i: se Técnico em Eletrotécnica está habilitado a assumir a responsabilidade técnica pela prestação dos serviços objeto da licitação tal qual um engenheiro ou um arquiteto; e ii: em caso positivo, i) se empresas prestadoras do serviço objeto da licitação estão sujeitas a registro ou a inscrição no Conselho Regional de Técnicos de sua jurisdição; e ii) se há e qual é o fundamento técnico da regra disposta nos itens 9.1.3.3, 9.1.3.4 e 9.1.3.11 do Edital;</i></p><p><i>Contextualização:</i></p><p><i>10.\tAnte à alegação de que a exigência de que o prestador do serviço licitado fosse inscrito no Crea/Cau era indevida, e considerando a possibilidade de que os técnicos em eletrotécnica também estivessem aptos a assumir tal responsabilidade técnica, foram solicitados esclarecimentos ao CFT.</i></p><p><i>Manifestação da Unidade Jurisdicionada:</i></p><p><i>a) \trelativamente ao item \"i\" da diligência, o CFT assim esclareceu: o técnico em eletrotécnica é o profissional com o perfil de formação para planejar, controlar e executar a instalação e a manutenção de sistemas e instalações elétricas industriais, prediais e residenciais, considerando as normas, os padrões e os requisitos técnicos de qualidade, saúde e segurança e de meio ambiente. Além de elaborar e desenvolver projetos de instalações elétricas industriais, prediais e residenciais, sistemas de acionamentos elétricos e de automação industrial e de infraestrutura para sistemas de telecomunicações em edificações, bem como aplicar medidas para o uso eficiente da energia elétrica e de fontes energéticas alternativas, entre outras. A regulamentação profissional do técnico industrial, entre eles o técnico em eletrotécnica, é a Lei 5.524/1968, que teve esclarecimento através do Decreto 90.922/1985, e também, mais pormenorizadamente, o CFT baixou a Resolução 74, de 5 de julho de 2019, onde resta patente que o Técnico em Eletrotécnica é sim profissional legalmente habilitado para ser o responsável técnico pela execução dos serviços de instalação de Sistemas de Microgeração de Energia Solar Fotovoltaica ON-GRID, compreendendo a elaboração do projeto, a aprovação desse junto à concessionária de energia, o fornecimento de todos os equipamentos e materiais, a instalação, a efetivação do acesso junto à concessionária de energia, o treinamento, a manutenção e o suporte técnico;</i></p><p><i>b) \tquanto ao item \"ii.i\", o CFT informou que a Lei 6.839/1980 estabelece em seu artigo 1º que o registro de empresas e a anotação dos profissionais legalmente habilitados, delas encarregados, serão obrigatórios nas entidades competentes para a fiscalização do exercício das diversas profissões. A Lei 13.639/2018, no inciso V de seu artigo 12, define que é competência do Conselho Regional dos Técnicos Industriais efetuar o registro das empresas habilitadas. Portanto, as empresas cujos profissionais são Técnicos Industriais devem ser registradas no Conselho Regional dos Técnicos Industriais de sua jurisdição; e</i></p><p><i>c) \tem relação ao questionamento do item \"ii.ii\", assim registrou o CFT: a exigência contida no item 9.1.3.3 do edital do certame em apreço tem dois aspectos a se considerar: i) trata-se de uma exigência prevista em Lei 6.839/1980, todavia ii) está desconforme porque exclui as empresas que estão registradas no Conselho Regional dos Técnicos Industriais de sua jurisdição, deixando de considerar a previsão contida na Lei 13.639/2018. Portanto não há fundamento técnico para excluir as empresas registradas nos Conselhos Regionais dos Técnicos Industriais. Quanto ao item 9.1.3.4 desse edital, há omissão em não citar que a empresa licitante possa ter em seu quadro técnico um Técnico em Eletrotécnica, com Certidão de Acervo Técnico - CAT expedida pelo Conselho Regional dos Técnico Industriais, o que prejudica os profissionais Técnicos Industriais, além de deixar de considerar a Lei 5.524/1968, que regulamenta a profissão do Técnico Industrial, e a Lei 13.639/2018, que define o Conselho dos Técnicos Industriais como instituição competente para operacionalizar o Acervo de Responsabilidade Técnica dos Técnicos Industriais. Da mesma forma em relação ao item 9.1.3.11, o edital é omisso quando deixa de citar que os atestados de capacidade técnica podem ser registrados pelos Conselhos Regionais dos Técnicos Industriais e que, isso sendo feito, cumpre o objetivo da exigência. Portanto não há fundamento técnico para essa omissão.</i></p><p><i>Análise:</i></p><p><i>11. \tAnalisando-se as informações prestadas pelo Sest/Senat e pelo CFT, tem-se que, de fato, os normativos vigentes e que regem a profissão de técnico industrial, aí englobando os técnicos em eletrotécnica, de fato permitem que o objeto da Concorrência 2/2021 seja prestado por profissional regularmente inscrito nos conselhos regionais vinculados ao CFT. </i></p><p><i>12.\tContudo, não se pode ignorar o fato de ter-se instalado uma disputa judicial acerca de algumas competências descritas na Resolução - CFT 74/2019, conforme peça 32. Se, de um lado, tem-se que a ação judicial movida pelo Confea em desfavor do CFT ainda está pendente de julgamento (peça 40) , sem que tenha sido expedida nenhuma tutela antecipatória visando à suspensão dos atos ali impugnados, de outro tem-se o investimento de recursos de natureza pública, uma previsão de execução de 3 meses e um contrato com vigência de 8 meses (peça 5, p. 98) , que, conforme alegado pela entidade, poderia ter sua execução surpreendida por eventual decisão judicial desfavorável ao CFT.</i></p><p><i>13.\tEmbora o afastamento de norma jurídica vigente com base em mera propositura de ação tendente a discuti-la não deva ser uma prática a ser implementada pelas entidades do Sistema S, analisando-se os argumentos e as informações apresentadas pelo Sest/Senat, não se verifica a ocorrência de má fé. Tampouco pode-se afirmar que as exigências editalícias ora discutidas tenham comprometido a competitividade e a economicidade do certame. Tais ponderações podem, no caso concreto, mitigar a falha da entidade.</i></p><p><i>14.\tNesse sentido, conforme documento à peça 39, vê-se que 10 empresas apresentaram proposta de preço no âmbito da Concorrência 2/2021, sendo que 8 tiveram sua proposta considerada classificada. A empresa declarada vencedora ofertou um preço consideravelmente inferior ao valor de contratação estimado: R$ 376.333,82 contra R$ 675.409,22, ou seja, obteve-se desconto de 44,28%.</i></p><p><i>15.\tAnte o exposto, embora se identifique plausibilidade jurídica em parte nas alegações do representante, não se verifica o interesse público na adoção de medida tendente à suspensão do certame, nem, em atendimento aos princípios da economia processual e da racionalidade administrativa, na continuidade desta representação.</i></p><p><i>16.\tHá que se avaliar, ainda, o custo de anular todo o certame, retornando a contratação pretendida à fase de lançamento de novo edital. Além disso, deve ser ponderada a pequena possibilidade de que, em novo certame, consiga-se uma economia expressiva em detrimento do valor alcançado na Concorrência 2/2021.</i></p><p><i>17.\tAdemais, não se pode olvidar que, consoante consta da resposta a impugnação apresentada (peça 33) , foi dado ao representante a oportunidade de participar do certame nos seguintes termos:</i></p><p><i>2.3\tCaso a empresa concorrente venha a apresentar documentação comprobatória conforme atividade pertinente e compatível com o objeto da licitação, onde o Conselho de Classe não seja o descriminado no edital, a Comissão Permanente de Licitação (CPL) se reserva o direito de promover diligências através de contatos com o cliente, para certificar-se da exatidão das informações constantes dos atestados e/ou certificados apresentados pelas licitantes para verificar a sua consonância com as boas práticas da engenharia e tal qual a conformidade com as normativas.</i></p><p class=\"list_Paragraph\"><i>18.\tFeitas essas ponderações, propõe-se o indeferimento da medida cautelar, uma vez que não há interesse público na adoção de cautelar para a suspensão do certame. </i></p><p><i>19.\tOs elementos constantes dos autos permitem, desde já, a avaliação quanto ao mérito da presente representação como parcialmente procedente, mas com encaminhamento diverso do pleiteado pelo representante. Será proposta, portanto, </i>ciência <i>ao Sest/Senat acerca das impropriedades identificadas nesta instrução a fim de coibir a ocorrência de casos semelhantes em futuras licitações que envolvam recursos federais.</i></p><p><b><i>Item c: </i></b><i>diligenciar</i><b><i> </i></b><i>o Sest e o Senat, com fundamento nos artigos 157 e 187 do Regimento Interno, para que, no prazo de </i><b><i>5</i></b><i> (</i><b><i>cinco) dias úteis</i></b><i>, apresente os seguintes esclarecimentos referentes à Concorrência nº  2/2021: se há decisão judicial ou administrativa, sem especificação de prazo, para suspender o andamento do processo licitatório ou a contratação; se a fase em que se encontra o certame e a previsão de contratação; e se o serviço licitado é essencial ao funcionamento da entidade ou se de sua ausência decorrem prejuízos relevantes, indicando os fundamentos de sua resposta.</i></p><p><i>Contextualização: diante do pedido de concessão de medida cautelar feito pelo representante e da incerteza quando à presença dos pressupostos do perigo da demora e do perigo da demora reverso, foi determinada a diligência acima a fim de colher elementos que pudessem suprir a análise da questão.</i></p><p><i>Manifestação da Unidade Jurisdicionada:</i></p><p><i>a)\tnão há, até o momento da resposta, qualquer decisão judicial e/ou administrativa suspendendo o certame;</i></p><p><i>b)\to certame se encontrava, naquele momento, em fase de análise técnica de habilitação, a ser realizada pela Gerência Executiva de Engenharia; e</i></p><p><i>c)\to serviço licitado, embora não essencial para o funcionamento da entidade, visa à redução de custos com energia elétrica e está em consonância com ideais de sustentabilidade.</i></p><p><i>Análise:</i></p><p><i>20.\tAs informações prestadas foram objeto de análise no título E desta instrução, no qual concluiu-se que havia a iminência da assinatura do contrato, o que caracterizaria o perigo da demora, e a ausência de perigo da demora em reverso, considerando-se não se tratar de serviço essencial à entidade.</i></p><p><i>21.\tAssim, considera-se atendida a diligência realizada.</i></p><p><b><i>Item d: </i></b><i>determinar ao Sest/Senat que: se já não houver complementado suficientemente as respostas à empresa Clara Energias Renováveis Ltda. acerca das questões que a empresa tenha apresentado tempestivamente, no processo da Concorrência nº  2/2021, justifique sua conduta.</i></p><p><i>Contextualização: a instrução à peça 13 identificou que questionamentos técnicos feitos por licitantes não foram suficientemente respondidos pelo Sest/Senat. À vista dessa observação, o relator, em despacho à peça 15, observou que a conduta da entidade pode ter prejudicado a formulação de proposta do licitante e ter comprometido a transparência do processo licitatório. Determinou-se então, que a entidade complementasse as respostas à requerente, caso ainda não o tivesse feito.</i></p><p><i>Manifestação da Unidade Jurisdicionada:</i></p><p><i>a)\ta entidade esclareceu que o representante apresentou, tempestivamente, duas impugnações em face de itens do edital, todas devidamente respondidas;</i></p><p><i>b)\ta primeira impugnação questionava o item 9.1.3.4 do edital e foi deferida, conforme peça 35, com o reconhecimento de que a potência nominal do sistema a ser contratado era de 96,6KWp e, portanto, 40% dessa potência corresponderia a 38,64KWp; e</i></p><p><i>c)\ta segunda impugnação tinha por objeto o mesmo questionamento da presente representação e foi indeferida conforme documentos juntados às peças 33 e 34.</i></p><p class=\"list_Paragraph\"><i>Análise</i></p><p class=\"list_Paragraph\"><i>22.\tInicialmente cumpre destacar que as observações trazidas à peça 13 acerca da insuficiência de análise técnica nas respostas às impugnações da Concorrência 2/2021 dizem respeito não somente àquelas efetuadas pelo representante, mas também por outras licitantes, conforme descrito no item 6.3.1.c daquela instrução.</i></p><p class=\"list_Paragraph\"><i>23.\tContudo, restringindo-se a análise somente em relação às impugnações da empresa Clara Energia Renováveis Ltda., conforme determinado pelo relator, e à luz do que foi narrado pela entidade à peças 33-35, vê-se que não houve complemento, por parte do Sest/Senat, às respostas anteriormente analisadas por esta unidade técnica. </i></p><p class=\"list_Paragraph\"><i>24.\tNa impugnação 1 (peça 6) , deferida pela entidade, foram suscitados os seguintes itens: objeto do edital, enquadrado como micro quando deveria ser mini, restrição de participação dos técnicos em eletrotécnica no certame, suscitando a legislação específica e o critério de que o objeto enquadrava-se dentro do art. 5º da Resolução - CFT 74/2019 - instalações com demanda de energia de até 800Kva; erro no cálculo do item 9.1.3.4 do edital que exigia atestado de prestação de serviço referente a 78,26KWp quando o correto seria 38,8KWp.</i></p><p class=\"list_Paragraph\"><i>25.\tDa leitura da resposta dada àquela impugnação (peça 7) , o que se observa é que apenas os itens técnicos foram respondidos, o que gerou, inclusive, alterações no edital do certame (peça 9) .</i></p><p class=\"list_Paragraph\"><i>26.\tContudo, a questão da exigência de que o licitante fosse inscrito no Crea/Cau, bem como demais exigências dessa decorrentes, não foram devidamente respondidas pela entidade, que limitou-se a afirmar que o Sest/Senat não pertencem à administração pública direta ou indireta e que não se subordinam à observância de estritos entendimentos da Lei 8.666/1993 mas sim a regulamentos próprios. </i></p><p class=\"list_Paragraph\"><i>27.\tContudo, a questão levantada pelo impugnante não se tratava de \"estritos entendimentos\" como afirmado pela entidade, mas do afastamento da aplicação de uma legislação vigente, cuja consequência seria o de afastar princípios gerais das licitações, tais como o da competitividade, da moralidade, da escolha da proposta mais vantajosa. Toda e qualquer impugnação feita do bojo de um processo licitatório deve ser devidamente analisada e respondida, acompanhada dos devidos embasamentos técnicos e legais, evitando-se respostas evasivas e incompletas.</i></p><p class=\"list_Paragraph\"><i>28.\tNa segunda impugnação (peça 10) , o representante alega que não teve a questão da impossibilidade de profissionais registrados no CFT participarem da licitação respondida e novamente argui a legalidade do item 9.1.3.3 do edital. Destaca ainda que outros licitantes também não tiveram seus questionamentos devidamente respondidos, e menciona a exigência de display em inversores, destacando que sua exigência limitaria a oferta. Questiona também se estaria ou não mantida a exigência de certificação do Inmetro dos inversores de potência até 25kw, bem como a quantidade de MPPT por inversor, itens anteriormente questionados por outros licitantes e cujas respostas foram consideradas dúbias por parte do representante.</i></p><p class=\"list_Paragraph\"><i>29.\tÀ segunda impugnação, desta vez indeferida, a entidade apenas limitou-se a repetir os argumentos de que que o Sest/Senat não pertencem à administração pública direta ou indireta e que não se subordinam à observância de estritos entendimentos da Lei 8.666/1993, mas sim a regulamentos próprios, indeferindo o pedido da empresa. Porém, a entidade ainda registrou que (peça 11, p. 2-3) :</i></p><p><i>A Usina Fotovoltaica da unidade do SEST SENAT da cidade de São Gonçalo/ RJ prevê em seu objeto a execução de instalação de painéis solares, inversores e serviços civis, portanto, o edital prevê na sua qualificação técnica a comprovação de aptidão para o desempenho de atividade pertinente e compatível com o objeto da licitação. Caso a empresa concorrente venha a apresentar documentação comprobatória conforme atividade pertinente e compatível como objeto da licitação, onde o Conselho de Classe não seja o descriminado no edital, a Comissão Permanente de Licitação (CPL) se reserva o direito de promover diligências através de contatos com o cliente, para certificar-se da exatidão das informações constantes dos atestados e/ou certificados apresentados pelas licitantes para verificar a sua consonância com as boas práticas da engenharia e tal qual a conformidade com as normativas.</i></p><p class=\"list_Paragraph\"><i>30.\tQuando da análise da segunda impugnação, a entidade novamente passou à margem da questão suscitada pelo representante. Contudo, acrescentou a possibilidade de que o impugnante apresentasse sua proposta, sujeitando sua comprovação de capacidade técnica a diligências visando verificar sua conformidade com o objeto da licitação e com as boas práticas da engenharia e conformidade normativas.</i></p><p class=\"list_Paragraph\"><i>31.\tRegistre-se que a empresa impugnante não apresentou proposta de preços para a Concorrência 2/2021, a despeito de ter sido aberta a possibilidade para que participasse do certame. </i></p><p class=\"list_Paragraph\"><i>32.\tDiante do que foi analisado, considera-se que a entidade incorreu em falha ao não indicar, em suas análises, os pressupostos de fato e de direito para as decisões adotadas, incorrendo em inobservância aos princípios da publicidade, da motivação, da moralidade, do contraditório, entre outros, contrariando jurisprudência firmada por esta Corte (Acórdãos 3.493/2010-Relator Ministro Walton Alencar Rodrigues, 3.362/2009-Relator Ministro Augusto Nardes e 5.262/2008-Relator Ministro-Substituto Marcos Bemquerer, todos da 1ª Câmara, 744/2017-Relatora Ministra Ana Arraes e 1.584/2016- Relator Ministro Walton Alencar Rodrigues, ambos do Plenário, entre outros) ; ao que deve ser expedida ciência a fim de prevenir a reincidência desta falha em outras oportunidades.</i></p></td></tr><tr>\t<td><p><i>F. Impacto dos Encaminhamentos Propostos</i></p></td></tr><tr>\t<td><p><i>Haverá impacto relevante na Unidade Jurisdicionada e/ou na sociedade, decorrente dos encaminhamentos propostos?</i></p></td>\t<td><p><i>Não</i></p></td></tr><tr>\t<td><p><i>G. Pedido de Ingresso aos Autos, de Informações/Vistas/Cópias, e de Sustentação Oral</i></p></td></tr><tr>\t<td><p><i>Há pedido de ingresso aos autos?</i></p></td>\t<td><p><i>Não</i></p></td></tr><tr>\t<td><p><i>Há pedido de informações/vistas/cópia do processo?</i></p></td>\t<td><p><i>Não</i></p></td></tr><tr>\t<td><p><i>Há pedido de sustentação oral?</i></p></td>\t<td><p><i>Não</i></p></td></tr><tr>\t<td><p><i>H. Processos Conexos e Apensos</i></p></td></tr><tr>\t<td><p><i>Há processos conexos noticiando possíveis irregularidades na contratação ora em análise?</i></p></td>\t<td><p><i>Não</i></p></td></tr><tr>\t<td><p><i>Há processos apensos?</i></p></td>\t<td><p><i>Não</i></p></td></tr><tr>\t<td><p><i>I. Proposta de Encaminhamento</i></p></td></tr><tr>\t<td><p><i>33.\tEm virtude do exposto, propõe-se:</i></p><p><i>33.1.\t</i><b><i>conhecer</i></b><i> da </i><b><i>representação</i></b><i>, satisfeitos os requisitos de admissibilidade constantes no art. 113, § 1º, da Lei 8.666/1993, c/c o art. 237, inciso VII e parágrafo único, do Regimento Interno/TCU, e no art. 103, § 1º, da Resolução - TCU 259/2014;</i></p><p><i>33.2.\tno mérito, com fundamento no art. 276, § 6º, do Regimento Interno deste Tribunal, considerar a presente representação</i><b><i> </i></b><i>parcialmente procedente;</i></p><p><i>333.\t</i><b><i>indeferir</i></b><i> o pedido de concessão de medida </i><b><i>cautelar</i></b><i> formulado pelo representante;</i></p><p><i>33.4.\tdar </i><b><i>ciência</i></b><i> ao Serviço Social do Transporte (Sest) e ao Serviço Nacional de Aprendizagem do Transporte (Senat) , com fundamento no art. 9º, inciso I, da Resolução - TCU 315/2020, sobre as seguintes impropriedades/falhas, identificadas na Concorrência 2/2021, para que sejam adotadas medidas internas com vistas à prevenção de outras ocorrências semelhantes:</i></p><p><i>\ta) ausência de indicação dos pressupostos técnicos, de fato e de direito que levaram o Sest/Senat a deferir/indeferir impugnação ao edital, em afronta aos princípios gerais da administração e contratação públicas, tais como os da legalidade, da motivação, da publicidade e da eficiência, aos quais as entidades do Sistema \"S\" devem observância, conforme jurisprudência do TCU (Acórdãos 3.493/2010-Relator Ministro Walton Alencar Rodrigues, 3.362/2009-Relator Ministro Augusto Nardes e 5.262/2008-Relator Ministro-Substituto Marcos Bemquerer, todos da 1ª Câmara, 744/2017-Relatora Ministra Ana Arraes e 1.584/2016- Relator Ministro Walton Alencar Rodrigues, ambos do Plenário, entre outros) ; e</i></p><p><i>\tb) inclusão, sem a devida motivação, de cláusulas restritivas em certames, desprezando-se legislação plenamente em vigor, baseando-se em ação judicial, que não possui sentença transitada em julgado ou medida de antecipação de tutela/liminar, visando à suspensão da eficácia da norma, afrontando os princípios gerais da administração e contratação públicas, tais como os da legalidade, da competitividade, da impessoalidade, e da eficiência, aos quais as entidades do Sistema \"S\" devem observância, conforme jurisprudência do TCU (Acórdãos 3.493/2010-Relator Ministro Walton Alencar Rodrigues, 3.362/2009-Relator Ministro Augusto Nardes e 5.262/2008-Relator Ministro-Substituto Marcos Bemquerer, todos da 1ª Câmara, 744/2017-Relatora Ministra Ana Arraes e 1.584/2016- Relator Ministro Walton Alencar Rodrigues, ambos do Plenário, entre outros) ; </i></p><p><i>33.5.\t</i><b><i>informar </i></b><i>ao Serviço Social do Transporte (Sest) , ao Serviço Nacional de Aprendizagem do Transporte (Senat) e ao representante do acórdão que vier a ser proferido, destacando que o relatório e o voto que fundamentam a deliberação ora encaminhada podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos; e</i></p><p><i>33.6.\t</i><b><i>arquivar</i></b><i> os presentes autos, nos termos art. 169, V, do Regimento Interno deste Tribunal.\"</i></p></td></tr></tbody></table><p class=\"tCU_-_Epígrafe\">5.\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Fabiano Augusto Martins Silveira (31.440/OAB-DF), representando Serviço Social do Transporte - Conselho Nacional e Serviço Nacional de Aprendizagem do Transporte - Conselho Nacional;  <br>8.2. Delzio Joao de Oliveira Junior (13.224/OAB-DF), representando Conselho Federal dos Técnicos Industriais - CFT.  <br>8.3. Celio Marques Lopes e outros, representando Clara Energias Renováveis Ltda. ", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REPRESENTAÇÃO. SERVIÇO SOCIAL DO TRANSPORTE (SEST) E SERVIÇO NACIONAL DE APRENDIZAGEM DO TRANSPORTE (SENAT). CONCORRÊNCIA 2/2021. EXECUÇÃO DE PROJETO DE MICROGERAÇÃO DE ENERGA SOLAR FOTOVOLTAICA. CLÁUSULA EDITALÍCIA QUE AFASTA A INCIDÊNCIA DA RESOLUÇÃO - CFT 74/2019, NÃO OBSTANTE A INEXISTÊNCIA DE PROVIMENTO JURISDICIONAL SUSPENDENDO A EFICÁCIA DA NORMA. PARCIAL PROCEDÊNCIA. INDEFERIMENTO DO PEDIDO DE CAUTELAR. CIÊNCIA PREVENTIVA. ARQUIVAMENTO.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Controle Externo de Aquisições Logísticas (Selog).", "VOTO": "<p>Relato o presente processo em razão de sorteio realizado nos termos do art. 18-B da Resolução-TCU 175/2005.\t</p><p>2.\tConforme assentado no relatório precedente, trata-se de representação, com pedido de medida cautelar, formulada por Clara Energias Renováveis Ltda. em relação a supostas irregularidades na Concorrência 2/2021, promovida pelo Serviço Social do Transporte (Sest) e Serviço Nacional de Aprendizagem do Transporte (Senat) , cujo objeto é o fornecimento e a instalação de sistemas de microgeração de energia solar fotovoltaica <i>on-grid</i>, na unidade do Sest/Senat em São Gonçalo-RJ, compreendendo elaboração de projeto aprovado pela concessionária de energia, fornecimento dos equipamentos e materiais, instalação, acesso junto à concessionária, treinamento, manutenção e suporte técnico, conforme especificações do edital e normas pertinentes da ABNT.    </p><p>3.\tA representante reputou irregular o item 9.1.3.3 do edital da licitação, <i>verbis</i>:</p><p>\"<i>9.1.3. Documentos relativos à qualificação técnica:</i></p><p><i>9.1.3.3. Registro ou inscrição de Pessoa Jurídica no Conselho Regional de Engenharia e Agronomia -CREA e/ou Conselho de Arquitetura e Urbanismo-CAU da jurisdição da licitante, na qual conste objetivo social compatível com a execução do objeto a que se refere este Edital;</i>\"</p><p>4.\tSegundo a representante, a referida cláusula deveria ser revista pois a atividade e o objeto licitados teriam seus limites, competência e capacidades sob a jurisdição do Conselho Regional de Técnicos (CRT) , e não sob a do Crea ou CAU. </p><p>5.\tDiante de sua argumentação, pediu medida cautelar suspensiva e, no mérito, a procedência da representação para ser declarada a nulidade da licitação ou ser determinada a reformulação do item 9.1.3.3 do edital.</p><p>6.\tApós exame técnico dos autos, em especial das respostas encaminhadas pelo Sest/Senat e Conselho Federal de Técnicos (CFT) em cumprimento às medidas saneadoras por mim determinadas, a Selog, em pareceres uniformes insertos às peças 41 e 42, propôs conhecer da representação, indeferir a cautelar, considerá-la parcialmente procedente e expedir ciência preventiva ao Sest e ao Senat da ocorrência das seguintes impropriedades:</p><p>a) ausência de indicação dos pressupostos técnicos, de fato e de direito que levaram o Sest/Senat a deferir/indeferir impugnação ao edital, em afronta aos princípios gerais da administração e contratação públicas, tais como os da legalidade, da motivação, da publicidade e da eficiência, aos quais as entidades do Sistema \"S\" devem observância, conforme jurisprudência do TCU (Acórdãos 3.493/2010-Relator Ministro Walton Alencar Rodrigues, 3.362/2009-Relator Ministro Augusto Nardes e 5.262/2008-Relator Ministro-Substituto Marcos Bemquerer, todos da 1ª Câmara, 744/2017-Relatora Ministra Ana Arraes e 1.584/2016- Relator Ministro Walton Alencar Rodrigues, ambos do Plenário, entre outros) ; e  </p><p>b) inclusão, sem a devida motivação, de cláusulas restritivas em certames, desprezando-se legislação plenamente em vigor, baseando-se em ação judicial, que não possui sentença transitada em julgado ou medida de antecipação de tutela/liminar, visando à suspensão da eficácia da norma, afrontando os princípios gerais da administração e contratação públicas, tais como os da legalidade, da competitividade, da impessoalidade, e da eficiência, aos quais as entidades do Sistema \"S\" devem observância, conforme jurisprudência do TCU (Acórdãos 3.493/2010-Relator Ministro Walton Alencar Rodrigues, 3.362/2009-Relator Ministro Augusto Nardes e 5.262/2008-Relator Ministro-Substituto Marcos Bemquerer, todos da 1ª Câmara, 744/2017-Relatora Ministra Ana Arraes e 1.584/2016- Relator Ministro Walton Alencar Rodrigues, ambos do Plenário, entre outros) ;</p><p>7.\tRazão assiste à unidade técnica. Vejamos.</p><p>6.\tA representação há de ser conhecida pois satisfeitos os requisitos de admissibilidade constantes no art. 113, § 1º, da Lei 8.666/1993, c/c o art. 237, inciso VII e parágrafo único, do Regimento Interno/TCU, e no art. 103, § 1º, da Resolução TCU 259/2014.</p><p>7.\tQuanto ao mérito da representação, observo que restou demonstrado que o objeto licitado na Concorrência 2/2021 pode ser executado por técnicos em eletrotécnica, e não apenas por profissionais da engenharia ou arquitetura, o que denota a incorreção do item 9.1.3.3 do edital do certame.</p><p>8.\tCom efeito, <b>a Resolução - CFT 74, de 5/7/2019</b>, que disciplina e orienta as prerrogativas e atribuições dos Técnicos Industriais com habilitação em Eletrotécnica, <b>prevê como atribuição técnica destes profissionais a elaboração e execução de projetos de geração de energia solar (fotovoltaica) :</b></p><p>\"<i>Art. 3º. Os Técnicos Industriais com habilitação em eletrotécnica têm, ainda, as seguintes atribuições técnicas: </i></p><p><i>IV- Elaborar projetos e executar as instalações elétricas, e manutenção de redes oriundas de diversas fontes geradoras, como por exemplo:</i></p><p><i>c) Solar - fotovoltaica, obtida pela luz do sol;</i>\"</p><p>9.\tPosto isso, o item 9.1.3.3 do edital desbordou do ordenamento jurídico ao limitar a execução do projeto licitado às pessoas jurídicas registradas no Crea ou CAU (e não no CFT) .</p><p>10.\tContudo, como bem ressaltado pela unidade técnica, a anulação do certame diante da falha constatada não se afigura como medida ponderada, sendo possível elencar cinco motivos para a manutenção do processo licitatório.</p><p>11.\tPrimeiro, a ampla competitividade foi assegurada, na medida em que \"<i>10 empresas apresentaram proposta de preço no âmbito da Concorrência 2/2021, sendo que 8 tiveram sua proposta considerada classificada</i>\". </p><p>12.\tSegundo, o interesse público e a busca pela proposta mais vantajosa para a administração foram concretizados, porquanto a \"<i>empresa declarada vencedora ofertou um preço consideravelmente inferior ao valor de contratação estimado: R$ 376.333,82 contra R$ 675.409,22, ou seja, obteve-se desconto de 44,28%</i>\".</p><p>13.\tTerceiro, é preciso ponderar que há um \"<i>custo de anular todo o certame, retornando a contratação pretendida à fase de lançamento de novo edital</i>\", não havendo garantia \"<i>de que, em novo certame, consiga-se uma economia expressiva em detrimento do valor alcançado na Concorrência 2/2021</i>\".</p><p>14.\tQuarto, o Sest e o Senat possibilitaram à empresa ora representante participar do certame mesmo não observando o item 9.1.3.3 do edital. Não obstante a possibilidade de participar da licitação, a representante não o fez.</p><p>15.\tQuinto, a limitação contida no item 9.1.3.3 do edital, apesar de errônea, deveu-se, em grande medida, à judicialização entorno da Resolução - CFT 74/2019,<b> </b>consistente na Ação Civil Pública 1058332-59.2020.4.01.3400 (6ª Vara Federal da Seção Judiciária de Brasília) , proposta pelo Confea, visando à declaração de nulidade, dentre outros dispositivos, do art. 3º daquela Resolução, o qual possibilita aos Técnicos Industriais com habilitação em Eletrotécnica a execução do objeto licitado. Não constam do andamento processual da referida Ação decisão transitada em julgado nem tutela provisória pela suspensão dos dispositivos impugnados da Resolução - CFT 74/2019.</p><p>16.\tPor tais motivos, considero parcialmente procedente a representação, sem determinação direcionada à anulação do certame.</p><p>17.\tPor conseguinte, não implemento medida cautelar diante da apreciação do mérito da representação e da ausência de interesse público em sua adoção.</p><p>18.\tPor fim, como bem destacado pela Selog, o Sest e o Senat devem ser cientificados da ocorrência de duas falhas ocorridas na Concorrência 2/2021 com vistas a evitar que sejam repetidas em certames futuros.</p><p>19.\tA primeira diz respeito à ausência de indicação dos pressupostos técnicos, de fato e de direito que levaram as entidades licitantes a deferir ou indeferir as impugnações ao edital, em afronta aos princípios gerais da administração e contratação públicas, tais como os da legalidade, da motivação, da publicidade e da eficiência.</p><p>20.\tA segunda falha, que se refere ao próprio mérito da representação, relaciona-se à inclusão, sem a devida motivação, de cláusulas restritivas em certames, baseando-se no mero trâmite de ação judicial que não possui sentença transitada em julgado ou medida de antecipação de tutela/liminar.</p><p>21.\tNo caso concreto, diante da ausência de provimento jurisdicional suspendendo a eficácia da Resolução - CFT 74/2019, seus dispositivos deveriam ter norteado a elaboração do edital da Concorrência 2/2021, inclusive o que possibilita aos Técnicos Industriais a execução de projetos de geração de energia solar (fotovoltaica) .</p><p>22.    \tAnte o exposto, acolho a instrução da Selog, a qual integra as presentes razões de decidir, e VOTO no sentido de que seja adotado o Acórdão que ora submeto a este Plenário.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 30 de junho de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">RAIMUNDO CARREIRO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210701", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=755054", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=755054", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "67500608"}