{"KEY": "ACORDAO-COMPLETO-2397167", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1623/2021 ATA 25/2021 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1623", "ANOACORDAO": "2021", "NUMATA": "25/2021", "ACORDAO": "<p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tVISTOS, relatados e discutidos estes autos de Recurso de Revisão interposto pelo Ministério Público junto ao Tribunal de Contas da União - TCU contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1464/2010/Segunda Câmara\" target=\"_blank\">Acórdão 1464/2010-TCU-Segunda Câmara</a>, que julgou regulares e regulares com ressalva as contas relativas ao exercício de 2007 da Fundação Nacional de Saúde - Superintendência Regional no Estado do Tocantins - Funasa/TO;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão Plenária, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer do presente Recurso de Revisão, com fundamento no art. 32, inciso III e art. 35, inciso III, da Lei 8.443/1992, c/c art. 288, inciso III e § 2º do Regimento Interno do TCU, para, no mérito, dar-lhe provimento, tornando insubsistente a deliberação proferida por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1464/2010/Segunda Câmara\" target=\"_blank\">Acórdão 1464/2010-TCU-Segunda Câmara</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. considerar revel a Empresa LRC Silvestre - EPP;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. com fundamento nos artigos 1º, inciso I; 16, inciso III, alíneas \"b\" e \"c¿; 19, <i>caput</i>, 23, inciso III, alínea \"a\"; todos da Lei 8.443/1992, julgar irregulares as contas dos responsáveis João dos Reis Ribeiro Barros, Sidney Mariano de Brito, empresa LRC Silvestre - ME, empresa World Service Limpeza e Conservação Eireli e empresa Locadora de Veículos Araguaia Ltda., condenando-os ao pagamento das quantias a seguir discriminadas, fixando-lhes o prazo de 15 (quinze) dias, a contar da notificação, para que comprovem, perante o Tribunal, o recolhimento das dívidas aos cofres da Fundação Nacional de Saúde, atualizadas monetariamente e acrescidas dos juros de mora calculados a partir das datas abaixo indicadas até a data do efetivo recolhimento, na forma da legislação em vigor:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.1. João dos Reis Ribeiro Barros, Sidney Mariano de Brito e empresa LRC Silvestre - ME, em solidariedade:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><p class=\"tCU_-_Ac_-_item_9_-_§§\">Valor Histórico \tData de ocorrência </p><p>R$   19.077,42\t        21/5/2007</p><p>R$   27.215,56             14/6/2007</p><p>R$   18.836,30             27/8/2007</p><p>R$   11.780,30             5/12/2007</p><p>R$     5.051,90           10/12/2007</p><p>R$   11.258,10           11/12/2007</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.2. João dos Reis Ribeiro Barros, Sidney Mariano de Brito e empresa World Service Serviços Gerais Ltda., em solidariedade:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><p class=\"tCU_-_Ac_-_item_9_-_§§\">Valor Histórico \tData de ocorrência </p><p>R$ 17.714,40                07/05/2007</p><p>R$ 22.374,00 \t         13/06/2007</p><p>R$   8.182,67 \t         28/08/2007</p><p>R$      618,51 \t         05/12/2007</p><p>R$   3.488,99 \t         10/12/2007</p><p>R$   1.670,56 \t         14/12/2007</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.3. João dos Reis Ribeiro Barros, Sidney Mariano de Brito e a empresa Locadora e Comércio de Veículos Araguaia Ltda., em solidariedade:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><p class=\"tCU_-_Ac_-_item_9_-_§§\">Valor Histórico \tData de ocorrência </p><p>R$ 4.014,15 \t         22/05/2007</p><p>R$ 19.927,95 \t         14/06/2007</p><p>R$ 6.732,13\t         28/08/2007</p><p>R$ 5.254,07 \t         04/12/2007</p><p>R$ 4.387,85 \t         10/12/2007</p><p>R$ 1.183,14 \t         11/12/2007</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. aplicar aos responsáveis João dos Reis Ribeiro Barros, Sidney Mariano de Brito, empresa LRC Silvestre - ME, empresa World Service Limpeza e Conservação Eireli e empresa Locadora de Veículos Araguaia Ltda., individualmente, conforme discriminado a seguir, a multa prevista no art. 57 da Lei 8.443/1992, com a fixação do prazo de 15 (quinze) dias, a contar das notificações, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento das dívidas ao Tesouro Nacional, atualizadas monetariamente desde a data do Acórdão até a dos efetivos recolhimentos, se forem pagas após o vencimento, na forma da legislação em vigor:</p><table><tbody><tr>\t<td><p><b>RESPONSÁVEL</b></p></td>\t<td><p><b>MULTA (R$) </b></p></td></tr><tr>\t<td><p>LRC Silvestre - ME</p></td>\t<td><p>20.000,00</p></td></tr><tr>\t<td><p>World Service Limpeza e Conservação Eireli</p></td>\t<td><p>11.000,00</p></td></tr><tr>\t<td><p>Locadora de Veículos Araguaia Ltda.</p></td>\t<td><p>9.000,00</p></td></tr><tr>\t<td><p>João dos Reis Ribeiro Barros</p></td>\t<td><p>40.000,00</p></td></tr><tr>\t<td><p>Sidney Mariano de Brito</p></td>\t<td><p>40.000,00</p></td></tr></tbody></table><p>9.5. autorizar, desde logo, nos termos dos arts. 26 e 28, inciso II, da Lei 8.443/1992:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5.1. o pagamento das dívidas em até 36 (trinta e seis) parcelas mensais e consecutivas, se solicitado pelos responsáveis, fixando-se o vencimento da primeira em 15 (quinze) dias, a contar do recebimento da notificação, e o das demais a cada 30 (trinta) dias, devendo incidir sobre cada uma delas os encargos legais devidos, na forma prevista na legislação em vigor, sem prejuízo ao vencimento antecipado do saldo devedor em caso de não comprovação do recolhimento de qualquer parcela, conforme prevê o art. 217, § 2º, do Regimento Interno deste Tribunal;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5.2. a cobrança judicial das dívidas, caso não atendida a notificação;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. dar ciência desta deliberação aos responsáveis e ao Procurador-Chefe da Procuradoria da República no Estado do Tocantins, para as providências que entender cabíveis.</p>", "ASSUNTO": "Recurso de revisão interposto contra acórdão que julgou regulares e regulares com ressalva as contas da entidade relativas ao exercício de 2007.", "COLEGIADO": "Plenário", "DATASESSAO": "07/07/2021", "ENTIDADE": " Superintendência Estadual da Funasa no Tocantins.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Superintendência Estadual da Funasa no Tocantins (26.989.350/0614-17).<br>3.2. Responsáveis: Carlucio Gonçalves Lara (XXX.620.336-XX); Francisco de Assis Nascimento de Castro (XXX.379.494-XX); Gilson Pereira da Costa (XXX.895.831-XX); Ivaneizilia Ferreira Noleto (XXX.594.451-XX); Jose Henrique Lima e Silva (XXX.838.821-XX); João dos Reis Ribeiro Barros (XXX.353.051-XX); L R C Silvestre - EPP (03.605.370/0001-40); Leonardo Ribeiro Nunes (XXX.620.683-XX); Locadora de Veículos Araguaia Ltda (01.419.973/0001-22); Marcionita Dias Teixeira Azevedo (XXX.724.091-XX); Maximo da Costa Soares (XXX.903.717-XX); Selestina Delmundes Bezerra (XXX.432.711-XX); Sidney Mariano de Brito (XXX.175.141-XX); Terezinha Martins da Silva (XXX.647.921-XX); Walter Botelho da Luz (XXX.935.601-XX); World Service Serviços Limpeza e Conservação Eireli (04.386.852/0001-10).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01651320082\" target=\"_blank\">016.513/2008-2</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Aroldo Cedraz (Relator), Raimundo Carreiro, Bruno Dantas e Jorge Oliveira.<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa.<br>13.3. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti, André Luís de Carvalho e Weder de Oliveira.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2503741", "titulo": "Acórdão de Relação 2059/2021 - Plenário", "tipo": "Acórdão de Relação", "ano": "2021", "numero": "2059", "colegiado": "Plenário"}], "DECISOESJUDICIAIS": [{"numProcessoJudicial": "1009735-07.2022.4.01.4300", "siglaOrgao": "JFTO", "linkProcessoJudicial": "", "nomeAutor": "SIDNEY MARIANO DE BRITO"}, {"numProcessoJudicial": "1009735-07.2022.4.01.4300", "siglaOrgao": "JFTO", "linkProcessoJudicial": "", "nomeAutor": "SIDNEY MARIANO DE BRITO"}], "RELATOR": "AROLDO CEDRAZ", "RELATORIO": "<p>\tAdoto como Relatório e transcrevo a seguir a instrução de peça 263, com a qual anuiu o corpo dirigente da SecexSaude (peça 264) , bem como o Ministério Público junto ao Tribunal (peça 265) :</p><p>\"<b>INTRODUÇÃO</b></p><p>1.\tTrata-se da prestação de contas ordinária da Coordenação Regional da Fundação Nacional de Saúde no estado de Tocantins (Core/Funasa/TO) , exercício de 2007, julgada originariamente regulares com ressalvas pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1464/2010/Segunda Câmara\" target=\"_blank\">Acórdão 1464/2010-TCU-Segunda Câmara</a> (peça 6, p. 31) . Após recurso de revisão interposto pelo Ministério Público de Contas (peça 16, p. 3/4) , o Tribunal proferiu o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2971/2015/Plenário\" target=\"_blank\">Acórdão 2971/2015-TCU-Plenário</a> (peça 98) alterando o julgamento para irregularidade das contas dos Srs. João dos Reis Ribeiro Barros e Sidney Mariano de Brito.</p><p><b>HISTÓRICO</b></p><p>2.\tEm exame efetuado pela Secex/TO, em 08/07/2009, com fundamento nos arts. 16, inciso II, e 18, da Lei nº 8.443/1992, foi proposto que as contas fossem julgadas regulares com ressalvas em virtude de irregularidade na utilização de diárias, utilização indevida de Cartão Corporativo em substituição ao devido procedimento licitatório e dispensa indevida de licitação para aluguel de veículos. </p><p>3.\tApós manifestação do MP/TCU, foi prolatado o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1464/2010/Segunda Câmara\" target=\"_blank\">Acórdão 1464/2010-TCU-Segunda Câmara</a> (peça 6, p. 31) nos seguintes termos: </p><p>a) julgar regulares com ressalvas as contas do Sr. João dos Reis Ribeiro Barros, dando-lhe quitação, sem prejuízo de fazer a determinação abaixo transcrita, com fulcro nos arts. 16, inciso II, 18 e 23, inciso II, da Lei n.º 8.443/1992, c/c os arts. 208 e 214, inciso II, do Regimento Interno; </p><p>b) julgar regulares as contas dos demais responsáveis relacionados no subitem 1.1, dando-lhes quitação plena, com fulcro nos arts. 16, inciso I, 17 e 23, inciso I, da Lei n.º 8.443/1992, c/c os arts. 207 e 214, inciso I, do Regimento Interno; </p><p>c) determinar à Funasa/Core/TO que, com fundamento no art. 93 da Lei n.º 8.443/1992, c/c o art. 213 do Regimento Interno, a título de racionalização administrativa e economia processual, arquivassem a tomada de contas especial (processo nº 25167.002.208/2004-23) , sem julgamento de mérito, a cujo pagamento continuará obrigado o devedor para que lhe seja dada quitação. </p><p>4. \tEm 28/06/2010, foi interposto Recurso de Revisão pelo Ministério Público junto ao TCU, com base em representação encaminhada pela Procuradoria da República, TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2955520098\" target=\"_blank\">Processo 029.555/2009-8</a>, apenso, cuja documentação demonstraria fortes indícios de irregularidades relacionadas com a locação de veículos em caráter emergencial pela Core/Funasa/TO. O MP/TCU alegou que no referido processo, constam informações sobre os resultados de fiscalização realizada pela Secex/TO entre  10/3/2010 e 31/3/2010, concluindo pela existência de irregularidades envolvendo os contratos  012/2007, 013/2007 e 014/2007, firmados com as empresas LRC Silvestre - EPP, World Service Serviços Limpeza e Conservação Eireli - EPP e Locadora de Veículos Araguaia Ltda., para a prestação de serviços de locação de veículos utilitários, incluindo motorista e combustível, para atender as necessidades do Distrito Sanitário Especial Indígena. </p><p>5.\tNa inspeção realizada pela Secex/TO, constatou-se que o critério de remuneração adotado, previsão do pagamento de um adicional por cada quilômetro que ultrapassasse a franquia de cinco mil quilômetros por mês, mostrou-se excessivamente onerosa. Os contratos teriam sido celebrados e alterados sem a prévia submissão das minutas à apreciação da assessoria jurídica. </p><p>6.\tApós recurso de revisão interposto pelo Ministério Público de Contas (peça 16, p. 3/4) , o Tribunal proferiu o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2971/2015/Plenário\" target=\"_blank\">Acórdão 2971/2015-TCU-Plenário</a> (peça 98) , com o seguinte teor:</p><p>\"VISTOS, relatados e discutidos estes autos de recurso de revisão interposto pelo Ministério Público junto ao Tribunal de Contas da União - TCU contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1464/2010/Segunda Câmara\" target=\"_blank\">Acórdão 1464/2010-TCU-Segunda Câmara</a>, que julgou regulares com ressalva as contas relativas ao exercício de 2007 da Fundação Nacional de Saúde - Superintendência Regional no Estado do Tocantins - Funasa/TO.</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão Plenária, ante as razões expostas pelo Relator, em:</p><p>9.1.  conhecer do presente recurso de revisão, com fundamento no art. 32, inciso III e art. 35, inciso III, da Lei 8.443/1992, c/c art. 288, inciso III e § 2º do Regimento Interno do TCU, para, no mérito, dar-lhe provimento, tornando insubsistente a deliberação proferida por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1464/2010/Segunda Câmara\" target=\"_blank\">Acórdão 1464/2010-TCU-Segunda Câmara</a>, no que concerne apenas aos Srs. João dos Reis Ribeiro Barros e Sidney Mariano de Brito;</p><p>9.2. acolher, parcialmente, as razões de justificativa apresentadas pelos responsáveis, João dos Reis Ribeiro Barros e Sidney Mariano de Brito, e rejeitar as alegações de defesa apresentadas pelos demais responsáveis;</p><p>9.3. com fundamento nos artigos 1º, inciso I; 16, inciso III, alíneas 'b' e 'c'; 19, <i>caput</i>, 23, inciso III, alínea 'a'; todos da Lei nº 8.443/1992, julgar irregulares as contas de João dos Reis Ribeiro Barros e Sidney Mariano de Brito condenando-os ao pagamento das quantias abaixo discriminadas, fixando-lhes o prazo de quinze dias, a contar da notificação, para que comprovem, perante o Tribunal, o recolhimento das dívidas aos cofres da Fundação Nacional de Saúde, atualizadas monetariamente e acrescidas dos juros de mora calculados a partir das datas abaixo indicadas até a data do efetivo recolhimento, na forma da legislação em vigor:</p><p>9.3.1. solidariamente com a empresa LRC Silvestre - ME, por darem causa a dano ao erário decorrente das contratações antieconômicas, celebradas sob a alegação de emergência, para prestação de serviços de locação de veículos utilitários, incluindo motorista e combustível (Contrato 012/2007) , nas quais se verificou o estabelecimento, em cláusula contratual de franquia de quilometragem, em patamar inferior à estimativa apresentada pelo setor responsável, e o posterior pagamento de quilômetros excedentes, a partir de cálculo extremamente lesivo ao erário, por incluir parcelas que não sofreriam alteração em função do aumento da quilometragem utilizada; </p><p>Dispositivos violados: art. Lei 8666/1993, art. 15, inciso V; art. 26, § único, inciso 3º;</p><p>Quantificação do débito: </p><p>Valor Histórico \tData de ocorrência </p><p>R$ 17.714,40 \t07/05/2007 </p><p>R$ 22.374,00 \t13/06/2007 </p><p>R$   8.182,67 \t28/08/2007 </p><p>R$      618,51 \t05/12/2007 </p><p>R$   3.488,99 \t10/12/2007 </p><p>R$   1.670,56 \t14/12/2007 </p><p>9.3.2 solidariamente com a empresa World Service Serviços Gerais Ltda., por darem causa dano ao erário decorrente das contratações antieconômicas, celebradas sob a alegação de emergência, para prestação de serviços de locação de veículos utilitários, incluindo motorista e combustível (Contrato nº 013/2007) , nas quais se verificou o estabelecimento, em cláusula contratual de franquia de quilometragem, em patamar inferior à estimativa apresentada pelo setor responsável, e o posterior pagamento de quilômetros excedentes, a partir de cálculo extremamente lesivo ao erário, por incluir parcelas que não sofreriam alteração em função do aumento da quilometragem utilizada; </p><p>Dispositivos violados: art. Lei 8666/1993, art. 15, inciso V; art. 26, § único, inciso 3º;</p><p>Quantificação do débito: </p><p>Valor Histórico \tData de ocorrência </p><p>R$ 17.714,40 \t07/05/2007 </p><p>R$ 22.374,00 \t13/06/2007 </p><p>R$   8.182,67 \t28/08/2007 </p><p>R$      618,51 \t05/12/2007 </p><p>R$   3.488,99 \t10/12/2007 </p><p>R$   1.670,56 \t14/12/2007 </p><p>9.3.3. solidariamente com a empresa Locadora e Comércio de Veículos Araguaia Ltda., por darem causa a dano ao erário decorrente das contratações antieconômicas, celebradas sob a alegação de emergência, para prestação de serviços de locação de veículos utilitários, incluindo motorista e combustível (Contrato nº 014/2007) , nas quais se verificou o estabelecimento, em cláusula contratual de franquia de quilometragem, em patamar inferior à estimativa apresentada pelo setor responsável, e o posterior pagamento de quilômetros excedentes, a partir de cálculo extremamente lesivo ao erário, por incluir parcelas que não sofreriam alteração em função do aumento da quilometragem utilizada; </p><p>Dispositivos violados: art. Lei 8666/1993, art. 15, inciso V; art. 26, § único, inciso 3º;</p><p>Quantificação do débito: </p><p>Valor Histórico \tData de ocorrência </p><p>R$ 4.014,15 \t22/05/2007 </p><p>R$ 19.927,95 \t14/06/2007 </p><p>R$ 6.732,13 \t28/08/2007 </p><p>R$ 5.254,07 \t04/12/2007 </p><p>R$ 4.387,85 \t10/12/2007 </p><p>R$ 1.183,14 \t11/12/2007 </p><p>9.4. aplicar aos Srs. João dos Reis Ribeiro Barros (CPF XXX.353.051-XX) e Sidney Mariano de Brito (CPF XXX.175.141-XX) , e às empresas Locadora e Comércio de Veículos Araguaia Ltda. (CNPJ 01.419.973/0001-22) , World Service Serviços Gerais Ltda. (CNPJ 04.386.852/0001-10) e LRC Silvestre - ME (CNPJ 03.605.370/0001-40) , individualmente, a multa prevista no art. 57 da Lei 8.443/1992, no valor de R$ 10.000,00 (dez mil reais) , com a fixação do prazo de 15 (quinze) dias, a contar das notificações, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea 'a', do Regimento Interno) , o recolhimento das dívidas ao Tesouro Nacional, atualizadas monetariamente desde a data do Acórdão até a dos efetivos recolhimentos, se forem pagas após o vencimento, na forma da legislação em vigor; </p><p>9.5. autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas, caso não atendidas as notificações;</p><p>9.6. remeter cópia do presente acórdão, assim como do relatório e do voto que o fundamentam, à Procuradoria da República no Estado do Tocantins e à Fundação Nacional de Saúde.\"</p><p>7.\tReferida deliberação foi corrigida materialmente pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/744/2016/Plenário\" target=\"_blank\">Acórdão 744/2016-TCU-Plenário</a>, retificando-se a denominação das empresas condenadas em débito (peça 147) .</p><p>8.\tAs empresas World Service Limpeza e Conservação Eireli (peça 110) , LRC Silvestre - EPP (peça 140) , Locadora de Veículos Araguaia Ltda. (peça 149) e o Sr. Sidney Mariano de Brito (peça 141) interpuseram recursos de reconsideração contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2971/2015/Plenário\" target=\"_blank\">Acórdão 2971/2015-TCU-Plenário</a>, que foram conhecidos pelo Ministro-Relator, Walton Alencar Rodrigues, nos termos do despacho à peça 172. A empresa LRC Silvestre opôs também embargos de declaração (peça 176) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2971/2015/Plenário\" target=\"_blank\">Acórdão 2971/2015-TCU-Plenário</a>, alegando a existência de erro material no valor e data da sua condenação em débito.</p><p>9.\tPor meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/826/2017/Plenário\" target=\"_blank\">Acórdão 826/2017-TCU-Plenário</a> (peça 181) , o TCU não deu conhecimento aos embargos de declaração por serem intempestivos, entretanto determinou à Secex/TO que verificasse a existência da inexatidão material informada pelo embargante. </p><p>10.\tEm 28/11/2017, a LRC Silvestre interpôs pedido de reexame (peça 198) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2971/2015/Plenário\" target=\"_blank\">Acórdão 2971/2015-TCU-Plenário</a>, mantido pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/826/2017/Plenário\" target=\"_blank\">Acórdão 826/2017-TCU-Plenário</a>, requerendo que fosse corrigido erro material em razão da decisão exarada pelo TCU, via subitem 9.3.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2971/2015/Plenário\" target=\"_blank\">Acórdão 2971/2015-TCU-Plenário</a>, uma vez que foi-lhe imputado débito maior que àquele pelo qual foi citado (peça 7, p. 46) . A Secex/TO concluiu pela existência de divergência entre os valores dos débitos atinentes ao Contrato 12/2007 informados na instrução preliminar da unidade técnica (peça 7, p. 34) , nos ofícios citatórios (peça 7, pp. 46/54) e no acórdão condenatório (peça 98) , sendo que o débito correto é o informado na instrução preliminar da unidade técnica. A Secex/TO afirmou que o pedido de reexame deveria ser recebido como mera petição e formulou a seguinte proposta de encaminhamento (peça 205, p. 4/5, e peça 206) :</p><p> \"a) anular o subitem 9.3.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2971/2015/Plenário\" target=\"_blank\">Acórdão 2971/2015-TCU-Plenário</a>, retificado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/744/2016/Plenário\" target=\"_blank\">Acórdão 744/2016-TCU-Plenário</a>, dando ciência aos demais interessados;</p><p>b) excluir a empresa LRC Silvestre-ME do rol de apenados com multa, no subitem 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2791/2015/Plenário\" target=\"_blank\">Acórdão 2791/2015-TCU-Plenário</a>;</p><p>c) realizar nova citação solidária dos responsáveis, Sr. João dos Reis Ribeiro Barros, ex-Coordenador Regional da FUNASA/CORE/TO, do Sr. Sidney Mariano de Brito, ex-Chefe da Divisão de Administração da FUNASA/CORE/TO e da empresa LRC Silvestre - ME, com fundamento no art. 12, inciso II da Lei 8.443/92 c/c art. 202, inciso II do RITT'CU, para, no prazo de 15 (quinze) dias, apresentarem as alegações de defesa ou recolherem aos cofres da Fundação Nacional de Saúde, atualizadas monetariamente, calculada a partir da respectiva data até a do efetivo recolhimento, na forma da legislação em vigor, o débito abaixo indicado, em relação à existência de dano ao erário decorrente das contratações antieconômicas, celebradas sob a alegação de emergencialidade, para prestação de serviços de locação de veículos utilitários, incluindo motorista e combustível (Contrato n. 01212007) , nas quais se verificou o estabelecimento, em cláusula contratual de franquia de quilometragem, em patamar inferior à estimativa apresentada pelo setor responsável, e o posterior pagamento de quilômetros excedentes, a partir de cálculo extremamente lesivo ao erário, por incluir parcelas que não sofreriam alteração em função do aumento da quilometragem utilizada, conforme dados constantes em planilha de apuração de débito à peça 9, p. 45, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2955520098\" target=\"_blank\">Processo 029.555/2009-8</a> (Representação) :</p><p>Dispositivos violados: Lei no 8666/1993, art. 15, inciso V; art.26, § único, inciso 3°.</p><p>Quantificação do débito:</p><p>Data da ocorrência\tValor do débito</p><p>  21/5/2007\t           R$ 19.077,42</p><p>  14/6/2007\t           R$ 27.215,56</p><p>  27/8/2007\t           R$ 18.836,30</p><p>  5/12/2007\t           R$ 11.780,30</p><p>10/12/2007\t           R$   5.050,90</p><p>11/12/2007\t           R$ 11.258,10</p><p>.....\"</p><p>11.\tO Ministério Público considerou que cabia a anulação da condenação solidária em débito da LRC Silvestre - EPP e dos srs. João dos Reis Ribeiro Barros e Sidney Mariano de Brito, haja vista que na citação desses responsáveis (peça 7, pp. 46/54) , em vez de discriminar os débitos atinentes ao Contrato 12/2007, no total de R$ 93.219,58 (planilha à peça 9, p. 49, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2955520098\" target=\"_blank\">Processo 029.555/2009-8</a>) , discriminou os débitos referentes às multas por atraso pagas ao INSS, que totalizam R$ 6.994,90, conforme planilhas à peça 9, pp. 47 e 50, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2955520098\" target=\"_blank\">Processo 029.555/2009-8</a>. O Ministério Público alertou ainda para o fato de que, no item 9.3.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2971/2015/Plenário\" target=\"_blank\">Acórdão 2971/2015-TCU-Plenário</a>, foram discriminados não os débitos atinentes ao Contrato 12/2007 (R$ 93.219,58) , mas, sim, os débitos atinentes ao Contrato 13/2007, que totalizam R$ 54.049,13, conforme planilha à peça 9, p. 49, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2955520098\" target=\"_blank\">Processo 029.555/2009-8</a>. </p><p>12.\tOutra irregularidade apontada pelo Ministério Público de Contas no parecer à peça 145 foi o fato de ter sido omitido, na pauta da sessão ordinária plenária do dia 18/11/2015, publicada no Diário Oficial da União (DOU) de 16/11/2015 (peça 144) , o nome dos advogados das empresas World Service Serviços Limpeza e Conservação Eireli e Locadora de Veículos Araguaia Ltda. (peça 17, pp. 15/7) .  Ressalta que a omissão configura erro de procedimento e enseja a nulidade da condenação das referidas empresas, conforme farta jurisprudência desta Corte de Contas (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1795/2017/Plenário\" target=\"_blank\">Acórdão 1795/2017-TCU-Plenário</a>, 2.429/2017-1ª Câmara, 354/2015-Plenário, 3.438/2014-Plenário, 449/2014-Plenário, 407/2013-Plenário e 5.821/2012-1ª Câmara) .  Assim, considera que, não é só o item 9.3.1 do Acórdão 2.971/2015 que deve ser tornado nulo, mas o acórdão inteiro, \"haja vista a relação de solidariedade existente entre os srs. João dos Reis Ribeiro Barros e Sidney Mariano de Brito e as empresas World Service Serviços Limpeza e Conservação Eireli e Locadora de Veículos Araguaia Ltda. quanto aos débitos indicados, respectivamente, nos itens 9.3.2 e 9.3.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2971/2015/Plenário\" target=\"_blank\">Acórdão 2971/2015-TCU-Plenário</a>, bem como o caráter acessório da multa do art. 57 da Lei 8.443/1992 (item 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2971/2015/Plenário\" target=\"_blank\">Acórdão 2971/2015-TCU-Plenário</a>) em relação aos débitos\".</p><p>13.\tO Ministério Público de Contas manifesta-se no sentido de o TCU (peça 210) :</p><p>a) declarar de ofício a nulidade do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2971/2015/Plenário\" target=\"_blank\">Acórdão 2971/2015-TCU-Plenário</a>, tornando-se sem efeito os atos processuais dele decorrentes;</p><p>b) realizar nova citação solidária dos srs. João dos Reis Ribeiro Barros e Sidney Mariano de Brito e da empresa LRC Silvestre - EPP, pelo débito abaixo indicado, decorrente da contratação antieconômica efetivada pelo Contrato 12/2007, cujo objeto consistia na prestação de serviços de locação de veículos utilitários, incluindo motorista e combustível, em que se verificou o estabelecimento de franquia de quilometragem em patamar inferior à estimativa apresentada pelo setor responsável e o posterior pagamento de quilômetros excedentes com preço unitário excessivo (superfaturamento) , conforme dados constantes em planilhas de apuração de débito à peça 9, pp. 44, 48 e 49, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2955520098\" target=\"_blank\">Processo 029.555/2009-8</a> (Representação) :</p><table><tbody><tr>\t<td><p><b>Data da Ocorrência</b></p></td>\t<td><p><b>Valor do Débito (R$) </b></p></td></tr><tr>\t<td><p>21/5/2007</p></td>\t<td><p>19.077,42</p></td></tr><tr>\t<td><p>14/6/2007</p></td>\t<td><p>27.215,56</p></td></tr><tr>\t<td><p>27/8/2007</p></td>\t<td><p>18.836,30</p></td></tr><tr>\t<td><p>5/12/2007</p></td>\t<td><p>11.780,30</p></td></tr><tr>\t<td><p>10/12/2007</p></td>\t<td><p>5.051,90</p></td></tr><tr>\t<td><p>11/12/2007</p></td>\t<td><p>11.258,10</p></td></tr><tr>\t<td><p><b>TOTAL</b></p></td>\t<td><p><b>93.219,58</b></p></td></tr></tbody></table><p>14. \tEm voto constante da peça 212, o Exmo Ministro Relator Aroldo Cedraz manifestou-se no sentido de que assistia razão ao MP/TCU, acolhendo integralmente o teor de seu Parecer e de sua proposta. Assim foi prolatado em 16/5/2018 o Acórdão 1.101/2018/P (peça 211) nos seguintes termos:</p><p>9.1. declarar de ofício a nulidade do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2971/2015/Plenário\" target=\"_blank\">Acórdão 2971/2015-TCU-Plenário</a>, tornando-se sem efeito os atos processuais dele decorrentes;</p><p>9.2. realizar nova citação solidária dos Srs. João dos Reis Ribeiro Barros e Sidney Mariano de Brito e da empresa LRC Silvestre - EPP, pelo débito a seguir indicado, decorrente da contratação antieconômica efetivada pelo Contrato 12/2007, cujo objeto consistia na prestação de serviços de locação de veículos utilitários, incluindo motorista e combustível, em que se verificou o estabelecimento de franquia de quilometragem em patamar inferior à estimativa apresentada pelo setor responsável e o posterior pagamento de quilômetros excedentes com preço unitário excessivo (superfaturamento) , conforme dados constantes em planilhas de apuração de débito à peça 9, pp. 44, 48 e 49, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2955520098\" target=\"_blank\">Processo 029.555/2009-8</a> (Representação) :</p><table><tbody><tr>\t<td><p><b>Data da Ocorrência</b></p></td>\t<td><p><b>Valor do Débito (R$) </b></p></td></tr><tr>\t<td><p>21/5/2007</p></td>\t<td><p>19.077,42</p></td></tr><tr>\t<td><p>14/6/2007</p></td>\t<td><p>27.215,56</p></td></tr><tr>\t<td><p>27/8/2007</p></td>\t<td><p>18.836,30</p></td></tr><tr>\t<td><p>5/12/2007</p></td>\t<td><p>11.780,30</p></td></tr><tr>\t<td><p>10/12/2007</p></td>\t<td><p>5.051,90</p></td></tr><tr>\t<td><p>11/12/2007</p></td>\t<td><p>11.258,10</p></td></tr><tr>\t<td><p>TOTAL</p></td>\t<td><p>93.219,58</p></td></tr></tbody></table><p><b>EXAME TÉCNICO</b></p><p>15.<b>\t</b>Em cumprimento ao Acórdão 1.101/2018/P (peça 211) , foi promovida a citação dos Srs. João dos Reis Ribeiro, Sidney Mariano de Brito e da empresa LRC Silvestre - EPP, mediante os Ofícios 451/2018, 711/2018 e 970/2018 (peça 219, 238 e 254) , datados de 30/5/2018, 17/8/2018 e 5/11/2018, respectivamente.</p><p>16. \tO Sr. Sidney Mariano de Brito tomou ciência do ofício que lhe foi remetido, conforme documento constante da peça 222, tendo apresentado, tempestivamente suas alegações de defesa, conforme documentação integrante da peça 225.  </p><p>17.\tO Sr. João dos Reis Ribeiro tomou ciência do ofício que lhe foi remetido, conforme documento constante da peça 255, solicitou prorrogação de prazo e apresentou, tempestivamente suas alegações de defesa, conforme documentação integrante da peça 258/261.  </p><p>18. \tA empresa LRC Silvestre - EPP tomou ciência do ofício que lhe foi remetido, conforme documento constante da peça 241, solicitou prorrogação de prazo em 10/7/2018, conforme documento de peça 246, sendo autorizada a prorrogação conforme despacho de peça 247. A empresa não voltou a se manifestar.</p><p><b>Irregularidade - contratação emergencial de veículos em que ficou estabelecido a franquia de quilometragem em patamar inferior à estimativa apresentada pelo setor responsável e o posterior pagamento de quilômetros excedentes com preço excessivo.</b></p><p><b>Alegações apresentas pelo Sr. Sidney Mariano de Brito - Chefe da Divisão de Administração (DIADM) da FUNASA/CORE/I'O </b></p><p>19.\tConforme documento de peça 225, o Sr. Sidney Mariano de Brito apresentou as seguintes alegações:</p><p>a) foi irrelevante sua atuação pois não teve nenhuma participação na instrução do processo licitatório, não quantificou números de veículos e nem dimensionou a quantidade de km para definir o total da franquia, não realizou pesquisa de mercado, não assinou contrato e não autorizou a realização de nenhuma despesa, nunca foi o Gestor dos contratos, muito menos o fiscal do contrato 12/2007 em questão; </p><p>b) existe, por força do Regimento Interno da FUNASA, um setor específico para analisar e acompanhar a execução dos contratos e fazer os devidos ajustes necessário;</p><p>c) como chefe da Divisão de Administração da FUNASA/TO, no período de 2006/2007, trabalhou em condições precárias. Não dispunha de um único servidor ou estagiário para auxiliar na função;</p><p>d) a instrução processual por inteiro do contrato em questão, incluindo a cotação de preço, valores dos cálculos, planilhas, definição de franquia, tudo sem exceção, foi feito inteiramente pelo colega que respondia pelo Setor de Compras e Material, cujo nome encontra-se identificado nos autos; </p><p>e) diante da calamidade em que estavam os índios, não havia tempo a perder questionando-lhe algo. Cabia ao acusado confiar no conhecimento e na honestidade do colega. Os parâmetros utilizados pelo servidor para chegar à definição da franquia e os valores do quilômetro excedente é de total desconhecimento do acusado, que estava na chefia da DIADM há apenas sete meses, sem pessoal e nenhuma orientação sobre licitações e contratos;</p><p>f) não era responsabilidade direta do servidor, enquanto chefe da DIADM, fiscalizar ou gerir os contratos da entidade, mas da Seção de Recursos Logísticos - SALOG. Isto está claríssimo no Regimento Interno da FUNASA;</p><p>g) não se beneficiou com os valores questionados. Esses valores foram pagos às empresas contratadas. Compete a elas devolverem ao erário o que receberam a maior;</p><p>h) sendo a responsabilidade solidária subjetiva, o que implica a apreciação da conduta do agente acusado, verifica-se que no processo não está presente qualquer indício de conduta dolosa, ou de que se tenha agido com má-fé. Assim, o TCU deve cobrar exclusivamente de quem se beneficiou dos valores pagos a maior, que foram as empresas, não na pessoa do acusado, cuja conduta não foi dolosa, culposa ou de qualquer modo, repreensível;</p><p>i) o processo em questão foi auditado pela Auditoria Interna e pela Controladoria Geral da União - CGU e nada demais de agravante foi encontrado. Se os dois órgãos, com todo conhecimento no assunto, não encontraram nada de errado, não seria o acusado que, sem conhecimento específico, fosse capaz de percebê-lo; </p><p>j) a dispensa de licitação, cujo objeto era acudir a saúde indígena e salvar vidas humanas teve sua meta, em parte, atingida, pois a queda no índice de mortalidade infantil foi 159,25%. Além disso, outro indicador importante, reflexo do contrato em questão, foi a redução em mais de 20% nos gastos com diárias em 2007 comparando com 2008, o que pode ser verificado no portal transparência do Governo Federal;</p><p>l) requer que suas contas sejam julgadas regulares, com a exclusão do seu nome da condição de responsável solidário, nos termos do art. 16, inciso I ou II, da Lei 8.443/92.</p><p><b>Alegações apresentas pelo Sr. João dos Reis Ribeiro - Coordenador Regional da Funasa/TO</b></p><p>20.\tConforme documento de peça 258, o Sr. João dos Reis Ribeiro apresentou as seguintes alegações:</p><p>a) a citação em tela carece de legalidade visto que não observa a regra processual no quesito de tempestividade legal tornando o ato sem fundamento legal já que intempestivo. O ex-Coordenador teve seu ato de nomeação em 2006 e sua exoneração 2009, tendo daí decorrido da data da presente citação 9 anos, ou seja, o caso em tela aplica-se justamente ao disposto previsto no artigo 23 lei 8.429/1992;</p><p>b) teve suas contas aprovadas por esse egrégio duas vezes dando quitação e reconhecendo a legalidade do ato público a frente daquela instituição;</p><p>c) a análise comparativa entre os parâmetros da contratação objeto da presente citação - contrato 12/2007 e o contrato atual (038/2015) que atende o mesmo objeto na mesma localidade e extraído daí os fatos geradores da emergencialidade revela que todos os esforços empreendidos a época para atender a demanda requerida naquele momento resultaram em contrato vantajoso para a administração pública;</p><p>d) a área de abrangência dos objetos dos dois contratos demonstrados na planilha comparativa, o 012/2007 e o 038/2015, são proporcionalmente equivalentes em tamanho visto que se o contrato 12/2007 somente corresponde à abrangência de quatro localidades sendo que as demais áreas do DSEI Tocantins eram atendidas pelos objetos de mais dois contratos o 13/ 2007 e 14/ 2007. Considerando a abrangência dos três contratos (12, 13 e 14/2007) as áreas de abrangência de atendimento são equivalentes a área de atendimento do contrato 038/ 2015 na análise da planilha (Anexos 13, 14, 15, 20 e 21, peças 258/259) . Comparando os valores com o interstício de 11 anos ao acumulado do item transporte sobre o INPC do mesmo período é razoável afirmar que os dois preços são compatíveis;</p><p>e) o Contrato 12/2007 estipulou franquia de 5.000 km contra 3.600 km do contrato 038/2015 isso considerando que as áreas de abrangência do contrato 12/2007, juntamente com os contratos 13 e 14/2007, são as mesmas em tamanho e condições de trafegabilidade do contrato 12/2015;</p><p>f) a média da quilometragem excedente por veículo do contrato 12/2007 com base na fatura do mês de agosto de 2007 foi de 1.869,89 quilômetros por veículo, isso considerando que a contratação atendeu a uma situação de emergencialidade onde a situação fugia a normalidade do atendimento cotidiano, enquanto a fatura dos valores excedente do contrato 038/2015 referente aos meses de janeiro a junho de 2018 foi de 5.561,62 quilômetros por veículo, isso em tempo de rotina operacional, dando uma diferença de 3.691,73 quilômetros a mais ou 3 vezes a quantidade do contrato 12/2007;</p><p>g) em relação aos preços praticados nos dois contratos comparados, o contrato 12/2007 foi estipulado inicialmente o valor do quilômetro excedente de R$ 2,17 (Lagoa da Confusão) e R$ 2,19 (Formoso do Araguaia) e renegociado pelo valor de R$ 1,73, tendo em vista que a gestão avaliou que houve falha na estimativa da franquia pela quantidade de quilômetros excedentes julgados excessivos. O contrato 38/2015 remunerou por quilômetros excedentes R$ 4,04. Embora exista um lapso temporal de l l anos, é razoável afirmar que mesmo praticando uma atualização dos valores ainda assim os preços praticados no contrato 012/2007 será menor que o preço estipulado no contrato 038/2015;</p><p>h) ao menor sinal de que havia possíveis erros estimativos que geraram um volume de quilometragem excedente e que tal situação poderia ensejar prejuízo à administração pública, a gestão agiu de pronto para reduzir os custos dos valores da quilometragem excedente (anexos 16 a 19, peça 259) ;</p><p>i) os argumentos para a contratação foram analisados e validados pela Procuradoria Federal do órgão manifesto através do Parecer Técnico 041 / PGF / PF / FUNASA/TO/ vtp (anexo l 2, peça 258, p. 48) que concluiu: </p><p>\"Restando caracterizada a emergência e cumprida todos os outros requisitos estabelecidos, concluímos que o gestor atuou de maneira juridicamente escorreita (grifo nosso) ao contratar os serviços de locação de veículos para atender as aldeias indígenas sob a responsabilidade institucional da FUNASA em assegurar à saúde dos povos indígenas\";</p><p>j) eventos extraordinários motivaram a referida contratação como as cheias do Rio Araguaia, Tocantins e seus afluentes colocando em isolamento das comunidades indígenas que na sua maioria vivem sob as margens desses mananciais e fartamente demonstrado os riscos à saúde e segurança das pessoas em razão desses eventos largamente comprovados por meio de alerta da Defesa Civil (anexo 3 e 4) , Funai e do próprio DSEI-TO ( anexos de 5 a 9, peça 258) além de farto material jornalístico à época e demonstrado na defesa apresentada em abril de 2011, somado ainda a outro evento no ano anterior que foi o surto de mortalidade infantil na etnia Apinajé no município de Tocantinópolis (Cópia da memória da reunião no Ministério Público Federal com servidores da Funasa para tratar do assunto em 8 de fevereiro de 2006) (anexo 38) e ainda avaliado as condições de precariedade da frota própria da instituição ( anexos l0 e 11, peça 258 ) , a administração da Funasa à época, sob gerência do citado, conseguiu resultados positivos no cumprimento da missão institucional da Funasa;</p><p>l) não se pode atribuir ao ex-Gestor prática de irregularidade ou de conduta que tenha ensejado dano ao erário decorrente de contratação anti-econômica em razão do contrato 012/2007, pois como bem demonstrado esse se apresenta em suas condições de contratação e preços praticados em vantagens superior ao ora contrato vigente de mesmo objeto, o contrato 038/2015 e seus aditivos, revelando zelo e compromisso do ex-gestor. A medida se mostrou efetiva e eficaz vez que cessou uma situação de risco à saúde, a vida e ao patrimônio, atendendo aos requisitos da Lei 8.666/93 no seu Artigo 24;</p><p>m) da situação requerida que caracterizou a emergencialidade urgia a necessidade de transporte em condições peculiar, estradas rurais em ruins ou péssimo estado de conservação, área específica de localização do DSEI-TO, não podendo os preços de logística humana ser comparado a outras áreas em território brasileiro pois as condições de transporte e atendimento requerem respeito as condições culturais do povo indígena, bem como, a formação de preço que são diversas para cada área e povo a ser atendido. Soma-se a isso as condições justificadoras da própria emergencialidade que não encontrava parâmetro de preços praticados por outro ente-público à época em mesmas condições, tornando assim não possível a referência de preço com outro contrato vigente à época na administração pública. Portanto, não se pode atribuir ao ex-gestor a prática de inobservância do artigo 15, inciso V, da Lei 8.666/93 e muito menos no seu art. 26, inciso III, pois os preços contratados foram minuciosamente detalhados por cada proponente de toda as despesas incidentes através de planilha oferecidas como modelo pela administração durante o convite às empresas participantes (anexo 50, peça 261) , justificando de tal forma o preço contratado e atendendo a Lei 8666/93 no seu Artigo 26, inciso III.</p><p><b>Análise das alegações apresentadas pelo Sr. Sidney Mariano de Brito</b></p><p>21.\tApesar do Sr. Sidney Mariano de Brito alegar que não participou de nenhuma das fases da contratação e que a instrução processual por inteiro, incluindo a cotação de preço, valores dos cálculos, planilhas, definição de franquia, tudo sem exceção, ter sido feito por outra pessoa do Setor de Compras e Material, a equipe de auditoria indicou que a administração do órgão era representada pelos Srs. Sidney Mariano de Brito<b>, </b>Chefe da Divisão de Administração<b> e </b>João dos Reis Ribeiro, Coordenador Regional. Assim, independente de ter sido designado outro servidor para realizar o trabalho a responsabilidade é do chefe do setor. </p><p>22.\tQuanto ao argumento da situação precária do setor que chefiava, entende-se que quando assumiu a chefia nestas condições também assumiu os riscos da precariedade.</p><p>23.\tQuanto à solicitação de se cobrar exclusivamente de quem se beneficiou dos valores pagos a maior, a responsabilidade solidária, na hipótese de dano ao erário, é fixada pelo TCU, conforme § 2º do art. 16 da Lei 8.443/92: </p><p>Art. 16 (...) § 2° Nas hipóteses do inciso III, alíneas c e d deste artigo, o Tribunal, ao julgar irregulares as contas, fixará a responsabilidade solidária:</p><p>a) do agente público que praticou o ato irregular, e</p><p>b) do terceiro que, como contratante ou parte interessada na prática do mesmo ato, de qualquer modo haja concorrido para o cometimento do dano apurado.</p><p>24.\tAlega que, por reflexo do contrato em questão, com dispensa de licitação, cujo objeto era acudir a saúde indígena e salvar vidas humanas, teve sua meta, em parte, atingida, pois ocorreu queda no índice de mortalidade infantil (159,25%) , bem como, redução em mais de 20% nos gastos com diárias em 2007 comparando com 2008, contudo, o argumento não procede já que a realização de processo licitatório poderia levar a uma contratação mais vantajosa para alcance das mesmas metas atingidas.</p><p><b>Análise das alegações apresentadas pelo Sr. João dos Reis Ribeiro</b></p><p>25. \tA lei 8.429/1992 dispõe sobre as sanções aplicáveis aos agentes públicos nos casos de enriquecimento ilícito no exercício de mandato, cargo, emprego ou função na administração pública direta, indireta ou fundacional. Seu art. 23.estabelece:</p><p>CAPÍTULO VIIDa Prescrição</p><p>Art. 23. As ações destinadas a levar a efeitos as sanções previstas nesta lei podem ser propostas:</p><p>I - até cinco anos após o término do exercício de mandato, de cargo em comissão ou de função de confiança;</p><p>II - dentro do prazo prescricional previsto em lei específica para faltas disciplinares puníveis com demissão a bem do serviço público, nos casos de exercício de cargo efetivo ou emprego;</p><p>III - até cinco anos da data da apresentação à administração pública da prestação de contas final pelas entidades referidas no parágrafo único do art. 1o desta Lei </p><p>26. \tApesar do Sr. João dos Reis Ribeiro apresentar argumentos baseados na citada lei, cabe esclarecer que a questão aqui tratada não se refere a enriquecimento ilícito por parte da administração da Superintendência Regional no Estado do Tocantins - Funasa e sim dispensa indevida de licitação para aluguel de veículos com contratação antieconômica. A equipe de fiscalização do TCU apenas questionou a respeito contratação sem a prévia apreciação e aprovação da assessoria jurídica do órgão.</p><p>27.\tHá que ressaltar que este Tribunal, em recentes julgados (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5928/2016/Segunda Câmara\" target=\"_blank\">Acórdão 5928/2016-TCU-Segunda Câmara</a>, rel. VITAL DO RÊGO e 5.939/2016-TCU-2ª Câmara, rel. MARCOS BEMQUERER) , tem entendido que a tese fixada pelo STF no RE 669.069 (Repercussão Geral 666) , que trata da incidência da prescrição nos débitos com a União decorrentes de ilícitos civis, com prazo prescricional de cinco anos, não alcança prejuízos que decorram de ilícitos administrativos, como a não comprovação da regular gestão de recursos públicos, que são imprescritíveis.</p><p>28.\tNessa linha é a jurisprudência pacificada desta Corte de Contas, exemplificada nos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/232/2017/Primeira Câmara\" target=\"_blank\">Acórdão 232/2017-TCU-Primeira Câmara</a>, rel. BRUNO DANTAS; 2.763/2019-TCU-2ª Câmara, rel. ANA ARRAES; 952/2019-TCU-Plenário, rel. WALTON ALENCAR RODRIGUES; 2.718/2019-2ª Câmara, rel. AROLDO CEDRAZ; 899/2019-TCU-Plenário, rel. BENJAMIM ZYMLER e 469/2019-TCU-Plenáio, rel. AUGUSTO NARDES.</p><p>29.\tO Sr. João dos Reis Ribeiro apresenta um comparativo entre o contrato 12/2007 e o contrato atual 38/2015 (peça 258, p. 4/5) sendo que este estipulou franquia maior (5.000 km contra 3.600 km) e média de quilometragem excedente por veículo também maior (R$ 1.869,89 contra R$ 5.561,62) .</p><p>30.\tNos autos, não se contesta o quantitativo das quilometragens percorridas. A constatação da contratação antieconômica considera duas situações.</p><p>\ta) a administração ignorou planilha constante do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2955520098\" target=\"_blank\">Processo 029.555/2009-8</a>, peça 1, p. 47, e realizou a contratação de um quantitativo de quilômetros livres com um valor muito inferior ao limite proposto o que levou ao pagamento elevado aos contratados;</p><p>\tb) o valor cobrado pelo quantitativo de quilômetros rodados acima da franquia estabelecida se mostrou bastante abusivo, segundo a equipe de auditoria TCU, já que em qualquer contratação de aluguel de veículos, o acréscimo a ser cobrado por quilometragem rodada, acima da franquia fixada, deve ser abaixo do valor cobrado pelo aluguel mensal do veículo.</p><p>31.\tConsiderando os citados fatores, mesmo o comparativo sendo favorável ao contrato 12/2007, a constatação não tem o condão de afastar a irregularidade uma vez que antecedeu a contratação um estudo que foi desconsiderado.</p><p>32.\tA instrução de peça 14, p. 23, analisou a questão e assim se manifestou:</p><p>51.\tA ocorrência irregular se deve ao fato de que a administração (representada pelos dois responsáveis citados acima) , simplesmente, ignorou essa peça e decidiu pela inclusão da contratação de um quantitativo de quilômetros livres com um valor muito inferior ao limite proposto pelo setor técnico responsável (5.000 km) . Tal fato propiciou o pagamento de adicionais generosos aos contratados. </p><p>52. A responsabilidade sobre tal ato deve recair sobre os gestores citados, inclusive, do Sr. Sidney que, estranhamente diz não ser responsável, por ter sido desligado da Diadm em 1012007. Os fatos, que são considerados como origem dos débitos, ocorreram entre 02/2007 e 04/2007, quais sejam a definição do quantitativo de franquia a ser ofertados pelos contratados e a definição dos valores a serem pagos pelos quilômetros excedentes (mesmo que o pagamento tenha se efetivado posteriormente) . </p><p>53. O segundo ponto que se presta à constatação do dano ao erário diz respeito, exatamente, ao valor cobrado pelo quantitativo de quilômetros rodados, acima da franquia estabelecida. De acordo com os levantamentos (bem efetuados pela equipe de fiscalização) esse valor se mostrou bastante abusivo. Em qualquer contratação de aluguel de veículos, mesmo quando efetuada por ente particular, o acréscimo a ser cobrado por quilometragem rodada, acima do quantitativo estabelecido como livre, deve ser bem abaixo do valor cobrado pelo aluguel mensal do veículo. </p><p>54. Isso porque, como bem frisado no relatório de fiscalização, existem serviços prestados, dentro do contrato de locação, que independem da quantidade de quilômetros a serem percorridos, ou seja, são custos fixos.</p><p>55. As afirmações de que o pagamento de valor da quilometragem excedente à franquia estava previsto e foi efetuado em conformidade com o estabelecido na Cláusula Sétima - Subcláusula Primeira dos contratos (itens 16-d, 20-c, 20-d, 25 e 28-b) depõem contra os responsáveis. </p><p>56. Ora, essa citada cláusula estabelecia que o \"valor excedente em quilômetros rodados, será pago com base na média da franquia ofertada na proposta ou compensada caso haja disponibilidade de limite do total de quilômetros contratados\" (grifo nosso) . </p><p>57. Vejamos, assim, que as propostas de preços apresentadas, como afirmado pelos responsáveis, eram bem claras e diziam respeito ao aluguel de veículos (com vários serviços incluídos) . O detalhamento da composição do preço ofertado para esse aluguel foi efetivado nas propostas de cada contratada (fis. 231, 232, 234, 240 e 242 do vol. 1 do TC-029.55512009-8) . Pois, devemos observar que um dos itens da proposta era, exatamente, o valor a ser cobrado pela franquia estabelecida (itens 6, 7 e 5 de cada proposta, respectivamente) . Assim, o cálculo do valor médio da franquia, a ser utilizado como base para remuneração dos quilômetros excedentes deveria ser, como estabelecido no contrato, o valor desse item (franquia) , isoladamente. </p><p>58. O cálculo da remuneração de quilômetros excedentes utilizando-se do valor total ofertado pelo aluguel do veículo se mostrou exagerado, imoral e ilegal, visto que contrariou as regras estabelecidas no próprio contrato. </p><p>59. Podemos concluir, como afirmado anteriormente, que os cálculos de débitos, efetuados pela equipe de fiscalização (que devem prevalecer) , foram, de fato, conservadores, como mostram as planilhas inseridas no relatório de fiscalização (fis. 457 a 464 do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2955520098\" target=\"_blank\">Processo 029.555/2009-8</a>) .</p><p>.......</p><p>60. Tanto as empresas contratadas, como os responsáveis citados, não lograram êxito em dirimir as irregularidades apontadas, confirmando-se os débitos.</p><p>33.\tQuanto ao argumento de que as bases da contratação foram analisados e validados pela Procuradoria Federal do órgão conforme Parecer Técnico 41 / PGF / PF / FUNASA/TO (anexo l 2, peça 258, p. 48) , que concluiu que o gestor atuou de maneira juridicamente escorreita, verifica-se que o citado parecer tem data posterior ao contrato (peça 258, p. 55/68) quando o art. 38 da Lei  8666/1993 é claro quanto à exigência de parecer prévio na dispensa de licitação, em caso de emergência.</p><p><b>CONCLUSÃO</b></p><p>34.\tA instrução de peça 16, p. 11/28, analisou os argumentos/justificativas apresentados pelos Srs. João dos Reis Ribeiro Barros e Sidney Mariano de Brito, bem como pelos Representantes das Empresas Locadora de Veículos Araguaia Ltda. ME, World Service Limpeza e Conservação EIRELI e LRC Silvestre - EPP, em atendimento as citações e audiências anteriormente realizadas, visando verificar a  existência de dano ao erário decorrente das contratações antieconômicas, celebradas sob a alegação de emergencial bem como de irregularidades referentes à incidência de multas, recolhidas em favor do INSS, decorrentes de atraso no pagamento das faturas. </p><p>35. \tApós análise a instrução concluiu que quanto às respostas às audiências produzidas, devem ser acolhidas aquelas referentes à utilização reiterada e indiscriminada de verbas orçamentárias, sem correlação com as dotações que lhes deram origem, tendo em vista que os responsáveis arrolados não terem dado causa a este fato. </p><p>36. \tQuanto às demais constatações de irregularidades, as manifestações dos responsáveis não lograram êxito em ilidi-las, motivo pelo qual devem persistir: </p><p>\ta) contratação das empresas LRC Silvestre, World Service Limpeza e Conservação Ltda. e Locadora de Veículos Araguaia Ltda., sem a prévia apreciação e aprovação da assessoria jurídica do órgão; </p><p>b) favorecimento às empresas contratadas;</p><p>c) os gestores, à revelia do parecer emitido pela área de transporte, incluíram um quantitativo de quilômetros insuficiente para atender às necessidades da contratação efetuada, o que deu causa à possibilidade de cobrança indevida;</p><p> d) os valores cobrados pelas empresas para remuneração de quilômetros excedentes foram excessivos, afrontando os contratos firmados. </p><p>37.\tEm resumo, conclui-se que:</p><p>\ta) as questões preliminares arguidas pelos responsáveis não tiveram o condão de macular o trâmite dos presentes autos;</p><p>\tb) a responsabilidade pelos débitos apurados deve ser solidária entre os gestores públicos arrolados e as empresas contratadas; </p><p>\tc) não houve nenhum tipo de cerceamento de defesa na condução deste processo; </p><p>\td) as citações efetuadas seguiram os normativos vigentes; </p><p>\te) as provas sobre os débitos colhidos são eficazes e válidas;</p><p>\tf) a decisão judicial, que negou a paralisação do contrato, não teve o objetivo, nem o condão de afirmar sua legalidade; </p><p>\tg) os gestores arrolados como responsáveis deram causa ao débito apurado. </p><p>38.\tO Ministério Público/TCU considerou que cabia a anulação da condenação solidária em débito da LRC Silvestre - EPP e dos srs. João dos Reis Ribeiro Barros e Sidney Mariano de Brito, haja vista que na citação desses responsáveis houve erro na indicação dos débitos. Realizada nova citação, as alegações de defesa apresentadas não foram suficientes para sanar as irregularidades apontadas no relatório de fiscalização conforme o item \"exame técnico\", permanecendo a indicação de débito em virtude da existência de previsão do quantitativo de quilômetros a serem inseridos como franquia devidamente calculado pela área responsável (transporte) , entretanto  desconsiderada pelos gestores que incluíram um quantitativo de quilômetros insuficiente para atender às necessidades da contratação efetuada, o que deu causa à possibilidade de cobrança indevida; e, ainda, pelos excessivos valores cobrados pelas empresas para remuneração de quilômetros excedentes.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>39.\t Tendo em vista os fatos narrados, submetemos os presentes autos à consideração superior propondo: </p><p>\ta) considerar revel a Empresa LRC Silvestre - EPP;</p><p>b) rejeitar as alegações de defesa apresentadas pelos responsáveis, João dos Reis Ribeiro Barros e Sidney Mariano de Brito; </p><p>c) com fundamento nos artigos 1 1, inciso 1; 16, inciso III, alíneas \"b\" e \"c ; 19, caput, 23, inciso III, alínea \"a\"; todos da Lei n° 8.443/1992, julgar irregulares as contas de João dos Reis Ribeiro Barros e Sidney Mariano de Brito condenando-os ao pagamento das quantias abaixo discriminadas, fixando-lhes o prazo de quinze dias, a contar da notificação, para que comprovem, perante o Tribunal, o recolhimento das dívidas aos cofres da Fundação Nacional de Saúde, atualizadas monetariamente e acrescidas dos juros de mora calculados a partir das datas abaixo indicadas até a data do efetivo recolhimento, na forma da legislação em vigor:</p><p>c.1) solidariamente com a empresa LRC Silvestre - ME, por darem causa a dano ao erário decorrente das contratações antieconômicas, celebradas sob a alegação de emergência, para prestação de serviços de locação de veículos utilitários, incluindo motorista e combustível (Contrato  12/2007) , nas quais se verificou o estabelecimento, em cláusula contratual de franquia de quilometragem, em patamar inferior à estimativa apresentada pelo setor responsável, e o posterior pagamento de quilômetros excedentes, a partir de cálculo extremamente lesivo ao erário, por incluir parcelas que não sofreriam alteração em função do aumento da quilometragem utilizada; </p><p>Dispositivos violados: art. Lei 866611993, art. 15, inciso V; art. 26, § único, inciso 3 0; </p><p>Quantificação do débito: </p><p>Valor Histórico \tData de ocorrência </p><p>R$   19.077,42\t        21/5/2007</p><p>R$   27.215,56             14/6/2007</p><p>R$   18.836,30             27/8/2007</p><p>R$   11.780,30             5/12/2007</p><p>R$     5.051,90           10/12/2007</p><p>R$   11.258,10           11/12/2007</p><p>c.2) solidariamente com a empresa World Service Limpeza e Conservação EIRELI, por darem causa dano ao erário decorrente das contratações antieconômicas, celebradas sob a alegação de emergência, para prestação de serviços de locação de veículos utilitários, incluindo motorista e combustível (Contrato 13/2007) , nas quais se verificou o estabelecimento, em cláusula contratual de franquia de quilometragem, em patamar inferior à estimativa apresentada pelo setor responsável, e o posterior pagamento de quilômetros excedentes, a partir de cálculo extremamente lesivo ao erário, por incluir parcelas que não sofreriam alteração em função do aumento da quilometragem utilizada;</p><p>Dispositivos violados: art. Lei 8666/1993, art. 15, inciso V; art. 26, § único, inciso 3°; </p><p>Quantificação do débito: </p><p>Valor Histórico \t     Data de ocorrência </p><p>R$ 17.714,40                07/05/2007</p><p>R$ 22.374,00 \t         13/06/2007</p><p>R$   8.182,67 \t         28/08/2007</p><p>R$      618,51 \t         05/12/2007</p><p>R$   3.488,99 \t         10/12/2007</p><p>R$   1.670,56 \t         14/12/2007</p><p>c.3) solidariamente com a empresa Locadora de Veículos Araguaia Ltda., por darem causa a dano ao erário decorrente das contratações antieconômicas, celebradas sob a alegação de emergência, para prestação de serviços de locação de veículos utilitários, incluindo motorista e combustível (Contrato 14/2007) , nas quais se verificou o estabelecimento, em cláusula contratual de franquia de quilometragem, em patamar inferior à estimativa apresentada pelo setor responsável, e o posterior pagamento de quilômetros excedentes, a partir de cálculo extremamente lesivo ao erário, por incluir parcelas que não sofreriam alteração em função do aumento da quilometragem utilizada;</p><p>Dispositivos violados: art. Lei 8666/1993. art. 15, inciso V; art. 26, § único, inciso 3 0; </p><p>Quantificação do débito: </p><p>Valor Histórico          Data de ocorrência</p><p>R$ 4.014,15 \t         22/05/2007 </p><p>R$ 19.927,95 \t         14/06/2007 </p><p>R$ 6.732,13\t         28/08/2007 </p><p>R$ 5.254,07 \t         04/12/2007 </p><p>R$ 4.387,85 \t         10/12/2007 </p><p>R$ 1.183,14 \t         11/12/2007</p><p>d) aplicar, individualmente, a multa prevista no art. 57 da Lei no 8.443/1992, aos responsáveis, João dos Reis Ribeiro Barros e Sidney Mariano de Brito, e às empresas LRC Silvestre - ME, World Service Limpeza e Conservação- EIRELI. e Locadora e Comércio de Veículos Araguaia Ltda., fixando-lhes o prazo de 15 (quinze) dias, a contar da notificação, para que comprovem, perante o Tribunal, o recolhimento das quantias devidas aos cofres do Tesouro Nacional, atualizadas monetariamente desde a data do presente acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</p><p>e) autorizar, desde logo, a cobrança judicial das dívidas, em caso de não atendimento das notificações; </p><p>f) encaminhar cópia do acórdão a ser proferido, bem como do relatório e voto que o fundamentarem, à Procuradoria da República no Estado do Tocantins e à Fundação Nacional de Saúde.\"</p><p>É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": "8.1. Joao Sanzio Alves Guimaraes (1487/OAB-TO) e outros, representando L R C Silvestre - Epp.  <br>8.2. Roger de Mello Ottaño (2583/OAB-TO) e outros, representando Locadora de Veículos Araguaia Ltda.<br>8.3. Pamella Cristina Barbosa Dutra Barros (6840/OAB-TO) e outros, representando World Service Serviços Limpeza e Conservação Eireli.", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "RECURSO DE REVISÃO (MP/TCU) EM PROCESSO DE PRESTAÇÃO DE CONTAS (EXERCÍCIO 2007). CONHECIMENTO. NOVAS CITAÇÕES. PROVIMENTO DO RECURSO. INSUBSISTÊNCIA DO ACÓRDÃO 1.464/2010-TCU-2ª CÂMARA QUE JULGOU REGULARES COM RESSALVA AS CONTAS DOS RESPONSÁVEIS DA COORDENAÇÃO REGIONAL DA FUNDAÇÃO NACIONAL DE SAÚDE NO ESTADO DE TOCANTINS (CORE/FUNASA/TO) DO EXERCÍCIO DE 2007. CONTAS IRREGULARES, DÉBITO E MULTA. CIÊNCIA.", "TIPOPROCESSO": "PRESTAÇÃO DE CONTAS (PC)", "UNIDADETECNICA": " Secretaria de Controle Externo da Saúde (SecexSaude).", "VOTO": "<p class=\"tCU_-_Epígrafe\">\tConforme consignado no Relatório precedente, tratam os autos de prestação de contas ordinária da Coordenação Regional da Fundação Nacional de Saúde no estado de Tocantins (Core/Funasa/TO) , exercício de 2007, julgada originariamente regular com ressalvas pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1464/2010/Segunda Câmara\" target=\"_blank\">Acórdão 1464/2010-TCU-Segunda Câmara</a> (Rel. Ministro José Jorge - peça 6, p. 31) . </p><p class=\"tCU_-_Epígrafe\">2.\tApós Recurso de Revisão interposto pelo Ministério Público de Contas (peça 16, p. 3/4) , o Tribunal alterou o julgamento para irregularidade das contas dos Srs. João dos Reis Ribeiro Barros e Sidney Mariano de Brito, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2971/2015/Plenário\" target=\"_blank\">Acórdão 2971/2015-TCU-Plenário</a> (Rel. Ministro Raimundo Carreiro - peça 98) , retificado por inexatidão material pelo 744/2016-Plenário (Rel. Ministro Raimundo Carreiro - peça 147) .</p><p class=\"tCU_-_Epígrafe\">3.\tPor meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1101/2018/Plenário\" target=\"_blank\">Acórdão 1101/2018-TCU-Plenário</a>, de minha relatoria, foi declarada, de ofício, a nulidade do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2971/2015/Plenário\" target=\"_blank\">Acórdão 2971/2015-TCU-Plenário</a>, em razão de equívoco na citação da LRC Silvestre - EPP e dos Srs. João dos Reis Ribeiro Barros e Sidney Mariano de Brito, realizada por valor inferior ao débito apurado nos autos, bem como em razão de omissão, na pauta da sessão ordinária plenária do dia 18/11/2015, publicada no Diário Oficial da União (DOU) de 16/11/2015, do nome dos advogados das empresas World Service Serviços Limpeza e Conservação Eireli e da Locadora de Veículos Araguaia Ltda.</p><p class=\"tCU_-_Epígrafe\">4.\tRetoma-se, nesta oportunidade, o exame do Recurso de Revisão interposto pelo Ministério Público de Contas, que pode ser conhecido, à vista do cumprimento dos requisitos de admissibilidade dispostos nos arts. 32, inciso III, e 35, inciso III, da Lei 8.443/92.</p><p class=\"tCU_-_Epígrafe\">5.\tPara a regularização do feito, novas citações dos responsáveis supracitados foram realizadas em face da \"contratação antieconômica efetivada pelo Contrato 12/2007, cujo objeto consistia na prestação de serviços de locação de veículos utilitários, incluindo motorista e combustível, em que se verificou o estabelecimento de franquia de quilometragem em patamar inferior à estimativa apresentada pelo setor responsável e o posterior pagamento de quilômetros excedentes com preço unitário excessivo (superfaturamento) , conforme dados constantes em planilhas que constam nos autos, contrariando o disposto nos seguintes dispositivos legais: Lei no 8666/1993, art. 15, inciso V; art.26, § único, inciso 3°\".</p><p class=\"tCU_-_Epígrafe\">6.\tEsgotado o prazo regimental para a apresentação de alegações de defesa, apenas a empresa LRC Silvestre - EPP deixou de responder a citação realizada, de modo que resta considerá-la revel e dar prosseguimento ao processo, nos termos do art. 12, § 3º, da Lei 8.443/1992. Transcrevo, a seguir, trecho da instrução da SecexSaúde (peça 263) que indica a regularidade das citações:</p><p class=\"tCU_-_Epígrafe\">\"15.\tEm cumprimento ao Acórdão 1.101/2018/P (peça 211) , foi promovida a citação dos Srs. João dos Reis Ribeiro, Sidney Mariano de Brito e da empresa LRC Silvestre - EPP, mediante os Ofícios 451/2018, 711/2018 e 970/2018 (peça 219, 238 e 254) , datados de 30/5/2018, 17/8/2018 e 5/11/2018, respectivamente.</p><p class=\"tCU_-_Epígrafe\">16. \tO Sr. Sidney Mariano de Brito tomou ciência do ofício que lhe foi remetido, conforme documento constante da peça 222, tendo apresentado, tempestivamente suas alegações de defesa, conforme documentação integrante da peça 225.  </p><p class=\"tCU_-_Epígrafe\">17.\tO Sr. João dos Reis Ribeiro tomou ciência do ofício que lhe foi remetido, conforme documento constante da peça 255, solicitou prorrogação de prazo e apresentou, tempestivamente suas alegações de defesa, conforme documentação integrante da peça 258/261.  </p><p class=\"tCU_-_Epígrafe\">18. \tA empresa LRC Silvestre - EPP tomou ciência do ofício que lhe foi remetido, conforme documento constante da peça 241, solicitou prorrogação de prazo em 10/7/2018, conforme documento de peça 246, sendo autorizada a prorrogação conforme despacho de peça 247. A empresa não voltou a se manifestar.\"</p><p class=\"tCU_-_Epígrafe\">7.\tAntes do exame das novas citações realizadas, incorporo a este voto, e transcrevo a seguir, o teor do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2971/2015/Plenário\" target=\"_blank\">Acórdão 2971/2015-TCU-Plenário</a>, uma vez que acolho o exame então realizado das defesas de todos os responsáveis naquela oportunidade. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\"3.\tO referido TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2955520098\" target=\"_blank\">Processo 029.555/2009-8</a> envolve gestores e empresas contratadas que, devidamente chamados aos autos, apresentaram alegações de defesa que abrangem questões processuais preliminares e além de outras relacionadas ao mérito do presente recurso.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">4.\tNo que concerne às primeiras, as empresas Locadora e Comércio de Veículos Araguaia Ltda. e LRC Silvestre ME questionam a validade do pleito de responsabilização solidária com os gestores, pois entendem que resultaria em enriquecimento ilícito por parte da Administração. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">5.\tComo se vê, os argumentos não procedem, pois a responsabilidade solidária por débitos não implica pagamento em duplicidade e tem ampla base legal e jurisprudencial (§ 2º do art. 16 da Lei n.º 8.443/92; Súmulas TCU 186, 187 e 227) . Caso um dos responsáveis solidários quite o débito, a quitação resultante aproveita aos demais, ressalvado o direito de regresso de quem fez o pagamento integral. Assim, descabe a alegação feita.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">6.\tTambém não procede a alegação de cerceamento do direito de defesa e de falhas processuais. A interposição do presente recurso de revisão obedeceu a todos os requisitos previstos legalmente. Além disso, as provas das irregularidades são robustas e todas as oportunidades de defesa decorrentes da reabertura de contas foram dadas a gestores e a terceiros implicados nas irregularidades representadas.  </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">7.\tIgualmente, ao contrário do defendido pelos responsáveis, a decisão judicial no âmbito do processo nº 2007.43.00.004622-0 não atribui legalidade da contratação e de seus preços. Mesmo se o tivesse feito, é cediço que o princípio da independência das instâncias obstaria a preeminência do entendimento judicial sobre o posicionamento deste Tribunal.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">8.\tQuanto ao mérito, as irregularidades podem ser resumidas em contratações sem o respaldo de pareceres jurídicos, que acarretaram pagamentos de adicionais por quilômetros rodados excedentes excessivamente onerosos, calculados com base em uma franquia mensal reduzida demais em face das reais necessidades do órgão. Segundo cálculos da Unidade Técnica, essas irregularidades resultaram no prejuízo de R$ 195.762,90. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">9.\tA apuração do referido montante e a comparação entre a estimativa e a contratação, levadas a efeito pela Unidade Técnica na peça 9, fls. 44/51, foi criteriosa e conservadora, representando com fidedignidade a irregularidade e o débito dela decorrente.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">10.\tSaliento ainda que, em desfavor dos responsáveis, está o fato de que a franquia mensal avençada contrariou parecer técnico conhecido pelos gestores. Às fls. 47 da peça 1 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2955520098\" target=\"_blank\">Processo 029.555/2009-8</a>, verifica-se despacho da área técnica informando aos gestores o seguinte:</p><p class=\"tCU_-_Transcrição\">\tPara melhor dimensionamento dos quantitativos para locação emergencial de veículos para atender o DSEI, informamos abaixo estimativa dos quantitativos mensais de travessias de balsa e de quilômetro rodado para cada Pólo Base e Equipes de Apoio: </p><table><tbody><tr>\t<td><p><i>PÓLO BASE/EQUIPES</i></p></td>\t<td><p><i>KM/MÊS</i></p></td>\t<td><p><i>ESTIM. TRAV. DE BALSA</i></p></td></tr><tr>\t<td><p><i>TOCANTÍNIA</i></p></td>\t<td><p><i>27.000</i></p></td>\t<td><p><i>400</i></p></td></tr><tr>\t<td><p><i>ITACAJÁ E GOIATINS</i></p></td>\t<td><p><i>15.034</i></p></td>\t<td><p><i>120</i></p></td></tr><tr>\t<td><p><i>FORMOSO DO ARAGUAIA E LAGOA DA CONFUSÃO</i></p></td>\t<td><p><i>55.500</i></p></td>\t<td><p><i>30</i></p></td></tr><tr>\t<td><p><i>TOCANTINÓPOLIS</i></p></td>\t<td><p><i>30.562</i></p></td>\t<td><p><i>30</i></p></td></tr><tr>\t<td><p><i>STA. FÉ ARAGUAIA</i></p></td>\t<td><p><i>5.340</i></p></td>\t<td><p><i>40</i></p></td></tr><tr>\t<td><p><i>EQUIPES DE APOIO</i></p></td>\t<td><p><i>20.000</i></p></td>\t<td><p><i>200</i></p></td></tr></tbody></table><p class=\"tCU_-_Rel/Voto_-_demais_§§\">11.\tNo entanto, tais valores não foram levados em conta pelos gestores, que firmaram franquia de quilometragem bem abaixo das reais necessidades do serviço (5.000 km) , onerando excessivamente a avença em favor das contratadas, seja por conta da excessiva remuneração extraordinária decorrente dessa decisão administrativa, seja pela sobrevalorização dos adicionais pagos por quilometro excedente, contrariando os próprios termos dos contratos.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">12.\tPortanto, as alegações de defesa apresentadas pelos responsáveis em relação a esses fatos, não podem ser acolhidas diante da robustez de tais indícios.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">13.\tDeve-se reconhecer, todavia, que os responsáveis lograram elidir parte das irregularidades a eles atribuídas. Em favor deles, está a comprovação de que as contratações foram devidamente respaldadas por créditos orçamentários e as despesas relativas a multas e juros de caráter previdenciário foram corretamente deduzidas das faturas das empresas.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">14.\tDestarte, diante de todo o exposto e sem prejuízo de incorporar os argumentos convergentes às presentes razões de decidir, acolho a essência da proposta uniforme da Unidade Técnica e do douto representante do Parquet especializado, e Voto por que seja adotado o Acórdão que ora submeto à apreciação deste Plenário.\"</p><p class=\"tCU_-_Epígrafe\">8.\tEm razão da nova citação realizada, o Sr. <b>Sidney Mariano de Brito</b> alegou, em síntese, que: a) não teve participação na instrução do processo licitatório, não assinou contrato, não autorizou a realização de nenhuma despesa e não foi fiscal do contrato 12/2007; b) a Funasa tem setor específico para analisar e acompanhar a execução dos contratos e fazer os devidos ajustes necessários; c) como chefe da Divisão de Administração da Funasa/TO, no período de 2006/2007, trabalhou em condições precárias; d) toda a responsabilidade do contrato em questão era do responsável pelo Setor de Compras e Material e que diante da calamidade em que estavam os índios, não havia tempo a perder questionando-lhe algo; e) não logrou qualquer benefício com o contrato firmado, uma vez que os valores foram pagos às empresas contratadas; f) não agiu com dolo ou má-fé; g) o processo em questão foi auditado pela Auditoria Interna e pela Controladoria Geral da União - CGU; e h) o contrato decorrente da dispensa de licitação, contribuiu para a queda no índice de mortalidade infantil em 159,25% e redução em mais de 20% nos gastos com diárias em 2007 comparando com 2008.</p><p class=\"tCU_-_Epígrafe\">9.\tSobre sua participação no processo licitatório e sua intenção de transferir sua responsabilidade para terceiros, consta dos autos que a administração do órgão era representada pelos Srs. Sidney Mariano de Brito, Chefe da Divisão de Administração, e João dos Reis Ribeiro, Coordenador Regional, de modo que sua responsabilidade não deve ser afastada, mesmo que houvesse um setor ou servidor subordinados, encarregado da realização do processo licitatório.</p><p class=\"tCU_-_Epígrafe\">10.\tQuanto à precariedade do setor que chefiava ou sobre os resultados obtidos com o contrato firmado, vale esclarecer que tais situações não justificam as irregularidades praticadas.</p><p class=\"tCU_-_Epígrafe\">11.\tNo que diz respeito à solidariedade do débito com a empresa que se beneficiou com a irregularidade praticada no âmbito da licitação em exame, importa esclarecer que advém de comando legal, nos termos do § 2º do art. 16 da Lei 8.443/92.</p><p class=\"tCU_-_Epígrafe\">12.\tPor sua vez, o Sr. <b>João dos Reis Ribeiro</b>, Coordenador Regional da Funasa/TO, alegou, em síntese, que: a) a citação carece de legalidade, uma vez que foi citado 9 anos após a ocorrência do fato, portanto, intempestiva, nos termos do artigo 23 lei 8.429/1992; b) teve suas contas aprovadas pelo TCU por duas vezes; c) análise comparativa entre o contrato 12/2007 e o contrato atual, 38/2015, revela que o contrato 12/2007, ora questionado, foi vantajoso para a administração pública; d) ao menor sinal de que havia possíveis erros estimativos que geraram um volume de quilometragem excedente e que tal situação poderia ensejar prejuízo à administração pública, a gestão agiu de pronto para reduzir os custos dos valores da quilometragem excedente; e) Parecer Técnico 041 / PGF / PF / Funasa/TO concluiu que o gestor atuou de maneira juridicamente escorreita ao contratar os serviços de locação de veículos para atender as aldeias indígenas sob a responsabilidade institucional da Funasa; f) eventos extraordinários motivaram a referida contratação, como as cheias do Rio Araguaia, Tocantins e seus afluentes, colocando em isolamento das comunidades indígenas; e g) a situação de emergência e as peculiaridades das estradas rurais, em péssimo estado, impedem comparativos com outras áreas em território brasileiro.</p><p class=\"tCU_-_Epígrafe\">13.\tComo bem indicado pela SecexSaúde, as irregularidades em apuração nestes autos não estão fundamentadas na Lei 8.429/1992 e não há óbice prescricional neste caso.</p><p class=\"tCU_-_Epígrafe\">14.\tSobre a questão da prescrição, vale lembrar que a pretensão punitiva por parte do TCU, nos termos do entendimento firmado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> (Relator Ministro Benjamin Zymler, Redator Ministro Walton Alencar Rodrigues) , subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, qual seja, dez anos contados a partir da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil.</p><p>15.\tQuanto à prescrição para o ressarcimento ao erário, importa reafirmar, nesta oportunidade, que a jurisprudência desta Corte de Contas ainda é pacífica no sentido de que as ações de ressarcimento movidas pelo Estado contra os agentes causadores de danos ao Erário são imprescritíveis, nos termos do art. 37, § 5º, da Constituição Federal, da Súmula TCU 282 e de farta jurisprudência do Tribunal. </p><p class=\"tCU_-_Epígrafe\">16.\tNão é do desconhecimento deste Tribunal que, na sessão virtual encerrada no dia 17/04/2020, o Plenário do Supremo Tribunal Federal, ao apreciar o Recurso Extraordinário 636.886, decidiu, em repercussão geral, com 7 votos favoráveis e 3 votos com ressalvas, fixar a tese de que \"É prescritível a pretensão de ressarcimento ao erário fundada em decisão do Tribunal de Contas\". Entretanto, a questão ainda está em análise interna pelo TCU, com vista à apresentação de recurso ao STF, prevalecendo, neste momento, a jurisprudência reinante, de modo que, neste momento, não há que se falar em prescrição do débito no prazo de 5 anos, como alega a responsável.</p><p>17.\tNesse mesmo sentido tem caminhado os julgados desta Corte de Contas, a exemplo do entendimento acerca da prescrição da pretensão ressarcitória do TCU apresentado pelo Ministro Benjamin Zymler (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5236/2020/Primeira Câmara\" target=\"_blank\">Acórdão 5236/2020-TCU-Primeira Câmara</a>, Sessão de 05/05/2020) , <b>in verbis</b>:</p><p>\"12.\tEnfatizo <b>que estou aplicando a jurisprudência atual desta Corte de Contas sobre a matéria</b>, consolidada na Súmula 282, para a prescrição do débito apurado e, no que tange à eventual aplicação de sanções, no incidente de <b>uniformização de jurisprudência apreciado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, que adotou o prazo geral de prescrição indicado no art. 205 do Código Civil</b>. Não desconheço que recentemente o Supremo Tribunal Federal, no âmbito do RE 636886/AL, fixou o seguinte enunciado para o Tema 899: \"<i>É prescritível a pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas</i>\". <b>Não obstante essa respeitável decisão, ainda pairam diversas dúvidas sobre a matéria, pois é possível a conclusão de que a deliberação não tratou da prescrição do processo de controle externo levado a cabo perante o Tribunal de Contas da União, mas sim da prescrição intercorrente ocorrida durante a fase de execução do acórdão condenatório do Tribunal</b>.</p><p>13.\tA decisão do STF versou sobre recurso extraordinário interposto pela União contra acórdão do Tribunal Regional Federal da 5ª Região que negou provimento a embargos de declaração opostos contra acórdão de sua lavra, assim ementado:</p><p><i>\"EMENTA: TRIBUTÁRIO. PROCESSUAL CIVIL. EXECUÇÃO FISCAL. PROCESSO PARALISADO POR MAIS DE CINCO ANOS. PRESCRIÇÃO INTERCORRENTE. OCORRÊNCIA. 1. Para fins práticos, deve-se observar quando a Fazenda Pública foi intimada a providenciar o andamento do feito. Passados cinco anos sem diligências concretas, ocorre a prescrição intercorrente. Caso haja suspensão na forma do art. 40, da Lei n. 6.830/80, ocorre a extinção se o feito permanecer paralisado por mais de seis anos. 2. Na hipótese dos autos, houve o arquivamento sem baixa do processo em 12.08.1999 e até a data da sentença extintiva do feito em 05.06.2006, a Fazenda Nacional não apresentou nenhuma medida concreta quanto à localização do devedor ou de seus bens. Revela-se, portanto, inequívoca a ocorrência da prescrição intercorrente.\"</i></p><p>14.\tNo caso, a Fazenda Pública deixou a ação paralisada por mais de seis anos, o que ensejou a declaração de prescrição intercorrente no aludido caso concreto. Como se vê da leitura da ementa, <b>a questão controversa em discussão naquela deliberação era unicamente a prescrição intercorrente ocorrida durante a fase de execução do acórdão condenatório do Tribunal</b>.</p><p>15.\tCom base nessa possível interpretação, a matéria decidida no aludido feito não teria nenhuma repercussão de ordem prática e jurídica na presente tomada de contas especial, cujo título executivo extrajudicial ainda não se formou. Caso a AGU, <b>na execução de eventual decisão condenatória proferida neste feito, deixe de adotar as medidas pertinentes dentro do prazo de cinco anos, aí sim haverá a aplicação da tese emanada no RE 636886</b>, com o reconhecimento da prescrição intercorrente da ação de ressarcimento ao erário fundada em decisão de Tribunal de Contas (a ação de execução fiscal) , pela hipotética inação da Fazenda Pública.</p><p>16.\tAinda que se interprete que a decisão do STF seja também aplicável à tramitação do processo de controle externo no âmbito do TCU, exsurgem outras diversas questões fundamentais para que esta Corte de Contas estabeleça novo tratamento acerca da prescrição do débito e da pretensão punitiva, em particular qual seria o <b>dies a quo </b> (data de ocorrência do fato irregular ou data do seu conhecimento pelo TCU) e as hipóteses de interrupção da prescrição.</p><p>17.\t<b>Diante de todas as dúvidas ainda existentes sobre a decisão do STF no âmbito do RE 636886, opto por aplicar ao caso em exame a jurisprudência do TCU então existente</b>, que se fundamenta no art. 37, § 5º, da Constituição Federal, no que tange ao ressarcimento do prejuízo, e no art. 205 da Lei 10.406/2002 (Código Civil) , no que se refere à pretensão punitiva.\" (grifos acrescentados) </p><p>18.\tNo que diz respeito às contas do Sr. João dos Reis Ribeiro, anteriormente aprovadas por este Tribunal, não há que se confundir fatos examinados nestes autos com eventuais avaliações referentes a outros exercícios e processos distintos. Também, importa esclarecer que ajustes posteriores não afastam as irregularidades consumadas e o Parecer Técnico 41/PGF PF/Funasa/TO não obsta nem modifica o que restou apurado como irregularidade no exame realizado no âmbito desta Corte de Contas. Além disso, o citado parecer tem data posterior ao contrato (peça 258, p. 55/68) , quando o art. 38 da Lei 8666/1993 é claro quanto à exigência de parecer prévio na dispensa de licitação, em caso de emergência.</p><p class=\"tCU_-_Epígrafe\">19.\tQuanto aos comparativos entre os contratos 12/2007 e 38/2015, transcrevo, a seguir, trecho da instrução da SexecSaúde que afasta tal comparativo como argumento de regularidade do procedimento que levou à contratação em exame:</p><p>\"29.\tO Sr. João dos Reis Ribeiro apresenta um comparativo entre o contrato 12/2007 e o contrato atual 38/2015 (peça 258, p. 4/5) sendo que este estipulou franquia maior (5.000 km contra 3.600 km) e média de quilometragem excedente por veículo também maior (R$ 1.869,89 contra R$ 5.561,62) .</p><p>30.\tNos autos, não se contesta o quantitativo das quilometragens percorridas. A constatação da contratação antieconômica considera duas situações.</p><p>\ta) a administração ignorou planilha constante do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2955520098\" target=\"_blank\">Processo 029.555/2009-8</a>, peça 1, p. 47,  e realizou a contratação de um quantitativo de quilômetros livres com um valor muito inferior ao limite proposto o que levou ao pagamento elevado aos contratados;</p><p>\tb) o valor cobrado pelo quantitativo de quilômetros rodados acima da franquia estabelecida se mostrou bastante abusivo, segundo a equipe de auditoria TCU, já que em qualquer contratação de aluguel de veículos, o acréscimo a ser cobrado por quilometragem rodada, acima da franquia fixada, deve ser abaixo do valor cobrado pelo aluguel mensal do veículo.</p><p>31.\tConsiderando os citados fatores, mesmo o comparativo sendo favorável ao contrato 12/2007, a constatação não tem o condão de afastar a irregularidade uma vez que antecedeu a contratação um estudo que foi desconsiderado.</p><p>32.\tA instrução de peça 14, p. 23, analisou a questão e assim se manifestou:</p><p>51.\tA ocorrência irregular se deve ao fato de que a administração (representada pelos dois responsáveis citados acima) , simplesmente, ignorou essa peça e decidiu pela inclusão da contratação de um quantitativo de quilômetros livres com um valor muito inferior ao limite proposto pelo setor técnico responsável (5.000 km) . Tal fato propiciou o pagamento de adicionais generosos aos contratados. </p><p>52. A responsabilidade sobre tal ato deve recair sobre os gestores citados, inclusive, do Sr. Sidney que, estranhamente diz não ser responsável, por ter sido desligado em 10/1/2007. Os fatos, que são considerados como origem dos débitos, ocorreram entre 02/2007 e 04/2007, quais sejam a definição do quantitativo de franquia a ser ofertados pelos contratados e a definição dos valores a serem pagos pelos quilômetros excedentes (mesmo que o pagamento tenha se efetivado posteriormente) . </p><p>53. O segundo ponto que se presta à constatação do dano ao erário diz respeito, exatamente, ao valor cobrado pelo quantitativo de quilômetros rodados, acima da franquia estabelecida. De acordo com os levantamentos (bem efetuados pela equipe de fiscalização) esse valor se mostrou bastante abusivo. Em qualquer contratação de aluguel de veículos, mesmo quando efetuada por ente particular, o acréscimo a ser cobrado por quilometragem rodada, acima do quantitativo estabelecido como livre, deve ser bem abaixo do valor cobrado pelo aluguel mensal do veículo. </p><p>54. Isso porque, como bem frisado no relatório de fiscalização, existem serviços prestados, dentro do contrato de locação, que independem da quantidade de quilômetros a serem percorridos, ou seja, são custos fixos.</p><p>55. As afirmações de que o pagamento de valor da quilometragem excedente à franquia estava previsto e foi efetuado em conformidade com o estabelecido na Cláusula Sétima - Subcláusula Primeira dos contratos (itens 16-d, 20-c, 20-d, 25 e 28-b) depõem contra os responsáveis. </p><p>56. Ora, essa citada cláusula estabelecia que o \"valor excedente em quilômetros rodados, será pago com base na média da franquia ofertada na proposta ou compensada caso haja disponibilidade de limite do total de quilômetros contratados\" (grifo nosso) . </p><p>57. Vejamos, assim, que as propostas de preços apresentadas, como afirmado pelos responsáveis, eram bem claras e diziam respeito ao aluguel de veículos (com vários serviços incluídos) . O detalhamento da composição do preço ofertado para esse aluguel foi efetivado nas propostas de cada contratada (fis. 231, 232, 234, 240 e 242 do vol. 1 do TC-029.55512009-8) . Pois, devemos observar que um dos itens da proposta era, exatamente, o valor a ser cobrado pela franquia estabelecida (itens 6, 7 e 5 de cada proposta, respectivamente) . Assim, o cálculo do valor médio da franquia, a ser utilizado como base para remuneração dos quilômetros excedentes deveria ser, como estabelecido no contrato, o valor desse item (franquia) , isoladamente. </p><p>58. O cálculo da remuneração de quilômetros excedentes utilizando-se do valor total ofertado pelo aluguel do veículo se mostrou exagerado, imoral e ilegal, visto que contrariou as regras estabelecidas no próprio contrato. </p><p>59. Podemos concluir, como afirmado anteriormente, que os cálculos de débitos, efetuados pela equipe de fiscalização (que devem prevalecer) , foram, de fato, conservadores, como mostram as planilhas inseridas no relatório de fiscalização (fis. 457 a 464 do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2955520098\" target=\"_blank\">Processo 029.555/2009-8</a>) .</p><p>.......</p><p>60. Tanto as empresas contratadas, como os responsáveis citados, não lograram êxito em dirimir as irregularidades apontadas, confirmando-se os débitos.\"</p><p>20.\tPor último, vale esclarecer que os alegados eventos extraordinários, as condições das estradas e a situação de emergência em nada altera a obrigatoriedade de observância da legislação e dos princípios constitucionais afetos à gestão pública.</p><p>21.\tAssim, considerando apropriadas a análise e a proposta de encaminhamento da SecexSaúde, que contou com a anuência do Ministério Público junto ao Tribunal, incorporo seus fundamentos às minhas razões de decidir para julgar irregulares as contas dos responsáveis João dos Reis Ribeiro Barros, Sidney Mariano de Brito, empresa LRC Silvestre - ME, empresa World Service Limpeza e Conservação EIRELI e empresa Locadora de Veículos Araguaia Ltda., condenando-os, solidariamente, ao pagamento do débito, conforme apurado nos autos, bem como aplicando-lhes, individualmente, a multa prevista no art. 58, inciso II, da Lei 8.442/1992, nos valores a seguir discriminados:</p><table><tbody><tr>\t<td><p><b>RESPONSÁVEL</b></p></td>\t<td><p><b>MULTA (R$) </b></p></td></tr><tr>\t<td><p>LRC Silvestre - ME</p></td>\t<td><p>20.000,00</p></td></tr><tr>\t<td><p>World Service Limpeza e Conservação EIRELI</p></td>\t<td><p>11.000,00</p></td></tr><tr>\t<td><p>Locadora de Veículos Araguaia Ltda.</p></td>\t<td><p>9.000,00</p></td></tr><tr>\t<td><p>João dos Reis Ribeiro Barros</p></td>\t<td><p>40.000,00</p></td></tr><tr>\t<td><p>Sidney Mariano de Brito</p></td>\t<td><p>40.000,00</p></td></tr></tbody></table><p>22.\tCom fundamento no art. 16, § 3º, da Lei 8.442/92, deve ser remetida cópia dos autos ao Procurador-Chefe da Procuradoria da República no Estado do Tocantins, para as providências que entender cabíveis.</p><p>\tIsso posto, VOTO por que o Tribunal de Contas de União aprove o Acórdão que ora submeto à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 7 de julho de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AROLDO CEDRAZ </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220907", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=754630", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=754630", "EXTENSAOARQUIVO": "doc"}