{"KEY": "ACORDAO-COMPLETO-2489211", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1673/2021 ATA 26/2021 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1673", "ANOACORDAO": "2021", "NUMATA": "26/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos que cuidam do cumprimento da determinação exarada por intermédio do subitem 9.4.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1470/2016/Plenário\" target=\"_blank\">Acórdão 1470/2016-TCU-Plenário</a>,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, diante das razões expostas pelo Relator em: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. em atendimento ao Ofício 09157.000122/2020-49, proveniente do Ministério das Relações Exteriores (peça 23-26) , encaminhar ao referido ministério cópia do parecer exarado pela consultoria jurídica desta Corte inserto à peça 35 e da instrução técnica constante da peça 38, a fim de subsidiar, a seu critério de conveniência e oportunidade, a redação final do Acordo por Troca de Notas e as tratativas com o Governo Paraguaio para a criação da Comissão Binacional de Contas.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Acompanhamento das gestões do Ministério das Relações Exteriores e demais órgãos envolvidos nas tratativas com o Governo Paraguaio para a criação da Comissão Binacional de Contas, cujo objetivo é viabilizar a fiscalização da empresa Itaipu Binacional pelos órgãos de controle externo do Brasil e do Paraguai, nos termos do Tratado de Itaipu.", "COLEGIADO": "Plenário", "DATASESSAO": "14/07/2021", "DECLARACAOVOTO": "<p class=\"tCU_-_Epígrafe\">Apresento esta declaração de voto para, externando, desde logo, minha concordância com o acórdão proposto pelo Relator, Ministro Benjamin Zymler, tecer algumas considerações sobre o objeto do acompanhamento ora apreciado, que busca estabelecer um modelo consensual e inovador para o controle externo da gestão da empresa Itaipu Binacional, após mais de quatro décadas de assinatura do respectivo tratado constitutivo pela República Federativa do Brasil e a República do Paraguai: a criação da Comissão Binacional de Contas.</p><p class=\"tCU_-_Epígrafe\">2.\t       Como é do conhecimento dos nobres pares, o processo que ora se aprecia teve origem em determinação expressa no item 9.4.3 do Acórdão 1.470/2016-TCU-Plenário, de minha relatoria, para que se promovesse acompanhamento das gestões do Ministério das Relações Exteriores e demais órgãos envolvidos, voltadas à criação da Comissão Binacional de Contas.</p><p class=\"tCU_-_Epígrafe\">3.\t        A gênese da referida comissão foi iniciada com a prolação do Acórdão 88/2015-TCU-Plenário, também de minha relatoria, quando esta Corte de Contas mudou o entendimento firmado na Decisão 279/1995-TCU-Plenário (relator: Ministro Homero Santos) , acerca da impossibilidade do exercício direto do controle externo por este Tribunal sobre Itaipu Binacional, em virtude do regime de direito internacional que a emoldura. </p><p class=\"tCU_-_Epígrafe\">4. \t        A nova dicção esposada pelo Tribunal no Acórdão 88/2015-Plenário foi expressa mediante comando para que a Segecex realizasse ação de controle, na modalidade levantamento, diretamente sobre a gestão da empresa Itaipu Binacional, <i>verbis</i>: </p><p><i> (...) </i></p><p><i>9.7 Determinar a Segecex que, no prazo de até 90 (noventa) dias, promova fiscalização na modalidade levantamento, sobre as contas Nacionais da empesa Itaipu Binacional, examinando, entre outros aspectos, os efeitos das alterações nas Bases Financeiras do tratado de Itaipu sobre a composição da tarifa de repasse de energia da Itaipú e do orçamento do Tesouro Nacional, nos termos do art. 71, inc. V, da Constituição Federal e do art. 41, inc. III, da Lei nº 8.443/92;</i></p><p><i> (...) </i></p><p class=\"tCU_-_Epígrafe\"><i>9.9 encaminhar cópia do presente Acórdão, bem como do Relatório e Voto que o fundamentam, ao Presidente da Eletrobras, ao Diretor-Geral brasileiro de Itaipu Binacional, ao Ministro-Chefe da Casa Civil da Presidência da República e aos Ministros de Estado de Minas e Energia e das Relações Exteriores.</i></p><p class=\"tCU_-_Epígrafe\">5.\t       O Acórdão 88/2015-Plenário foi objeto de embargos de declaração, rejeitados por meio do Acórdão 1.014/2015-Plenário, de minha relatoria, e de pedido de reexame, improvido mediante o Acórdão 936/2017-Plenário (relator: Ministro Vital do Rêgo) .</p><p class=\"tCU_-_Epígrafe\">6.\t       Até a deliberação paradigmática de 2015, os esforços de controle do Tribunal de Contas da União sobre a gestão da empresa binacional eram conduzidos mediante determinações e diligências à Eletrobras - Centrais Elétricas Brasileiras S.A., <i>holding </i>controladora brasileira de Itaipu, com resultados pouco efetivos.</p><p class=\"tCU_-_Epígrafe\">7.\t       Com o advento do Acórdão 88/2015-Plenário, firmou-se a possibilidade da atuação direta do controle externo sobre Itaipu. Antes mesmo do seu trânsito em julgado, começaram a ser empenhados vários esforços para concretizar o objetivo nele declarado de viabilizar a efetiva fiscalização do Estado brasileiro sobre a gestão de Itaipu, que, logo de início, culminaram com a solução concebida pelo Ministério das Relações Exteriores do Brasil para a proposição, junto à República do Paraguai, de uma nota reversal, ajustando os termos do Tratado Constitutivo de Itaipu, para a criação de um Comissão Binacional de Contas. </p><p class=\"tCU_-_Epígrafe\">8.\t      Assim, no período de julho a agosto de 2015, foi elaborada a minuta da nota reversal, com os contornos básicos da Comissão Binacional de Contas, pelo Ministério das Relações Exteriores, em conjunto com o Ministério das Minas e Energia e a participação ativa de representantes do Tribunal de Contas da União, os auditores Carlos Borges Teixeira, Carlos Maurício Lociks de Araújo e Paulo Roberto Pinheiro Dias Pereira, designados nos termos do Aviso 687/2015-GP/TCU, encaminhado ao Ministro de Estado das Relações Exteriores.</p><p class=\"tCU_-_Epígrafe\">9.\t      O monitoramento decorrente do Acórdão 88/2015-Plenário foi iniciado no TC 026.092/2015-8, dando ensejo ao Acórdão 1.470/2016-TCU-Plenário, de minha relatoria, em que esta Corte de Contas determinou a realização de acompanhamento das gestões do Ministério das Relações Exteriores (MRE) e dos demais órgãos envolvidos voltadas à criação da Comissão Binacional de Contas (item 9.4.3 do referido acórdão) , <b>o que motivou a autuação do presente processo</b>.  </p><p class=\"tCU_-_Epígrafe\">10.\t      Em 2017, quando assumi a Presidência desta Corte de Contas, a relatoria dos presentes autos foi incumbida, mediante sorteio (em face de declaração de impedimento do relator que me sucedera nos termos do art. 152 do RITCU) , ao Ministro Benjamin Zymler, que não poupou esforços no acompanhamento das tratativas conduzidas, em nível de chancelarias, para a concretização da nota reversal, período em que, como Presidente do Tribunal, empenhei-me igualmente no apoio institucional ao projeto. Entre as providências que adotei, rememoro a audiência em que recebi o Controlador-Geral da República do Paraguai para tratar do assunto, conforme adiante detalhado.   </p><p class=\"tCU_-_Epígrafe\">11.\t     Nesse interregno, foram promovidas diversas ações, em um processo de complexas negociações, conforme ilustra a cronologia resumida a seguir:</p><p class=\"list_Paragraph\"><b>setembro/outubro 2015</b> - contatos do MRE do Brasil com o MRE do Paraguai, com o encaminhamento da minuta de nota reversal àquele país;</p><p class=\"list_Paragraph\"><b>novembro 2015</b> - indicação, pela Controladoria-Geral do Paraguai, da sra. Gladys Miñarro para participar dos trabalhos;</p><p class=\"list_Paragraph\"><b>junho 2016</b> - confirmação do MRE do Brasil de que o MRE do Paraguai aceitara formalmente a proposta de criar grupo de trabalho para instalação da Comissão Binacional de Contas;</p><p class=\"list_Paragraph\"><b>julho 2016 </b>- indicação, pelo TCU, dos auditores Carlos Borges Teixeira, Carlos Maurício Lociks de Araújo e, como suplente, José Jardim Rocha Junior, para integrar o grupo de trabalho binacional, nos termos do Aviso 584/2016-GP/TCU, dirigido ao Ministro de Estado das Relações Exteriores;</p><p class=\"list_Paragraph\"><b>julho 2016</b> - primeira reunião entre TCU e MRE para discutir estratégia de trabalho;</p><p class=\"list_Paragraph\"><b>dezembro 2017 - </b>primeira reunião com representantes do Paraguai para as tratativas da nota reversal, quando restou acordado que os representantes daquele país encaminhariam à Embaixada do Brasil em Assunção, tão logo possível, sua contraproposta, e que uma segunda reunião do grupo de trabalho teria lugar no início de 2018; </p><p class=\"list_Paragraph\"><b>julho 2018 - </b>a matéria no TCU foi objeto deste TC 036.637/2016-5, relatado pelo Ministro Benjamin Zymler, referente ao acompanhamento das gestões do MRE e demais órgãos envolvidos voltadas à criação da Comissão Binacional de Contas, em obediência ao subitem 9.4.3 do acórdão 1.470/2016-TCU-Plenário; </p><p class=\"list_Paragraph\"><b>julho 2018</b> - 3/7/2018 reunião em meu gabinete, como Presidente do Tribunal à época, com a comitiva do MRE, chefiada pela Embaixadora Eugênia Barthelmess, Diretora do Departamento da América do Sul Meridional daquela pasta ministerial, para tratar da evolução das negociações bilaterais, assim resumida: </p><p class=\"list_Paragraph\">0. foi relatado que a proposta fora apresentada ao governo paraguaio em 2015; desde então, o MRE, com a participação deste Tribunal, vem promovendo gestões junto aos representantes governamentais do Paraguai para viabilizar a criação do órgão bilateral de controle externo;</p><p class=\"list_Paragraph\">0. sobre a reunião de dezembro de 2017, reportou-se a ausência de avanços nas negociações; </p><p class=\"list_Paragraph\">0. restou acordado um novo encontro, então previsto para o primeiro semestre de 2018, posteriormente adiado em virtude da eleição presidencial em curso no Paraguai, o que recomendou a retomada das negociações após a posse do novo governo, <b>prevista para o 15 de agosto de 2018;</b> </p><p class=\"list_Paragraph\">0. a Presidência do TCU e os representantes do MRE, em decisão consensual, consideraram oportuno aguardar a posse do novo presidente da República do Paraguai e da respectiva equipe de governo, para agendar reunião entre a Presidência do TCU e o novo Controlador-Geral daquele país - <b>após 15 de agosto de 2018</b> -, com o fito de agilizar as negociações para a futura instalação da comissão binacional de contas, nos termos autorizados por este plenário; </p><p class=\"list_Paragraph\">0. levei o resultado dessa reunião ao conhecimento do Plenário, mediante comunicação na sessão <i>reservada </i>de 4/7/2018;</p><p class=\"list_Paragraph\"><b>novembro 2018 - 23/11/2018 - </b>audiência em que recebi, como Presidente do Tribunal, o Controlador-Geral da República do Paraguai, junto com representantes do Tribunal de Contas da Argentina (\"Tribunal de Cuentas de la Nación\") e o Ministro Augusto Nardes, assim resumida:<b> </b></p><p class=\"list_Paragraph\">0. os representantes paraguaios afirmaram que a CGR do seu país estava de acordo com a nota reversal;</p><p class=\"list_Paragraph\">0. disseram que sua manifestação favorável à nota reversal já fora enviada à chancelaria do Paraguai (MRE paraguaio) , ocasião em que ainda se aguardava resposta;</p><p class=\"list_Paragraph\">0. sugerimos mais parcerias, como acordos de colaboração ou protocolos conjuntos, entre TCU e as EFS do Paraguai e da Argentina, para viabilizar e agilizar ações de controle conjuntas sobre questões de interesses comuns; e, ainda, que os novos acordos de criação de entidades binacionais ou multinacionais já contemplassem cláusulas prevendo o controle pelas EFS das altas partes (países signatários) ;</p><p class=\"list_Paragraph\">0. na mesma reunião, foi aventada a possibilidade de invocar-se o princípio geral de direito societário para que Brasil e Paraguai pudessem solicitar documentos e informações de Itaipu, independentemente da Comissão Binacional de Contas (caso a criação da comissão se delongasse muito) .</p><p class=\"list_Paragraph\"><b>dezembro 2020 </b>- 2/12/2020 - Acórdão 3.245/2020-TCU-Plenário, proferido nestes autos de acompanhamento, relatado pelo Ministro Benjamin Zymler, para deliberação deste Tribunal sobre questões suscitadas pelo Ministério das Relações Exteriores decorrentes da contraproposta ao acordo para a nota reversal de criação da Comissão Binacional de Contas, especificamente sobre os seguintes pontos:</p><p class=\"tCU_-_Epígrafe\">\" (i) inclusão do § 4º, o qual confere personalidade jurídica internacional à Comissão Binacional de Contas; </p><p class=\"tCU_-_Epígrafe\"> (ii) alteração do § 12, com vistas a excluir limitação temporal em relação aos fatos a serem considerados pela Comissão em suas auditorias; e </p><p class=\"tCU_-_Epígrafe\"> (iii) inclusão do § 17, no qual se agrega cláusula de solução de controvérsia\".</p><p>\t       </p><p class=\"list_Paragraph\">0. deliberação do Tribunal, no mesmo acórdão, no sentido de \"remeter o presente processo à consultoria jurídica desta Corte (Conjur) para que, com a colaboração da SecexEstataisRJ, no que for pertinente, emita, em até 30 dias, parecer sobre as questões ventiladas no Ofício 09157.000122/2020-49, proveniente do Ministério das Relações Exteriores (peça 23) , e em seus anexos (peças 24-26) , de modo a subsidiar o Ministério das Relações Exteriores nas tratativas com o Governo Paraguaio acerca da criação da Comissão Binacional de Contas\".</p><p class=\"tCU_-_Epígrafe\">12.\tO resultado dessa última deliberação é o que se aprecia nesta assentada, em que a área técnica do Tribunal agrega contribuições com o fito de ampliar a efetividade da Comissão Binacional de Contas que se busca implantar.</p><p class=\"tCU_-_Epígrafe\">13.\tO histórico apresentado bem demonstra a complexidade, os esforços e o longo tempo até aqui demandado - cerca de seis anos - para alcançarmos uma versão da minuta de nota reversal que contemple as opiniões das duas Altas Partes.</p><p class=\"tCU_-_Epígrafe\">14.       Dito isso, considero que o Tribunal deva encaminhar suas colaborações ao aperfeiçoamento à minuta da nota reversal, mas expresso meu entendimento quanto à necessidade de priorizar ao máximo a busca de um consenso entre ambos os países, para viabilizar, o quanto antes, a implantação efetiva desse tão almejado órgão de controle binacional, não se descartando a possibilidade de acordos bilaterais subsequentes para aprimorar os aspectos jurídicos e operacionais da Comissão Binacional de Contas.</p><p class=\"tCU_-_Epígrafe\">15.\tNesse passo, concordo com a proposta do Relator, convergente com a unidade técnica, no sentido de encaminhar o resultado dos estudos realizados nos presentes autos ao Ministério das Relações Exteriores para \"<b>subsidiar</b> a redação final do Acordo por Troca de Notas e as tratativas com o governo paraguaio para a criação da Comissão Binacional de Contas\". </p><p class=\"tCU_-_Epígrafe\">16.\tSugiro, apenas, a S. Exa. que inclua na parte final do item 9.1 do acórdão a expressão \"a seu critério de conveniência e oportunidade\", haja vista que as sugestões ora apresentadas devem harmonizar-se com a busca de uma solução consensual e efetiva entre as duas Altas Partes. Segue-se, assim, a redação sugerida:</p><p>\"9.1. em atendimento ao Ofício 09157.000122/2020-49, proveniente do Ministério das Relações Exteriores (peça 23-26) , encaminhar ao referido ministério cópia do parecer exarado pela consultoria jurídica desta Corte inserto à peça 35 e da instrução técnica constante da peça 38, a fim de subsidiar, <i>a seu critério de conveniência e oportunidade</i>, a redação final do Acordo por Troca de Notas e as tratativas com o governo paraguaio para a criação da Comissão Binacional de Contas.\" (trecho alterado em itálico) .</p><p class=\"tCU_-_Epígrafe\">É como Voto, Senhora Presidente.</p><p class=\"body_Text\">                           TCU, Sala das Sessões, em 14 de julho de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Raimundo Carreiro</p><p class=\"body_Text\">Ministro</p><p class=\"footer\"/>", "ENTIDADE": " Centrais Elétricas Brasileiras S.A. (Eletrobras) e Itaipu Binacional - Ministério das Relações Exteriores (MRE)", "INTERESSADOS": "3. Responsáveis: não há.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03663720165\" target=\"_blank\">036.637/2016-5</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Benjamin Zymler (Relator), Raimundo Carreiro, Bruno Dantas e Jorge Oliveira.<br>13.2. Ministros-Substitutos convocados: Marcos Bemquerer Costa e Weder de Oliveira.<br>13.3. Ministro-Substituto presente: Augusto Sherman Cavalcanti.", "RELATOR": "BENJAMIN ZYMLER", "RELATORIO": "<p>\tAdoto como relatório, com alguns ajustes de forma, a instrução lavrada no âmbito da Secretaria de Fiscalização de Infraestrutura de Energia Elétrica (SeinfraElétrica) , acostada à peça 38:</p><p><b><i>\"INTRODUÇÃO</i></b></p><p><i>Cuidam os autos de acompanhamento das gestões do Ministério das Relações Exteriores (MRE) e demais órgãos envolvidos nas tratativas com o Governo Paraguaio para a criação da Comissão Binacional de Contas, cujo objetivo é viabilizar a fiscalização da empresa Itaipu Binacional pelos órgãos de controle externo do Brasil e do Paraguai, nos termos do Tratado de Itaipu.</i></p><p><i>Nos termos do Despacho exarado pelo E. Ministro Benjamin Zymler à peça 37, o objetivo do presente parecer é analisar questões afetas ao controle externo, quanto ao formato e operacionalização da denominada Comissão Binacional de Contas.</i></p><p><b><i>HISTÓRICO</i></b></p><p><i>O acompanhamento foi determinado pelo Tribunal por meio do subitem 9.4.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1470/2016/Plenário\" target=\"_blank\">Acórdão 1470/2016-TCU-Plenário</a>, de relatoria do E. Ministro Raimundo Carreiro.</i></p><p><i>Em 6/11/2020, o MRE enviou ao Tribunal o Ofício 09157.000122/2020-49 (peça 23) , no qual solicitou comentários sobre a contraproposta do Governo Paraguaio à minuta de Acordo por Troca de Notas elaborada e apresentada pelo Governo Brasileiro para a constituição da 'Comissão Binacional de Contas de Itaip'.</i></p><p><i>Especificamente, o MRE solicitou o pronunciamento do Tribunal sobre três modificações na proposta brasileira, a saber:</i></p><p>a. <i>inclusão de parágrafo, no qual propõe conferir personalidade jurídica internacional à Comissão Binacional de Contas;</i></p><p>b. <i>alteração de parágrafo, com o objetivo de excluir a limitação temporal aos fatos a serem considerados pela Comissão em suas auditorias; e</i></p><p>c. <i>inclusão de parágrafo para previsão de cláusula de solução de controvérsia.</i></p><p><i>Com a finalidade de atender à solicitação do MRE, o Tribunal, por intermédio do subitem 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3245/2020/Plenário\" target=\"_blank\">Acórdão 3245/2020-TCU-Plenário</a>, de relatoria do E. Ministro Benjamin Zymler, remeteu os autos à Consultoria Jurídica (Conjur) para a emissão de parecer sobre as questões ventiladas no Ofício 09157.000122/2020-49.</i></p><p><i>A Conjur (peça 35) manifestou-se pela rejeição de duas das propostas do Governo do Paraguai: a de atribuição de personalidade jurídica internacional à Comissão Binacional de Contas e a de previsão de cláusula de solução de controvérsias.</i></p><p><i>No primeiro caso, a Conjur entendeu não ser razoável que a entidade que irá viabilizar o exercício da competência estabelecida no art. 71 da Constituição Federal possua qualificação perante o direito público não conferida ao próprio Tribunal, o que resultaria em situação na qual o acessório, a Comissão Binacional de Contas, possuiria maior capacidade do que o principal.</i></p><p><i>Em relação à segunda, a rejeição baseia-se no caráter complementar do contrato a ser derivado do Acordo por Troca de Notas, que deve se submeter ao texto do Tratado de Itaipu. Não havendo explícita previsão de cláusula de solução de controvérsias no corpo do Tratado, não seria cabível a introdução dessa inovação no Acordo por Troca de Notas.</i></p><p><i>A Conjur, entretanto, manifestou sua concordância com a proposta do Governo do Paraguai de exclusão da limitação temporal aos fatos a serem considerados pela Comissão em suas auditorias.</i></p><p><i>Apesar de reconhecer as divergências jurisprudenciais em relação ao tema das pretensões de ressarcimento ao erário e punitiva, a Conjur explicitou seu entendimento de que a limitação temporal não se coaduna com o interesse público e pode levar à não investigação de atos cujas pretensões de responsabilização, pelo menos nos termos do art. 37, § 5º, da Constituição Federal, não estão prescritas.</i></p><p><i>Tendo em vista que o pronunciamento da Conjur se concentrou no estrito cumprimento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3245/2020/Plenário\" target=\"_blank\">Acórdão 3245/2020-TCU-Plenário</a> e, assim, não adentrou na análise da conveniência e oportunidade do formato e da operacionalização da denominada Comissão Binacional de Contas, questões afetas ao controle externo, o relator, E. Ministro Benjamin Zymler, encaminhou os autos à SeinfraElétrica para instrução (peça 37) .</i></p><p><b><i>EXAME TÉCNICO</i></b></p><p><i>Considerando que houve parecer emitido pela consultoria jurídica do Tribunal quanto aos aspectos jurídicos (peça 35) , a presente instrução concentrar-se-á na análise das demais cláusulas da minuta de Acordo por Troca de Notas sob o exclusivo aspecto da conveniência e oportunidade, afetas ao controle externo, do formato e da operacionalização da denominada Comissão Binacional de Contas.</i></p><p><i>A proposta de Acordo por Troca de Notas (peça 24) encaminhada ao Governo do Paraguai para criação da Comissão Binacional de Contas é concretizada em parágrafos que agrupam e encadeiam os seguintes temas: princípios e valores norteadores; objetivos; composição e processo decisório; previsão regimental; competência temporal; exercício da presidência; atribuição e escopo das fiscalizações; limitação temporal dos objetos de auditoria; acesso à documentação; relacionamento com a auditoria interna; e tratamento de denúncias.</i></p><p><i>A seguir, serão apresentados os parágrafos que compõem a minuta do Acordo por Troca de Notas, agrupados por temas, e será empreendida análise sobre suas possíveis implicações para o pleno atendimento das competências atribuídas ao Tribunal pelo art. 71 da Constituição Federal.</i></p><p><i>Ao final, serão oferecidas sugestões para o aprimoramento da minuta, as quais o E. Ministro Benjamin Zymler, se julgá-las pertinentes, poderá encaminhá-las ao MRE para que este avalie a oportunidade, a tempestividade e a conveniência de incluí-las na redação final do Acordo por Troca de Notas.</i></p><p><b><i>Princípios, valores norteadores e objetivos</i></b></p><p><i>Os dois primeiros parágrafos da minuta explicitam o princípio da transparência como parte integrante do conjunto de valores inerentes à atuação de Itaipu Binacional e o absoluto respeito e subordinação à letra e ao espírito do Tratado de Itaipu como bases para a celebração do Acordo por Troca de Notas (peça 24, p. 1 e 2) :</i></p><p><i>'Faço referência à percepção compartilhada por nossos dois Governos acerca da importância do princípio da transparência como parte integrante do conjunto de valores inerentes à atuação de Itaipu Binacional, celebrado entre a República Federativa do Brasil e a República do Paraguai, em 26 de abril de 1973, e dotada de situação jurídica singular por estar submetida a regime de direito internacional.</i></p><p><i>2. Nesse contexto, tenho a honra de propor a Vossa Excelência o estabelecimento, dentro do mais completo respeito e subordinação à letra e ao espírito do Tratado de Itaipu, de uma Comissão Binacional de Contas. Esta instância binacional de fiscalização das contas de Itaipu atuará, conjunta e paritariamente, servindo como mecanismo adicional de auditoria da entidade binacional e proporcionará maior aperfeiçoamento da administração conjunta e equitativa da empresa.' (sublinhei) </i></p><p><i>Vê-se que, além da explicitação dos princípios que embasaram a elaboração da minuta, a proposta brasileira caracteriza, de pronto, a Comissão Binacional de Contas como instância de fiscalização de contas, ou seja, confere à Comissão a missão precípua de avaliação e análise de contas, que é abordagem mais abrangente do que a adotada em ações pontuais de controle sobre atos de gestão específicos.</i></p><p><i>Na sequência, os termos do parágrafo terceiro reforçam o compromisso de adesão do Acordo por Troca de Notas às balizas estabelecidas pelo Tratado de Itaipu e, ainda, definem os objetivos específicos e determinantes para a criação da Comissão Binacional de Contas (peça 24, p. 2) :</i></p><p><i>'3. A referida proposta é formulada ao amparo do Tratado de Itaipu, em especial de seu artigo III, que estabelece igualdade de direitos e obrigações entre as Altas Partes Contratantes, de seu Anexo A e do artigo 28 deste, os quais resultam em processos decisórios conjuntos e paritários e em atos administrativos e contas, todos unos e binacionais. E objetiva viabilizar as competências inscritas no artigo 71, V, da Constituição da República Federativa do Brasil e no art. 283, § 4º, da Constituição Nacional da República do Paraguai, relativas à fiscalização das contas nacionais das empresas supranacionais de cujo capital social os Estados participem, nos termos de seu tratado constitutivo, compatibilizando essas competências com o modelo jurídico especial previsto no Tratado, e seus Anexos, e com o arcabouço normativo binacional indispensável ao funcionamento harmônico da entidade.' (sublinhei) </i></p><p><i>As implicações para o controle externo dos princípios, valores e objetivos declarados nos três primeiros parágrafos da minuta devem ser analisadas a partir da premissa estabelecida pelas decisões do Supremo Tribunal Federal (STF) , em sede das Ações Cíveis Originárias (ACOs) 1.904, 1.905 e 1.957, de que a fiscalização a ser exercida pelo Tribunal ocorrerá somente nos termos de acordo entabulado pela República Federativa do Brasil e pela República do Paraguai, ou seja, no âmbito da Comissão Binacional de Contas e das condições firmadas no Acordo por Troca de Notas a ser celebrado.</i></p><p><i>A primeira consequência dessa restrição é que as formas tradicionais de atuação do Tribunal para julgamento de contas e aplicação de sanções, insculpidas no art. 71, incisos II e VIII, da Constituição Federal e replicadas na Lei 8.443/1992 e no RITCU, poderão ficar prejudicadas ante a falta de mandato legal ou regimental específico para que a Comissão a ser criada julgue contas e aplique sanções. Abaixo são transcritos os ditames constitucionais citados:</i></p><p><i>'Art. 71. O controle externo, a cargo do Congresso Nacional, será exercido com o auxílio do Tribunal de Contas da União, ao qual compete: (...) </i></p><p><i>II - julgar as contas dos administradores e demais responsáveis por dinheiros, bens e valores públicos da administração direta e indireta, incluídas as fundações e sociedades instituídas e mantidas pelo Poder Público federal, e as contas daqueles que derem causa a perda, extravio ou outra irregularidade de que resulte prejuízo ao erário público; (...) </i></p><p><i>VIII - aplicar aos responsáveis, em caso de ilegalidade de despesa ou irregularidade de contas, as sanções previstas em lei, que estabelecerá, entre outras cominações, multa proporcional ao dano causado ao erário;'</i></p><p><i>Como os primeiros parágrafos da minuta fazem referência expressa à necessidade de absoluto respeito e subordinação à letra e ao espírito do Tratado de Itaipu, o Acordo por Troca de Notas, que passará a integrar o Tratado, deve, ao mesmo tempo, observar as restrições contidas no Tratado e prever todas as competências da Comissão, por mais sintéticos e principiológicos que documentos dessa natureza precisem ser, sob pena de alguma forma de atuação a ser empregada pela Comissão vir a ser contestada futuramente por Itaipu Binacional.</i></p><p><i>O silêncio no corpo do Acordo por Troca de Notas quanto às prerrogativas da Comissão Binacional de Contas pode inviabilizar inclusões posteriores no projeto de regulamento interno que será elaborado após a implantação da Comissão e submetido às Altas Partes Contratantes, nos termos do parágrafo 6 da minuta, tendo em vista a declarada estrita observância à letra e ao espírito do Tratado de Itaipu.</i></p><p><i>Observa-se que o terceiro parágrafo da minuta de Acordo por Troca de Notas explicita os objetivos específicos para a criação da Comissão Binacional de Contas, quais sejam: viabilizar as competências constitucionais relativas à fiscalização das contas nacionais das empresas supranacionais de cujo capital social os Estados participem, nos termos do art. 71, inciso V, da Constituição da República Federativa do Brasil e do art. 283, § 4º, da Constituição Nacional da República do Paraguai, a seguir transcritos:</i></p><p><i>- Constituição da República Federativa do Brasil:</i></p><p><i>'Art. 71. O controle externo, a cargo do Congresso Nacional, será exercido com o auxílio do Tribunal de Contas da União, ao qual compete: (...) </i></p><p><i>V - fiscalizar as contas nacionais das empresas supranacionais de cujo capital social a União participe, de forma direta ou indireta, nos termos do tratado constitutivo;'</i></p><p><i>- Constitución de la República del Paraguay:</i></p><p><i>'Artículo 283 - DE LOS DEBERES Y DE LAS ATRIBUCIONES</i></p><p><i>Son deberes y atribuciones del Contralor General de la República: (...) </i></p><p><i>4. la fiscalización de las cuentas nacionales de las empresas o entidades multinacionales, de cuyo capital participe el Estado en forma directa o indirecta, en los términos de los respectivos tratados;'</i></p><p><i>As redações das respectivas constituições, em relação à fiscalização de empresas supranacionais, são semelhantes e vinculam, em ambos os casos, a fiscalização das contas nacionais aos termos do tratado constitutivo, o que reforça a necessidade de previsão de todas as prerrogativas da Comissão Binacional de Contas no corpo do Acordo por Troca de Notas.</i></p><p><i>Ademais, analisando-se as atribuições conferidas pela Constituição da República do Paraguai, no seu art. 283, ao Controlador Geral da República, fica assente que, apesar da ampla gama de competências para sua atuação, inexistem as prerrogativas de julgamento de contas e aplicação de sanções, sendo que, nos termos do parágrafo 7, as irregularidades identificadas devem ser encaminhadas aos poderes Judiciário e Executivo:</i></p><p><i>- Constitución de la República del Paraguay:</i></p><p><i>'Artículo 283 - DE LOS DEBERES Y DE LAS ATRIBUCIONES</i></p><p><i>Son deberes y atribuciones del Contralor General de la República:</i></p><p><i> (...) 7. la denuncia a la justicia ordinaria y al Poder Ejecutivo de todo delito siendo solidariamente responsable, por omisión o desviación, con los órganos sometidos a su control, cuando éstos actuasen con deficiencia o negligencia;'</i></p><p><i>Entretanto, a Constituição da República do Paraguai atribui ao Controlador Geral da República a prerrogativa de examinar contas, conforme se extrai da leitura do seu art. 283, parágrafo 3:</i></p><p><i>- Constitución de la República del Paraguay:</i></p><p><i>'Artículo 283 - DE LOS DEBERES Y DE LAS ATRIBUCIONES</i></p><p><i>Son deberes y atribuciones del Contralor General de la República:</i></p><p><i>1. el control, la vigilancia y la fiscalización de los bienes públicos y del patrimonio del Estado, los de las entidades regionales o departamentales, los de las municipalidades, los del Banco Central y los de los demás bancos del Estado o mixtos, los de las entidades autónomas, autárquicas o descentralizadas, así como los de las empresas del Estado o mixtas; (...) </i></p><p><i>3. el control de la ejecución y de la liquidación de los presupuestos de todas las reparticiones mencionadas en el inciso 1, como asimismo el examen de sus cuentas, fondos e inventarios;' (sublinhei) </i></p><p><i>Nesses termos, verifica-se certo alinhamento no modus operandi do Tribunal e da Controladoria Geral da República do Paraguai no refere à prerrogativa de exame/apreciação de contas.</i></p><p><i>Considerando que um dos pilares da prestação de contas é o princípio da transparência e que a prestação de contas dos gestores públicos deve conter elementos e demonstrativos que evidenciem a boa e regular aplicação dos recursos públicos federais, bem como o resultado das ações empreendidas pelos administradores e responsáveis para cumprir os objetivos estabelecidos para a entidade prestadora de contas, é fundamental que os trabalhos a serem realizados pela Comissão Binacional de Contas, que atuará como uma camada adicional de controle sobre Itaipu Binacional, estejam de acordo com as normas técnicas de auditoria e que, sobretudo, resultem na emissão de opinião quanto à regularidade das contas anuais, independentemente de essas contas estarem sujeitas a julgamento formal pela Comissão.</i></p><p><i>Ocorre que a minuta do Acordo por Troca de Notas não explicita a necessidade de emissão de opinião sobre a regularidade das contas anuais, limitando-se, ao longo do seu texto, a fazer referências à análise da prestação de contas.</i></p><p><i>Assim, a primeira proposta de aprimoramento apresentada é a inclusão da palavra 'apreciação' no segundo parágrafo da minuta do Acordo por Troca de Notas, sem prejuízo da explicitação da necessidade de emissão de opinião nos parágrafos seguintes da minuta que detalham a atuação da Comissão Binacional de Contas, conforme se abordará mais adiante. </i></p><p><i>A proposta de aprimoramento do segundo parágrafo da minuta do Acordo por Troca de Notas é abaixo apresentada:</i></p><p><i>'2. Nesse contexto, tenho a honra de propor a Vossa Excelência o estabelecimento, dentro do mais completo respeito e subordinação à letra e ao espírito do Tratado de Itaipu, de uma Comissão Binacional de Contas. Esta instância binacional de fiscalização e de apreciação das contas de Itaipu atuará, conjunta e paritariamente, servindo como mecanismo adicional de auditoria da entidade binacional e proporcionará maior aperfeiçoamento da administração conjunta e equitativa da empresa. (sublinhei) </i></p><p><b><i>Composição e processo decisório</i></b></p><p><i>Os parágrafos 4 e 5 da minuta de Acordo por Troca de Notas expressam a composição e o processo decisório da Comissão Binacional de Contas, nos seguintes termos:</i></p><p><i>'4. A Comissão será integrada, do lado brasileiro, por três representantes do Tribunal de Contas da União e, do lado paraguaio, por três representantes da 'Controladoria General de la República'. As indicações serão feitas pelos dois Órgãos de Controle Externo por meio dos canais diplomáticos competentes.</i></p><p><i>5. A Comissão decidirá por consenso.'</i></p><p><i>O princípio de divisão paritária que direciona a composição em partes iguais da Comissão Binacional de Contas está assentado no artigo III do Tratado de Itaipu e nos artigos 8º e 12 do Anexo A:</i></p><p><i>- Tratado de Itaipu:</i></p><p><i>'Artigo III. As Altas Partes Contratantes criam, em igualdade de direitos e obrigações, uma entidade binacional denominada ITAIPU, com a finalidade de realizar o aproveitamento hidrelétrico a que se refere o Artigo I.'</i></p><p><i>- Anexo A ao Tratado de Itaipu:</i></p><p><i>'ARTIGO 8º - O Conselho de Administração compor-se-á de doze Conselheiros nomeados:</i></p><p><i>a) seis pelo Governo brasileiro, dos quais um será indicado pelo Ministério das Relações Exteriores e dois pela ELETROBRÁS;</i></p><p><i>b) seis pelo Governo paraguaio, dos quais um será indicado pelo Ministério de Relações Exteriores e dois pela ANDE. (...) '</i></p><p><i>'ARTIGO 12º - A Diretoria Executiva, constituída por Membros nacionais de ambos os países, em igual número e com a mesma capacidade e igual hierarquia, compor-se-á do Diretor Geral Brasileiro, do Diretor Geral Paraguaio, dos Diretores Executivos: Técnico, Jurídico, Administrativo, Financeiro e de Coordenação, e dos Diretores: Técnico, Jurídico, Administrativo, Financeiro e de Coordenação, todos com voz e voto.' (sublinhei) </i></p><p><i>Nota-se, assim, a sintonia da redação da minuta do Acordo por Troca de Notas com o princípio de paridade estabelecido no Tratado de Itaipu e no seu Anexo A.</i></p><p><i>A previsão de decisão por consenso, por sua vez, coaduna-se com a premissa estabelecida pelas decisões do STF, acima mencionadas, de que a fiscalização a ser exercida pelo Tribunal ocorrerá somente nos termos de acordo entabulado pela República Federativa do Brasil e pela República do Paraguai.</i></p><p><i>Nesse contexto, a criação da Comissão Binacional de Contas pode ser entendida como solução de compromisso em que adoção de processo decisório por consenso é aceitável e mesmo consequência natural.</i></p><p><i>Assim, tendo em vista a expressa previsão de elaboração de regulamento interno tão logo a Comissão seja instalada, as questões relativas à operacionalização do processo decisório poderão ser apropriadamente detalhadas nesse instrumento, observados os princípios norteadores da celebração do Tratado de Itaipu.</i></p><p><b><i>Previsão regimental</i></b></p><p><i>O parágrafo 6 da minuta prevê a elaboração de regulamento interno, nos seguintes termos:</i></p><p><i>'6. A Comissão deverá, no prazo de até 120 dias a contar de sua instalação, submeter às Altas Partes Contratantes projeto de Regulamento Interno, o qual deverá apresentar como anexo, dentre outras disposições, normas uniformes de auditoria.' (sublinhei) </i></p><p><i>A preocupação com a utilização de normas de auditoria é fundamental para promover a credibilidade dos trabalhos a serem realizados pela Comissão. Além disso, a sua composição binacional implica o emprego de profissionais de auditoria oriundos de duas diferentes Entidades Fiscalizadoras Superiores, o que pode, eventualmente, dificultar a compreensão ou concordância de ambas as partes sobre metodologias de auditoria a serem utilizadas.</i></p><p><i>Assim, para uniformizar a compreensão dos auditores sobre os princípios, tipos, boas práticas e objetivos de auditoria, é mais adequado que a Comissão adote expressamente os Padrões da INTOSAI (INTOSAI Standards, disponíveis em https://www.issai.org/) .</i></p><p><i>A Organização Internacional de Entidades Fiscalizadoras Superiores (INTOSAI) , da qual a Controladoria Geral da República do Paraguai e o Tribunal de Contas da União são membros, oferece um conjunto extenso de pronunciamentos, chamado de Arcabouço de Pronunciamentos Profissionais da INTOSAI (INTOSAI Framework of Professional Pronouncements) , divididos em princípios, padrões e diretrizes de auditoria para auditorias de conformidade, operacionais e financeiras.</i></p><p><i>A edição desses pronunciamentos observa a condução de um devido processo, em que dezenas de entidades fiscalizadoras superiores opinam e participam da construção e da redação final dos documentos. Eles representam as melhores práticas e o estado da arte em termos de auditoria do setor público.</i></p><p><i>Nesse sentido, a inclusão, em anexo ao regulamento interno, de normas uniformes de auditoria poderia representar redundância e esforço normativo adicional sem o correspondente benefício qualitativo e, principalmente, a proporcional promoção de credibilidade que a adoção expressa das Normas Internacionais das Entidades Fiscalizadoras Superiores (ISSAI) acarretariam.</i></p><p><i>Outrossim, as ISSAI já foram traduzidas para diversos idiomas, incluindo o espanhol e o português (https://www.issai.org/professional-pronouncements/) , o que permite o perfeito entendimento de seus comandos aos membros e às equipes da Comissão Binacional de Contas.</i></p><p><i>Portanto, sugere-se a seguinte redação para o parágrafo 6 da minuta do Acordo por Troca de Notas:</i></p><p><i>'6. A Comissão deverá, no prazo de até 120 dias a contar de sua instalação, submeter às Altas Partes Contratantes projeto de Regulamento Interno, o qual deverá fazer expressa referência às Normas Internacionais das Entidades Fiscalizadoras Superiores (ISSAI) como o padrão de auditoria a ser adotado integralmente em seus trabalhos.' (Sublinhei) </i></p><p><b><i>Competência temporal e exercício da presidência</i></b></p><p><i>Os parágrafos 7 e 8 da minuta dispõem sobre a competência temporal da Comissão para análise da prestação de contas e execução de auditorias e sobre a rotação no exercício da presidência da Comissão:</i></p><p><i>'7. A competência temporal da Comissão para análise da prestação de contas e para execução de auditorias inicia-se a partir do exercício em que se der sua instalação.</i></p><p><i>8.  A Presidência da Comissão será rotativa, devendo, obrigatoriamente, alternar-se entre representante brasileiro e paraguaio a cada doze meses.'</i></p><p><i>O parágrafo 8 apenas observa o princípio de paridades de direitos e obrigações insculpido no Tratado de Itaipu. </i></p><p><i>Quanto à competência temporal, parágrafo 7, faz sentido que o processo de trabalho de análise e apreciação de contas e de execução de auditorias inicie-se com a instalação da Comissão, tendo em vista que a promoção dos efeitos de transparência, accountability e aprimoramento da gestão que o processo de prestação de contas pode fomentar requer tempestividade e, assim, sempre que viável, deve incidir sobre os atos de gestão mais recentes.</i></p><p><i>Da mesma forma, as auditorias, que, como se verá nos parágrafos seguintes da minuta, destinam-se, precipuamente, a subsidiar a análise e a apreciação das contas, também, sempre que viável, devem ser concentradas nos atos de gestão mais recentes.</i></p><p><i>Nota-se, entretanto, que o texto do parágrafo 7 da minuta do Acordo por Troca de Notas faz referência à análise da prestação de contas, mas não incorpora a apreciação de contas.</i></p><p><i>Conforme já discutido acima, a análise de prestação de contas pressupõe a emissão de opinião. Assim, será proposta a inclusão da palavra 'apreciação' no parágrafo 7 da minuta:</i></p><p><i>'7. A competência temporal da Comissão para análise e apreciação da prestação de contas e para execução de auditorias inicia-se a partir do exercício em que se der sua instalação.' (sublinhei) </i></p><p><b><i>Atribuição e escopo das fiscalizações</i></b></p><p><i>O parágrafo 9 da minuta de Acordo por Troca de Notas especifica a atribuição de competência à Comissão e o modo pelo qual seu mandato será cumprido:</i></p><p><i>'9. À Comissão caberá a fiscalização das contas de Itaipu Binacional, mediante critérios e procedimentos uniformes, sempre em conformidade com as disposições do Tratado de Itaipu e com o arcabouço normativo binacional que se aplica ao funcionamento da entidade, em especial ao princípio da igualdade de direitos e obrigações entre as Altas Partes Contratantes e as disposições do Anexo A do Tratado. Esse mandato será cumprido por meio da realização de análise da prestação de contas de Itaipu Binacional, que será regulamentada anualmente pela Comissão, e por meio da realização de auditorias na empresa binacional, que complementarão a análise da prestação de contas anual.'</i></p><p><i>Observa-se que a fiscalização das contas da empresa será concretizada pela análise da prestação de contas e que as auditorias a serem executadas terão o objetivo de complementar a análise da prestação de contas. Em outras palavras, a apreciação de contas norteia a competência da Comissão e as auditorias serão executadas, primordialmente, no âmbito de contas.</i></p><p><i>Ante essa explícita declaração, cabe, como sugestão de aprimoramento do parágrafo 9, e com base nas análises anteriormente elaboradas, a inclusão das expressões apreciação de contas e emissão de opinião.</i></p><p><i>Ademais, o formato da opinião a ser emitida sobre as contas de Itaipu Binacional poderá e deverá ser explicitado no regulamento interno a ser elaborado tão logo a Comissão seja instalada.</i></p><p><i>Os procedimentos e os critérios a serem empregados pela Comissão com a finalidade de desempenhar seu mandato, por seu turno, serão apenas consequência da aplicação das Normas Internacionais das Entidades Fiscalizadoras Superiores (ISSAI) , não sendo necessária a alusão a critérios e procedimentos de auditoria no corpo da minuta do Acordo por Troca de Notas.</i></p><p><i>A definição de critérios e procedimentos depende e varia de acordo com o tipo, os objetos e os objetivos da auditoria, o que torna impossível a previsão de todos os procedimentos e os critérios necessários e praticáveis no corpo do regulamento interno a ser elaborado pela Comissão.</i></p><p><i>A título de esclarecimento, transcrevem-se trechos da ISSAI 100 - Princípios Fundamentais de Auditoria do Setor Público, que cuidam dos elementos de auditoria do setor público:</i></p><p><i>'Objeto, critérios e informação do objeto</i></p><p><i>26. O objeto de auditoria refere-se à informação, condição ou atividade que é mensurada ou avaliada de acordo com certos critérios. Pode assumir várias formas e ter diferentes características, dependendo do objetivo da auditoria. Um objeto de auditoria apropriado é identificável e passível de avaliação ou mensuração consistente baseada em critérios, de modo que possa ser submetido a procedimentos para obtenção de evidência de auditoria suficiente e apropriada para fundamentar a opinião ou conclusão de auditoria.</i></p><p><i>27. Os critérios são as referências usadas para avaliar o objeto. Cada auditoria deve ter critérios adequados às circunstâncias daquela auditoria. Na determinação da adequação dos critérios, o auditor deve considerar a sua relevância e compreensibilidade para os usuários previstos, assim como a sua completude, confiabilidade e objetividade (neutralidade, aceitabilidade geral e comparabilidade com os critérios utilizados em auditorias similares) . Os critérios utilizados podem depender de uma série de fatores, incluindo os objetivos e o tipo de auditoria. Critérios podem ser específicos ou mais gerais, e podem ser extraídos de várias fontes, incluindo leis, regulamentos, padrões, princípios sólidos e boas práticas. Os critérios devem estar disponíveis para os usuários previstos para lhes permitir entender como o objeto foi avaliado ou mensurado.' (sublinhei) </i></p><p><i>Assim, considerando que os procedimentos a serem executados dependem da definição de critérios nos mais variados formatos, é mais adequado fazer apenas referência às Normas Internacionais das Entidades Fiscalizadoras Superiores (ISSAI) no parágrafo 9 da minuta de Acordo por Troca de Notas.</i></p><p><i>Nesses termos, a sugestão de aprimoramento do parágrafo 9 da minuta:</i></p><p><i>'9. À Comissão caberá a fiscalização das contas de Itaipu Binacional, com base nas Normas Internacionais das Entidades Fiscalizadoras Superiores (ISSAI) , sempre em conformidade com as disposições do Tratado de Itaipu e com o arcabouço normativo binacional que se aplica ao funcionamento da entidade, em especial ao princípio da igualdade de direitos e obrigações entre as Altas Partes Contratantes e as disposições do Anexo A do Tratado. Esse mandato será cumprido por meio da realização de análise, apreciação e emissão de opinião sobre a prestação de contas de Itaipu Binacional, que será regulamentada anualmente pela Comissão, e por meio da realização de auditorias na empresa binacional, que complementarão a análise e a apreciação da prestação de contas anual. (sublinhei) </i></p><p><b><i>Limitação temporal dos objetos de auditoria</i></b></p><p><i>O parágrafo 10 da minuta do Acordo por Troca de Notas foi analisado pela Conjur, em razão da proposta do Governo do Paraguai de não estabelecer limitação aos fatos passíveis de serem objetos de auditorias. O texto original do parágrafo 10 da minuta é abaixo apresentado:</i></p><p><i>'10. As auditorias aprovadas pela Comissão poderão levar em conta fatos ocorridos dentro dos cinco anos que precedem o exercício de referência da prestação de contas em análise.'</i></p><p><i>Concorda-se com a conclusão apresentada pela Conjur em relação a essa questão (peça 35) , tendo em vista que a flexibilidade temporal para a realização de auditorias possibilita o alcance pleno do processo de transparência e accountability.</i></p><p><i>Embora o parágrafo 9 da minuta, assim como a leitura sistêmica do texto, permita inferir que os trabalhos de auditoria serão, majoritariamente, realizados com o objetivo de permitir a apreciação de contas, o que implica que os atos de gestão objetos das auditorias a serem realizadas com esse propósito sejam necessariamente referentes aos exercícios das contas sob apreciação, é prudente prever a prerrogativa de retroação para que eventuais denúncias ou atos pretéritos identificados nas próprias auditorias de contas sejam examinados.</i></p><p><i>Nesses casos, considerando a relevância e a materialidade das eventuais irregularidades, o regulamento interno a ser elaborado poderá dispor sobre a necessidade de reabertura de contas pretéritas para reapreciação. Assim, será sugerida a adoção da proposta elaborada pelo Governo do Paraguai, nos seguintes termos:</i></p><p><i>'10. As auditorias aprovadas pela Comissão poderão ter por objeto fatos ocorridos anteriormente ao exercício de referência da prestação de contas em análise.'</i></p><p><b><i>Acesso à documentação</i></b></p><p><i>O parágrafo 11 da minuta prevê que a Comissão terá acesso irrestrito à documentação de Itaipu Binacional, nos seguintes termos:</i></p><p><i>'11. Durante as auditorias, a Comissão terá acesso a todos os documentos, informações e demonstrativos de natureza contábil, financeira, orçamentária, operacional ou patrimonial da Itaipu Binacional, cumprindo à empresa informar à Comissão, quando couber, sobre o caráter sigiloso das informações disponibilizadas.'</i></p><p><i>A previsão de acesso à documentação de Itaipu Binacional é fundamental para que a Comissão possa desempenhar suas competências a contento. </i></p><p><i>Outra condição fundamental para fomentar a eficiência e a eficácia dos trabalhos da Comissão é o aproveitamento de informações e papéis de trabalhos de auditoria realizados por outros auditores na entidade. Nesses termos, o parágrafo 39 da ISSAI 100 - Princípios Fundamentais de Auditoria do Setor Público:</i></p><p><i>'39. Os auditores devem possuir ou ter acesso às habilidades necessárias. (...) </i></p><p><i>Quando for relevante ou necessário e alinhado com o mandato da EFS e com a legislação aplicável, o auditor pode usar o trabalho de auditores internos, de outros auditores ou de especialistas. Os procedimentos do auditor devem fornecer uma base suficiente para usar o trabalho de outros e, em todos os casos, ele deve obter evidência da competência e independência dos outros auditores ou especialistas e da qualidade do trabalho que realizaram. De qualquer maneira, a EFS é a única responsável por qualquer opinião ou relatório de auditoria que possa ser produzido sobre o objeto e essa responsabilidade não é reduzida pelo uso do trabalho realizado por outras partes.</i></p><p><i>Os objetivos da auditoria interna são diferentes daqueles da auditoria externa. Não obstante, tanto a auditoria interna quanto a externa promovem boa governança ao contribuírem para a transparência e accountability pelo uso de recursos públicos, assim como para a economia, eficiência e efetividade na administração pública. Isso oferece oportunidades para a coordenação e a cooperação, assim como para a possibilidade de eliminar a duplicação de esforços.'</i></p><p><i>A documentação produzida pela auditoria interna de Itaipu Binacional já é abrangida pela redação do parágrafo 11. Entretanto, a possibilidade de utilização dos trabalhos realizados pela auditoria independente, que emite opinião sobre as demonstrações financeiras da empresa, também deve constar expressamente do Acordo por Troca de Notas.</i></p><p><i>Em primeiro lugar, como todas as tratativas para a criação da Comissão Binacional de Contas têm sido pautadas pelo absoluto respeito à letra e aos princípios do Tratado de Itaipu, é prudente que essa prerrogativa conste do Acordo por Troca de Notas para que eventual solicitação da documentação dos auditores independentes não gere controvérsias.</i></p><p><i>Em segundo lugar, mas não menos importante, o trabalho a ser desenvolvido pela Comissão insere-se num contexto de aprimoramento da governança e da transparência de Itaipu Binacional, em que dimensão adicional de auditoria/controle/fiscalização é empregado. </i></p><p><i>Dessa forma, sempre que viável, praticável e oportuno, a duplicação de esforços deve ser evitada.</i></p><p><i>Em que pese os papéis de trabalho do auditor independente serem de sua propriedade, as normas internacionais aplicáveis para a auditoria independente, International Standards on Auditing emitidas pela International Federation of Accountants (IFAC) e adotadas tanto pelo Conselho Federal de Contabilidade quanto pela INTOSAI, no bojo dos padrões de auditoria financeira, determinam que, na carta de contratação de auditoria pela entidade, seja prevista a obrigação de fornecimento dos papéis de trabalho de auditoria a outras partes:</i></p><p><i>'NBC TA 210 (R1) - CONCORDÂNCIA COM OS TERMOS DO TRABALHO DE AUDITORIA (INTERNATIONAL STANDARD ON AUDITING 210 AGREEING THE TERMS OF AUDIT ENGAGEMENTS) </i></p><p><i>A26. Quando relevante, os assuntos a seguir também podem ser incluídos na carta de contratação de auditoria: (...) </i></p><p><i>Quaisquer obrigações de fornecer papéis de trabalho de auditoria a outras partes.'</i></p><p><i>Nessa linha, será sugerida a inclusão da possibilidade de a Comissão solicitar que os gestores de Itaipu Binacional disponibilizem os papéis de trabalho dos auditores independentes contratados para emitir opinião sobre as demonstrações financeiras da empresa:</i></p><p><i>'11. Durante as auditorias, a Comissão terá acesso a todos os documentos, informações e demonstrativos de natureza contábil, financeira, orçamentária, operacional ou patrimonial da Itaipu Binacional, cumprindo à empresa informar à Comissão, quando couber, sobre o caráter sigiloso das informações disponibilizadas. A Comissão poderá solicitar à Itaipu Binacional o acesso aos papéis de trabalho do seu auditor independente.'</i></p><p><b><i>Relacionamento com a auditoria interna e apuração de denúncias</i></b></p><p><i>Os parágrafos 12, 13 e 14 da minuta tratam do relacionamento da Comissão com a auditoria interna de Itaipu Nacional:</i></p><p><i>'12. A Auditoria Interna da Itaipu Binacional, ao tomar conhecimento de qualquer irregularidade ou ilegalidade, dela dará ciência à Comissão, sob pena de responsabilização.</i></p><p><i>13. Qualquer denúncia que venha a ser apresentada perante a Itaipu Binacional deverá ser investigada, e os resultados correspondentes deverão ser reportados na prestação de contas da empresa em capítulo específico.</i></p><p><i>14. Tendo tomado ciência do projeto de Plano Anual de Auditoria, a Comissão poderá oferecer sugestões, a serem consideradas pela Auditoria Interna da Itaipu Binacional ao submeter o referido projeto ao Conselho de Administração da empresa. Os resultados do Plano de Auditoria deverão ser informados na prestação de contas da Itapu Binacional em capítulo específico.'</i></p><p><i>Observa-se que o parágrafo 12 contém a primeira e única menção à responsabilização em toda a minuta de Acordo por Troca de Notas. </i></p><p><i>A possibilidade de responsabilização de quaisquer das instâncias envolvidas no cumprimento do mandato a ser conferido à Comissão Binacional de Contas requer a existência de norma que estabeleça o devido processo para o contraditório e a ampla defesa e, ainda, especifique sanções a serem aplicadas. </i></p><p><i>Tendo em vista a peculiaridade da personalidade jurídica de Itaipu Binacional, as restrições impostas pelo STF, em sede das ACOs 1.904, 1.905 e 1.957, à aplicação do tradicional arcabouço legal brasileiro de controle externo e a falta de prerrogativas sancionatórias no âmbito das competências da Controladoria Geral da República do Paraguai, parece haver lacuna em relação à legislação aplicável à responsabilização da auditoria interna.</i></p><p><i>Ademais, o texto da minuta do Acordo por Troca de Notas revela certa incongruência ao prever, explícita e exclusivamente, a responsabilização de instância acessória de gestão e de governança, sem que essa mesma previsão seja endereçada aos principais responsáveis pela gestão e governança de Itaipu Binacional.</i></p><p><i>Conforme visto acima, o parágrafo 9 da minuta expressa que o mandato da Comissão será cumprido por meio da realização de análise da prestação de contas de Itaipu Binacional, que implica a emissão de opinião (apreciação) sobre a gestão da empresa. A não previsão da possibilidade de responsabilização dos responsáveis pelos atos de gestão e a explícita possibilidade de responsabilização da auditoria interna equivale à possibilidade de aplicação de sanção por descumprimento de obrigação acessória, sem que o descumprimento de obrigação principal possa ensejar punição.</i></p><p><i>Portanto, considerando a possível lacuna legislativa para fundamentar a aplicação de sanções e a incongruência no tratamento das atividades acessórias e principais, propõe-se que seja retirado o trecho final do parágrafo 12, sem prejuízo de que o regulamento interno a ser elaborado, após dirimidas as dúvidas e controvérsias sobre a legislação aplicável à responsabilização dos agentes de Itaipu, possa detalhar o devido processo para a aplicação de sanções.</i></p><p><i>A seguir, é apresentada proposta de alteração do parágrafo 12 da minuta:</i></p><p><i>'12. A Auditoria Interna da Itaipu Binacional, ao tomar conhecimento de qualquer irregularidade ou ilegalidade, dela dará ciência à Comissão.'</i></p><p><i>Quanto ao parágrafo 13 da minuta, entende-se que a previsão expressa de que a empresa apure quaisquer irregularidades levadas a seu conhecimento vai ao encontro do fomento da accountability e da transparência. O seu relato em capítulo específico da prestação de contas pode servir de insumo importante para sua apreciação.</i></p><p><i>O parágrafo 14, por seu turno, explicita a boa prática de submissão do plano de auditoria interna à Comissão para o oferecimento de sugestões. A despeito da boa prática consignada, o processo operacional de oferecimento de sugestões necessita de aprimoramento.</i></p><p><i>É que as sugestões devem ser enviadas tanto para a auditoria interna quanto para o próprio conselho de administração de Itaipu Binacional. Na condição de instância de auditoria externa, cujo objetivo é o aprimoramento da transparência, da gestão e de accountability, o canal de comunicação primordial da Comissão deve ser estabelecido com os responsáveis pela governança da entidade, nos termos dos parágrafos 43 a 45 da ISSAI 100 - Princípios Fundamentais de Auditoria do Setor Público:</i></p><p><i>'Comunicação</i></p><p><i>43. </i><b><i>Os auditores devem estabelecer uma comunicação eficaz durante todo o processo de auditoria.</i></b></p><p><i>É essencial que a entidade auditada seja mantida informada de todas as questões relacionadas com a auditoria. Esta é a chave para o desenvolvimento de uma relação de trabalho construtiva. A comunicação deve incluir a obtenção de informação relevante para a auditoria e a disponibilização oportuna de observações e achados de auditoria à administração e aos responsáveis pela governança durante o trabalho. O auditor também pode ter a responsabilidade de comunicar fatos relacionados à auditoria a outras partes interessadas, tais como órgãos legislativos e de controle.</i></p><p><i>Princípios relacionados ao processo de auditoria</i></p><p><i>Planejando uma auditoria</i></p><p><i>44. </i><b><i>Os auditores devem assegurar que os termos da auditoria sejam claramente estabelecidos.</i></b></p><p><i>As auditorias podem ser exigidas pela legislação, solicitadas por um órgão legislativo ou de controle, iniciadas pela EFS ou realizadas por simples acordo com a entidade auditada. Em todos os casos, o auditor, a administração da entidade auditada, os responsáveis pela governança e outros, conforme aplicável, devem chegar a um entendimento comum e formal acerca dos termos da auditoria e dos seus respectivos papéis e responsabilidades. Informações importantes podem incluir o objeto, o escopo e os objetivos da auditoria, o acesso aos dados, o relatório que resultará da auditoria, o processo da auditoria, as pessoas de contato e os papéis e responsabilidades das diferentes partes envolvidas no trabalho.</i></p><p><i>45. </i><b><i>Os auditores devem obter um entendimento da natureza da entidade ou do programa a ser auditado</i></b><i>.</i></p><p><i>Isso inclui entender os objetivos relevantes, as operações, o ambiente regulatório, os controles internos, o sistema financeiro e outros sistemas e processos de negócio, pesquisando as potenciais fontes de evidência de auditoria. O conhecimento pode ser obtido a partir de interação regular com a administração, os responsáveis pela governança e outras partes interessadas. Isso pode significar consultar especialistas e examinar documentos (incluindo estudos anteriores e outras fontes) , a fim de obter um entendimento abrangente do objeto a ser auditado e do seu contexto.' (grifos no original, sublinhei) </i></p><p><i>Para além das importantes considerações dos padrões internacionais de auditoria acima transcritos, o envio simultâneo ao conselho de administração assegura que a mais alta instância de governança de Itapu Binacional tome conhecimento das sugestões de auditoria oferecidas pela Comissão.</i></p><p><i>Portanto, sugere-se a seguinte redação ao parágrafo 14 da minuta do Acordo por Troca de Notas:</i></p><p><i>14. O projeto de Plano Anual de Auditoria será encaminhado à Comissão, que poderá oferecer sugestões ao Conselho de Administração e à Auditoria Interna da Itaipu Binacional, previamente à sua aprovação. Os resultados do Plano de Auditoria deverão ser informados na prestação de contas da Itaipu Binacional em capítulo específico.' (sublinhei) </i></p><p><b><i>CONCLUSÃO</i></b></p><p><i>A minuta do Acordo por Troca de Notas (peça 24) foi analisada sob a ótica do controle externo e foram identificas diversas oportunidades de melhoria, conforme abaixo resumidas:</i></p><p>d. <i>inclusão da expressão apreciação de contas nos parágrafos 2, 7 e 9 da minuta;</i></p><p>e. <i>expressa referência às Normas Internacionais das Entidades Fiscalizadoras Superiores (ISSAI) nos parágrafos 6 e 9 da minuta;</i></p><p>f. <i>exclusão da limitação temporal contida no parágrafo 10 da minuta;</i></p><p>g. <i>inclusão da possibilidade de solicitação dos papéis de trabalho do auditor independente no parágrafo 11 da minuta;</i></p><p>h. <i>exclusão da referência explícita à responsabilização da auditoria interna no parágrafo 12 da minuta; e</i></p><p>i. <i>encaminhamento, pela Comissão, de sugestões ao plano anual de auditoria diretamente ao conselho de administração da empresa no parágrafo 14 da minuta.</i></p><p><i>A seguir, é apresentada tabela comparativa entre o texto da minuta e as sugestões oferecidas:</i></p><p><i>Tabela 1 - Comparativo do texto da minuta com as sugestões de aprimoramento</i></p><table><tbody><tr>\t<td><p><b><i>Textos dos parágrafos da minuta</i></b></p></td>\t<td><p><b><i>Sugestões de aprimoramento</i></b></p></td></tr><tr>\t<td><p><i>2. Nesse contexto, tenho a honra de propor a Vossa Excelência o estabelecimento, dentro do mais completo respeito e subordinação à letra e ao espírito do Tratado de Itaipu, de uma Comissão Binacional de Contas. Esta instância binacional de fiscalização das contas de Itaipu atuará, conjunta e paritariamente, servindo como mecanismo adicional de auditoria da entidade binacional e proporcionará maior aperfeiçoamento da administração conjunta e equitativa da empresa.</i></p></td>\t<td><p><i>2. Nesse contexto, tenho a honra de propor a Vossa Excelência o estabelecimento, dentro do mais completo respeito e subordinação à letra e ao espírito do Tratado de Itaipu, de uma Comissão Binacional de Contas. Esta instância binacional de fiscalização e de </i><b><i>apreciação</i></b><i> das contas de Itaipu atuará, conjunta e paritariamente, servindo como mecanismo adicional de auditoria da entidade binacional e proporcionará maior aperfeiçoamento da administração conjunta e equitativa da empresa.</i></p></td></tr><tr>\t<td><p><i>6. A Comissão deverá, no prazo de até 120 dias a contar de sua instalação, submeter às Altas Partes Contratantes projeto de Regulamento Interno, o qual deverá apresentar como anexo, dentre outras disposições, normas uniformes de auditoria.</i></p></td>\t<td><p><i>6. A Comissão deverá, no prazo de até 120 dias a contar de sua instalação, submeter às Altas Partes Contratantes projeto de Regulamento Interno, o qual deverá </i><b><i>fazer expressa referência às Normas Internacionais das Entidades Fiscalizadoras Superiores (ISSAI) como o padrão de auditoria a ser adotado integralmente em seus trabalhos.</i></b></p></td></tr><tr>\t<td><p><i>7. A competência temporal da Comissão para análise da prestação de contas e para execução de auditorias inicia-se a partir do exercício em que se der sua instalação.</i></p></td>\t<td><p><i>7. A competência temporal da Comissão para análise </i><b><i>e apreciação</i></b><i> da prestação de contas e para execução de auditorias inicia-se a partir do exercício em que se der sua instalação.</i></p></td></tr><tr>\t<td><p><i>9. À Comissão caberá a fiscalização das contas de Itaipu Binacional, mediante critérios e procedimentos uniformes, sempre em conformidade com as disposições do Tratado de Itaipu e com o arcabouço normativo binacional que se aplica ao funcionamento da entidade, em especial ao princípio da igualdade de direitos e obrigações entre as Altas Partes Contratantes e as disposições do Anexo A do Tratado. Esse mandato será cumprido por meio da realização de análise da prestação de contas de Itaipu Binacional, que será regulamentada anualmente pela Comissão, e por meio da realização de auditorias na empresa binacional, que complementarão a análise da prestação de contas anual.</i></p></td>\t<td><p><i>9. À Comissão caberá a fiscalização das contas de Itaipu Binacional, </i><b><i>com base nas Normas Internacionais das Entidades Fiscalizadoras Superiores (ISSAI) ,</i></b><i> sempre em conformidade com as disposições do Tratado de Itaipu e com o arcabouço normativo binacional que se aplica ao funcionamento da entidade, em especial ao princípio da igualdade de direitos e obrigações entre as Altas Partes Contratantes e as disposições do Anexo A do Tratado. Esse mandato será cumprido por meio da realização de análise</i><b><i>, apreciação e emissão de opinião sobre</i></b><i> a prestação de contas de Itaipu Binacional, que será regulamentada anualmente pela Comissão, e por meio da realização de auditorias na empresa binacional, que complementarão a análise</i><b><i> e a apreciação</i></b><i> da prestação de contas anual.</i></p></td></tr><tr>\t<td><p><i>10. As auditorias aprovadas pela Comissão poderão levar em conta fatos ocorridos dentro dos cinco anos que precedem o exercício de referência da prestação de contas em análise.</i></p></td>\t<td><p><i>10. As auditorias aprovadas pela Comissão poderão </i><b><i>ter por objeto</i></b><i> fatos ocorridos </i><b><i>anteriormente ao</i></b><i> exercício de referência da prestação de contas em análise.</i></p></td></tr><tr>\t<td><p><i>11. Durante as auditorias, a Comissão terá acesso a todos os documentos, informações e demonstrativos de natureza contábil, financeira, orçamentária, operacional ou patrimonial da Itaipu Binacional, cumprindo à empresa informar à Comissão, quando couber, sobre o caráter sigiloso das informações disponibilizadas.</i></p></td>\t<td><p><i>11. Durante as auditorias, a Comissão terá acesso a todos os documentos, informações e demonstrativos de natureza contábil, financeira, orçamentária, operacional ou patrimonial da Itaipu Binacional, cumprindo à empresa informar à Comissão, quando couber, sobre o caráter sigiloso das informações disponibilizadas</i><b><i>. A Comissão poderá solicitar à Itaipu Binacional o acesso aos papéis de trabalho do seu auditor independente</i></b><i>.</i></p></td></tr><tr>\t<td><p><i>12. A Auditoria Interna da Itaipu Binacional, ao tomar conhecimento de qualquer irregularidade ou ilegalidade, dela dará ciência à Comissão, sob pena de responsabilização.</i></p></td>\t<td><p><i>12. A Auditoria Interna da Itaipu Binacional, ao tomar conhecimento de qualquer irregularidade ou ilegalidade, dela dará ciência à Comissão. </i></p></td></tr><tr>\t<td><p><i>14. Tendo tomado ciência do projeto de Plano Anual de Auditoria, a Comissão poderá oferecer sugestões, a serem consideradas pela Auditoria Interna da Itaipu Binacional ao submeter o referido projeto ao Conselho de Administração da empresa. Os resultados do Plano de Auditoria deverão ser informados na prestação de contas da Itapu Binacional em capítulo específico.</i></p></td>\t<td><p><i>14. </i><b><i>O projeto de Plano Anual de Auditoria será encaminhado à Comissão, que poderá oferecer sugestões ao Conselho de Administração e à Auditoria Interna da Itaipu Binacional, previamente à sua aprovação</i></b><i>. Os resultados do Plano de Auditoria deverão ser informados na prestação de contas da Itaipu Binacional em capítulo específico.</i></p></td></tr></tbody></table><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>Nestes termos, submeto à consideração superior a proposta de encaminhar os autos ao relator, E. Ministro Benjamin Zymler, para que este considere a pertinência, a oportunidade e a tempestividade de encaminhar as sugestões acima apresentadas ao Ministério das Relações Exteriores com a finalidade de subsidiar a redação final do Acordo por Troca de Notas para a criação da Comissão Binacional de Contas.\"</i></p><p>2.\tO diretor e a secretária da SeinfraElétrica ratificaram a proposta acima (peças 39 e 40) .</p><p>É o relatório. </p><p class=\"footer\"/>", "ADVOGADO": " não há  ", "REPRESENTANTEMP": "Não atuou", "SITUACAO": "OFICIALIZADO", "SUMARIO": "ACOMPANHAMENTO DAS GESTÕES DO MINISTÉRIO DAS RELAÇÕES EXTERIORES E DOS DEMAIS ÓRGÃOS ENVOLVIDOS VOLTADAS À CRIAÇÃO DA COMISSÃO BINACIONAL DE CONTAS. SUGESTÕES DE AJUSTES NA REDAÇÃO FINAL DO ACORDO POR TROCA DE NOTAS.", "TIPOPROCESSO": "ACOMPANHAMENTO (ACOM)", "UNIDADETECNICA": " Secretaria de Fiscalização de Infraestrutura de Energia Elétrica (SeinfraEle)", "VOTO": "<p>\tCuidam os autos do cumprimento da determinação exarada por este Tribunal à extinta SecexEstataisRJ por intermédio do subitem 9.4.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1470/2016/Plenário\" target=\"_blank\">Acórdão 1470/2016-TCU-Plenário</a>, segundo o qual a referida unidade técnica deveria acompanhar as gestões do Ministério das Relações Exteriores (MRE) e demais órgãos envolvidos nas tratativas com o Governo Paraguaio voltadas à criação da Comissão Binacional de Contas. O objetivo dessa comissão é viabilizar a fiscalização da empresa Itaipu Binacional pelos órgãos de controle externo do Brasil e do Paraguai, nos termos do Tratado de Itaipu.</p><p>2.\tPara contextualizar a questão, urge destacar que, no bojo do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1289720116\" target=\"_blank\">Processo 012.897/2011-6</a>, esta Corte de Contas realizou levantamento de auditoria sobre os relacionamentos existentes entre a Eletrobras e a Itaipu Binacional, objetivando identificar normativos aplicáveis a cada tipo de relacionamento e a posição das entidades como sujeitos de direitos e obrigações, inclusive no que diz respeito à prestação de contas de Itaipu a órgãos de supervisão e controle.</p><p>3.\tO aludido processo foi apreciado por intermédio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/88/2015/Plenário\" target=\"_blank\">Acórdão 88/2015-TCU-Plenário</a>, sob relatoria do Ministro Raimundo Carreiro.</p><p>4.\tPosteriormente, em 18/5/2015, ingressou nesta Corte de Contas um Aviso bi ministerial, de autoria dos Ministros das Relações Exteriores e de Minas e Energia, trazendo recomendação no sentido de o Tribunal \"<i>estudar a possibilidade de iniciar discussões com o Governo paraguaio para a adoção, de forma consistente com o Tratado, de instrumento que crie Comissão Binacional de Contas, integrada por Turmas a serem designadas pelo TCU e pelo órgão paraguaio homólogo, e que se ocuparia, dentro de mandato claramente definido, do exame das contas da ITAIPU Binacional</i>\".</p><p>5.\tA recomendação acima decorreu do conhecimento do subitem 9.7 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/88/2015/Plenário\" target=\"_blank\">Acórdão 88/2015-TCU-Plenário</a>, que dispôs sobre a fiscalização em Itaipu, estando o pedido sustentado, em essência, no entendimento relativo à singularidade da situação jurídica de Itaipu Binacional, a qual está submetida a regime de direito internacional, embasada nos termos do tratado constitutivo <i>\"resultante de elaborada negociação diplomática que tem proporcionado ao Brasil e ao Paraguai, ao longo dos últimos quarenta anos, a segurança jurídica necessária ao aproveitamento hidrelétrico conjunto de recursos hídricos do Rio Paraná, pertencentes e condomínio aos dois países\"</i>.</p><p>6.\tOs Ministros das Relações Exteriores e de Minas e Energia registraram, ainda, o entendimento de que o Tratado de Itaipu, firmado em 1973, não permite uma atuação direta e unilateral deste Tribunal sobre a referida empresa sem que antes sejam realizados os devidos concertos diplomáticos entre os dois países para viabilizar o pretendido controle externo.</p><p>7.\tAduziram, também, que <i>\"o que precede não exclui, naturalmente, o imperativo de preservar a transparência das contas e demais atividades administrativas da ITAIPU Binacional. Importa assegurar que qualquer mecanismo de controle esteja em conformidade com o Tratado de Itaipu, por cuja segurança jurídica cabe ao Brasil e ao Paraguai zelar\".</i></p><p>8.\tDessa forma, em 30/6/2015, representantes do TCU, lotados na extinta SecexEstataisRJ, conjuntamente com representantes do Ministério de Minas e Energia, da Eletrobras, de Itaipu Binacional e do Itamaraty, participaram, no Ministério das Relações Exteriores, de reunião do grupo de trabalho do governo brasileiro encarregado da formulação de proposta ao governo paraguaio relativa à constituição, com aquele governo, de uma \"Comissão Binacional de Contas\", que deverá se ocupar, dentro de mandato a ser definido, do exame das contas da empresa Itaipu Binacional.   </p><p>9.\tEm 7/12/2017, foi realizada nova reunião do Grupo de Trabalho, desta vez na sede de Itaipu Binacional, na qual estiveram presentes tanto representantes da delegação brasileira, incluindo os do TCU, como da delegação paraguaia. Acordou-se, na ocasião, que a delegação paraguaia estudaria a proposta brasileira para a criação da Comissão Binacional de Contas e, posteriormente, sobre ela formalmente se pronunciaria. </p><p>10.\tO presente feito, portanto, se constitui no processo em que as aludidas tratativas diplomáticas estão sendo acompanhadas.  </p><p>11.\tAto contínuo, em 6/11/2020, o Exmo. Sr. Embaixador João Marcelo Galvão de Queiroz, Diretor do Departamento de América do Sul, encaminhou a este Tribunal o Ofício 09157.000122/2020-49, por meio do qual fez referência à minuta de Acordo por Troca de Notas para a constituição da Comissão Binacional de Contas de Itaipu, apresentada, pelo MRE, à chancelaria paraguaia em 5/10/2015 (peças 23 e 24, Anexo I) .</p><p>12.\tO sr. Embaixador noticiou que, em 21/5/2020, a Embaixada do Paraguai em Brasília encaminhou contraproposta ao acordo (Anexo II, peça 25) , com as seguintes principais sugestões de modificações:</p><p>\t(i) inclusão do § 4º, o qual confere personalidade jurídica internacional à Comissão Binacional de Contas; </p><p>\t(ii) alteração do § 12, com vistas a excluir limitação temporal em relação aos fatos a serem considerados pela Comissão em suas auditorias; e </p><p>\t(iii) inclusão do §17, no qual agrega cláusula de solução de controvérsia.</p><p>13.\tProsseguindo, informou que, ao ser consultada sobre a contraproposta paraguaia, a consultoria jurídica do MRE apontou ressalvas às sugestões paraguaias, assim resumidas:</p><p>\t- sobre o tema da (i) personalidade jurídica internacional, opinou no sentido de que dotar a Comissão de Contas desse atributo teria o efeito paradoxal de criar uma entidade internacional para fiscalizar atos de uma empresa binacional sem personalidade jurídica internacional, que, nos limites do seu tratado constitutivo, é regida simultaneamente pelos direitos internos do Paraguai e do Brasil;</p><p>\t- quanto à (ii) exclusão da limitação temporal para fiscalização da Comissão, esclareceu que, embora o item 9 do Acordo já dispusesse que a competência da Comissão de Contas se inicia a partir do exercício de sua instalação, a contraproposta paraguaia permitiria uma possível leitura de que ilícitos no âmbito de Itaipu Binacional seriam imprescritíveis, o que vai de encontro ao direito brasileiro, em que a imprescritibilidade é exceção, e não regra. Recomendou, nesse sentido, que a supressão pretendida pelo Paraguai não fosse aceita, com vistas a sanar a ambiguidade eventualmente ensejada; e</p><p>\t- no que se refere à (iii) cláusula de solução de controvérsias, questionou sua conveniência, tendo em vista que o Tratado de Itaipu não estipula qualquer meio de solução de controvérsias por terceiros. Afirmou que haveria o perigo de a cláusula reabrir - ainda que de modo indireto - o meio de solução de controvérsias escolhido no Tratado, a saber, os \"meios diplomáticos usuais\" (art. XXII) . </p><p>14.\tPor conseguinte, com vistas a subsidiar a resposta do governo brasileiro, salientou o Sr. Embaixador que muito agradeceria conhecer os comentários desta Corte de Contas sobre a contraproposta paraguaia, informando que, de modo a facilitar a análise do Tribunal, incluiria, no ofício, o texto original da proposta brasileira, acrescido das sugestões paraguaias.</p><p>15.\tA extinta SecexEstataisRJ, por sua vez, considerou que a solicitação encaminhada pelo Sr. Embaixador versava sobre tema extremamente relevante, particularmente para o controle externo, e que a resposta a ser enviada constituiria valiosa oportunidade para que este Tribunal participasse de forma ativa do processo de criação da Comissão Binacional de Contas, enriquecendo e qualificando o debate.</p><p>16.\tAssim, em face da complexidade técnico-jurídica de que se reveste a matéria, a unidade técnica sugeriu, primeiramente, que fosse dada ciência à Presidência desta Corte acerca do teor do ofício proveniente do MRE; medida esta já adotada.</p><p>17.\tEm seguida, a proposta foi a de que fossem os autos submetidos ao exame da consultoria jurídica desta Corte (Conjur) para que fosse emitido parecer sobre as questões ventiladas no aludido ofício e em seus anexos, de modo a subsidiar o MRE nas tratativas com o governo paraguaio.</p><p>18.\tPor meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3245/2020/Plenário\" target=\"_blank\">Acórdão 3245/2020-TCU-Plenário</a>, prolatado na sessão de 2/12/2020, acordou-se em remeter o presente processo à Conjur para que, em até 30 dias, emitisse parecer sobre as questões ventiladas no ofício proveniente do MRE.</p><p>II</p><p>19.\tA Conjur manifestou-se por meio do parecer inserto à peça 35.</p><p>20.\tPreliminarmente, a consultoria jurídica deste Tribunal destacou que:</p><p>\ta) a Constituição Federal de 1988, no inciso V do art. 71, atribuiu ao TCU a competência para fiscalizar as contas nacionais das empresas supranacionais de cujo capital social a União participe, nos termos do tratado constitutivo;</p><p>\tb) especificamente em relação às deliberações do TCU que trataram da competência fiscalizatória da Corte de Contas sobre Itaipu Binacional, o entendimento original expresso na Decisão 279/1995-Plenário era da inviabilidade de fiscalizar a referida empresa, <b>verbis</b>:</p><p>\t<i>\"O Tribunal Pleno, diante das razões expostas pelo Relator, DECIDE:</i></p><p><i>\t1. levar ao conhecimento do Excelentíssimo Senhor Presidente da República, para adoção das providências que Sua Excelência entender cabíveis à espécie, que o Tribunal de Contas da União encontra-se impossibilitado de exercer a ação jurisdicional sobre a empresa ITAIPU BINACIONAL, em cumprimento ao disposto no art. 71, inciso V, da Constituição Federal, ante a ausência de previsão nesse sentido nos atos que a regem, considerando a submissão da mencionada Empresa ao regime de direito internacional, fazendo-se imperiosa, nessas circunstâncias, a modificação das normas estatutárias e regimentais da ITAIPU, em comum acordo com o Governo do Paraguai, com vistas a incluir esse procedimento de fiscalização, o qual também está previsto na Constituição daquele País;</i></p><p><i>\t2. dar ciência ao Exmo. Sr. Presidente do Congresso Nacional, para as providências cabíveis à espécie, que a competência atribuída ao Tribunal, nos termos do art. 71, inciso V, da Constituição Federal, relativamente à fiscalização das contas nacionais da empresa ITAIPU BINACIONAL, encontra-se prejudicada, uma vez que a administração dessa Entidade é conduzida de forma paritária entre Brasil e Paraguai, encaminhando-se-lhe, para maior compreensão da matéria, cópia desta Decisão, bem como do Relatório e Voto respectivos;\"</i> (grifou-se) </p><p>\tc) o entendimento acima foi superado no âmbito desta Corte de Contas, nos termos do Acórdão 88/2015, confirmado pelos Acórdãos 1.014/2015 e 936/2017, todos do Plenário;</p><p>\td) por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/88/2015/Plenário\" target=\"_blank\">Acórdão 88/2015-TCU-Plenário</a>, proferido em 28/1/2015, o TCU, entre outras deliberações, determinou a realização de levantamento de auditoria em Itaipu Binacional, com base na competência expressa no art. 71, inciso V, da Constituição Federal, e no art. 41, inciso III, da Lei 8.443/1992 c/c o art. 238 do RITCU;</p><p>\te) o seguinte excerto do Boletim de Jurisprudência 80 do TCU consigna o entendimento abraçado por este Tribunal:</p><p>\t<i> \"Competência do TCU. Empresa supranacional. Eficácia. </i></p><p><i>\tA competência constitucional (art. 71, inciso V) atribuída ao TCU para fiscalização das contas nacionais de empresas supranacionais de cujo capital social a União participe, de forma direta ou indireta, tem eficácia imediata e independe de eventual omissão do tratado constitutivo das empresas quanto à respectiva forma de controle externo\"</i>;</p><p>\tf) em paralelo a essa sucessão de acórdãos, tramitou perante o Supremo Tribunal Federal (STF) a Ação Cível Originária (ACO) 1.905, que se originou da Ação Civil Pública 2003.70.02.000961-9. Tratou-se de demanda movida pelo Ministério Público Federal (MPF) que objetivava compelir Itaipu Binacional a permitir, quanto aos seus atos e contratos, a fiscalização contábil, financeira, orçamentária, operacional e patrimonial, bem como obrigar a União a fiscalizar, por meio do órgão de contas, todos os atos, contas e contratos da Itaipu Binacional;</p><p>\tg) tramitou também perante o STF a ACO 1.904, na qual o MPF pretendia que as licitações e contratações da Itaipu Binacional obedecessem à Lei 8.666/1993, e a ACO 1.957, em que pleiteava que houvesse concurso público para a admissão de pessoal; e</p><p>\th) a supracitada ACO 1.905, juntamente com as ACO 1.904 e 1.957, foram decididas pelo Plenário virtual do STF em 4/9/2020, ocasião em foram julgados improcedentes os pedidos formulados pelo MPF. Em apertada síntese, o Relator, Ministro Marco Aurélio, defendeu o caráter supranacional da Itaipu Binacional e que o controle externo exercido pelo TCU deveria ser feito nos termos do tratado constitutivo da entidade. Segue excerto do voto:</p><p>\t<i>\"</i> (...) <i> Nos termos do Tratado constitutivo, não há como fugir à configuração supranacional da hidrelétrica, o que não afasta qualquer tentativa de tê-la como integrante da Administração Pública brasileira. </i> (...) </p><p><i>\tÉ a própria Constituição, portanto, que condiciona a atribuição fiscalizatória do Tribunal de Contas, quanto a Itaipu, ao disposto no Tratado constitutivo e nos anexos, os quais não deixam dúvidas da natureza unitária da diretoria da empresa, surgindo incabível qualquer tentativa de cisão. </i> (...) </p><p><i>\tMostra-se inviável, ante o regramento previsto no Anexo A, detalhado no Regimento Interno, a artificial cisão entre hipotéticas diretorias. Itaipu é ente único, indivisível.</i></p><p><i>\tEventual fiscalização por parte do Tribunal de Contas da União dar-se-á nos termos acordados com a República do Paraguai e materializados em instrumento diplomaticamente firmado entre os dois Estados soberanos. Segundo informado em petição juntada ao processo pela Procuradoria-Geral da República, o instrumento está em vias de ser aprovado.</i></p><p><i>\tJulgo improcedentes os pedidos veiculados na inicial, declarando o prejuízo do agravo interposto pelo Tribunal de Contas da União contra a tutela de urgência no sentido de abster-se da prática de atos\".</i></p><p>21.\tEspecificamente quanto às propostas oferecidas pelo Paraguai, a Conjur assim se manifestou:</p><p>\tI - sobre a inclusão de parágrafo no qual propõe conferir personalidade jurídica internacional à Comissão Binacional de Contas:</p><p>\ta) na concepção clássica do direito internacional público, os sujeitos de direito internacional são os Estados e as Organizações Internacionais. Atribuir personalidade jurídica de direito internacional significa a possibilidade de ser titular de direitos e obrigações na ordem jurídica internacional;</p><p>\tb) a atribuição de personalidade jurídica de direito internacional à referida comissão não se coaduna com os objetivos de sua criação. Consoante cláusula terceira da minuta, a criação da comissão visa viabilizar as competências inscritas no inciso V do art. 71 da Constituição Federal de 1988 e no art. 283, § 4º, da Constituição da República do Paraguai;</p><p>\tc) ocorre que o TCU, a despeito da sua importância constitucional e autonomia, é um órgão, ou seja, não possui personalidade jurídica. Até mesmo a União, pessoa jurídica da qual o TCU faz parte, não possui personalidade jurídica de direito internacional;</p><p>\td) também Itaipu Binacional não possui a citada personalidade jurídica de direito internacional; e</p><p>\te) não seria razoável que a entidade que irá viabilizar o exercício da competência estabelecida no art. 71 da Constituição Federal possua qualificação perante o direito público não conferida ao próprio Tribunal, o que resultaria em situação na qual o acessório (Comissão Binacional de Contas) possuiria maior capacidade que o principal (TCU e Itaipu Binacional) ;</p><p>\tII - sobre a alteração de parágrafo, com o objetivo de excluir a limitação temporal aos fatos a serem considerados pela Comissão em suas auditorias:</p><p>\ta) a redação proposta pelo governo brasileiro ao § 10 previa a possibilidade de as auditorias analisarem os fatos até cinco antes do exercício da prestação de contas;</p><p>\tb) o governo paraguaio propôs a supressão do citado limite temporal quinquenal;</p><p>\tc) de fato, no ordenamento jurídico brasileiro, consoante salientado pela consultoria jurídica do MRE, a prescritibilidade das pretensões é a regra. Porém, em termos de direito público e, principalmente, em termos de pretensões voltadas ao ressarcimento ao erário, trata-se de tema complexo e permeado de peculiaridades;</p><p>\td) apesar de reconhecer as divergências jurisprudenciais em relação ao tema das pretensões de ressarcimento ao erário e punitiva, considerar, <b>a priori</b>, inalcançáveis os atos ocorridos há mais de cinco anos do exercício de referência da prestação de contas sob análise, não se coadunaria com o interesse público e poderia levar à não investigação de atos cujas pretensões de responsabilização, pelo menos nos termos do art. 37, § 5º, da Constituição Federal, não estão prescritas; e</p><p>\te) isso porque, ainda que se admitisse um lapso temporal prescricional quinquenal para as pretensões de ressarcimento e punitiva, diante da possibilidade de ocorrência de causas interruptivas da prescrição, atos ocorridos há mais de cinco anos poderiam ser sancionados;</p><p>\tIII - sobre a inclusão de parágrafo para previsão de cláusula de solução de controvérsia:</p><p>\ta) em síntese, a referida cláusula busca disciplinar mecanismo de solução de controvérsias para as divergências nas atividades da Comissão Binacional de Contas;</p><p>\tb) para a consultoria jurídica do MRE, tal inclusão seria inconveniente, tendo em vista que o Tratado de Itaipu não estipula qualquer meio de solução de controvérsias por terceiros; e</p><p>\tc) o Acordo de Troca de Notas para a criação da Comissão Binacional de Contas possui uma natureza de acessoriedade em relação ao Tratado de Itaipu e, não havendo explícita previsão de cláusula de solução de controvérsias no corpo do citado Tratado, não seria cabível a introdução dessa inovação no Acordo por Troca de Notas.</p><p>22.\tObserva-se, portanto, que a Conjur anuiu ao entendimento da consultoria jurídica do MRE no sentido de não acolhimento de duas das três propostas do Governo do Paraguai, quais sejam, a de atribuição de personalidade jurídica internacional à Comissão Binacional de Contas e a de previsão de cláusula de solução de controvérsias.</p><p>23.\tPor outro lado, discordou do posicionamento do MRE quanto à alteração sugerida pela contraparte paraguaia no sentido de excluir a limitação temporal originalmente proposta pelo governo brasileiro. Para a Conjur, a sugestão do Paraguai é consentânea com o interesse público de proteção ao erário e pode ser aceita.</p><p>III</p><p>24.\tTendo em vista que o pronunciamento da Conjur se concentrou apenas nas questões jurídicas ventiladas no Ofício 09157.000122/2020-49, não adentrando nos aspectos afetos ao controle externo, remeti o feito à SeinfraElétrica para análise da conveniência e oportunidade do formato e da operacionalização da denominada Comissão Binacional de Contas.</p><p>25.\tA instrução da unidade técnica, transcrita no relatório precedente, apresentou os parágrafos que compõem a minuta do Acordo por Troca de Notas, agrupados por temas, e analisou suas possíveis implicações para o pleno atendimento das competências atribuídas a este Tribunal pelo art. 71 da Constituição Federal.</p><p>III.1 - Princípios, valores norteadores e objetivos (parágrafos 1 a 3) </p><p>26.\tQuanto aos princípios, valores norteadores e objetivos, a SeinfraElétrica destacou que a minuta:</p><p>\ta) explicita o princípio da transparência como parte integrante do conjunto de valores inerentes à atuação de Itaipu Binacional e o absoluto respeito e subordinação à letra e ao espírito do Tratado de Itaipu como bases para a celebração do Acordo por Troca de Notas;</p><p>\tb) caracteriza a Comissão Binacional de Contas como uma instância de fiscalização de contas, ou seja, confere à Comissão a missão precípua de avaliação e análise de contas, que é abordagem mais abrangente do que a adotada em ações pontuais de controle sobre atos de gestão específicos;</p><p>\tc) reforça o compromisso de adesão do Acordo por Troca de Notas às balizas estabelecidas pelo Tratado de Itaipu e define os objetivos específicos para a criação da Comissão, a saber: <i>\"viabilizar as competências inscritas no artigo 71, V, da Constituição da República Federativa do Brasil e no art. 283, § 4º da Constituição Nacional da República do Paraguai, relativas à fiscalização das contas nacionais das empresas supranacionais\"</i>.</p><p>27.\tAssim, a unidade técnica entende que as implicações para o controle externo dos princípios, valores e objetivos declarados nos três primeiros parágrafos da minuta devem ser examinados a partir das premissas estabelecidas pelas decisões do STF nas ACO 1.904, 1.905 e 1.957, de que a fiscalização a ser exercida pelo Tribunal ocorrerá somente nos termos de acordo entabulado pelo Brasil e pelo Paraguai, ou seja, no âmbito da Comissão Binacional de Contas e das condições firmadas no Acordo por Troca de Notas a ser celebrado.</p><p>28.\tDessa restrição decorreria o entendimento de que as formas tradicionais de atuação do TCU para julgamento de contas e aplicação de sanções, insculpidas no art. 71, incisos II e VIII, da Constituição Federal e replicadas na Lei 8.443/1992 e no RITCU, poderão ficar prejudicadas ante a falta de mandato legal ou regimental específico para que a Comissão a ser criada julgue contas e aplique sanções.</p><p>29.\tPor esse motivo, a SeinfraElétrica considera que <i>\"o Acordo por Troca de Notas, que passará a integrar o Tratado, deve, ao mesmo tempo, observar as restrições contidas no Tratado e prever todas as competências da Comissão, por mais sintéticos e principiológicos que documentos dessa natureza precisem ser, sob pena de alguma forma de atuação a ser empregada pela Comissão vir a ser contestada futuramente por Itaipu Binacional\"</i>. Para a unidade técnica, <i>\"o silêncio no corpo do Acordo por Troca de Notas quanto às prerrogativas da Comissão Binacional de Contas pode inviabilizar inclusões posteriores no projeto de regulamento interno que será elaborado após a implantação da Comissão e submetido às Altas Partes Contratantes, nos termos do parágrafo 6 da minuta, tendo em vista a declarada estrita observância à letra e ao espírito do Tratado de Itaipu\"</i>.</p><p>30.\tConforme destacou a unidade técnica, as redações das constituições do Brasil e do Paraguai, em relação à fiscalização de empresas supranacionais, são semelhantes e vinculam, em ambos os casos, a fiscalização das contas nacionais aos termos do tratado constitutivo, o que reforça a necessidade de previsão de todas as prerrogativas da Comissão Binacional de Contas no corpo do Acordo por Troca de Notas.</p><p>31.\tOutro aspecto salientado pela unidade técnica diz respeito ao fato de ser fundamental que os trabalhos a serem realizados pela Comissão Binacional de Contas, que atuará como uma camada adicional de controle sobre Itaipu Binacional, estejam de acordo com as normas técnicas de auditoria e que, sobretudo, resultem na emissão de opinião quanto à regularidade das contas anuais, independentemente de essas contas estarem sujeitas a julgamento formal pela Comissão.</p><p>32.\tContudo, a minuta do Acordo por Troca de Notas não explicita a necessidade de emissão de opinião sobre a regularidade das contas anuais, limitando-se, ao longo do seu texto, a fazer referências à análise da prestação de contas.</p><p>33.\tAssim, a primeira proposta de aprimoramento apresentada foi a inclusão do termo \"apreciação\" no segundo parágrafo da minuta do Acordo por Troca de Notas, nos seguintes moldes:</p><p>\t\"<i>2. Nesse contexto, tenho a honra de propor a Vossa Excelência o estabelecimento, dentro do mais completo respeito e subordinação à letra e ao espírito do Tratado de Itaipu, de uma Comissão Binacional de Contas. Esta instância binacional de fiscalização e de apreciação das contas de Itaipu atuará, conjunta e paritariamente, servindo como mecanismo adicional de auditoria da entidade binacional e proporcionará maior aperfeiçoamento da administração conjunta e equitativa da empresa.</i>\" (grifou-se) </p><p>III.2 - Composição e processo decisório (parágrafos 4 e 5) </p><p>34.\tSobre esse tema, a SeinfraElétrica ressaltou que a minuta consagra o princípio da divisão paritária, que direciona a composição da Comissão Binacional de Contas em partes iguais:</p><p>\t<i>\"4. A Comissão será integrada, do lado brasileiro, por três representantes do Tribunal de Contas da União e, do lado paraguaio, por três representantes da \"Controladoria General de la República\". As indicações serão feitas pelos dois Órgãos de Controle Externo por meio dos canais diplomáticos competentes.</i></p><p><i>\t5. A Comissão decidirá por consenso.\"</i></p><p>35.\tA redação da minuta do Acordo por Troca de Notas estaria em sintonia, portanto, com o princípio de paridade estabelecido no Tratado de Itaipu e no seu Anexo A, <b>in verbis</b>:</p><p>\tTratado de Itaipu:</p><p>\t<i>\"Artigo III. As Altas Partes Contratantes criam, em igualdade de direitos e obrigações, uma entidade binacional denominada ITAIPU, com a finalidade de realizar o aproveitamento hidrelétrico a que se refere o Artigo I\".</i></p><p>Anexo A ao Tratado de Itaipu:</p><p><i>\"ARTIGO 8º - O Conselho de Administração compor-se-á de doze Conselheiros nomeados:</i></p><p><i>a) seis pelo Governo brasileiro, dos quais um será indicado pelo Ministério das Relações Exteriores e dois pela ELETROBRÁS;</i></p><p><i>b) seis pelo Governo paraguaio, dos quais um será indicado pelo Ministério de Relações Exteriores e dois pela ANDE. </i> (...) <i>\"</i></p><p><i>\"ARTIGO 12º - A Diretoria Executiva, constituída por Membros nacionais de ambos os países, em igual número e com a mesma capacidade e igual hierarquia, compor-se-á do Diretor Geral Brasileiro, do Diretor Geral Paraguaio, dos Diretores Executivos: Técnico, Jurídico, Administrativo, Financeiro e de Coordenação, e dos Diretores: Técnico, Jurídico, Administrativo, Financeiro e de Coordenação, todos com voz e voto\".</i> (grifou-se) </p><p>36.\tAdemais, a unidade técnica registrou que, tendo em vista a expressa previsão de elaboração de regulamento interno tão logo a Comissão seja instalada, as questões relativas à operacionalização do processo decisório poderão ser apropriadamente detalhadas nesse instrumento, observados os princípios norteadores da celebração do Tratado de Itaipu.</p><p>III.3 - Regimento interno (parágrafo 6) </p><p>37.\tA minuta prevê a elaboração de regulamento interno, nos seguintes termos:</p><p>\t<i>\"6. A Comissão deverá, no prazo de até 120 dias a contar de sua instalação, submeter às Altas Partes Contratantes projeto de Regulamento Interno, o qual deverá apresentar como anexo, dentre outras disposições, normas uniformes de auditoria.\"</i></p><p>38.\tPara a unidade técnica, <i>\"a preocupação com a utilização de normas de auditoria é fundamental para promover a credibilidade dos trabalhos a serem realizados pela Comissão. Além disso, a sua composição binacional implica o emprego de profissionais de auditoria oriundos de duas diferentes Entidades Fiscalizadoras Superiores, o que pode, eventualmente, dificultar a compreensão ou concordância de ambas as partes sobre metodologias de auditoria a serem utilizadas\"</i>.</p><p>39.\tDesse modo, para uniformizar a compreensão dos auditores sobre os princípios, tipos, boas práticas e objetivos de auditoria, a SeinfraElétrica entendeu que seria mais adequado que a Comissão adotasse expressamente os padrões da INTOSAI (<b>INTOSAI Standards</b>, disponíveis em https://www.issai.org/) .</p><p>40.\tComo é sabido, a Organização Internacional de Entidades Fiscalizadoras Superiores (INTOSAI) , da qual a Controladoria Geral da República do Paraguai e o TCU são membros, oferece um conjunto extenso de pronunciamentos, chamado de \"Arcabouço de Pronunciamentos Profissionais da INTOSAI\" (<b>INTOSAI Framework of Professional Pronouncements</b>) , divididos em princípios, padrões e diretrizes de auditoria para auditorias de conformidade, operacionais e financeiras.</p><p>41.\tPortanto, a unidade técnica sugeriu a seguinte redação para o parágrafo 6 da minuta do Acordo por Troca de Notas:</p><p>\t<i>\"6. A Comissão deverá, no prazo de até 120 dias a contar de sua instalação, submeter às Altas Partes Contratantes projeto de Regulamento Interno, o qual deverá fazer expressa referência às Normas Internacionais das Entidades Fiscalizadoras Superiores (ISSAI) como o padrão de auditoria a ser adotado integralmente em seus trabalhos.\"</i> (grifou-se) </p><p>III.4 - Competência temporal e exercício da presidência (parágrafos 7 e 8) </p><p>42.\tSobre esse aspecto, a unidade técnica registrou que minuta dispõe sobre a competência temporal da Comissão para análise da prestação de contas e execução de auditorias e sobre a rotação no exercício da presidência da Comissão nos seguintes termos:</p><p>\t<i>\"7. A competência temporal da Comissão para análise da prestação de contas e para execução de auditorias inicia-se a partir do exercício em que se der sua instalação.</i></p><p><i>\t8.  A Presidência da Comissão será rotativa, devendo, obrigatoriamente, alternar-se entre representante brasileiro e paraguaio a cada doze meses.\"</i></p><p>43.\tRestaria atendido, pois, o princípio de paridades de direitos e obrigações insculpido no Tratado de Itaipu.</p><p>44.\tQuanto à competência temporal, a SeinfraElétrica salientou a adequação da previsão de que o processo de trabalho de análise e apreciação de contas e de execução de auditorias inicie-se com a instalação da Comissão, tendo em vista que a promoção dos efeitos de transparência, de <b>accountability</b> e de aprimoramento da gestão que o processo de prestação de contas pode fomentar requer tempestividade e, assim, sempre que viável, deve incidir sobre os atos de gestão mais recentes.</p><p>45.\tTodavia, observou-se que o texto do parágrafo 7 da minuta faz referência à análise da prestação de contas, mas não incorpora a apreciação de contas. Assim, considerando que a análise de prestação de contas pressupõe a emissão de opinião, a unidade técnica propôs a inclusão da palavra \"apreciação\" no parágrafo em comento:</p><p>\t<i>\"7. A competência temporal da Comissão para análise e apreciação da prestação de contas e para execução de auditorias inicia-se a partir do exercício em que se der sua instalação.\"</i> (grifou-se) </p><p>III.5 - Atribuição e escopo das fiscalizações (parágrafo 9) </p><p>46.\tO parágrafo 9 da minuta de Acordo por Troca de Notas cuida da atribuição de competência à Comissão e do modo pelo qual seu mandato será cumprido, <b>in verbis</b>:</p><p>\t<i>\"9. À Comissão caberá a fiscalização das contas de Itaipu Binacional, mediante critérios e procedimentos uniformes, sempre em conformidade com as disposições do Tratado de Itaipu e com o arcabouço normativo binacional que se aplica ao funcionamento da entidade, em especial ao princípio da igualdade de direitos e obrigações entre as Altas Partes Contratantes e as disposições do Anexo A do Tratado. Esse mandato será cumprido por meio da realização de análise da prestação de contas de Itaipu Binacional, que será regulamentada anualmente pela Comissão, e por meio da realização de auditorias na empresa binacional, que complementarão a análise da prestação de contas anual.\"</i></p><p>47.\tA SeinfraElétrica destacou ter restado evidente que a fiscalização das contas da empresa será concretizada pela análise da prestação de contas e que as auditorias a serem executadas terão o objetivo de complementar a análise da prestação de contas.</p><p>48.\tDiante disso, como sugestão de aprimoramento à redação do parágrafo 9, propôs a inclusão das expressões \"apreciação de contas\" e \"emissão de opinião\". Além disso, salientou que o formato da opinião a ser emitida sobre as contas de Itaipu Binacional poderá e deverá ser explicitado no regulamento interno a ser elaborado tão logo a Comissão seja instalada.</p><p>49.\tJá os procedimentos e os critérios a serem empregados pela Comissão no desempenho de seu mandato, para a SeinfraElétrica, serão apenas consequência da aplicação das Normas Internacionais das Entidades Fiscalizadoras Superiores (ISSAI) , não sendo necessária a alusão a critérios e procedimentos de auditoria no corpo da minuta do Acordo por Troca de Notas.</p><p>50.\tNesses termos, a sugestão para o parágrafo 9 foi a seguinte:</p><p>\t<i>\"9. À Comissão caberá a fiscalização das contas de Itaipu Binacional, com base nas Normas Internacionais das Entidades Fiscalizadoras Superiores (ISSAI) , sempre em conformidade com as disposições do Tratado de Itaipu e com o arcabouço normativo binacional que se aplica ao funcionamento da entidade, em especial ao princípio da igualdade de direitos e obrigações entre as Altas Partes Contratantes e as disposições do Anexo A do Tratado. Esse mandato será cumprido por meio da realização de análise, apreciação e emissão de opinião sobre a prestação de contas de Itaipu Binacional, que será regulamentada anualmente pela Comissão, e por meio da realização de auditorias na empresa binacional, que complementarão a análise e a apreciação da prestação de contas anual.\"</i> (grifou-se) </p><p>III.6 - Limitação temporal dos objetos de auditoria (parágrafo 10) </p><p>51.\tO texto original do parágrafo 10 da minuta é abaixo apresentado:</p><p>\t<i>\"10. As auditorias aprovadas pela Comissão poderão levar em conta fatos ocorridos dentro dos cinco anos que precedem o exercício de referência da prestação de contas em análise.\"</i></p><p>52.\tJá a contraproposta do Governo do Paraguai foi no sentido de não estabelecer limitação aos fatos passíveis de serem objetos de auditorias, conforme já mencionado no capítulo II deste voto.</p><p>53.\tA SeinfraElétrica manifestou sua concordância com a conclusão apresentada pela Conjur em relação a essa questão, tendo em vista que <i>\"a flexibilidade temporal para a realização de auditorias possibilita o alcance pleno do processo de transparência e accountability\"</i>.</p><p>54.\tAssim, foi sugerida a adoção da proposta elaborada pelo Governo do Paraguai, nos seguintes termos:</p><p>\t<i>\"10. As auditorias aprovadas pela Comissão poderão ter por objeto fatos ocorridos anteriormente ao exercício de referência da prestação de contas em análise.\"</i> (grifou-se) </p><p>III.7 - Acesso à documentação (parágrafo 11) </p><p>55.\tO parágrafo 11 da minuta prevê que a Comissão terá acesso irrestrito à documentação de Itaipu Binacional, nos seguintes termos:</p><p>\t<i>\"11. Durante as auditorias, a Comissão terá acesso a todos os documentos, informações e demonstrativos de natureza contábil, financeira, orçamentária, operacional ou patrimonial da Itaipu Binacional, cumprindo à empresa informar à Comissão, quando couber, sobre o caráter sigiloso das informações disponibilizadas.\"</i></p><p>56.\tPara a SeinfraElétrica, tal previsão é fundamental para que a Comissão possa desempenhar suas competências a contento. Outra condição fundamental para fomentar a eficiência e a eficácia dos trabalhos da Comissão seria o aproveitamento de informações e papéis de trabalhos de auditoria realizados por outros auditores na entidade.</p><p>57.\tComo acréscimo, a unidade técnica considera que deve constar expressamente do Acordo por Troca de Notas, também, a possibilidade de utilização dos trabalhos realizados por auditoria independente, que emite opinião sobre as demonstrações financeiras da empresa.</p><p>58.\tIsso porque, <i>\"em primeiro lugar, como todas as tratativas para a criação da Comissão Binacional de Contas têm sido pautadas pelo absoluto respeito à letra e aos princípios do Tratado de Itaipu, é prudente que essa prerrogativa conste do Acordo por Troca de Notas para que eventual solicitação da documentação dos auditores independentes não gere controvérsias. Em segundo lugar, mas não menos importante, o trabalho a ser desenvolvido pela Comissão insere-se num contexto de aprimoramento da governança e da transparência de Itaipu Binacional, em que dimensão adicional de auditoria/controle/fiscalização é empregado. Dessa forma, sempre que viável, praticável e oportuno, a duplicação de esforços deve ser evitada\"</i>.</p><p>59.\tPor oportuno, a unidade técnica registra que, apesar de os papéis de trabalho do auditor independente serem de sua propriedade, as normas internacionais aplicáveis para a auditoria independente, <b>International Standards on Auditing emitidas pela International Federation of Accountants (IFAC) </b>, adotadas tanto pelo Conselho Federal de Contabilidade quanto pela INTOSAI, no bojo dos padrões de auditoria financeira, determinam que, na carta de contratação de auditoria pela entidade, seja prevista a obrigação de fornecimento dos papéis de trabalho de auditoria a outras partes.</p><p>60.\tNesse sentido, a sugestão de redação ao parágrafo 11 foi a seguinte:</p><p>\t<i>\"11. Durante as auditorias, a Comissão terá acesso a todos os documentos, informações e demonstrativos de natureza contábil, financeira, orçamentária, operacional ou patrimonial da Itaipu Binacional, cumprindo à empresa informar à Comissão, quando couber, sobre o caráter sigiloso das informações disponibilizadas. A Comissão poderá solicitar à Itaipu Binacional o acesso aos papéis de trabalho do seu auditor independente.\"</i> (grifou-se) </p><p>III.8 - Relacionamento com a auditoria interna e apuração de denúncias (parágrafos 12 a 14) </p><p>61.\tOs parágrafos 12, 13 e 14 da minuta tratam do relacionamento da Comissão com a auditoria interna de Itaipu Nacional:</p><p>\t<i>\"12. A Auditoria Interna da Itaipu Binacional, ao tomar conhecimento de qualquer irregularidade ou ilegalidade, dela dará ciência à Comissão, sob pena de responsabilização.</i></p><p><i>\t13. Qualquer denúncia que venha a ser apresentada perante a Itaipu Binacional deverá ser investigada, e os resultados correspondentes deverão ser reportados na prestação de contas da empresa em capítulo específico.</i></p><p><i>\t14. Tendo tomado ciência do projeto de Plano Anual de Auditoria, a Comissão poderá oferecer sugestões, a serem consideradas pela Auditoria Interna da Itaipu Binacional ao submeter o referido projeto ao Conselho de Administração da empresa. Os resultados do Plano de Auditoria deverão ser informados na prestação de contas da Itapu Binacional em capítulo específico.\"</i></p><p>62.\tA SeinfraElétrica chamou a atenção para o fato de que o parágrafo 12 contém a primeira e única menção à responsabilização em toda a minuta de Acordo por Troca de Notas. </p><p>63.\tSobre esse aspecto, a unidade única defendeu que <i>\"a possibilidade de responsabilização de quaisquer das instâncias envolvidas no cumprimento do mandato a ser conferido à Comissão Binacional de Contas requer a existência de norma que estabeleça o devido processo para o contraditório e a ampla defesa e especifique sanções a serem aplicadas\"</i>.</p><p>64.\tOcorre que, tendo em vista a peculiaridade da personalidade jurídica de Itaipu Binacional, as restrições impostas pelo STF (nas ACO 1.904, 1.905 e 1.957) à aplicação do tradicional arcabouço legal brasileiro de controle externo e, ainda, a falta de prerrogativas sancionatórias no âmbito das competências da Controladoria Geral da República do Paraguai, a unidade técnica entendeu haver lacuna em relação à legislação aplicável com vistas à responsabilização da auditoria interna.</p><p>65.\tAdicionalmente, a unidade técnica considerou que o texto da minuta do Acordo por Troca de Notas <i>\"revela certa incongruência ao prever, explícita e exclusivamente, a responsabilização de instância acessória de gestão e de governança, sem que essa mesma previsão seja endereçada aos principais responsáveis pela gestão e governança de Itaipu Binacional\"</i>. Em outros termos, <i>\"a não previsão da possibilidade de responsabilização dos responsáveis pelos atos de gestão e a explícita possibilidade de responsabilização da auditoria interna equivale à possibilidade de aplicação de sanção por descumprimento de obrigação acessória, sem que o descumprimento de obrigação principal possa ensejar punição\"</i>.</p><p>66.\tPor essa razão, a SeinfraElétrica propôs que fosse retirado o trecho final do parágrafo 12, sem prejuízo de que o regulamento interno a ser elaborado, após dirimidas as dúvidas e controvérsias sobre a legislação aplicável à responsabilização dos agentes de Itaipu, possa detalhar o devido processo para a aplicação de sanções. </p><p>67.\tTranscreve-se, abaixo, a proposta de alteração do parágrafo 12 da minuta:</p><p>\t<i>\"12. A Auditoria Interna da Itaipu Binacional, ao tomar conhecimento de qualquer irregularidade ou ilegalidade, dela dará ciência à Comissão\".</i></p><p>68.\tQuanto aos parágrafos 13 e 14 da minuta, a unidade técnica entendeu que as previsões ali contidas vão ao encontro do fomento da <b>accountability</b> e da transparência, além de explicitarem a boa prática de submissão do plano de auditoria interna à Comissão para o oferecimento de sugestões.</p><p>69.\tContudo, a unidade técnica entendeu que o processo operacional de oferecimento de sugestões pode ser aprimorado com a previsão de que as sugestões ao Plano Anual de Auditoria sejam enviadas não apenas para a auditoria interna, mas também para o próprio conselho de administração de Itaipu Binacional. Afinal, <i>\"na condição de instância de auditoria externa, cujo objetivo é o aprimoramento da transparência, da gestão e de accountability, o canal de comunicação primordial da Comissão deve ser estabelecido com os responsáveis pela governança da entidade\"</i>.</p><p>70.\tAssim, foi sugerida a seguinte redação ao parágrafo 14 da minuta do Acordo por Troca de Notas:</p><p>\t<i>\"14. O projeto de Plano Anual de Auditoria será encaminhado à Comissão, que poderá oferecer sugestões ao Conselho de Administração e à Auditoria Interna da Itaipu Binacional, previamente à sua aprovação. Os resultados do Plano de Auditoria deverão ser informados na prestação de contas da Itaipu Binacional em capítulo específico.\"</i> (grifou-se) </p><p>71.\tAnalisada sob a ótica do controle externo, portanto, a SeinfraElétrica identificou, na minuta do Acordo por Troca de Notas, as oportunidades de melhoria acima relatadas.</p><p>IV</p><p>72.\tCorroboro as análises efetuadas pela Conjur e pela SeinfraElétrica, motivo pelo qual incorporo-as às minhas razões de decidir.  </p><p>73.\tConsoante já mencionado, esta Corte de Contas foi demandada pelo MRE a encaminhar comentários e sugestões sobre a contraproposta do governo paraguaio à minuta de Acordo por Troca de Notas elaborada e apresentada pelo governo brasileiro para a constituição da Comissão Binacional de Contas de Itaipu. </p><p>74.\tReferida Comissão terá como objetivo viabilizar a fiscalização da empresa Itaipu Binacional pelos órgãos de controle externo do Brasil e do Paraguai, nos termos do Tratado de Itaipu.</p><p>75.\tMostra-se pertinente acentuar, de pronto, as premissas fixadas pelo STF sobre o tema, no sentido de que eventual fiscalização a ser exercida pelo TCU deve se dar nos termos acordados em instrumento firmado entre Brasil e Paraguai. Essa, portanto, é a razão jurídica para a existência das tratativas relativas à criação da citada Comissão.</p><p>76.\tDo modo específico, o MRE solicitou o pronunciamento deste Tribunal sobre três modificações na proposta brasileira, a saber: (i) inclusão de parágrafo para conferir personalidade jurídica internacional à Comissão Binacional de Contas; (ii) alteração de parágrafo para excluir a limitação temporal aos fatos a serem considerados pela Comissão em suas auditorias; e (iii) inclusão de parágrafo para prever cláusula de solução de controvérsia.</p><p>77.\tDe fato, entendo assistir razão tanto à consultoria jurídica do MRE quanto à Conjur desta Corte no sentido de que seria paradoxal dotar a Comissão Binacional de Contas de <b>status </b>superior àquele conferido ao próprio TCU perante o direito público.</p><p>78.\tA criação da Comissão tem como objetivo viabilizar o exercício das competências inscritas no inciso V do art. 71 da Constituição Federal e no art. 283, § 4º, da Constituição da República do Paraguai. Esses dispositivos preveem, em resumo, a competência fiscalizatória dos órgãos de controle externo do Brasil e do Paraguai sobre as suas empresas supranacionais.</p><p>79.\tConsiderando, porém, que nem a União, pessoa jurídica da qual o TCU faz parte, nem a própria Itaipu Binacional possuem personalidade jurídica de direito internacional, não seria coerente que a entidade que irá desempenhar a competência constitucional do TCU (órgão sem personalidade jurídica) sobre uma empresa supranacional possua tal qualificação.</p><p>80.\tComo bem salientou a Conjur, raciocinar de forma diversa geraria uma situação na qual o acessório (Comissão Binacional de Contas) possuiria maior capacidade que o principal (TCU e Itaipu Binacional) .</p><p>81.\tSobre a limitação temporal para o exercício da fiscalização por parte da Comissão, considero que, diferentemente da proposta do governo brasileiro, que previa a possibilidade de as auditorias analisarem os fatos ocorridos até cinco anos antes do exercício de referência da prestação de contas, a contraproposta do governo paraguaio, de suprimir esse limite, afigura-se mais consentânea com o interesse público.</p><p>82.\tIsso porque a fixação dessa regra, <b>a priori</b> e de forma absoluta, desconsidera, por exemplo, a existência de causas interruptivas da prescrição, o que poderia conduzir ao exame de atos ocorridos há mais de cinco anos.</p><p>83.\tAcerca do mecanismo de solução de controvérsia para as divergências nas atividades da Comissão Binacional de Contas, partilho do entendimento do MRE e da Conjur pela inconveniência da inclusão dessa cláusula, na medida em que o Tratado de Itaipu não prevê qualquer meio de solução de controvérsias por terceiros. Como já dito, a proposta de criação da Comissão é formulada ao amparo do Tratado de Itaipu e, por isso, deve manter-se compatível com o modelo jurídico previsto nesse tratado.</p><p>84.\tEm relação às considerações feitas pela SeinfraElétrica, entendo que as sugestões de aprimoramento na redação da proposta, atinentes ao exercício do controle externo, podem ser encampadas por esta Corte.</p><p>85.\tCumpre registrar que a análise empreendida manteve sempre como pano de fundo o atendimento das competências atribuídas a este Tribunal pelo art. 71 da Constituição Federal.</p><p>86.\tAs oportunidades de melhoria identificadas na minuta foram: (i) inclusão da expressão \"apreciação de contas\" nos parágrafos 2, 7 e 9; (ii) expressa referência às Normas Internacionais das Entidades Fiscalizadoras Superiores (ISSAI) nos parágrafos 6 e 9; (iii) exclusão da limitação temporal contida no parágrafo 10; (iv) inclusão da possibilidade de solicitação dos papéis de trabalho do auditor independente no parágrafo 11; (v) exclusão da referência explícita à responsabilização da auditoria interna no parágrafo 12; e (vi) encaminhamento, pela Comissão, de sugestões ao plano anual de auditoria diretamente ao conselho de administração da empresa no parágrafo 14.</p><p>87.\tTranscreve-se, abaixo, o quadro comparativo elaborado pela SeinfraElétrica que sintetiza as modificações aventadas:</p><table><tbody><tr>\t<td><p>Textos dos parágrafos da minuta</p></td>\t<td><p>Sugestões de aprimoramento</p></td></tr><tr>\t<td><p>2. Nesse contexto, tenho a honra de propor a Vossa Excelência o estabelecimento, dentro do mais completo respeito e subordinação à letra e ao espírito do Tratado de Itaipu, de uma Comissão Binacional de Contas. Esta instância binacional de fiscalização das contas de Itaipu atuará, conjunta e paritariamente, servindo como mecanismo adicional de auditoria da entidade binacional e proporcionará maior aperfeiçoamento da administração conjunta e equitativa da empresa.</p></td>\t<td><p>2. Nesse contexto, tenho a honra de propor a Vossa Excelência o estabelecimento, dentro do mais completo respeito e subordinação à letra e ao espírito do Tratado de Itaipu, de uma Comissão Binacional de Contas. Esta instância binacional de fiscalização e de apreciação das contas de Itaipu atuará, conjunta e paritariamente, servindo como mecanismo adicional de auditoria da entidade binacional e proporcionará maior aperfeiçoamento da administração conjunta e equitativa da empresa.</p></td></tr><tr>\t<td><p>6. A Comissão deverá, no prazo de até 120 dias a contar de sua instalação, submeter às Altas Partes Contratantes projeto de Regulamento Interno, o qual deverá apresentar como anexo, dentre outras disposições, normas uniformes de auditoria.</p></td>\t<td><p>6. A Comissão deverá, no prazo de até 120 dias a contar de sua instalação, submeter às Altas Partes Contratantes projeto de Regulamento Interno, o qual deverá fazer expressa referência às Normas Internacionais das Entidades Fiscalizadoras Superiores (<i>ISSAI</i>) como o padrão de auditoria a ser adotado integralmente em seus trabalhos.</p></td></tr><tr>\t<td><p>7. A competência temporal da Comissão para análise da prestação de contas e para execução de auditorias inicia-se a partir do exercício em que se der sua instalação.</p></td>\t<td><p>7. A competência temporal da Comissão para análise e apreciação da prestação de contas e para execução de auditorias inicia-se a partir do exercício em que se der sua instalação.</p></td></tr><tr>\t<td><p>9. À Comissão caberá a fiscalização das contas de Itaipu Binacional, mediante critérios e procedimentos uniformes, sempre em conformidade com as disposições do Tratado de Itaipu e com o arcabouço normativo binacional que se aplica ao funcionamento da entidade, em especial ao princípio da igualdade de direitos e obrigações entre as Altas Partes Contratantes e as disposições do Anexo A do Tratado. Esse mandato será cumprido por meio da realização de análise da prestação de contas de Itaipu Binacional, que será regulamentada anualmente pela Comissão, e por meio da realização de auditorias na empresa binacional, que complementarão a análise da prestação de contas anual.</p></td>\t<td><p>9. À Comissão caberá a fiscalização das contas de Itaipu Binacional, com base nas Normas Internacionais das Entidades Fiscalizadoras Superiores (<i>ISSAI</i>) , sempre em conformidade com as disposições do Tratado de Itaipu e com o arcabouço normativo binacional que se aplica ao funcionamento da entidade, em especial ao princípio da igualdade de direitos e obrigações entre as Altas Partes Contratantes e as disposições do Anexo A do Tratado. Esse mandato será cumprido por meio da realização de análise,<b> </b>apreciação e emissão de opinião sobre a prestação de contas de Itaipu Binacional, que será regulamentada anualmente pela Comissão, e por meio da realização de auditorias na empresa binacional, que complementarão a análise<b> </b>e a apreciação da prestação de contas anual.</p></td></tr><tr>\t<td><p>10. As auditorias aprovadas pela Comissão poderão levar em conta fatos ocorridos dentro dos cinco anos que precedem o exercício de referência da prestação de contas em análise.</p></td>\t<td><p>10. As auditorias aprovadas pela Comissão poderão ter por objeto fatos ocorridos anteriormente ao exercício de referência da prestação de contas em análise.</p></td></tr><tr>\t<td><p>11. Durante as auditorias, a Comissão terá acesso a todos os documentos, informações e demonstrativos de natureza contábil, financeira, orçamentária, operacional ou patrimonial da Itaipu Binacional, cumprindo à empresa informar à Comissão, quando couber, sobre o caráter sigiloso das informações disponibilizadas.</p></td>\t<td><p>11. Durante as auditorias, a Comissão terá acesso a todos os documentos, informações e demonstrativos de natureza contábil, financeira, orçamentária, operacional ou patrimonial da Itaipu Binacional, cumprindo à empresa informar à Comissão, quando couber, sobre o caráter sigiloso das informações disponibilizadas<b>. </b>A Comissão poderá solicitar à Itaipu Binacional o acesso aos papéis de trabalho do seu auditor independente.</p></td></tr><tr>\t<td><p>12. A Auditoria Interna da Itaipu Binacional, ao tomar conhecimento de qualquer irregularidade ou ilegalidade, dela dará ciência à Comissão, sob pena de responsabilização.</p></td>\t<td><p>12. A Auditoria Interna da Itaipu Binacional, ao tomar conhecimento de qualquer irregularidade ou ilegalidade, dela dará ciência à Comissão. </p></td></tr><tr>\t<td><p>14. Tendo tomado ciência do projeto de Plano Anual de Auditoria, a Comissão poderá oferecer sugestões, a serem consideradas pela Auditoria Interna da Itaipu Binacional ao submeter o referido projeto ao Conselho de Administração da empresa. Os resultados do Plano de Auditoria deverão ser informados na prestação de contas da Itapu Binacional em capítulo específico.</p></td>\t<td><p>14. O projeto de Plano Anual de Auditoria será encaminhado à Comissão, que poderá oferecer sugestões ao Conselho de Administração e à Auditoria Interna da Itaipu Binacional, previamente à sua aprovação. Os resultados do Plano de Auditoria deverão ser informados na prestação de contas da Itaipu Binacional em capítulo específico.</p></td></tr></tbody></table><p>86.\tAssim, por reputar pertinentes as sugestões acima, creio que possam ser encaminhadas ao MRE para que este avalie a oportunidade, a tempestividade e a conveniência de incluí-las na redação final do Acordo por Troca de Notas.</p><p>\tAnte o exposto, voto no sentido de que o Tribunal adote o acórdão que ora submeto à deliberação deste Plenário.</p><p>        TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 14 de julho de 2021.</p><p>BENJAMIN ZYMLER</p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220908", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=757370", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=757370", "EXTENSAOARQUIVO": "doc"}