{"KEY": "ACORDAO-COMPLETO-2486040", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1682/2021 ATA 26/2021 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1682", "ANOACORDAO": "2021", "NUMATA": "26/2021", "ACORDAO": "<p>VISTO, relatado e discutido este pedido de reexame interposto por Valec Engenharia Construções e Ferrovias S/A contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/631/2021/Plenário\" target=\"_blank\">Acórdão 631/2021-TCU-Plenário</a>.</p><p>ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo Relator e com fundamento no art. 48 da Lei 8.443/1992, em:</p><p>9.1. conhecer do pedido de reexame para, no mérito, dar-lhe provimento parcial, retificando a determinação contida no subitem 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/631/2021/Plenário\" target=\"_blank\">Acórdão 631/2021-TCU-Plenário</a>, que passa a vigorar com a seguinte redação:</p><p>\"9.1.<i> determinar à Valec Engenharia, Construções e Ferrovias (CNPJ 42.150.664/000187) , com fundamento no art. 250, inciso II, do RITCU, que, caso o contrato de subconcessão da Ferrovia de Integração Oeste-Leste, no trecho compreendido entre os Lotes 1F a 4F, não venha a ser assinado até o dia 30/8/2021, adote as medidas ao seu alcance visando à preservação do trecho, sob o risco de omissão no dever de zelar pelo patrimônio público sob sua cautela, conforme o art. 10, </i><b><i>caput</i></b><i>, da Lei 8.429/1992.</i>\"; e</p><p>9.2. dar ciência deste acórdão à recorrente, com a informação de que a íntegra do relatório e do voto que o fundamentam podem ser consultados no endereço eletrônico www.tcu.gov.br/acordaos.</p>", "ASSUNTO": "Pedido de reexame contra acórdão que determinou a adoção das medidas necessárias para garantir a conservação da Ferrovia de Integração Oeste-Leste (Fiol), no trecho compreendido entre os Lotes 1F a 4F, por meio de contratação de empresa especializada nesse serviço ou outra forma adequada.", "COLEGIADO": "Plenário", "DATASESSAO": "14/07/2021", "ENTIDADE": " Valec Engenharia Construções e Ferrovias S/A", "INTERESSADOS": "3. Recorrente: Valec Engenharia Construções e Ferrovias S/A (42.150.664/0001-87)", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02100520206\" target=\"_blank\">021.005/2020-6</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Benjamin Zymler, Raimundo Carreiro, Bruno Dantas e Jorge Oliveira (Relator).<br>13.2. Ministros-Substitutos convocados: Marcos Bemquerer Costa e Weder de Oliveira.<br>13.3. Ministro-Substituto presente: Augusto Sherman Cavalcanti.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2533638", "titulo": "Acórdão 1390/2022 - Plenário", "tipo": "Acórdão", "ano": "2022", "numero": "1390", "colegiado": "Plenário"}], "RELATOR": "JORGE OLIVEIRA", "RELATORDELIBERACAORECORRIDA": " Ministro-Substituto Augusto Sherman Cavalcanti", "RELATORIO": "<p>\tAdoto como relatório a instrução produzida na Secretaria de Recursos - Serur (peça 66) , que contou com a concordância do corpo diretivo daquela unidade (peças 67/68) :</p><p><b><i>\"INTRODUÇÃO</i></b></p><p><i>1.\tTrata-se de pedido de reexame (peça 49) interposto por Valec Engenharia, Construções e Ferrovias S/A em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/631/2021/Plenário\" target=\"_blank\">Acórdão 631/2021-TCU-Plenário</a>, de que foi relator o Ministro-Substituto Augusto Sherman Cavalcanti (peça 42) .</i></p><p><i>1.1.\tA deliberação recorrida tem o seguinte teor:</i></p><p><i>'VISTOS, relatados e discutidos estes autos de Auditoria de Conformidade realizada na Valec Engenharia, Construções e Ferrovias S.A. (Valec) , no período compreendido entre 29/6/2020 e 3/7/2020, com o objetivo de fiscalizar as obras de construção dos Lotes 1F a 4F da Ferrovia de Integração Oeste-Leste (Fiol) , trecho Ilhéus - Caetité, no Estado da Bahia, em cumprimento ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1010/2020/Plenário\" target=\"_blank\">Acórdão 1010/2020-TCU-Plenário</a>, focalizando, em especial, as principais alterações contratuais realizadas entre dezembro de 2018 e julho de 2020,</i></p><p><i>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão de Plenário, com fundamento nos arts. 1º, inciso I, e 43, inciso I, da Lei 8.443/1992 c/c o art. 250, inciso II, do Regimento Interno, em:</i></p><p><i>9.1. determinar à Valec Engenharia, Construções e Ferrovias (CNPJ 42.150.664/0001-87) , com fundamento no art. 250, inciso II, do RITCU, que adote, em até 60 (sessenta) dias, as medidas necessárias para garantir a preservação da Ferrovia de Integração Oeste-Leste, no trecho compreendido entre os Lotes 1F a 4F, por meio de contratação de empresa especializada nesse serviço ou outra forma adequada, sob o risco de omissão no seu dever de zelar pelo patrimônio público sob sua cautela, conforme o art. 10, caput, da Lei 8.429/1992.'</i></p><p><b><i>HISTÓRICO</i></b></p><p class=\"tCU_-_Epígrafe\"><i>2.\tA proposta de deliberação formulada pelo eminente Ministro-Substituto Augusto Sherman Cavalcanti (peça 43) , Relator da presente Auditoria de Conformidade, apresenta informações que permitem compreender a evolução dos fatos até a prolação do acórdão recorrido. Tais informações, no essencial, serão descritas a seguir.</i></p><p class=\"tCU_-_Epígrafe\"><i>2.1.\tA equipe de auditoria demonstrou que os Lotes 2FA e 3F estão concluídos, com termo de recebimento provisório e em processo de recebimento definitivo. Os Lotes 1F e 2F estão com as obras paralisadas desde o fim de 2019 e o Lote 4F segue com baixo nível de investimentos. Demonstrou ainda que, após a divulgação da diretriz do Ministério da Infraestrutura de não mais realizar investimentos nos Lotes 1F a 4F da Fiol, as empresas construtoras dos Lotes 1F e 2F abandonaram os respectivos lotes. A Valec, então, iniciou processo de rescisão unilateral dos contratos, assim como adotou medidas para o ressarcimento de eventuais danos ao erário, como o acionamento dos seguros garantias.</i></p><p class=\"tCU_-_Epígrafe\"><i>2.2.\tNesse contexto, segundo a unidade técnica, torna-se importante dar andamento e concluir o processo de contratação de serviços de conservação e vigilância para garantir a integridade dos Lotes 1F a 4F, que serão objeto de subconcessão. O relatório de auditoria registrou que há descompasso entre o encerramento dos contratos e a efetiva contratação dos serviços de conservação, o que gera risco de dano ao patrimônio público.</i></p><p class=\"tCU_-_Epígrafe\"><i>2.3.\tPor essa razão, e considerando as demais informações no sentido do encerramento ou da interrupção das obras, e ainda da existência de processo de subconcessão dos Lotes IF a 4F da Fiol em avançado estágio, a unidade instrutiva propôs que fosse determinado à Valec a adoção, em até 60 (sessenta) dias, das medidas necessárias a garantir a preservação da ferrovia no estado em que se encontra, por meio da contratação de empresa especializada ou outra forma adequada, sob risco de omissão no dever de zelar pelo patrimônio público (art. 10, </i><b><i>caput</i></b><i>, da Lei 8.429/1992) .</i></p><p class=\"tCU_-_Epígrafe\"><i>2.4.\tO Relator adotou as análises oferecidas pela equipe de auditoria em seu relatório como razões de decidir. E o Tribunal proferiu o acórdão com dispositivo único do qual a Valec recorre.</i></p><p class=\"tCU_-_Epígrafe\"><i>2.5.\tPassa-se ao exame do recurso.</i></p><p><b><i>EXAME DE ADMISSIBILIDADE</i></b></p><p class=\"normal_ (Web) \"><i>3.\tReitera-se o exame de admissibilidade realizado pelo SAR/Serur (peça 57) , que propôs conhecer do recurso e suspender os efeitos do item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/631/2021/Plenário\" target=\"_blank\">Acórdão 631/2021-TCU-Plenário</a>, nos termos do art. 48 da Lei 8.443/1992 c/c os artigos 285 e 286, parágrafo único, do Regimento Interno do TCU. O Ministro Jorge Oliveira conheceu do recurso, conforme proposto por esta Serur (peça 60) .</i></p><p><b><i>EXAME DE MÉRITO</i></b></p><p><i>4.</i><b><i>\t</i></b><i>Constitui objeto do presente recurso analisar se, em razão da publicação do Pregão Eletrônico 04/2021, associado ao fato do Leilão da Fiol I ter sido exitoso, e a assinatura do contrato estar prevista para 23 de julho de 2021, restou prejudicada a determinação diante da baixa efetividade de seu cumprimento no atual cenário.</i></p><p><b><i>5. Da assinatura do contrato prevista para 23 de julho de 2021 e o alegado efeito de prejudicialidade sobre a determinação recorrida</i></b></p><p><i>5.1.\tA recorrente afirma que reconhece a importância de se garantir a integridade dos Lotes 1F a 4F da FIOL e, consequentemente, entende a finalidade da medida imposta pelo Tribunal de Contas da União. Entretanto, entende que a determinação contida no item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/631/2021/Plenário\" target=\"_blank\">Acórdão 631/2021-TCU-Plenário</a> resta prejudicada, por não se mostrar conveniente aos interesses do erário proceder à contratação determinada, conforme exposição a seguir.</i></p><p><i>5.2.\tSegundo a defesa, antes da prolação do acórdão, a Valec realizou processo de contratação análogo ao determinado pelo TCU, que foi inexitoso, conforme o Termo de Homologação do certame (Anexo I) . Trata-se do Pregão Eletrônico nº 04/2021 (Anexo II) , concebido com vistas à contratação de empresa para a recuperação e conservação da estrutura ferroviária do trecho com extensão de 535 quilômetros + 034 metros, com início na coordenada UTM (485.941,26E; 8.378.616,00N) Fuso 24 e final na coordenada (766.947,015E; 8.419.773,60N) Fuso 23, Datum SAD 69.</i></p><p><i>5.3.\tA fase de lances ocorreu em 12/2/2021, e a única empresa participante, Converd Construção Civil Eireli, não aceitou ofertar o valor máximo definido no certame, mesmo com a tentativa de negociação do pregoeiro, conforme Ata de Realização do Pregão Eletrônico (Anexo III) . A licitante também não atendeu aos requisitos de Qualificação Econômico-Financeira definidos no Edital, conforme análise realizada pela SUPOF/Valec (Anexo IV) .</i></p><p><i>5.4.\t Após a assinatura do Contrato de subconcessão, a futura subconcessionária será responsável pela finalização do empreendimento Fiol I e por sua operacionalização, o que inclui a correção dos passivos ambientais e construtivos, conforme prevê a Minuta de Contrato de Subconcessão (Anexo VI) , anexo ao Edital de Concorrência Internacional nº 01/2020, também alocados nos riscos da contratação: [...].</i></p><p><i>5.5.\tNo item 1.1.1, subitem \"v\", da Minuta de Contrato, já consta a responsabilidade da subconcessionária relativa à posse, guarda, manutenção, conservação e vigilância dos bens da subconcessão, aqueles bens necessários à prestação do serviço de transporte ferroviário de cargas associado à exploração de infraestrutura da malha ferroviária subconcedida.</i></p><p><i>5.6.\tA seu ver, não há conveniência ao interesse do erário em se proceder a nova contratação, visto que, com a futura assinatura do contrato de subconcessão, a responsabilidade pelo trecho passa a ser da subconcessionária, não sendo uma gestão eficiente mobilizar recursos para readequação do Edital nº 4/2021 e abertura de novo processo licitatório ou a contratação, no prazo de 60 (sessenta) dias, de um serviço que já se encontra abrangido pela subconcessão em comento.</i></p><p><i>5.7.\tAlém disso, no seu entender, a escolha pela contração determinada por esta Corte de Contas ou, ainda, a readequação do edital publicado pela Valec, acarretará custos e gastos administrativos, bem como a utilização de recursos humanos necessários à consecução de outras demandas da Valec, importando em sacrifício insuportável ao interesse público primário, tendo em vista que sua finalidade será atendida pelo contrato de subconcessão.</i></p><p><i>5.8.\tAdemais, considerando todas as peculiaridades fáticas da licitação que fracassou, a supremacia do interesse público e demais princípios que regem a Administração Pública (economicidade e melhor aproveitamento dos recursos humanos e financeiros disponíveis) , entende ser necessário reformar o item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/631/2021/Plenário\" target=\"_blank\">Acórdão 631/2021-TCU-Plenário</a>, o que requer por este ato.</i></p><p><i>5.9.\tO prazo dado por esse Tribunal de Contas para uma nova contratação de conservação muito se aproxima da data prevista para assinatura do contrato de subconcessão, de modo que o gasto de tempo e de recursos necessários à nova contratação pretendida, salvo melhor juízo, é injustificado e desnecessário para a Administração.</i></p><p><i>5.10.\tInforma as ações realizadas no período, enquanto pretendia contratar uma empresa para prestar serviços de conserva, vez que, mesmo após a desmobilização das contratadas dos Lotes 1F a 4F, o trecho não se encontrava em situação de abandono, considerando que a Valec mantém equipe de efetivos nos canteiros de Jequié/BA e Brumado/BA, bem como mantém o Contrato de Apoio ao Gerenciamento do Empreendimento nº 045/2014, que vem executando vistorias e relatórios de acompanhamento do trecho, seja por meio de inspeções rotineiras e excepcionais, quando necessário.</i></p><p><i>5.11.\tO cumprimento imediato da decisão recorrida, qual seja, deflagração de novo certame, às vésperas da assunção do trecho pela subconcessionária vencedora do leilão, certamente acarretará a rescisão precoce do futuro contrato de manutenção, trazendo o risco de onerar a Administração com os custos decorrentes de ressarcimento/indenização ao contratado em virtude de eventuais prejuízos e custos sofridos, conforme prevê a Lei 13.303/2016.</i></p><p><i>5.12.\tUma vez que este Tribunal já reconheceu os esforços da administração da Valec para dar cumprimento à determinação recorrida, com a publicação do Pregão Eletrônico 04/2021, associado ao fato de o leilão da Fiol I ter sido exitoso, e a assinatura do contrato estar prevista para 23/7/2021, a Valec entende que está prejudicada a determinação diante da baixa efetividade de seu cumprimento no atual cenário. Situação semelhante foi enfrentada recentemente por essa Corte de Contas, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/686/2021/Plenário\" target=\"_blank\">Acórdão 686/2021-TCU-Plenário</a>.</i></p><p><b><i>Análise</i></b></p><p><i>5.13.\tO exame técnico realizado pela equipe de auditoria no âmbito do Relatório de Fiscalização, concluído em 14/9/2020 (peça 38) , contém informações relevantes que devem ser aqui consideradas, visto que o presente recurso visa desconstituir a determinação contida no item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/631/2021/Plenário\" target=\"_blank\">Acórdão 631/2021-TCU-Plenário</a>, a qual está alicerçada justamente naquele exame técnico.</i></p><p><i>5.14.\tO Relator adotou o conteúdo do referido Relatório de Fiscalização como relatório da deliberação que veio a ser proferida pelo Tribunal (peça 44) .</i></p><p><i>5.15.\tAs informações extraídas do referido exame técnico são as seguintes:</i></p><p><i>'52. O processo de subconcessão da Fiol (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3935620191\" target=\"_blank\">Processo 039.356/2019-1</a>) deu publicidade à intenção do Governo Federal de licitar a ferrovia no estado que se encontra, isto é, de não concluir sua construção, a qual ficará a cargo do vencedor do certame licitatório, segundo as condições estabelecidas nos estudos.</i></p><p><i>53. Também foi constatado que os Lotes 1F e 2F estão com suas obras paralisadas, apesar de existirem contratos em vigor para a construção dos respectivos lotes (peças 27 e 28) .</i></p><p><i>54. Diante disso, foi feita diligência à Valec questionando se foram recebidas diretrizes do Ministério da Infraestrutura sobre encerramento de contratos e priorização de recursos orçamentários destinados a cada lote (peça 3) .</i></p><p><i>55. A Valec informou que recebeu orientação do Ministério para suspender a aplicação de investimentos nos Lotes 1 a 4 da Fiol, mantendo apenas as obras do Lote 4F de forma a preservar e manter os serviços já realizados, além das condicionantes ambientais da licença de instalação em vigor (peça 8, p. 2) .</i></p><p><i>56. Em resposta ao questionamento sobre como está sendo realizada a manutenção e segurança dos lotes, a Valec explicou que foi orientada a identificar as responsabilidades financeiras estritamente relacionadas à manutenção dos serviços já executados e da licença ambiental e que 'ainda existem contratos vigentes, sendo a manutenção e vigilância de responsabilidade dos contratados' (peça 8, p. 2) .</i></p><p><i>57. Por fim, a Valec informou que está em andamento a contratação de empresa para realizar a conservação dos Lotes 1F a 4F da Fiol. [grifo acrescido]</i></p><p><i>[...]</i></p><p><i>72. Sobre a contratação de serviços de conservação (manutenção e vigilância) a Valec informou que o processo está em fase de elaboração de orçamento, sendo os próximos passos a publicação do edital e a contratação após o término do processo licitatório. A perspectiva de conclusão dessa contratação é no segundo semestre de 2020. (peça 22. p. 2) [grifo acrescido]</i></p><p><i>73. Dessa forma, o que se verifica é que a intenção de realizar a contratação de serviços de vigilância e manutenção do patrimônio concomitantemente ao término dos contratos já foi comprometida, pois resta evidente que o patrimônio está desassistido e sujeito a diversos tipos de degradação, como, por exemplo, erosão, assoreamento, problemas de drenagem e furtos. [grifo acrescido]</i></p><p><i>74. Tais riscos tem potencial, inclusive, de afetar o projeto de subconcessão da Fiol, pois uma eventual perda da licença de instalação ambiental atrasaria e modificaria negativamente o valor do empreendimento dentro do processo de desestatização.</i></p><p><i>75. Para ilustrar a gravidade da situação, pode-se citar a situação constatada no Lote 4F, cuja construtora se afastou da obra em dezembro de 2015 e o processo de rescisão foi concluído somente em março de 2018, deixando as obras do lote sem manutenção e conservação durante esse período. O custo desse abandono se reflete no atual contrato, cujo escopo é restaurar e proteger o trecho degradado, que foi firmado em dezembro de 2018, a um valor contratual de R$ 49.500.798,58 (data-base 1/5/2018) .</i></p><p><i>76. O relato do ocorrido no Lote 4F demonstra o risco e o potencial de dano ao patrimônio ao se deixar a ferrovia sem cobertura contratual, como constatado pela equipe de auditoria. Cabe ressaltar que é obrigação legal do gestor público assegurar a manutenção mínima para garantir a conservação e segurança do patrimônio público, conforme o art. 10, </i><b><i>caput</i></b><i>, da Lei 8.429/1992.</i></p><p><i>77. Outro ponto que não está sendo considerado pela Valec é a imprevisibilidade da data de assunção de um futuro subconcessionário da Fiol. Cumpre observar que diversos fatores podem atrasar ou inviabilizar a licitação, como, por exemplo, uma eventual licitação vazia.</i></p><p><i>78. Diante disso, entende-se que a gestão do empreendimento ferroviário deve adotar as medidas necessárias e urgentes para zelar pelo patrimônio público, independentemente do desfecho do processo de desestatização. Ou seja, garantir a preservação dos bens até a entrega a um futuro subconcessionário ou a retomada das obras pelo poder público, buscando evitar a degradação do patrimônio em qualquer um dos casos. [grifo acrescido]</i></p><p><i>79. Por um lado, verifica-se que a Valec vem executando algumas medidas para garantir o cumprimento dos contratos firmados. Os processos de rescisão unilateral foram instaurados, assim como outras medidas para minimizar os efeitos do abandono das obras, como a abertura dos avisos de possíveis sinistros, para acionamento das garantias contratuais.</i></p><p><i>80. Por outro lado, verificou-se um descasamento de prazos que tem potencial de gerar dano ao patrimônio público. O abandono dos Lotes 1F e 2F pelas contratadas ocorre em razão de a diretriz ministerial de cessar os investimentos não ter acontecido de maneira coordenada com o encerramento dos contratos de construção e o planejamento da contratação dos serviços de conservação. [grifo acrescido]</i></p><p><i>81. Seria razoável que o encerramento dos contratos de construção e a contratação de serviços de manutenção e vigilância tivessem ocorridos de maneira programada e coordenada, para que o patrimônio público não ficasse desamparado e sob o risco de degradação dos serviços já executados.'</i></p><p><i>5.16.\tComo se vê, a Valec pretende obter a desconstituição da determinação contida no item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/631/2021/Plenário\" target=\"_blank\">Acórdão 631/2021-TCU-Plenário</a>, sob o argumento de que a adoção das medidas ali determinadas estaria prejudicada, ante a provável assinatura do Contrato de Subconcessão da EF-334 (Ferrovia de Integração Oeste-Leste-Fiol 1) , correspondente ao trecho ferroviário entre os municípios de Ilhéus/BA e Caetité/BA, arrematado pela empresa Bamin, evento que está previsto no cronograma estabelecido no Edital de Concorrência Internacional 1/2020 para o dia 23/7/2021.</i></p><p><i>5.17.\tÉ importante observar que a Valec havia respondido ao questionamento da equipe de auditoria, a respeito da contratação de serviços de conservação (manutenção e vigilância) do referido trecho ferroviário. Naquela ocasião, informou que o processo estava em fase de elaboração de orçamento, e o próximo passo seria a publicação do edital, com a perspectiva de concluir a contratação até o final do segundo semestre de 2020 (peça 22. p. 2) .</i></p><p><i>5.18.\tNo entanto, já àquela altura dos acontecimentos, o que se verificou foi que a intenção de realizar a contratação de serviços de vigilância e manutenção do patrimônio, concomitantemente ao término dos contratos, já havia sido comprometida, \"pois resta evidente que o patrimônio está desassistido e sujeito a diversos tipos de degradação, como, por exemplo, erosão, assoreamento, problemas de drenagem e furtos\", apontou a equipe de auditoria (peça 38, p. 13) .</i></p><p><i>5.19.\tDiante dessa realidade, no entender da equipe de auditoria, as medidas necessárias e urgentes deveriam ser adotadas independentemente do desfecho do processo de desestatização, a fim de garantir a preservação dos bens até a entrega a um futuro subconcessionário ou a retomada das obras pelo poder público, buscando evitar a degradação do patrimônio em qualquer um dos casos (peça 38, p. 13) .</i></p><p><i>5.20.\tNo caso dos Lotes 1F e 2F, o abandono pelas contratadas ocorreu em razão de a diretriz ministerial de cessar os investimentos não ter acontecido de maneira coordenada com o encerramento dos contratos de construção e o planejamento da contratação dos serviços de conservação.</i></p><p><i>5.21.\tCom efeito, o processo de contratação dos aludidos serviços, cuja perspectiva de conclusão era até o final de 2020, restou fracassado, conforme Termo de Homologação do Pregão Eletrônico 4/2021 (peça 51) .</i></p><p><i>5.22.\tNesse contexto, a recorrente entende que insistir na contração determinada por esta Corte de Contas acarretará custos e gastos administrativos, utilização de recursos humanos necessários a outras demandas da Valec, o que importaria em sacrifício insuportável ao interesse público primário, tendo em vista que a finalidade visada pela determinação será atendida pelo contrato de subconcessão, de modo que o emprego de tempo e de recursos para uma nova contratação dos serviços de conservação seria injustificado e desnecessário para a Administração.</i></p><p><i>5.23.\tDeve-se observar que o prazo de sessenta dias estabelecido para a adoção das medidas necessárias justifica-se na urgência que então havia para que a Valec garantisse a preservação dos bens até a entrega ao futuro subconcessionário (ou a retomada das obras pelo poder público) , buscando evitar a degradação do patrimônio, o que ela deveria fazer ou por meio de contratação de empresa especializada nesse serviço ou por outra forma que entendesse adequada.</i></p><p><i>5.24.\tOcorre que a assinatura do Contrato de Subconcessão da EF-334 (Ferrovia de Integração Oeste-Leste-Fiol 1) , ainda que venha a ocorrer de fato como previsto, no fim de julho de 2021, esse fato certamente não alterará o que já houver ocorrido enquanto a preservação dos bens esteve sob a responsabilidade da administração da Valec.</i></p><p><i>5.25.\tO fato de estar prevista a assinatura do contrato de subconcessão para 23 de julho de 2021, em nosso entendimento, certamente não abala os fundamentos da determinação contida no item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/631/2021/Plenário\" target=\"_blank\">Acórdão 631/2021-TCU-Plenário</a>.</i></p><p><i>5.26.\tEm relação à mencionada semelhança da situação enfrentada no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/686/2021/Plenário\" target=\"_blank\">Acórdão 686/2021-TCU-Plenário</a> com a dos presentes autos, observa-se que naquele caso tratou-se de monitoramento do cumprimento de determinação para que a Valec adotasse diversas providências objeto do item 9.3 e subitens do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2645/2015/Plenário\" target=\"_blank\">Acórdão 2645/2015-TCU-Plenário</a>. Ao passo que no caso em análise, trata-se de recurso contra determinação para a adoção de medidas necessárias para garantir a preservação de um trecho da Fiol 1, sob o argumento de que estaria prejudicado o objeto de tal determinação.</i></p><p><i>5.27.\tNão obstante a possível assinatura do contrato de subconcessão em julho próximo, mostra-se importante a manutenção do item do acórdão recorrido, tendo em vista que, eventualmente, se houver atrasos e/ou problemas com tal assinatura, fica preservada a necessidade de a Valec adotar medidas com vistas à manutenção da higidez do empreendimento. Ademais, a determinação deixou a critério da Valec a escolha da opção que será adotada para manter a ferrovia, ou seja, tanto pela \"contratação de empresa especializada ou outra forma adequada\", não havendo razões, por isso, para que a Valec se furte de suas obrigações.</i></p><p><i>5.28.\tPortanto, opina-se pela rejeição dos argumentos apresentados.</i></p><p class=\"body_Text_3\"><b><i>CONCLUSÃO</i></b></p><p class=\"body_Text_3\"><i>6.\tDa análise de mérito do presente recurso, conclui-se que a publicação do Pregão Eletrônico 04/2021, associado ao fato do Leilão da Fiol I ter sido exitoso, e a assinatura do contrato de subconcessão estar prevista para 23 de julho de 2021, não têm o condão de tornar prejudicada a determinação recorrida.</i></p><p><i>6.1.\tPor conseguinte, deve-se negar provimento ao presente recurso.</i></p><p class=\"body_Text_3\"><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>7.\tAnte o exposto, submetem-se os autos à consideração superior, propondo-se, com fundamento no art. 48 da Lei 8.443/1992:</i></p><p><i>\ta) conhecer do recurso e, no mérito, negar-lhe provimento;</i></p><p><i>\tb) informar o recorrente e demais interessados do acórdão a ser proferido, destacando que o relatório e o voto que o fundamentam podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos.\"</i></p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Silvia Regina Schmitt (OAB: 38.717/DF), representando Valec Engenharia Construções e Ferrovias S/A", "REPRESENTANTEMP": "Não atuou", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PEDIDO DE REEXAME. RELATÓRIO DE AUDITORIA. DETERMINAÇÃO DE ADOÇÃO DE PROVIDÊNCIAS PARA CONSERVAÇÃO DE OBRAS PARALISADAS. IMINÊNCIA DE CONTRATAÇÃO DA SUBCONCESSÃO DA FERROVIA. POSSÍVEL PERDA DE OPORTUNIDADE DA DETERMINAÇÃO. PROVIMENTO PARCIAL. NOVA REDAÇÃO DA DETERMINAÇÃO.", "TIPOPROCESSO": "RELATÓRIO DE AUDITORIA (RA)", "UNIDADETECNICA": " Secretaria de Recursos (Serur)", "VOTO": "<p>Atendidos os requisitos de admissibilidade, conheço do pedido de reexame interposto por Valec Engenharia Construções e Ferrovias S/A (Valec) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/631/2021/Plenário\" target=\"_blank\">Acórdão 631/2021-TCU-Plenário</a> (Relator Ministro-Substituto Augusto Sherman Cavalcanti) , de 24/3/2021, o qual determinou à empresa ora recorrente que adote, em até 60 (sessenta) dias, as medidas necessárias para garantir a conservação da Ferrovia de Integração Oeste-Leste (Fiol) , no trecho compreendido entre os Lotes 1F a 4F, por meio de contratação de empresa especializada nesse serviço ou outra forma adequada, sob o risco de omissão no seu dever de zelar pelo patrimônio público sob sua cautela, conforme o art. 10, <b>caput</b>, da Lei 8.429/1992.</p><p>2.\tA peça recursal tenta demonstrar que a referida determinação resta prejudicada, basicamente em função dos seguintes fatos:</p><p>\ta) a Valec abriu processo licitatório com vistas à contratação de empresa para a recuperação e conservação da estrutura ferroviária do trecho com extensão de aproximadamente 535 quilômetros, porém o certame não obteve êxito, haja vista que a única licitante interessada não aceitou ofertar o valor máximo definido no certame, mesmo com a tentativa de negociação do pregoeiro, nem atendeu aos requisitos de qualificação econômico-financeira definidos no edital;</p><p>\tb) está prevista para 23/7/2021 a assinatura do contrato de subconcessão da Fiol, correspondente ao trecho entre os municípios de Ilhéus/BA e Caetité/BA, arrematado pela empresa Bamin, evento que transferirá à subconcessionária a responsabilidade pela finalização do empreendimento e por sua operacionalização, o que inclui a posse, guarda, manutenção, conservação e vigilância da ferrovia e dos bens necessários à prestação do serviço de transporte ferroviário; e</p><p>\tc) aplica-se a estes autos, por semelhança, a mesma inteligência que norteou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/686/2021/Plenário\" target=\"_blank\">Acórdão 686/2021-TCU-Plenário</a> (relação) , da relatoria do Ministro Augusto Sherman Cavalcanti, o qual, ao apreciar processo de monitoramento, considerou não mais aplicáveis algumas das determinações originalmente dirigidas à Valec no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2465/2015/Plenário\" target=\"_blank\">Acórdão 2465/2015-TCU-Plenário</a>.</p><p class=\"tCU_-_Epígrafe\">3.\tAo analisar os argumentos da peça recursal, a Serur propôs sua rejeição, por considerar que a equipe de auditoria já havia consignado que \"<i>as medidas necessárias e urgentes deveriam ser adotadas independentemente do desfecho do processo de desestatização, a fim de garantir a preservação dos bens até a entrega a um futuro subconcessionário ou a retomada das obras pelo poder público, buscando evitar a degradação do patrimônio em qualquer um dos casos</i>\". Considerou, ainda, que<i> </i>\"<i>a determinação deixou a critério da Valec a escolha da opção que será adotada para manter a ferrovia, ou seja, tanto pela 'contratação de empresa especializada ou outra forma adequada', não havendo razões, por isso, para que a Valec se furte de suas obrigações</i>\"<i>.</i></p><p class=\"tCU_-_Epígrafe\">4.\tQuanto à alegada semelhança do que foi decidido no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/686/2021/Plenário\" target=\"_blank\">Acórdão 686/2021-TCU-Plenário</a> com a matéria destes autos, a Serur refuta tal similitude, uma vez que, naquele caso, tratou-se de monitoramento do cumprimento de determinações, ao passo que aqui se trata de recurso contra determinação para a adoção de medidas necessárias para garantir a preservação de um trecho da Fiol, sob o argumento de que estaria prejudicado o objeto de tal determinação.</p><p class=\"tCU_-_Epígrafe\">5.\tCom as devidas vênias, divirjo da unidade técnica pelas razões que passo a expor.</p><p class=\"tCU_-_Epígrafe\">6.\tO contexto em que a equipe de auditoria propôs a determinação que posteriormente seria exarada no acórdão ora recorrido era de incerteza quanto ao destino das obras da Fiol. Os serviços estavam paralisados e algumas das empresas executoras haviam desmobilizado seu pessoal e equipamentos, deixando o trecho em estado de quase abandono, a não ser pela presença eventual dos empregados da própria Valec. Não havia clareza quanto ao resultado do processo de desestatização que estava em andamento nem quanto ao prazo para sua conclusão. Hoje, no entanto, sabe-se que a concretização da transferência da Fiol para a iniciativa privada está bastante próxima.</p><p class=\"tCU_-_Epígrafe\">7.\tTendo em conta o êxito do leilão de subconcessão, realizado em 8/4/2021, e a previsão inicial de assinatura do contrato com a subconcessionária em 23/7/2021, conforme cronograma estabelecido no Edital de Concorrência Internacional nº 01/2020, publicado pela Agência Nacional de Transportes Terrestres (ANTT) , prazo que foi ajustado para o dia 30/8/2021, segundo informações atualizadas prestadas a este relator pela empresa, é improvável que a Valec consiga, em prazo tão exíguo, iniciar e levar a termo a contratação dos serviços de conservação do trecho ferroviário.</p><p class=\"tCU_-_Epígrafe\">8.\tAinda que tal contratação expedita fosse viável, o ajuste dela decorrente vigeria por pouquíssimos dias, pois não resta dúvida que, uma vez firmado o contrato de subconcessão da Fiol, caberá à subconcessionária operar, administrar, conservar e vigiar todo o trecho sob sua responsabilidade.</p><p class=\"tCU_-_Epígrafe\">9.\tÉ certo que o acórdão recorrido não impõe expressamente à Valec a obrigação de contratar empresa para a realização de serviços de conservação, mas admite que a manutenção da ferrovia seja feita de \"outra forma adequada\". Entretanto, o que a peça recursal permite concluir é que a melhor maneira de assegurar que os serviços já realizados ao longo de mais de quinhentos quilômetros sejam adequadamente preservados é a conclusão do processo de desestatização, que se apresenta iminente. </p><p class=\"tCU_-_Epígrafe\">10.\tTal conclusão não exime a Valec e seus dirigentes da responsabilidade pela preservação do patrimônio até que sua guarda seja transferida para a subconcessionária, mesmo que eventualmente haja adiamento da data prevista no edital. Até lá, cabe à empresa pública tomar todas as providências a seu alcance para evitar a deterioração ou a perda dos serviços já executados.</p><p class=\"tCU_-_Epígrafe\">11.\tVale registrar que o Tribunal tem competência para rever e alterar suas deliberações quando constata que deixaram de ser aplicáveis, a exemplo do que ocorreu no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/686/2021/Plenário\" target=\"_blank\">Acórdão 686/2021-TCU-Plenário</a>, mencionado pela recorrente.</p><p>12.\tSob tais fundamentos, divirjo da Serur para propor provimento parcial ao pedido de reexame da Valec, dando nova redação ao item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/631/2021/Plenário\" target=\"_blank\">Acórdão 631/2021-TCU-Plenário</a>.</p><p>\tAnte o exposto, voto por que o Tribunal adote a deliberação que ora submeto à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 14 de julho de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">JORGE OLIVEIRA </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221217", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=755291", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=755291", "EXTENSAOARQUIVO": "doc"}