{"KEY": "ACORDAO-COMPLETO-2491798", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1697/2021 ATA 26/2021 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1697", "ANOACORDAO": "2021", "NUMATA": "26/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§_0\">VISTOS, relatados e discutidos estes autos que tratam de representação formulada pela empresa Pavimar Empreendimentos Eireli, com pedido de medida cautelar, acerca de possíveis irregularidades no âmbito da Concorrência 2/2021, conduzida pela Prefeitura de Barão de Grajaú/MA, tendo por objetivo a contratação de empresa especializada para prestação de serviços de pavimentação asfáltica no município;</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, em:</p><p class=\"normal_1\">9.1. conhecer da presente representação, nos termos do art. 87, § 2º, da Lei 13.303/2016, c/c os arts. 235, <i>caput</i>, e 237, inciso VII, do Regimento Interno deste Tribunal, e no art. 103, § 1º, da Resolução-TCU 259/2014;</p><p class=\"normal_1\">9.2. deferir o pedido formulado pela representante, para, com fulcro no art. 276, <i>caput</i>, do Regimento Interno deste Tribunal, determinar cautelarmente que a Prefeitura de Barão de Grajaú/MA suspenda a execução da Concorrência 2/2021 e todos os atos dela decorrentes, até ulterior deliberação definitiva desta Corte;</p><p class=\"normal_1\">9.3. promover, com fundamento no art. 276, § 3º, do Regimento Interno deste Tribunal, a oitiva da Prefeitura de Barão de Grajaú/MA, para, no prazo de quinze dias, manifestar-se quanto aos fatos relatados na representação formulada pela empresa Pavimar Empreendimentos Eireli, e demais apontamentos tratados no relatório que fundamentou esta decisão, em especial sobre os aspectos a seguir, alertando-a quanto à possibilidade de o Tribunal vir a determinar a anulação dos atos pertinentes à Concorrência 2/2021 e ao contrato dela decorrente, caso não seja apresentada manifestação ou esta não seja acolhida:</p><p class=\"normal_1\">9.3.1. a exigência contida na cláusula 7.1.2., alínea \"g\", do edital da Concorrência 2/2021, concernente à apresentação de Certidão Negativa de Infrações Trabalhistas - expedida pelo Ministério do Trabalho e Emprego - para fins de regularidade trabalhista, em afronta ao disposto no art. 29, inciso V, da Lei 8.666/1993 e à jurisprudência do TCU;</p><p class=\"normal_1\">9.3.2. a exigência de quantitativos mínimos estabelecidos, ante a ausência de justificativa, como prova de capacitação técnico-profissional prevista no item 7.1.3., alínea \"c\", do edital da Concorrência 2/2021, em afronta ao disposto no art. 30, § 1º, inciso I, da Lei 8.666/1993 e ao entendimento firmado pelos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2521/2019/Plenário\" target=\"_blank\">Acórdão 2521/2019-TCU-Plenário</a> e 165/2012-TCU-Plenário;</p><p class=\"normal_1\">9.4. realizar, nos termos do art. 250, inciso V, c/c art. 276, § 3º, do Regimento Interno/TCU a oitiva da empresa TAC - Transporte e Construções Ltda. (CNPJ 23.433.246/0001-52) para, no prazo de quinze dias, manifestar-se, caso queira, sobre os fatos constantes nos subitens 9.3.1 e 9.3.2 supra, assim como sobre os pressupostos da cautelar adotada e demais apontamentos tratados no relatório que fundamentou esta decisão, uma vez que pode resultar em decisão do Tribunal no sentido de determinar a anulação dos atos decorrentes do certame;</p><p class=\"normal_1\">9.5. realizar diligência, com fundamento no art. 157 e 187 do Regimento Interno do TCU, à Prefeitura de Barão de Grajaú/MA, para que, em até quinze dias, encaminhe cópia dos documentos de habilitação fornecidos pela empresa FL Engenharia Eireli (CNPJ 09.179.350/0001-31, posteriormente denominada de Pavimar Empreendimentos Eireli) em vista da Concorrência 2/2021;</p><p class=\"normal_1\">9.6. encaminhar cópia deste acórdão, juntamente com o relatório e voto que o fundamentaram, à Prefeitura de Barão de Grajaú/MA e à empresa TAC - Transporte e Construções Ltda.;</p><p class=\"normal_1\">9.7. dar ciência da presente decisão à representante.</p>", "ASSUNTO": "Representação acerca de possíveis irregularidades na Concorrência 2/2021 para contratação de empresa especializada para prestação de serviços de pavimentação asfáltica no município de Barão de Grajaú/MA.", "COLEGIADO": "Plenário", "DATASESSAO": "14/07/2021", "ENTIDADE": " Município de Barão de Grajaú/MA.", "INTERESSADOS": "3. Representante: Pavimar Empreendimentos Eireli (CNPJ 09.179.350/0001-31).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02180220211\" target=\"_blank\">021.802/2021-1</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Benjamin Zymler, Raimundo Carreiro, Bruno Dantas, Vital do Rêgo (Relator) e Jorge Oliveira.<br>13.2. Ministros-Substitutos convocados: Marcos Bemquerer Costa e Weder de Oliveira.<br>13.3. Ministro-Substituto presente: Augusto Sherman Cavalcanti.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2529568", "titulo": "Acórdão 548/2022 - Plenário", "tipo": "Acórdão", "ano": "2022", "numero": "548", "colegiado": "Plenário"}, {"key": "ACORDAO-COMPLETO-2513902", "titulo": "Acórdão 2325/2021 - Plenário", "tipo": "Acórdão", "ano": "2021", "numero": "2325", "colegiado": "Plenário"}], "RELATOR": "VITAL DO RÊGO", "RELATORIO": "<p>Adoto como relatório, com os ajustes de forma pertinentes, a instrução da Secretaria de Fiscalização de Infraestrutura Urbana - SeinfraUrbana (peça 18) , cujas propostas contaram com a anuência dos dirigentes daquela unidade técnica (peças 19 e 20) :</p><p><b>INTRODUÇÃO</b></p><p>Cuidam os autos de representação, com pedido de cautelar, a respeito de possíveis irregularidades ocorridas na Prefeitura de Barão de Grajaú/MA, relacionadas à Concorrência 2/2021, regida pela Lei 8.666/093, destinada à contratação de empresa especializada para prestação de serviços de pavimentação asfáltica no município, no valor estimado de R$ 8.605.000,00, custeados com recursos da Companhia do Desenvolvimento dos Vales do São Francisco e do Parnaíba (Codevasp) vinculada ao Ministério do Desenvolvimento Regional.</p><p>Pesquisa realizada na página do Portal da Transparência e na página da Plataforma +Brasil (navegação ocorrida em 7/7/2021) , revelou a existência do Convênio 8.447.00/2019 (Siconv 896707/2019) , celebrado entre a Codevasp e a Prefeitura de Barão de Grajaú/MA no dia 31/12/2019, tendo por finalidade a transferência de recursos para custear os serviços de pavimentação asfáltica, objeto da Concorrência 2/2021, no valor de R$ 8.605.000,00, sendo R$ 8.595.000,00 do concedente e R$ 10.000,00 a contrapartida do convenente (peça 15) . O Convênio 8.447.00/2019 possui vigência atual de 31/12/2019 a 31/12/2024 e prazo para a apresentação da prestação de contas até o dia 1º/3/2025. Não há registro, nos sites consultados, da emissão de ordens bancárias em favor do convenente anteriores a 7/7/2021. Menciona-se na página da Plataforma +Brasil a rejeição, por parte do concedente, da Concorrência 1/2020, na qual sagrara-se vencedora a empresa J.C. Construção e Imobiliária Ltda. com o mesmo objeto da Concorrência 2/2021.</p><p><b>EXAME DE ADMISSIBILIDADE</b></p><p>Inicialmente, deve-se registrar que a representação preenche os requisitos de admissibilidade constantes no art. 235 do Regimento Interno do TCU, haja vista a matéria ser de competência do Tribunal, referir-se a responsável sujeito a sua jurisdição, estar redigida em linguagem clara e objetiva, conter nome legível, qualificação e endereço do representante, bem como encontrar-se acompanhada do indício concernente à irregularidade ou ilegalidade.</p><p>Além disso, a empresa Pavimar Empreendimentos Eireli (CNPJ 09.179.350/0001-31) possui legitimidade para representar ao Tribunal, consoante disposto no inciso VII do art. 237 do RI/TCU c/c o art. 113, § 1º, da Lei 8.666/1993<i>.</i></p><p>Ainda, conforme dispõe o art. 103, § 1º, <i>in fine</i>,<i> </i>da Resolução TCU 259/2014, verifica-se a existência do interesse público no trato da suposta irregularidade/ilegalidade, pois as supostas ilegalidades narradas pelo representante poderiam, em tese, causar prejuízo aos cofres da Companhia do Desenvolvimento dos Vales do São Francisco e do Parnaíba. </p><p>Dessa forma, a representação poderá ser apurada, para fins de comprovar a sua procedência, nos termos do art. 234, § 2º, segunda parte, do Regimento Interno do TCU, aplicável às representações de acordo com o parágrafo único do art. 237 do mesmo normativo.</p><p><b>EXAME TÉCNICO</b></p><p><b>Cronologia dos principais eventos da Concorrência 2/2021</b></p><p>Preliminarmente à exposição das irregularidades e ilegalidades sustentadas pela representante, para melhor compreensão das questões suscitadas, é necessário apresentar um brevíssimo resumo dos principais eventos da Concorrência 2/2021.</p><p>No dia 19/4/2021 ocorreu a sessão de abertura dos envelopes contendo os documentos da habilitação à Concorrência 2/2021 (peça 5, em que pese constar data diversa na ata) . Acudiram aos certame seis empresas, dentre elas a Locar Empreendimentos Eireli (CNPJ 11.054.901/0001-82) , TAC Construções Eireli (CNPJ 23.433.246/0001-52) e FL Engenharia Eireli (CNPJ 09.179.350/0001-31, posteriormente denominada de Pavimar Empreendimentos Eireli, cf. peça 2) . Com a exceção da empresa FL Engenharia Eireli, a comissão de licitação considerou inabilitadas todas as demais.</p><p>Submetidos ao escrutínio dos presentes, as empresas inabilitadas, ainda na sessão do dia 19/4/2021, apontaram uma série de problemas na documentação da empresa FL Engenharia Eireli, dentre os quais descumprimentos quanto às exigências de qualificação técnica (peça 5, p. 3) .</p><p>No dia 22/4/2021 a comissão de licitação decidiu manter a habilitação da FL Engenharia Eireli e, em cumprimento ao art. 109, inciso I, alínea \"a\" da Lei 8.666/93, abriu o prazo de cinco dias úteis para a interposição de recurso. A comissão de licitação amparou-se em uma análise dos atestados de capacidade técnica fornecidos pela empresa FL Engenharia Eireli elaborada por engenheiro da prefeitura, que concluíra pela inexistência dos óbices suscitados pelas demais licitantes e que poderiam ensejar a sua inabilitação.</p><p>No dia 17/5/2021 a comissão de licitação, ao examinar recurso da empresa TAC Construções Eireli e contrarrazões da FL Engenharia Eireli (documentos ausentes nos autos) , reformou sua decisão anterior, passando a considerar inabilitadas todas as concorrentes (peça 7) . Escorada em nova análise do setor de engenharia, a comissão de licitação concluiu que os atestados de qualificação técnica apresentados pela FL Engenharia Eireli não atendiam às exigências do edital, especificamente a contida no item 7.1.3.c (comprovação de qualificação técnico-profissional) . </p><p>Ainda na sessão do dia 17/5/2021, a comissão de licitação decidira abrir prazo de oito dias úteis para a apresentação de novos documentos por parte das interessadas, com fundamento no art. 48, § 3º, da Lei 8.666/93 (peça 7, p. 13) .</p><p>Somente no dia 1º/6/2021 ocorreu a sessão de abertura dos envelopes contendo os novos documentos da habilitação à Concorrência 2/2021 (peça 8) . Compareceram a essa etapa apenas as empresas Locar Empreendimentos Eireli, TAC Construções Eireli e FL Engenharia Eireli. Naquela oportunidade, a comissão de licitação decidiu inabilitar a empresa FL Engenharia Eireli, porque ela deixara de atender ao item 7.1.2-g do instrumento convocatório ao não apresentar a certidão negativa de débito trabalhista emitida pelo Ministério do Trabalho e Emprego. </p><p>Na mesma sessão do dia 1º/6/2021, a comissão de licitação reviu seu entendimento anterior e passou a considerar válidos os apontamentos das demais empresas no que concerne à possível falta de qualificação técnica da empresa FL Engenharia Eireli, levantados ao fim da sessão do dia 19/4/201. Decidiu, também, admitir como única habilitada a empresa TAC Construções Eireli. </p><p>Inconformada, a empresa FL Engenharia Eireli, já sob a denominação de Pavimar Empreendimentos Eireli, recorreu da decisão (peça 9) . No dia 23/6/201 a comissão de licitação conheceu do recurso para, no mérito, negar-lhe provimento (peça 10) .</p><p>Na peça 16 consta a publicação no Diário Oficial da União, edição de 2/7/2021, do resultado da Concorrência 2/2021 e do contrato celebrado com a empresa TAC Construções Eireli no valor de R$ 7.983.002,41. Não foi possível apurar, nos meios disponíveis para consulta, se já há ordem de serviço de início das obras.</p><p><b>Ilegalidades suscitadas pela empresa Pavimar Empreendimentos Eireli (peça 1) </b></p><p>Ofensa ao disposto no art. 109, inciso I, alínea \"a\" da Lei 8.666/93</p><p><i>Alegações da representante</i></p><p>A representante considerou que, na sessão do dia 17/5/2021, a comissão de licitação deveria ter aberto prazo para a interposição de recurso de que trata o art. 109, inciso I, alínea \"a\", da Lei 8.666/93, no lugar de ter apenas remarcado a data para a apresentação de nova documentação, nos termos do art. 48, § 3º, da Lei 8.666/93.</p><p>No seu entendimento, ao assim proceder, a comissão de licitação lhe suprimira o direito de interpor recurso contra o ato que a inabilitara. Considerou ter havido falta de tratamento isonômico entre licitantes, uma vez que, em relação à empresa TAC Construções Eireli, fora concedida tal oportunidade.</p><p><i>Análise</i></p><p>Ao tratar dos prazos do art. 48, § 3º e art. 109, inciso I, alínea \"a\" da Lei 8.666/93, na consagrada obra <i>Comentários à lei de Licitações e Contratos Administrativos </i> (ed. Revista dos Tribunais, 18ª ed., 2019, p. 1.119) o professor Marçal Justen Filho leciona que:</p><p>Anteriormente adotou-se entendimento de que o prazo de oito dias para a renovação das propostas apenas poderia ter curso a partir do encerramento de incidentes quanto à desclassificação ou inabilitação. Ou seja, ter-se-ia que aguardar o desenlace de eventuais recursos para promover-se a intimação dos interessados para os fins do § 3º do art. 48. Esse entendimento foi alterado. Reputa-se como compatível com a sistemática da lei que os licitantes sejam intimados da decisão e, simultaneamente, convocados a apresentar novos documentos e propostas. Portanto, os dois prazos (para eventual recurso e para solucionar defeitos) terão início e curso simultâneo. Interposto recurso, suspende-se o prazo do art. 48, § 3º. Se o recurso vier a ser rejeitado, o curso do prazo do aludido dispositivo voltará a correr (a partir da data de intimação dos interessados acerca da decisão denegatória do recurso) . </p><p>Pesquisa realizada no Diário Oficial do Município de Barão de Grajaú/MA (http://www.transparenciamunicipio.com.br/portal/diario/ultimasPublicacoes.xhtml?token=15cf3fa700ca1c0af3405f4a3ea62f7d3b7bd9f3, navegação ocorrida em 7/7/2021) e no Diário Oficial da União entre 17/5/2021 e 1º/6/2021 revelou a inexistência de publicação intimando os interessados a, no prazo de oito dias úteis, apresentarem novos documentos, bem como, no prazo de cinco dias úteis, a interporem o recurso conforme o art. 109, inciso I, alínea \"a\" da Lei 8.666/93.</p><p>Embora tal constatação demonstre inobservância aos dispositivos legais mencionados acima, não se vislumbra que tal conduta tenha configurado fator impeditivo para que qualquer licitante exercesse o direito de recorrer contra o ato que o inabilitara, praticado no dia 17/5/2021. Observa-se que os oito dias úteis estabelecidos no art. 48, § 3º, da Lei de Licitações, contados a partir de 18/5/2021, encerar-se-iam no dia 27/5/2021, antes mesmo do dia em que ocorreu o recebimento da nova documentação, 1/6/2021. Isto é, houve tempo suficiente para a elaboração e ingresso de recurso amparado no art. 109, inciso I, alínea \"a\" da Lei 8.666/93, a despeito da falta de intimação.</p><p>Situação de maior gravidade ocorreria na falta ou recusa da comissão de licitação em examinar eventual recurso. Portanto, em que pese a ausência de intimação, a ilegalidade não teve o condão de prejudicar o direito ao contraditório e ampla defesa dos licitantes, nem mesmo de produzir tratamento diferenciado entre eles. Nos moldes do art. 9º, inciso I, da Resolução TCU 315/2020, no momento oportuno, será proposto dar ciência ao jurisdicionado com vistas a reorientar a sua atuação administrativa e evitar a repetição da irregularidade.</p><p>Ofensa ao art. 29, inciso V, da Lei 8.666/93</p><p><i>Alegações da representante</i></p><p>A empresa Pavimar Empreendimentos Eireli insurgiu-se contra a decisão que a inabilitou (na sessão do dia 1º/6/2021) e sustentou que a exigência de regularidade fiscal e trabalhista prevista no item 7.1.2.g do instrumento convocatório seria ilegal, por não se encontrar no rol do art. 29 da Lei 8.666/93.</p><p>No seu entendimento (peça 1, p. 11 e 14) :</p><p>O documento a que se refere a <b>Lei</b> é unicamente a <b>certidão negativa de débito trabalhista</b> - CNDT, conclusão que se chega por dois motivos: <b> (i) </b> a CNDT é expedida pelo Tribunal Superior do Trabalho, fazendo a lei referência expressa à \"<i>Justiça do Trabalho</i>\"; <b> (ii) </b> a CNDT é expedida com base no art. 642-A da Consolidação das Leis do Trabalho, fazendo a lei referência expressa à \"<i>nos termos do Título VII-A da Consolidação das Leis do Trabalho</i>\". </p><p>A certidão negativa de débito trabalhista foi devidamente apresentada pela Representante, que apenas foi inabilitada por não ter apresentado a certidão negativa de débito expedida pelo Ministério do Trabalho e Emprego.</p><p> (...) </p><p><i>Manifestação da comissão de licitação</i></p><p>A comissão de licitação não acatou a alegação, em sede de recurso, da empresa Pavimar Empreendimentos Eireli por considerar que qualquer exigência editalícia não atacada oportunamente não poderia ser impugnada a posteriori. Apoiou-se nas contrarrazões da empresa TAC Construções Eireli de que a recorrente se submetera às cláusulas do edital, concordara com elas e não poderia, somente após o resultado, alegar a sua ilegalidade, pelo simples fato de não concordar com o resultado do certame (peça 10, p. 10) . Que, na primeira sessão, a recorrente apresentara todos os documentos agora questionados, denotando, de modo inafastável, má-fé, e tentativa de conturbar o processo licitatório. A comissão de licitação também se amparou no princípio da vinculação ao instrumento convocatório, estabelecido no <i>caput </i>do art. 41 da Lei 8.666/93 e que a desobediência a esse princípio levaria a frustrar a própria razão de ser da licitação e violar outros princípios que direcionam a atividade administrativa, tais como o da legalidade, da moralidade e da isonomia (peça 10, p. 12) .</p><p>A comissão relembrou, ainda, que a própria empresa Pavimar Empreendimentos Eireli (à época FL Engenharia Eireli) , em contrarrazões oferecidas por ocasião da primeira sessão do certame, teria defendido o item 7.1.2.g do instrumento convocatório que agora ataca, ao destacar que a empresa TAC Construções Eireli não apresentara a certidão negativa de débito trabalhista emitida pelo Ministério do Trabalho e Emprego (peça 10, p. 13) .</p><p><i>Análise</i></p><p>O item 7.1.2.g do edital da Concorrência 2/2021 estabeleceu como exigência (peça 3, p. 8, grifos à parte) :</p><p>7.1.2. DA REGULARIDADE FISCAL, SOCIAL E TRABALHISTA</p><p>g) Prova de inexistência de débitos inadimplidos perante a Justiça do Trabalho, mediante a apresentação de certidão negativa de débito trabalhista - CNDT, em conformidade com o disposto na CLT com alterações da Lei nº 12.440/2011 <b>e certidão conforme o artigo 5º da portaria 1421/2014 do MTE</b>.</p><p>Por sua vez, ao tratar da documentação relativa à regularidade fiscal, o art. 29, incisos IV e V, da Lei 8.666/93 (com redação da Lei 12.4440/2011) estipularam o seguinte:</p><p>Art. 29.  A documentação relativa à regularidade fiscal e trabalhista, conforme o caso, consistirá em:</p><p> (...) </p><p>IV prova de regularidade relativa à Seguridade Social e ao Fundo de Garantia por Tempo de Serviço (FGTS) , demonstrando situação regular no cumprimento dos encargos sociais instituídos por lei.</p><p>V - prova de inexistência de débitos inadimplidos perante a Justiça do Trabalho, mediante a apresentação de certidão negativa, nos termos do Título VII-A da Consolidação das Leis do Trabalho, aprovada pelo Decreto-Lei no 5.452, de 1o de maio de 1943.  </p><p>Em apertada análise, a princípio, procede a alegação pretendida pela representante. O Tribunal, quando instado a se manifestar sobre casos análogos ao ora apresentado, decidiu pela ilegalidade<b> </b>de exigência contida em cláusula no instrumento convocatório concernente à apresentação de Certidão Negativa de Infrações Trabalhistas - expedida pelo Ministério do Trabalho e Emprego - para fins de regularidade trabalhista (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2913/2014/Plenário\" target=\"_blank\">Acórdão 2913/2014-TCU-Plenário</a>, rel. Min. Weder de Oliveira; Acórdão 161/2020, rel. Min. André de Carvalho) . </p><p>As balizas que delimitam o espectro da documentação exigível na fase de habilitação devem observar os limites legais e conter exigências razoáveis. Afinal, o propósito não é restringir, mas ampliar o número de interessados capazes de executar o objeto que se pretende licitar. Nesse sentido, mostram-se ilegais exigências de documentação e habilitação não contempladas em lei, em especial, na Lei 8.666/1993. Qualquer exigência para fins de habilitação deverá estar prevista em ato normativo primário, carecendo de legalidade exigências fundamentadas em atos normativos secundários (decretos, resoluções, portarias, etc.) .</p><p>Dessa forma, a apresentação de certidão conforme o artigo 5º da Portaria 1.421/2014/MTE ultrapassa os limites estabelecidos na Lei 8.666/1993. A princípio, edital pretende a apresentação de certidão negativa de débito decorrente da lavratura de auto de infração de que trata o art. 4º da mencionada portaria, pois o art. 5º cuida de certidão positiva, quando existirem débitos de multa definitivamente constituídos, inclusive os relativos a processos encaminhados para a Procuradoria Geral da Fazenda Nacional, e será integrada de anexo, onde constarão informações sobre os processos para os quais existam débitos\t. Procede a alegação pretendida pela representante. </p><p>Ofensa ao art. 32, § 2º, da Lei 8.666/93</p><p><i>Alegações da representante</i></p><p>A empresa Pavimar Empreendimentos Eireli defendeu que o certificado de registro cadastral perante o município de Barão de Grajaú/MA faria prova de sua regularidade trabalhista (peça 1, p. 14) :</p><p>A empresa Recorrente possui certificado de registro cadastral - CRC perante o Município de Barão de Grajaú. Esse documento, por disposição legal, <b>substitui os documentos exigíveis para comprovação da regularidade trabalhista</b>, constantes nos artigos 28 a 31 da lei 8.666/93.</p><p><i>Manifestação da comissão de licitação</i></p><p>A comissão de licitação rebateu a alegação de que o certificado de registro cadastral substituiria os documentos exigíveis para comprovação da regularidade trabalhista, sob o argumento de que tal possibilidade não se encontra no edital, que também não indicou o sistema informatizado para consulta direta. </p><p><i>Análise</i></p><p>Ao tratar da documentação necessária à habilitação, o art. 32 da Lei 8.666/93 estabeleceu que (grifos à parte) :</p><p>Art. 32 Os documentos necessários à habilitação poderão ser apresentados em original, por qualquer processo de cópia autenticada por cartório competente ou por servidor da Administração, ou publicação em órgão da imprensa oficial.</p><p> (...) </p><p>§ 2º O certificado de registro cadastral a que se refere o § 1º do art. 36, substitui os documentos enumerados nos artigos 28 a 31, quanto às informações disponibilizadas em sistema informatizado de consulta direta <b>indicado no edital</b>, obrigando-se a parte a declarar, sob as penalidades legais, a superveniência de fato impeditivo da habilitação.</p><p>§ 3º A documentação referida neste artigo poderá ser substituída por registro cadastral emitido por órgão ou entidade pública, <b>desde que previsto no edital</b> e o registro tenha sido feito em obediência ao disposto nesta Lei.</p><p>Conforme se observa da leitura dos §§ 2º e 3º do art. 32 da Lei 8.666/93, o certificado de registro cadastral (arts. 34 a 37 da Lei 8.666/93) pode substituir os documentos da habilitação jurídica (art. 28) , regularidade fiscal (art. 29) , qualificação técnica (art. 30) e qualificação econômico-financeira (art. 31) , desde que haja expressa menção no instrumento convocatório sobre essa possibilidade. Inexistindo tal prerrogativa, os licitantes obrigam-se a apresentar toda a documentação exigida na lei.</p><p>A disponibilização por via eletrônica, objeto do § 2º do art. 32, visa dispensar a apresentação de documentos correspondentes ali disponíveis. O dispositivo autoriza a dispensa da exibição de um documento comprobatório do cadastramento, substituindo a apresentação física do certificado de registro cadastral pela consulta <i>on line </i>em sistema informatizado. A falta da indicação desse sistema no instrumento convocatório, tal o caso da presente Concorrência 2/2021 em análise, desautoriza seu uso pelos licitantes. Permitir que uns o façam é promover tratamento desigual entre licitantes e ferir o princípio da vinculação ao instrumento convocatório. Portanto, não prospera a alegação pretendida pela empresa Pavimar Empreendimentos Eireli.</p><p>Recorrendo novamente às lições do professor Justen Filho (op. cit., p. 825) , de modo genérico, a grande utilidade do cadastros consiste na documentação dos requisitos de habilitação jurídica e regularidade fiscal. Quanto a qualificação técnica e qualificação econômico-financeira, haverá apenas um atendimento parcial por meio das informações contidas no cadastro, pois sempre haverá a potencial exigência de apresentação de outros documentos, pertinente ao objeto concretamente licitado:</p><p>Portanto, a inscrição cadastral não substitui, de modo automático, toda a documentação exigida nos arts. 28 a 31. A eficácia do Certificado de Registro Cadastral pode substituir apenas os documentos já apresentados por ocasião do cadastramento. Ressalte-se que, em termos estritos, não há dispensa de comprovação do preenchimento dos requisitos de habilitação. Apenas se faculta que a comprovação faça-se em momento anterior (...) .  </p><p>Ofensa ao princípio do formalismo moderado</p><p><i>Alegações da representante</i></p><p>A empresa Pavimar Empreendimentos Eireli viu excesso de formalismo em ato da comissão de licitação que se recusara admitir a validade do termo de vistoria pelo fato de ser cópia simples. Considerou que cabia à comissão de licitação, conforme preceitua o art. 3º, inciso II, da Lei 13.726/2018, comparar o documento original que, no seu entendimento, já se encontrava em poder do município, por se tratar de anexo ao edital, com a cópia não autenticada por ela entregue, de modo a atestar a autenticidade do documento (peça 1, p. 15) .</p><p><i>Manifestação da comissão de licitação</i></p><p>A comissão de licitação, ao analisar o recurso da empresa Pavimar Empreendimentos Eireli (peça 10, p. 10-13) , considerou que não poderia se afastar das exigências previstas no edital, dentre as quais a contida no item 6.5 (peça 3, p. 6) de que documentos de habilitação exigidos poderiam ser apresentados no original ou por qualquer processo de cópia previamente autenticada por Cartório competente ou por servidor da comissão permanente de licitação, mediante a apresentação do documento original, ou ainda por publicação em órgão de Imprensa Oficial.</p><p><i>Análise</i></p><p>A exigência do item 6.5 do edital é consentânea ao <i>caput </i>do art. 32 da Lei 8.666/93. O que configura legalidade à exigência ali contida. De outro lado, não procede a alegação da representante de que o documento original seria aquele contido no instrumento convocatório, mais especificamente seu Anexo VII (peça 3, p. 31) , porque ali não constam as informações do licitante, não havendo qualquer sentido o comparar com aquele fornecido pela empresa FL Engenharia Eireli. Dessa forma, a ausência da apresentação de documento original impediu até mesmo a autenticação pelo servidor que recepcionou a cópia simples. Autenticar a validade de documento destituído de mínimos elementos atestadores de sua similaridade com o original configuraria ato temerário e reprovável da comissão de licitação.</p><p>O Tribunal tem compreendido que a apresentação do documento original dispensa a apresentação da cópia autenticada, sendo indevida a inabilitação de licitante que apresente somente a primeira ou apenas a segunda (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1181/2017/Plenário\" target=\"_blank\">Acórdão 1181/2017-TCU-Plenário</a>, rel. Min. José Múcio Monteiro; Acórdão 2.835/2016, rel. Min. Benjamin Zymler, todos do Plenário do TCU) . Não foi o caso examinado na presente representação.</p><p>De igual modo, há jurisprudência na Corte de Contas na qual se considera excessiva a exigência de documentação com firma reconhecida em cartório, por restringir a competitividade das licitações, cujo cumprimento somente seria justificável em caso de dúvida da autenticidade da assinatura e desde que houvesse previsão no edital (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3220/2017/Primeira Câmara\" target=\"_blank\">Acórdão 3220/2017-TCU-Primeira Câmara</a>, rel. Min. Weder de Oliveira; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/604/2015/Plenário\" target=\"_blank\">Acórdão 604/2015-TCU-Plenário</a>, rel. Min. José Múcio Monteiro; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/291/2014/Plenário\" target=\"_blank\">Acórdão 291/2014-TCU-Plenário</a>, rel. Min. Augusto Sherman) . Não foi o caso examinado na presente representação.</p><p>Em contrapartida, não há jurisprudência no sentido de apontar excesso de formalismo à comissão de licitação que deixe de acolher documento em cópia simples, sem a apresentação concomitante do original ou que se recuse a atestar sua autenticidade, por falta de amparo legal neste sentido. Portanto, não procede a alegação defendida pela representante.</p><p>Não obstante, ao tratar da visita técnica ao local das futuras intervenções, o item 7.5 do edital (peça 3, p. 11 e 31) estabeleceu a necessidade de que a visita técnica seja realizada por engenheiro responsável técnico de licitante. Isto é, exigiu-se, implicitamente, que a empresa possua o profissional em seus quadros permanentes, pois impõe a contratação do engenheiro antes mesmo da realização da licitação. </p><p>Quando exigida, a visita técnica não deve possuir condicionantes que resultem em ônus desnecessários aos participantes e importem restrição injustificada à competitividade do certame, inibe a participação de outros interessados e não se coaduna com a jurisprudência do Tribunal (Acórdão 2.299/2011, rel. Min. Augusto Sherman; Acórdão 1.264/2010, rel. Min. Aroldo Cedraz; Acórdão 234/2015, rel. Min. Benjamin Zymler, todos do Plenário; e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2416/2017/Primeira Câmara\" target=\"_blank\">Acórdão 2416/2017-TCU-Primeira Câmara</a>, rel. Min. Weder de Oliveira) . </p><p>A exigência de termo de visita técnica ao local do empreendimento, apesar de não expressa na Lei 8.666/93, baseia-se no seu art. 30, inciso III (comprovação de que o licitante tomou conhecimento de todas as condições locais para o cumprimento das obrigações objeto da licitação) . Do mesmo modo, o item 7.5 do instrumento convocatório afrontou esse dispositivo legal e à jurisprudência do Tribunal ao não facultar aos interessados a substituição do termo de vistoria por declaração formal, assinada pelo responsável da empresa, de que tomou conhecimento pleno das condições e peculiaridades do local das obras (Acórdão 2.316/2017, rel. Min. Aroldo Cedraz; Acórdãos 2.395/2010 e2.990/2010, rel. Min. Raimundo Carreiro, todos do Plenário do TCU) . </p><p>Nos moldes do art. 9º, inciso I, da Resolução TCU 315/2020, no momento apropriado, será proposto dar ciência ao jurisdicionado com vistas a reorientar a sua atuação administrativa e evitar a repetição da irregularidade.</p><p>Validade dos atestados comprobatórios de capacidade técnica</p><p><i>Alegações da representante</i></p><p>A empresa Pavimar Empreendimentos Eireli viu irregularidade na mudança de entendimento da comissão de licitação, relativamente à comprovação de sua qualificação técnica, (cf. parágrafos 8 a 11 desta instrução) . </p><p>Consignou que a análise técnica preliminarmente elaborada pelo setor de engenharia da prefeitura não apontara qualquer falha na documentação relativa ao atendimento das exigências previstas nos itens 7.1.3.b e 7.1.3.c do edital, falhas essas suscitadas pelos demais licitantes. </p><p>Não obstante, face ao recurso apresentado pela empresa TAC Construções Eireli a comissão de licitação teria revisto seu parecer inicial de modo a inabilitá-la, com base numa nova análise técnica. Sustentou não haver no processo da Concorrência 2/2021 tal reanálise.</p><p><i>Manifestação da comissão de licitação</i></p><p>A comissão de licitação afirmou que o novo parecer do setor de engenharia encontra-se anexado ao processo licitatório e o transcreveu à peça 10, p. 4-6. De acordo com o novo parecer, os atestados fornecidos pela FL Engenharia Eireli não atenderiam as parcelas de maior relevância do item 7.1.3.c do edital. </p><p><i>Análise</i></p><p>A ausência da documentação comprobatória de qualificação técnica da empresa FL Engenharia Eireli, em especial o documento de qualificação técnico-profissional, impede uma melhor análise da questão. Em todo o caso, o contido no item 7.1.3.c do edital da Concorrência 2/2021 fere o disposto no art. 30, § 1º, inciso I, <i>in fine</i> da Lei 8.666/93, por exigir quantitativos mínimos como prova de capacitação técnico-profissional (peça 3, p. 8-9) :</p><p>7.1.3. QUALIFICAÇÃO TÉCNICA</p><p>c) Comprovação da capacitação técnico-profissional, mediante apresentação de Certidão de Acervo Técnico - CAT, expedida pelo CREA ou CAU da região pertinente, nos termos da legislação aplicável, em nome do (s) responsável (is) técnico (s) e/ou membros da equipe técnica que participarão da obra, que demonstre a Anotação de Responsabilidade Técnica - ART ou o Registro de Responsabilidade Técnica - RRT, fornecido por pessoa jurídica de direito público ou privado devidamente identificada, em nome do licitante, relativo à execução de obra ou serviço de engenharia, compatível em características, quantidades e prazos com o objeto da presente licitação, envolvendo as parcelas de maior relevância e valor significativo do objeto da licitação, conforme tabela abaixo:</p><table><tbody><tr>\t<td><p><b>Serviços de pavimentação</b></p></td>\t<td><p><b>Unidade</b></p></td>\t<td><p><b>Quantidade</b></p></td></tr><tr>\t<td><p>Imprimação</p></td>\t<td><p>m2</p></td>\t<td><p>37.795,77</p></td></tr><tr>\t<td><p>Areia asfalto a quente (aauq) com cap 50/70, incluso usinagem e aplicação, exclusive transporte</p></td>\t<td><p>t</p></td>\t<td><p>2.844,13</p></td></tr><tr>\t<td><p>Transporte com caminhão basculante de 12m³ - rodovia pavimentada - aauq</p></td>\t<td><p>t.km</p></td>\t<td><p>5.555</p></td></tr><tr>\t<td><p>Pintura de Ligação</p></td>\t<td><p>m3</p></td>\t<td><p>37.795,77</p></td></tr></tbody></table><p>A planilha orçamentária do objeto da Concorrência 2/2021, obtida no portal da Prefeitura de Barão de Grajaú/MA na rede mundial de computadores (https://www.baraodegrajau.ma.gov.br/portal/index.php, navegação ocorrida em 7/7/2021) , encontra-se à peça 17 dos autos.</p><p><b>Da concessão da medida cautelar</b></p><p>Consoante o art. 276 do Regimento Interno/TCU, o relator poderá, em caso de urgência, de fundado receio de grave lesão ao erário, ao interesse público, ou de risco de ineficácia da decisão de mérito, de ofício ou mediante provocação, adotar medida cautelar, determinando a suspensão do procedimento impugnado, até que o Tribunal julgue o mérito da questão. Tal providência deverá ser adotada quando presentes os pressupostos do <i>fumus boni iuris</i> e do <i>periculum in mora</i>.</p><p>Analisando os elementos apresentados pelo representante, verifica-se haver nos autos os pressupostos acima mencionados.</p><p>A ofensa aos arts. 29, inciso V, e 30, § 1º, inciso I, <i>in fine</i>, todos da Lei 8.666/93 caracteriza o instituto do <i>fumus boni iuris</i> e deve ser analisado com maior profundidade por esta unidade técnica, em vista da real possibilidade de ter havido distorções na Concorrência 2/2021.</p><p>A iminência do início das obras, face à celebração do contrato entre a Prefeitura de Barão de Grajáu/MA e a empresa TAC Construções Eireli, no dia 2/7/2021, evidencia o <i>periculum in mora</i> e poderá ensejar prejuízo à Companhia do Desenvolvimento dos Vales do São Francisco e do Parnaíba (Codevasp) e/ou ao interesse público e comprometer a eficácia da decisão de mérito que vier a ser proferida pelo Tribunal.</p><p>De outra parte, verifica-se que a adoção da medida cautelar, na forma requerida pelo representante, não é capaz de trazer prejuízos significativos ao município de Barão de Grajaú/MA ou ao interesse público, afastando o <i>periculum in mora reverso</i>. </p><p><b>CONCLUSÃO</b></p><p>O documento constante da peça 1 deve ser conhecido como representação, por preencher os requisitos previstos nos arts. 235 e 237, inciso VII, do Regimento Interno/TCU, c/c o art. 113, § 1º, da Lei 8.666/1993 e no art. 103, § 1º, da Resolução TCU 259/2014. </p><p>No que tange ao pedido de cautelar, <i>inaudita altera parte</i>, entende-se que tal medida deve ser adotada, por estarem presentes nos autos os requisitos do <i>fumus boni iuris</i> e do <i>periculum in mora</i>, bem assim por não se ter configurado o <i>periculum in mora</i> ao reverso, capaz de trazer prejuízos significativos ao município de Barão de Grajaú/MA ou ao interesse público. </p><p>A cautelar ora proposta deve ser adotada sem a oitiva prévia do responsável, prevista no art. 276, § 2º, do Regimento Interno/TCU, tendo em vista a possibilidade de vir a ocorrer o início das obras do contrato celebrado com a empresa TAC Construções Eireli no dia 2/7/2021. </p><p>Diante dos fatos apurados, para melhor análise do mérito da presente denúncia, é necessário ouvir em oitiva a Prefeitura de Barão de Grajaú/MA, nos termos do art. 276, § 3º, do Regimento Interno do Tribunal, a fim de que se pronuncie quanto às irregularidades suscitadas em relação à Concorrência 2/2021, bem como, com fundamento nos arts. 157 e 187 do Regimento Interno do Tribunal, diligenciá-la para que forneça os documentos de habilitação da empresa FL Engenharia Eireli. De igual modo, nos termos do art. 250, inciso V, c/c art. 276, § 3º, do Regimento Interno/TCU, deve-se ouvir em oitiva a empresa TAC Construções Eireli (CNPJ 23.433.246/0001-52) para se manifestar, caso queira, sobre os fatos tratados neste processo.</p><p><b>INFORMAÇÕES ADICIONAIS </b></p><p>O representante trouxe a lume o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13045/2020/Segunda Câmara\" target=\"_blank\">Acórdão 13045/2020-TCU-Segunda Câmara</a> (peça 4) , no qual o Tribunal destacou a presença, no processo de tomada de contas especial TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1152720200\" target=\"_blank\">Processo 011.527/2020-0</a>, de \"razoáveis indícios de abuso de direito na utilização da empresa TAC - Transporte e Construções Ltda. (CNPJ 23.433.246/0001-52) com subsequente dano aos cofres públicos federais\", de sorte que os Ministros da 2ª Câmara deliberaram por desconsiderar a personalidade jurídica dessa empresa, de modo a permitir que seus representantes, passassem a responder, solidariamente com os demais responsáveis arrolados naqueles autos, pelo dano ali apurado, autorizando, desde logo, a citação dos envolvidos.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>Ante todo o exposto, submetem-se os autos à consideração superior, propondo:</p><p>conhecer da presente representação, satisfeitos os requisitos de admissibilidade previstos nos arts. 235 e 237, inciso VII, do Regimento Interno deste Tribunal, c/c o art. 113, § 1º, da Lei 8.666/1993<i> </i>e no art. 103, § 1º, da Resolução TCU 259/2014;</p><p>deferir o pedido de concessão de medida cautelar, sem oitiva prévia, com fulcro no art. 276 do Regimento Interno/TCU, tendo em vista a existência dos elementos necessários para sua adoção, a fim de que a Prefeitura Barão de Grajaú/MA se abstenha de praticar qualquer ato com vistas à execução do contrato com a empresa TAC Construções Eireli (CNPJ 23.433.246/0001-52) decorrente da Concorrência 2/2021, até que o Tribunal delibere sobre o mérito da matéria;</p><p>realizar, nos termos do art. 276, § 3º, do Regimento Interno/TCU, a oitiva do Prefeitura de Barão Grajaú/MA, para, no prazo de até 15 dias, manifestar-se sobre os fatos apontados na representação formulada pela empresa  Pavimar Empreendimentos Eireli (CNPJ 09.179.350/0001-31) , narrados a seguir, alertando-a quanto à possibilidade de o Tribunal vir a determinar a anulação dos atos pertinentes à Concorrência 2/2021 e ao contrato dela decorrente, caso não seja apresentada manifestação ou esta não seja acolhida:</p><p>c.1) a exigência contida na cláusula 7.1.2.g do edital da Concorrência 2/2021, concernente à apresentação de Certidão Negativa de Infrações Trabalhistas - expedida pelo Ministério do Trabalho e Emprego - para fins de regularidade trabalhista, fere o disposto no art. 29, inciso V, da Lei 8.666/93 e a jurisprudência do TCU;</p><p>c.2) o contido no item 7.1.3.c do edital da Concorrência 2/2021 fere o disposto no art. 30, § 1º, inciso I, <i>in fine</i> da Lei 8.666/93, por exigir quantitativos mínimos como prova de capacitação técnico-profissional.</p><p>realizar, nos termos do art. 250, inciso V, c/c art. 276, § 3º, do Regimento Interno/TCU a oitiva da empresa TAC - Transporte e Construções Ltda. (CNPJ 23.433.246/0001-52) para, no prazo de quinze dias, manifestar-se, caso queira, sobre os fatos constantes nos subitens \"c.1\" e \"c.2\" retro mencionados, assim como sobre os pressupostos da cautelar adotada;</p><p>realizar diligência, com fundamento no art. 157 do Regimento Interno do TCU, à Prefeitura de Barão de Grajaú/MA, para que, em até quinze dias, encaminhe cópia dos documentos de habilitação fornecidos pela empresa FL Engenharia Eireli (CNPJ 09.179.350/0001-31, posteriormente denominada de Pavimar Empreendimentos Eireli) em vista da Concorrência 2/2021;</p><p>com vistas a subsidiar o atendimento das letras \"c\" e \"d\", encaminhar cópia da presente instrução à Prefeitura de Barão de Grajaú/MA e à empresa TAC - Transporte e Construções Ltda. (CNPJ 23.433.246/0001-52) .</p><p>É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Maria de Nazaré Barros de Sousa Neta (OAB/MA 18.139) e outros.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REPRESENTAÇÃO. POSSÍVEIS IRREGULARIDADES NA CONCORRÊNCIA 2/2021, CONDUZIDA PELA PREFEITURA DE BARÃO DE GRAJAÚ/MA. RECURSOS FEDERAIS ORIUNDOS DO CONVÊNIO 8.447.00/2019 - CODEVASP. SERVIÇOS DE PAVIMENTAÇÃO ASFÁLTICA. CONHECIMENTO. DEFERIMENTO DE MEDIDA CAUTELAR. OITIVA. DILIGÊNCIA. CIÊNCIA.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Fiscalização de Infraestrutura Urbana (SeinfraUrbana).", "VOTO": "<p>Trata-se de representação formulada pela empresa Pavimar Empreendimentos Eireli (Pavimar) , com pedido de medida cautelar, acerca de possíveis irregularidades no âmbito da Concorrência 2/2021, conduzida pela Prefeitura de Barão de Grajaú/MA, tendo por objetivo a contratação de empresa especializada para prestação de serviços de pavimentação asfáltica, no valor estimado de R$ 8.605.000,00, custeados com recursos da Companhia do Desenvolvimento dos Vales do São Francisco e do Parnaíba (Codevasf) , vinculada ao Ministério do Desenvolvimento Regional.</p><p>A representante alega que foi inabilitada ilegalmente, apontando as seguintes irregularidades na condução do certame (peças 1 a 11) , em síntese:</p><p>a) ausência de abertura de prazo para a interposição de recurso, conforme art. 109, inciso I, alínea \"a\", da Lei 8.666/1993;</p><p>b) exigência de regularidade fiscal e trabalhista, prevista no item 7.1.2.g do instrumento convocatório, extrapolando o rol do art. 29, inciso V, da Lei 8.666/1993;</p><p>c) ausência de aceitação do certificado de registro cadastral perante o município de Barão de Grajaú/MA para efeito de comprovação de sua regularidade trabalhista, nos termos do art. 32, § 2º, da Lei 8.666/1993;</p><p>d) excesso de formalismo em ato da comissão de licitação por recusar a validade do termo de vistoria entregue por meio de cópia simples, em afronta ao art. 3º, inciso II, da Lei 13.726/2018; e</p><p>e) ausência do parecer técnico que alterou o entendimento inicial do setor de engenharia da prefeitura no sentido de que a documentação de qualificação técnica da empresa Pavimar atendia as exigências previstas nos itens 7.1.3.b e 7.1.3.c do edital.</p><p>Por fim, a representante requer a concessão de medida cautelar, visando a suspender o ato de inabilitação que a alijou do certame.</p><p>Quanto à análise do mérito, a Secretaria de Fiscalização de Infraestrutura Urbana (SeinfraUrbana) deste TCU concluiu que (peças 18 a 20) :</p><p>a) o pedido de medida cautelar deve ser deferido, por estarem presentes os requisitos do <i>fumus boni iuris</i> e do <i>periculum in mora</i>, bem assim por não se ter configurado o <i>periculum in mora</i> ao reverso, capaz de trazer prejuízos significativos ao município de Barão de Grajaú/MA ou ao interesse público;</p><p>b) a medida cautelar deve ser adotada sem a oitiva prévia do responsável, prevista no art. 276, § 2º, do Regimento Interno/TCU, tendo em vista a possibilidade de vir a ocorrer o início das obras do contrato celebrado com a empresa TAC Construções Eireli no dia 2/7/2021. </p><p>Nesse escopo, a SeinfraUrbana propõe (peças 18 a 20) :</p><p>a) conhecer da presente representação;</p><p>b) deferir o pedido de concessão de medida cautelar, sem oitiva prévia, tendo em vista a existência dos elementos necessários para sua adoção, a fim de que a Prefeitura de Barão de Grajaú/MA se abstenha de praticar qualquer ato com vistas à execução do contrato com a empresa TAC Construções Eireli (CNPJ 23.433.246/0001-52) decorrente da Concorrência 2/2021, até que o Tribunal delibere sobre o mérito da matéria;</p><p>c) realizar, nos termos do art. 276, § 3º, do Regimento Interno/TCU, a oitiva do Prefeitura Barão de Grajaú/MA, para, no prazo de até 15 dias, manifestar-se sobre os fatos apontados na representação formulada pela empresa Pavimar, narrados a seguir, alertando-a quanto à possibilidade de o Tribunal vir a determinar a anulação dos atos pertinentes à Concorrência 2/2021 e ao contrato dela decorrente, caso não seja apresentada manifestação ou esta não seja acolhida:</p><p>c.1) a exigência contida na cláusula 7.1.2.g do edital da Concorrência 2/2021, concernente à apresentação de Certidão Negativa de Infrações Trabalhistas - expedida pelo Ministério do Trabalho e Emprego - para fins de regularidade trabalhista, fere o disposto no art. 29, inciso V, da Lei 8.666/93 e a jurisprudência do TCU;</p><p>c.2) o contido no item 7.1.3.c do edital da Concorrência 2/2021 fere o disposto no art. 30, § 1º, inciso I, <i>in fine</i> da Lei 8.666/93, por exigir quantitativos mínimos como prova de capacitação técnico-profissional.</p><p>d) realizar a oitiva da empresa TAC - Transporte e Construções Ltda. para, no prazo de quinze dias, manifestar-se, caso queira, sobre os fatos constantes nos subitens \"c.1\" e \"c.2\" retro mencionados, assim como sobre os pressupostos da cautelar adotada; e</p><p>e) realizar diligência junto à Prefeitura de Barão de Grajaú/MA, para que, em até quinze dias, encaminhe cópia dos documentos de habilitação fornecidos pela empresa FL Engenharia Eireli, posteriormente denominada de Pavimar Empreendimentos Eireli, em vista da Concorrência 2/2021.</p><p>A representação deve ser conhecida, por preencher os requisitos de admissibilidade previstos nos arts. 235 e 237, inciso VII, do Regimento Interno/TCU, c/c o art. 113, § 1º, da Lei 8.666/1993 e no art. 103, § 1º, da Resolução TCU 259/2014. </p><p>No mérito, manifesto minha concordância com a proposta formulada pela SeinfraUrbana, razão pela qual incorporo em minhas razões de decidir os argumentos expendidos no parecer transcrito no relatório que precede este voto, sem prejuízo de tecer algumas considerações.</p><p>O resultado da Concorrência 2/2021 foi publicado no Diário Oficial da União, de 2/7/2021 (peça 16) , declarando a empresa TAC Construções Eireli vencedora do certame, pelo valor de R$ 7.983.002,41.</p><p>Entretanto, não há nos autos informação sobre a assinatura do contrato e nem da emissão de ordem de serviço para início das obras. Há que se considerar que a iminência da celebração do contrato entre o município de Barão de Grajaú/MA e a empresa TAC Construções Eireli, bem como do início dos serviços de pavimentação asfáltica, caracteriza o pressuposto do <i>periculum in mora</i>. Tal fato poderá ensejar prejuízo à Codevasp e/ou ao interesse público e comprometer a eficácia da decisão de mérito que vier a ser proferida pelo Tribunal.</p><p>Por outro lado, não restou caracterizado o <i>periculum in mora</i> reverso, na medida em que a adoção da medida cautelar, conforme requerida pela representante, não se mostra capaz de trazer prejuízos à municipalidade ou ao interesse público.</p><p>Passo a abordar, então, a existência do pressuposto do <i>fumus boni iuris</i>, caracterizados por falhas atinentes aos itens 7.1.2, alínea \"g\", e 7.1.3, alínea \"c\", do edital da Concorrência 2/2021.</p><p>O item 7.1.2, alínea \"g\", do edital estabeleceu como exigência (peça 3, p. 8) :</p><p>7.1.2. DA REGULARIDADE FISCAL, SOCIAL E TRABALHISTA</p><p>g) Prova de inexistência de débitos inadimplidos perante a Justiça do Trabalho, mediante a apresentação de certidão negativa de débito trabalhista - CNDT, em conformidade com o disposto na CLT com alterações da Lei nº 12.440/2011 e certidão conforme o artigo 5º da portaria 1421/2014 do MTE.</p><p>A Lei 8.666/1993, em seu art. 29, inciso V, prescreve:</p><p>Art. 29.  A documentação relativa à regularidade fiscal e trabalhista, conforme o caso, consistirá em:</p><p> (...) </p><p>V - prova de inexistência de débitos inadimplidos perante a Justiça do Trabalho, mediante a apresentação de certidão negativa, nos termos do Título VII-A da Consolidação das Leis do Trabalho, aprovada pelo Decreto-Lei no 5.452, de 1o de maio de 1943.  </p><p>Em casos análogos, o TCU decidiu pela ilegalidade<b> </b>de exigência para habilitação contida em cláusula no instrumento convocatório concernente à apresentação de Certidão Negativa de Infrações Trabalhistas - expedida pelo Ministério do Trabalho e Emprego - para fins de regularidade trabalhista, a exemplo dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/161/2020/Plenário\" target=\"_blank\">Acórdão 161/2020-TCU-Plenário</a> (relator Ministro-Substituto André de Carvalho) , 2.913/2014-TCU-Plenário (relator Ministro-Substituto Weder de Oliveira) e 434/2010-TCU-2ª Câmara (relator Ministro Aroldo Cedraz) .</p><p>Nesse sentido, acompanho o entendimento da SeinfraUrbana de que a exigência constante do item 7.1.2, alínea \"g\", do edital da Concorrência 2/2021, extrapola o rol de documentação relativa à regularidade trabalhista prevista no art. art. 29, inciso V, da Lei 8.666/1993.</p><p>O item 7.1.3.c do edital da Concorrência 2/2021 estabelece que (peça 3, p. 8-9) :</p><p>7.1.3. QUALIFICAÇÃO TÉCNICA</p><p> (...) </p><p>c) Comprovação da capacitação técnico-profissional, mediante apresentação de Certidão de Acervo Técnico - CAT, expedida pelo CREA ou CAU da região pertinente, nos termos da legislação aplicável, em nome do (s) responsável (is) técnico (s) e/ou membros da equipe técnica que participarão da obra, que demonstre a Anotação de Responsabilidade Técnica - ART ou o Registro de Responsabilidade Técnica - RRT, fornecido por pessoa jurídica de direito público ou privado devidamente identificada, em nome do licitante, relativo à execução de obra ou serviço de engenharia, compatível em características, quantidades e prazos com o objeto da presente licitação, envolvendo as parcelas de maior relevância e valor significativo do objeto da licitação, conforme tabela abaixo:</p><table><tbody><tr>\t<td><p><b>Serviços de pavimentação</b></p></td>\t<td><p><b>Unidade</b></p></td>\t<td><p><b>Quantidade</b></p></td></tr><tr>\t<td><p>Imprimação</p></td>\t<td><p>m2</p></td>\t<td><p>37.795,77</p></td></tr><tr>\t<td><p>Areia asfalto a quente (aauq) com cap 50/70, incluso usinagem e aplicação, exclusive transporte</p></td>\t<td><p>t</p></td>\t<td><p>2.844,13</p></td></tr><tr>\t<td><p>Transporte com caminhão basculante de 12m³ - rodovia pavimentada - aauq</p></td>\t<td><p>t.km</p></td>\t<td><p>5.555</p></td></tr><tr>\t<td><p>Pintura de Ligação</p></td>\t<td><p>m3</p></td>\t<td><p>37.795,77</p></td></tr></tbody></table><p>A planilha orçamentária do objeto da Concorrência 2/2021 (peça 17) indica uma área total de 125.985,92 m² de recapeamento, abrangendo ruas nos bairros do Centro (26.973,65 m²) , Eleutério Rezende (7.549,91 m²) , Caixa D'água (20.548,74 m²) , Nossa Senhora da Conceição (10.172,24 m²) , Vereda Grande (17.717,40 m²) , São Cristóvão 915.110,46 m²) , Varginha (12.307,42 m²) , Nossa Senhora da Guia (12.344,16) e Vila do BEC (3.261,64 m²) . A comparação entre as quantidades de imprimação previstas no item 7.1.3, alínea \"c\", do edital, e de recapeamento estimada na planilha orçamentária revela uma relação de 30%. Ou seja, a licitante deve provar, como capacidade técnica para qualificação, ter executado serviço compatível equivalente a 30 %, em quantitativo, ao do objeto da Concorrência 2/2021.</p><p>Sobre a exigência editalícia para qualificação técnica-profissional, entendo que os quantitativos mínimos estabelecidos, ante a ausência nos autos de informação que os justifique, afrontam, em uma análise sumária, o disposto no art. 30, § 1º, inciso I, da Lei 8.666/1993 e o entendimento firmado pelos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2521/2019/Plenário\" target=\"_blank\">Acórdão 2521/2019-TCU-Plenário</a> (relator Ministro-Substituto Marcos Bemquerer Costa) e 165/2012-TCU-Plenário (relator Ministro Aroldo Cedraz) . Ademais, a ausência da documentação comprobatória de qualificação técnico-profissional apresentada pela empresa FL Engenharia Eireli impede uma melhor análise da questão.</p><p>Portanto, acolho, com ajustes, a sugestão da SeinfraUrbana no sentido de:</p><p>i) deferir o pedido de concessão de medida cautelar, com fulcro no art. 276, <i>caput</i>, e §3º, do Regimento Interno/TCU, tendo em vista a existência de <i>periculum in mora </i>e do<i> fumus boni iuris</i>, pressupostos necessários para sua adoção, a fim de que a Prefeitura de Barão de Grajaú/MA se abstenha de praticar qualquer ato com vistas à execução do contrato com a empresa TAC Construções Eireli, oriundo da Concorrência 2/2021, caso já esteja assinado, até que o Tribunal delibere sobre o mérito da matéria;</p><p>ii) realizar a oitiva da empresa TAC - Transporte e Construções Ltda., tendo em vista ter sido declarada vencedora da Concorrência 2/2021, para, no prazo de quinze dias, manifestar-se, caso queira, sobre os fatos constantes da representação, assim como sobre os pressupostos da cautelar adotada; e</p><p>iii) realizar diligência junto à Prefeitura de Barão de Grajaú/MA, para que, em até quinze dias, encaminhe cópia dos documentos de habilitação fornecidos pela empresa FL Engenharia Eireli, posteriormente denominada de Pavimar Empreendimentos Eireli, em vista da Concorrência 2/2021.</p><p>\t\tDiante do exposto, voto para que seja adotada a minuta de acórdão que ora trago ao exame deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 14 de julho de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro VITAL DO RÊGO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221218", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=758297", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=758297", "EXTENSAOARQUIVO": "doc"}