{"KEY": "ACORDAO-COMPLETO-2490100", "TIPO": "ACÓRDÃO DE RELAÇÃO", "TITULO": "ACÓRDÃO DE RELAÇÃO 1712/2021 ATA 27/2021 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1712", "ANOACORDAO": "2021", "NUMATA": "27/2021", "ACORDAO": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1712/2021/Plenário\" target=\"_blank\">Acórdão 1712/2021-TCU-Plenário</a></b></p><p class=\"body_Text\">\tVISTOS, relacionados e discutidos estes autos que tratam de Representação, com pedido de medida cautelar, formulada pela empresa Varian Medical Systems Brasil Ltda., em razão de possíveis irregularidades no Pregão Eletrônico 5/2020, realizado pela Empresa Brasileira de Serviços Hospitalares (Ebserh) - Hospital Universitário de Brasília, cujo objeto é a contratação de empresa especializada em serviços técnicos de <b>manutenção preventiva e corretiva</b> nos equipamentos do acelerador linear Varian Clinac CX Series, instalado no Hospital Universitário de Brasília;</p><p class=\"body_Text\">\tConsiderando que a representante alegou suposta exclusividade sua para prestação de serviços de manutenção dos equipamentos da marca Varian Inc. e que a empresa vencedora do certame (Invita Serviços de Manutenção Ltda., que celebrou o Contrato 24/2020 com a Ebserh no valor de R$ 590.000,00, vigente de 29/8/2020 a 28/8/2021) não teria atendido às condições técnicas - sobretudo sanitárias - para execução do objeto licitado;</p><p class=\"body_Text\">\tConsiderando que, em resposta às diligências efetuadas nos autos, o Hospital Universitário de Brasília sustentou que a resolução RDC 16/2013, que trata de Boas Práticas de Fabricação relacionadas a Produtos para Saúde, <b>não veda</b> a contratação de empresas prestadoras de serviços de <b>manutenção preventiva</b>, <b>corretiva</b> e calibração de equipamentos e prestação de serviços técnicos de engenharia clínica (que constitui o objeto do Pregão Eletrônico 5/2020) , que não seja o próprio fabricante do equipamento ou terceiro por ele autorizado;</p><p class=\"body_Text\">\tConsiderando, ainda, a informação de que a Anvisa recomenda apenas que os requisitos de instalação e assistência técnica previstos no Capítulo 8 da Resolução RDC 16/2013 sejam observados pelo estabelecimento de serviço em saúde ou empresa responsável pela execução dessas atividades, quando não realizadas pelo fabricante;</p><p class=\"body_Text\">\tConsiderando, igualmente, que a Ebserh informou que a habilitação da empresa Invita Serviços de Manutenção Ltda. foi comprovada mediante apresentação de atestados de capacidade técnica bem como certidão de registro emitida pelo Crea, e que os serviços prestados por ela prestados por meio Contrato 24/2020, que incluem a cobertura de peças, apresentam excelente qualidade e desempenho, nada tendo que desabone a conduta da referida empresa, conforme atestado emitido em 13/5/2021 (peça 51) ;</p><p class=\"body_Text\">\tConsiderando a ausência do pressuposto da plausibilidade jurídica para concessão de medida cautelar; e</p><p class=\"body_Text\">\tConsiderando, por fim, os pareceres uniformes da Secretaria de Controle Externo de Aquisições Logísticas (Selog) insertos às peças 60 e 61,</p><p class=\"body_Text\">\tACORDAM os Ministros do Tribunal de Contas da União, com fundamento nos arts. 143 e 237, VII, do Regimento Interno/TCU, em:</p><p>\ta) <b>conhecer </b>da Representação, satisfeitos os requisitos de admissibilidade constantes no art. 87, § 2º, da Lei 13.303/2016, c/c o art. 237, inciso VII e parágrafo único, do Regimento Interno/TCU, e no art. 103, § 1º, da Resolução - TCU 259/2014;</p><p>\tb) <b>considerar</b> improcedente a Representação;</p><p>\tc) <b>indeferir</b> o pedido de medida cautelar;</p><p>\td) <b>informar</b> à Empresa Brasileira de Serviços Hospitalares (Ebserh) - Hospital Universitário de Brasília e à representante que o conteúdo desta deliberação pode ser consultado no endereço www.tcu.gov.br/acordaos; e </p><p>\te) <b>arquivar</b> o presente processo, nos termos do art. 250, I, c/c art. 169, V, do Regimento Interno/TCU.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><b>1. Processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1248820216\" target=\"_blank\">Processo 012.488/2021-6</a> (REPRESENTAÇÃO) </b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.1. Interessados: Hospital Universitário de Brasília - UnB- Ebserh (00.038.174/0006-58) ; Invita Serviços de Manutenção Ltda (22.149.853/0001-22) </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.2. Relator: Ministro Raimundo Carreiro</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.3. Representante do Ministério Público: não atuou</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.4. Representante: Varian Medical Systems Brasil Ltda (03.009.915/0001-56) </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.5. Unidade Técnica: Secretaria de Controle Externo de Aquisições Logísticas (Selog) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.6. Representação legal: Pedro Tomas do Canto Benedetti (222614/OAB-SP) , representando Invita Serviços de Manutenção Ltda; Alessandro Marius Oliveira Martins (12.584/OAB-DF) e outros, representando Empresa Brasileira de Serviços Hospitalares. </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.7. Determinações/Recomendações/Orientações: não há.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"footer\"/>", "COLEGIADO": "Plenário", "DATASESSAO": "21/07/2021", "INTERESSADOS": " Hospital Universitário de Brasília - UnB- Ebserh (00.038.174/0006-58); Invita Serviços de Manutenção Ltda (22.149.853/0001-22)", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01248820216\" target=\"_blank\">012.488/2021-6</a>", "RELATOR": "RAIMUNDO CARREIRO", "ADVOGADO": " Pedro Tomas do Canto Benedetti (222614/OAB-SP), representando Invita Serviços de Manutenção Ltda; Alessandro Marius Oliveira Martins (12.584/OAB-DF) e outros, representando Empresa Brasileira de Serviços Hospitalares. ", "REPRESENTANTEMP": "Não atuou", "SITUACAO": "OFICIALIZADO", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Controle Externo de Aquisições Logísticas (Selog).", "DTATUALIZACAO": "20210724", "URLARQUIVO": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codVersao=editavel&codArqCatalogado=23424695", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codArqCatalogado=23424695", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "67679858"}