{"KEY": "ACORDAO-COMPLETO-2423242", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1755/2021 ATA 27/2021 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1755", "ANOACORDAO": "2021", "NUMATA": "27/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos que, no presente momento, tratam de monitoramento das determinações prolatadas pelos itens 9.1 e 9.2 <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2574/2019/Plenário\" target=\"_blank\">Acórdão 2574/2019-TCU-Plenário</a> no bojo da auditoria de conformidade realizada no âmbito do Fiscobras-2017 durante o período de 29/5 a 2/6/2017, por força do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2757/2016/Plenário\" target=\"_blank\">Acórdão 2757/2016-TCU-Plenário</a>, sobre as obras de implantação da usina termelétrica de Mauá 3 no âmbito do Contrato OC nº 83.599/2012 firmado, em 28/9/2012 a partir da Concorrência Internacional CC n.º 054/2012, entre a Amazonas Distribuidora de Energia S.A. (AmE) e a Construtora Andrade Gutierrez S.A. (AG) sob o valor de R$ 928.160.810,00, tendo o ajuste sido posteriormente cedido para a Amazonas Geração e Transmissão de Energia S.A. (AmGT) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. assinalar o cumprimento das medidas prolatadas pelos itens 9.1 e 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2574/2019/Plenário\" target=\"_blank\">Acórdão 2574/2019-TCU-Plenário</a>, diante dos elementos de convicção até aqui apresentados pela unidade técnica;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. promover o apensamento do presente processo ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3013820175\" target=\"_blank\">Processo 030.138/2017-5</a>, com o adicional apensamento do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2982120177\" target=\"_blank\">Processo 029.821/2017-7</a> por força do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10884/2020/Segunda Câmara\" target=\"_blank\">Acórdão 10884/2020-TCU-Segunda Câmara</a>, para subsidiar o julgamento, em conjunto e em confronto, das duas tomadas de contas especiais; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. enviar a cópia do presente Acórdão, com a cópia do parecer da unidade técnica, à Amazonas Geração e Transmissão de Energia S.A. (AmGT) e à Andrade Gutierrez Engenharia S.A., para ciência.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Auditoria nas obras de implantação da usina termelétrica Mauá 3.", "COLEGIADO": "Plenário", "DATASESSAO": "21/07/2021", "ENTIDADE": " Amazonas Geração e Transmissão de Energia S.A. (AmGT).", "INTERESSADOS": "3. Responsável: Andrade Gutierrez Engenharia S.A. (CNPJ 17.262.213/0001-94).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01292120173\" target=\"_blank\">012.921/2017-3</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Aroldo Cedraz, Raimundo Carreiro e Bruno Dantas.<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti e Marcos Bemquerer Costa.<br>13.3. Ministros-Substitutos presentes: André Luís de Carvalho (Relator) e Weder de Oliveira.", "RELATOR": "ANDRÉ DE CARVALHO", "RELATORIO": "<p>Trata-se, no presente momento, de monitoramento das determinações prolatadas pelos itens 9.1 e 9.2 <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2574/2019/Plenário\" target=\"_blank\">Acórdão 2574/2019-TCU-Plenário</a> no bojo da auditoria de conformidade realizada no âmbito do Fiscobras-2017 durante o período de 29/5 a 2/6/2017, por força do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2757/2016/Plenário\" target=\"_blank\">Acórdão 2757/2016-TCU-Plenário</a>, sobre as obras de implantação da usina termelétrica de Mauá 3 no âmbito do Contrato OC nº 83.599/2012 firmado, em 28/9/2012 a partir da Concorrência Internacional CC n.º 054/2012, entre a Amazonas Distribuidora de Energia S.A. (AmE) e a Construtora Andrade Gutierrez S.A. (AG) sob o valor de R$ 928.160.810,00, tendo o ajuste sido posteriormente cedido para a Amazonas Geração e Transmissão de Energia S.A. (AmGT) .</p><p>2.\tApós a análise final do feito, o Auditor Federal Daniel Fernandes da Cunha G. Basto lançou o seu parecer conclusivo à Peça 191, com a anuência dos dirigentes da SeinfraElétrica (Peças 192 e 193) , nos seguintes termos:</p><p>\" (...) <i>HISTÓRICO</i></p><p><i>2.\tA auditoria em questão, realizada no período compreendido entre 18/5/2017 a 7/7/2017, trouxe como principais constatações (peça 92, p. 2) :</i></p><p><i> (i) risco de não obtenção, pela AmGT, do necessário volume diário de gás natural a fim de garantir tanto os testes e comissionamento da UTE Mauá 3 quanto, posteriormente, sua regular operação comercial, em ciclo combinado, a partir da conclusão do empreendimento; e </i></p><p><i> (ii) descumprimento do cronograma contratual ajustado entre as partes, mediante o 3º Termo Aditivo ao Contrato OC 83.599/2012, que acarretou atraso na entrada em operação comercial tanto das unidades geradoras em ciclo simples, prevista para 15/10/2016, quanto da usina em ciclo combinado, prevista para 15/5/2017. </i></p><p><i>3.\tO trabalho foi apreciado por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1979/2017/Plenário\" target=\"_blank\">Acórdão 1979/2017-TCU-Plenário</a>, de relatoria do Ministro André Luís de Carvalho, aprovado, para os seus principais itens, nos seguintes termos:</i></p><p><i>9.1. recomendar, nos termos do art. 250, III, do Regimento Interno do TCU (RITCU) , que o Ministério de Minas e Energia, na condição de órgão supervisor das entidades diretamente envolvidas no litígio, a Agência Nacional de Energia Elétrica, na condição de agência reguladora do setor, e a Casa Civil, na condição de órgão de assessoramento da Presidência da República, promovam a coordenada atuação, na linha da boa governança estimulada pelo TCU em seu referencial básico, com vistas ao equacionamento mais racional e célere das questões apontadas nestes autos, especialmente das que envolvam o endividamento das empresas do Grupo Eletrobras e que representam efetivos riscos ao regular funcionamento da UTE Mauá 3;</i></p><p><i>9.2. determinar, nos termos do art. 250, II, do RITCU, que a Amazonas Geração e Transmissão de Energia S.A. inclua, no relatório bimestral enviado ao TCU, em atenção ao item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2164/2015/Plenário\" target=\"_blank\">Acórdão 2164/2015-TCU-Plenário</a>, as informações atualizadas sobre o volume diário de gás natural disponível em cotejo com o volume necessário, a fim de garantir o pleno atendimento tanto, originalmente, dos testes e do comissionamento da UTE Mauá 3 quanto, posteriormente, da sua regular operação comercial, em ciclo combinado, após a conclusão do referido empreendimento;</i></p><p><i> (...) </i></p><p><i>9.4. promover o arquivamento do presente processo, pelo apensamento definitivo destes autos ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1118220156\" target=\"_blank\">Processo 011.182/2015-6</a>. </i></p><p><i>4.\tA AG, inconformada com a proposta de apensamento do presente processo ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1118220156\" target=\"_blank\">Processo 011.182/2015-6</a>, manejou Embargos de Declaração contra o item 9.4 da decisão destacada.</i></p><p><i>5.\tO recurso foi apreciado por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2320/2017/Plenário\" target=\"_blank\">Acórdão 2320/2017-TCU-Plenário</a>, que deu provimento parcial aos embargos interpostos, alterando a redação do item 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1979/2017/Plenário\" target=\"_blank\">Acórdão 1979/2017-TCU-Plenário</a> para (peça 123) :</i></p><p><i>9.4. determinar que, nos termos do art. 250, II, do RITCU, a Amazonas Geração e Transmissão de Energia S.A. (AmGT) informe o TCU, no prazo de 90 (noventa) dias contados da ciência desta deliberação, sobre os resultados das medidas adotadas pela referida empresa em relação ao descumprimento do cronograma contratual ajustado entre as partes, a partir do 3º TA ao Contrato OC nº 83.599/2012, em sintonia com o item III.2 do relatório de auditoria acostado à Peça 92 dos autos;</i></p><p><i>6.\tA AmGT foi notificada por meio do Ofício 0416/2017-TCU/SeinfraElétrica, de 24/10/2017 (peça 126) e juntou resposta à mencionada determinação às peças 135 a 141.</i></p><p><i>7.\tO exame das informações encaminhadas constou de instrução acostada à peça 151, sendo proposto o apensamento destes autos ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3013820175\" target=\"_blank\">Processo 030.138/2017-5</a>, para que a análise das medidas tomadas pela estatal pelos atrasos provocados após a retomada das obras fosse avaliada no mesmo processo.</i></p><p><i>8.\tO Ministro-Relator, entretanto, no Voto que acompanhou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2574/2019/Plenário\" target=\"_blank\">Acórdão 2574/2019-TCU-Plenário</a>, entendeu que essa avaliação deveria ser promovida no âmbito deste mesmo processo, e, caso se constatasse a existência de débito em razão de atrasos provocados pela AG após 16/10/2015, o TCU poderia determinar o apensamento destes autos ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3013820175\" target=\"_blank\">Processo 030.138/2017-5</a> (peça 155) .</i></p><p><i>9.\tO mencionado Acórdão trouxe a seguinte determinação à AmGT:</i></p><p><i>9.1. determinar, nos termos do art. 250, II, do RITCU, que a Amazonas Geração e Transmissão de Energia S.A. encaminhe ao TCU, no prazo de 15 (quinze) dias, as atualizadas informações sobre as medidas adotadas pela referida empresa em relação ao descumprimento do cronograma contratual ajustado com a Construtora Andrade Gutierrez S.A. a partir do 3º TA ao Contrato OC nº 83.599/2012, com a indicação dos resultados obtidos, entre outros elementos de convicção, em complemento aos esclarecimentos acostados à Peça 135 por meio do CTA-PJU 004/2018, de 30 de janeiro de 2018, nos termos do item 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1979/2017/Plenário\" target=\"_blank\">Acórdão 1979/2017-TCU-Plenário</a>;</i></p><p><i>10.\tAlém disso, foi determinado a esta Unidade Técnica, por meio do item 9.2 do Acórdão em questão, que: </i></p><p><i>9.2.1. promova a efetiva análise sobre todos os documentos anexados aos autos em cumprimento aos itens 9.1 e 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1979/2017/Plenário\" target=\"_blank\">Acórdão 1979/2017-TCU-Plenário</a>;</i></p><p><i>9.2.2. promova as diligências necessárias para o completo saneamento do presente processo, devolvendo o feito ao Gabinete do ministro-Relator com a pertinente manifestação técnica conclusiva, aí incluída a nova análise sobre a adequabilidade do apensamento deste processo ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3013820175\" target=\"_blank\">Processo 030.138/2017-5</a>, ante a eventual subsistência de dano causado ao erário na execução posterior do ajuste a partir da assinatura do 3º TA ao Contrato OC nº 83.599/2012;</i></p><p><i>11.\tA AmGT foi notificada por meio do Ofício 0392/2019-TCU/SeinfraElétrica (peça 159) , de 5/11/2019, em relação ao item 9.1, bem como, com fundamento no item 9.2.2 supra, foram solicitadas as seguintes informações atualizadas:</i></p><p><i>i) cobrança das multas aplicadas à empresa Andrade Gutierrez S.A. por meio dos processos 003/MUL/2017 e 004/MUL/2017; </i></p><p><i>ii) resultado do procedimento instaurado para apurar o atraso na conclusão do empreendimento, com todas as suas etapas concluídas, com a entrada em operação comercial da Unidade Geradora a Vapor - TV, em ciclo combinado; e </i></p><p><i>iii) resultado das Reclamações de Sinistro junto à seguradora CHUBB (apólice de seguro 16.75.8150008.12) , visando a execução da garantia contratual, informando o inadimplemento da Andrade Gutierrez no âmbito do contrato OC 83.599/2012, bem como o atraso da entrada em operação comercial da turbina a vapor e conclusão do empreendimento</i></p><p><i>12.\tA estatal, após solicitar prorrogação de prazo para apresentação da demanda, juntou às peças 165 a 184 a sua resposta.</i></p><p><i>13.\tEsta instrução tem, portanto, o objetivo de avaliar a resposta encaminhada pela AmGT relativamente às novas solicitações efetuadas, assim como analisar os documentos anexados aos autos em cumprimento aos itens 9.1 e 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1979/2017/Plenário\" target=\"_blank\">Acórdão 1979/2017-TCU-Plenário</a>.</i></p><p><i>\tEXAME TÉCNICO</i></p><p><i>14.\tA AmGT, por meio da CTA-CAA Nº 022/2019 (peça 165) , de 13/12/2019, atendendo ao solicitado por meio da notificação enviada por este Tribunal, tratou especificamente de cada um dos itens discriminados no Ofício, os quais serão apresentados a seguir.</i></p><p><i>I.\tInformações trazidas pela AmGT</i></p><p><i>I.1.\tCobrança das multas aplicadas à empresa Andrade Gutierrez S.A. por meio dos processos 003/MUL/2017 e 004/MUL/2017</i></p><p><i>15.\tInicialmente explica a natureza de cada uma das multas. A aplicada pelo processo 003/MUL/2017 decorreu do atraso na conclusão de vários eventos constantes no Quadro de Eventos de Pagamentos (QEP) do Contrato 052/OC/2015 (antigo 83.599/2012) , resultando em uma penalidade de R$ 163.793.424,51, e a do processo 004/MUL/2017 originou-se do atraso na entrada em operação da Unidades Geradoras (UG) TG-01 e TG-02, implicando em uma multa de R$ 822.850.875,00, totalizando R$ 986.644.299,51.</i></p><p><i>16.\tLembra que nos termos da Transação Judicial e do 3º Termo Aditivo ao Contrato 052/OC/2015, o prazo estabelecido para entrada em operação comercial das UGs TG-01 e TG-02 em ciclo aberto foi de doze meses, contados de 16/10/2015, o que implicaria na data de 16/10/2016.</i></p><p><i>17.\tEm razão do não cumprimento do prazo, por exclusiva responsabilidade da AG, essas UGs só tiverem seus comissionamentos concluídos em 27/6/2017 e 25/7/2017, sendo as referidas datas utilizadas como parâmetro para contagem do período de atraso. Os processos administrativos 003/MUL/2017 e 004/MUL/2017 foram finalizados em 30/10/2017, levando em consideração as mencionadas datas.</i></p><p><i>18.\tContudo, face à disposição contida na cláusula 200ª do contrato, que limita a imposição de multas compensatórias por atraso e de multas compensatórias por deficiência de desempenho à 40% do valor do avença (peça 21, p. 40) , o montante máximo a ser cobrado à AG foi de R$ 456.344.429,92.</i></p><p><i>19.\tA AmGT notificou a AG, em 3/8/2017, por meio da carta n. 565/FISC/2017, acerca das multas aplicadas nos supracitados processos e o registro efetuado no Sistema de Cadastramento Unificado de Fornecedores (SICAF) .</i></p><p><i>20.\tA AG, entretanto, por meio de liminar proferida em 29/11/2017, no âmbito do processo 10866-62.2015.4.01.3400, obteve decisão para que a AmGT se abstivesse de adotar quaisquer providências relacionadas ao cumprimento do cronograma estabelecido pela Transação Judicial (3º Aditivo) , não podendo a estatal aplicar penalidades e realizar a inclusão em cadastro de inadimplentes até a conclusão daquela demanda judicial.</i></p><p><i>21.\tA AmGT, em 6/12/2017, apresentou, no âmbito daquele mesmo processo judicial, sua resposta ao pedido de tutela de urgência incidental formulado pela AG. A contratada foi obrigada a prosseguir com a execução da obra, mas a AmGT ficou impedida de aplicar as sanções e fazer o registro no SICAF.</i></p><p><i>22.\tA estatal interpôs Agravo de Instrumento, que foi distribuído por sorteio à 6ª Turma do Tribunal Regional Federal da 1ª Região (o processo recebeu número 1006957-05.2018.4.01.0000) requerendo: a) a suspensão dos efeitos da decisão que impediu a aplicação de sanções à AG; b) o oferecimento de garantia pela construtora frente às multas aplicadas; c) e, sendo outro o entendimento do juízo, que fosse permitido o depósito em conta judicial dos montantes que ainda deveriam ser pagos à AG, considerando o atingimento dos marcos contratuais, até o julgamento definitivo da demanda originária.</i></p><p><i>23.\tA AmGT informou ter deixado de tomar qualquer providência que pudesse colocar em risco a conclusão do empreendimento e a continuidade do comissionamento da Unidade Geradora a Vapor TV-01, postergando a adoção de outras medidas legais para a cobrança das multas aplicadas por meio dos processos 003/MUL/2017 e 004/MUL/2017.</i></p><p><i>24.\tNa fase final do comissionamento da UG TV-01, em 20/8/2018, a AmGT peticionou no âmbito do Processo 1006957-05.2018.4.01.0000, para que fosse apreciado, com urgência, o pedido de atribuição de efeito suspensivo ao recurso interposto em 9/3/2018, tornando sem efeito a suspensão da exigibilidade das multas supracitadas e a inscrição da contratada no cadastro de inadimplentes e, subsidiariamente, que a Estatal pudesse depositar em conta judicial a última fatura a ser emitida pela AG.</i></p><p><i>25.\tApós emitir a sua última fatura em 28/8/2018, no valor de R$ 83.029.201,89, a AG, em 4/9/2018, requereu, no âmbito do citado processo, que fossem indeferidos os pedidos liminares formulados pela AmGT. Na mesma data, o Desembargador Federal João Batista Moreira proferiu decisão deferindo o pedido suspensivo pleiteado pela AmGT, e suscitou dúvidas acerca da legitimidade da União em figurar como interessada no processo e da competência da Justiça Federal para apreciar a matéria.</i></p><p><i>26.\tEm 10/9/2018, o referido Desembargador acatou pedido de reconsideração da AG (interposto em 6/9/2018) e indeferiu a atribuição de efeito suspensivo ao agravo de instrumento.</i></p><p><i>27.\tA AmGT peticionou, em 12/9/2018, para a reconsideração parcial da decisão do dia 10/9/2018, requerendo a autorização para a atribuição de efeitos suspensivo para permitir à Estatal o depósito judicial da quantia relativa às parcelas finais do contrato com a AG, até o julgamento de mérito do agravo de instrumento.</i></p><p><i>28.\tO Desembargador João Batista Moreira proferiu decisão, em 17/9/2018, no sentido de que eventual pedido de tutela de urgência deveria ser direcionado ao juízo de origem. Além disso, determinou a manifestação das partes acerca da legitimidade da União para figurar no processo e, consequentemente, sobre a competência da Justiça Federal para julgar a causa.</i></p><p><i>29.\tA AmGT, então, ajuizou ação de cobrança n. 1020153-27.2018.4.01.3400 contra a AG em 27/9/2018, considerando a proximidade do vencimento da última fatura e o não deferimento do pedido à Justiça para o pagamento fosse realizado por meio de depósito em conta judicial. Nesta ação foi requerido o deferimento de medida cautelar para o depósito judicial dos valores devidos à AG, e condenação da contratada ao pagamento das multas relativos aos processos administrativos. Segundo a AmGT, esse processo se desenrolou da seguinte forma até o momento da resposta fornecida (peça 165, p. 5-6) :</i></p><p><i>- Em 28/09/2018, a Amazonas GT obteve decisão favorável, nos autos do Processo 1020153-27.2018.4.01.3400, em trâmite na 5.ª Vara Federal Cível da Seção Judiciária do Distrito Federal, para realizar o depósito judicial da quantia que teria para pagar à Andrade Gutierrez relativa a parcela 20.1 do Quadro de Eventos;</i></p><p><i>- Em 01/10/2018, em decorrência da referida decisão, a Amazonas GT realizou o pagamento da parcela 20.1 do Quadro de Eventos de Pagamentos por meio de depósito na conta judicial n.º 864030301-5-ID 14762953 (Anexo 5) ;</i></p><p><i>- Em 12/12/2018, a Andrade Gutierrez obteve decisão judicial favorável determinando a transferência dos valores depositado em juízo pela Amazonas GT para a conta corrente de sua titularidade;</i></p><p><i>- Em 17/12/2018, em decorrência da Decisão ID 21568981 (Anexo 6) , os valores depositados em juízo pela Amazonas GT, foram transferidos para a conta corrente de titularidade da Andrade Gutierrez. (destaques do original) </i></p><p><i>30.\tAssim, alega a AmGT que não haveria mais pagamentos devidos à AG relativos ao Contrato 052/OC/2015.</i></p><p><i>31.\tAlém das multas, a ação de cobrança n. 1020153-27.2018.4.01.3400 também requereu o ressarcimento por parte da AG em razão da prorrogação do contrato relativo à engenharia do proprietário formalizado com a empresa Arcadis.</i></p><p><i>I.2.\tResultado do procedimento instaurado para apurar o atraso na conclusão do empreendimento, com todas as suas etapas concluídas, com a entrada em operação comercial da Unidade Geradora a Vapor - TV, em ciclo combinado</i></p><p><i>32.\tA AmGT informa que o prazo para entrada em operação comercial da Unidade Gerador a Vapor TV-01 deveria ter ocorrido em 16/5/2017, conforme estabelecido no cronograma da Transação Judicial e 3º Aditivo ao Contrato 052/OC/2015 (antigo OC 83.599/2012) .</i></p><p><i>33.\tContudo, por responsabilidade exclusiva da AG, além dos atrasos causados para entrada em operação das Unidade Geradores TG-01 e TG-02, a Unidade Geradora a Vapor TV-01 só foi concluída em 27/8/2018, perfazendo um atraso de 468 dias para conclusão do empreendimento.</i></p><p><i>34.\tAssim, além de os processos administrativos constituídos para apurar a responsabilidade pelos atrasos na entrada em operação das UGs TG-01 e TG-02 (processos 003/MUL/2017 e 004/MUL/2017, já tratados no tópico anterior) , foi instaurado um novo processo relativo ao atraso ocasionado para a conclusão do empreendimento operando em ciclo combinado e respectiva entrada em operação da UG TV-01 (processo 008/MUL/2018) .</i></p><p><i>35.\tA AmGT passa a explicar o desenvolvimento do processo, que seguiu, de forma resumida, o curso abaixo relatado.</i></p><p><i>36.\tA Estatal, por meio do seu Departamento de Licitação e Suprimento de Materiais e Serviços - FLS, encaminhou 'Notificação de Inadimplência' à AG em 18/5/2017, concedendo prazo para apresentação de defesa.</i></p><p><i>37.\tA Nota Técnica EDG 015/2017, de 6/6/2017, analisou os argumentos técnicos apresentados pela contratada na sua defesa prévia e o Parecer 136/2017, de 6/10/2017, avaliou os argumentos jurídicos. Concluiu-se pela improcedência das justificativas trazidas, e pela ausência de qualquer excludente de responsabilidade ou fundamento legal para amparar o inadimplemento contratual relativo à entrada em operação da UG TV-01 na data convencionada.</i></p><p><i>38.\tPor meio da CTA 691/FSI/2018, de 14/5/2018, foi expedido o 'Aviso de Penalidade 008/MUL/2018' notificando a AG acerca da aplicação da multa no valor de R$ 1.193.996.700,00, em face ao atraso de 351 dias, calculados até a data de 2/5/2018, para a conclusão do empreendimento operando em ciclo combinado. Foram concedidos dez dias para a AG apresentar recurso em razão da sanção aplicada, sendo que a contratada conseguiu manejá-lo dentro do prazo estabelecido.</i></p><p><i>39.\tApós a conclusão do comissionamento da UG TV-01 em 27/8/2018, totalizando um atraso de 468 dias em relação ao prazo inicialmente avençado, a AmGT, por meio dos seus técnicos e advogados, analisou os argumentos em sede recursal apresentados pelo AG e concluiu que eles foram repetitivos, não havendo fato inovador capaz de justificar a sua inadimplência. Assim, a Diretoria Executiva da AmGT, por intermédio da Resolução de Diretoria 025/2019, ratificou a aplicação da multa à AG.</i></p><p><i>40.\tPor meio da CTA 025/FSI/2019, de 10/4/2019, a Estatal informou à AG que o recurso foi considerado improcedente e que a Diretoria Executiva da companhia havia ratificado a sanção da multa, no valor atualizado de R$ 1.591.995.600,00, em decorrência do atraso provocado.</i></p><p><i>41.\tA AG apresentou recurso hierárquico contra a decisão da Diretoria Executiva. Contudo, este foi considerado improcedente, uma vez que inexistia qualquer nulidade supervenientes aos atos praticados pela Diretoria Executiva, e que as ratificações das sanções aplicadas ao término dos processos administrativos sancionatórios não implicam em assunção de compromisso ou risco, já que não era da alçada do Conselho de Administração assuntos ordinários ligados à fiscalização de contratos.</i></p><p><i>42.\tA AmGT prossegue informando que o valor total das multas aplicadas pelos processos administrativos 003/MUL/2017, 004/MUL/2017 e 008/MUL/2018 não poderiam exceder a 40% do valor atualizado do contrato, em função da limitação contida na cláusula 200ª. Portanto, a correspondência devida pela AG seria de R$ 456.344.429,92. Esse montante estaria sendo cobrado por meio da ação judicial n. 1020153-27.2018.4.01.3400.</i></p><p><i>I.3.\tResultado das Reclamações de Sinistro junto à seguradora CHUBB (apólice de seguro 16.75.8150008.12) , visando a execução da garantia contratual, informando o inadimplemento da Andrade Gutierrez no âmbito do contrato OC 83.599/2012, bem como o atraso da entrada em operação comercial da turbina a vapor e conclusão do empreendimento</i></p><p><i>43.\tA AmGT inicia alegando que registrou, em 3/8/2017, a Reclamação de Sinistro junto à Seguradora CHUBB, relativa à apólice 16.75.8150008.12, informando a inadimplência da AG no âmbito do Contrato 052/OC/2015, referente aos Avisos de Penalidades 003/MUL/2017 e 004/MUL/2017. Já em 4/8/2017 foi registrada a Expectativa de Sinistro decorrente do atraso da entrada em operação comercial da turbina a vapor e conclusão do empreendimento.</i></p><p><i>44.\tEm 17/1/2018 foi realizada reunião com os representantes da Seguradora e contratados externos para melhor aprofundamento dos sinistros e expetativa de sinistro registrados pela AmGT. Foi solicitado à Estatal o encaminhamento de documentos visando dar prosseguimento ao processo de regulação dos sinistros, os quais foram disponibilizados à Seguradora no dia 26/1/2018.</i></p><p><i>45.\tA AmGT encaminhou correspondência da Seguradora, de 16/2/2018, informando que estaria suspendendo o procedimento de regulação do sinistro até decisão final do juízo, em razão do pedido pela AG de suspensão da exigibilidade das multas decorrentes dos processos administrativos nos autos do processo judicial 10866-62.2015.4.01.3400.</i></p><p><i>46.\tA Estatal, mencionando a decisão proferida nos autos do processo judicial 1034063-39.2018.4.01.0000, que teria autorizado que as multas aplicadas no âmbito do Contrato 052/OC/2018 fossem descontadas do Seguro Garantia, enviou, em 24/4/2019, correspondências à Seguradora CHUBB solicitando a continuidade do procedimento de regulação dos Avisos de Sinistro resultantes dos processos administrativos 003/MUL/2017, 004/MUL/2017 e 008/MUL/2018.</i></p><p><i>47.\tA AmGT assevera, contudo, que a Seguradora alegou, em 9/5/2019, que a aplicação das multas continuava suspensa pelas decisões proferidas no processo 010866-62.2015.4.01.3400, e que as garantias ofertadas no contrato somente poderiam ser executadas para cobrir multas e demais prejuízos causados à AmGT, caso ficasse comprovada a culpa da AG na inexecução contratual. Assim, a Seguradora defende que apenas com o julgamento de mérito dos processos judiciais, e caso a justiça entenda pelo inadimplemento da AG, é que caberia o prosseguimento do procedimento de regulação do sinistro.</i></p><p><i>II.\tAnálise das informações trazidas pela AmGT</i></p><p><i>II.1.\tCobrança das multas aplicadas à empresa Andrade Gutierrez S.A. por meio dos processos 003/MUL/2017 e 004/MUL/2017</i></p><p><i>48.\tInicialmente, cabe lembrar que no relatório de auditoria (peça 92, p. 15) fora noticiado que os processos de aplicação das penalidades acima referenciados se encontravam em estágio avançado, faltando apenas a manifestação das instâncias superiores da Companhia para a sua conclusão (até o final da fase de execução daquela fiscalização) . Além disso, ressaltou-se que a AmGT vinha adotando as medidas contratuais cabíveis para apurar os atrasos provocados pela AG que comprometeram o prazo de início de geração da usina, bem como as razões de decidir até então apresentadas pelas instâncias decisórias da Estatal mostraram-se consistentes e coerentes a fim de proteger o interesse público primário.</i></p><p><i>49.\tA AmGT atualizou informações a respeito desses processos de penalidades em atenção ao disposto no item 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1979/2017/Plenário\" target=\"_blank\">Acórdão 1979/2017-TCU-Plenário</a>, com nova redação alterada pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2320/2017/Plenário\" target=\"_blank\">Acórdão 2320/2017-TCU-Plenário</a>.</i></p><p><i>50.\tEssas informações foram analisadas por meio da instrução à peça 151. Naquela oportunidade a empresa de energia esclareceu que os processos 003/MUL/2017 e 004/MUL/2017 haviam sido concluídos e que foram aplicadas multas à AG, além da inscrição dessas no Sistema de Cadastramento Unificado de Fornecedores - SICAF. Além disso, foi noticiada a instauração de novo procedimento administrativo com o objetivo de apurar o atraso na conclusão do empreendimento, além do início das tratativas junto à Seguradora para execução da garantia contratual.</i></p><p><i>51.\tEntendeu-se que a AmGT estava tomando as medidas contratuais cabíveis para penalizar a contratada pelos atrasos provocados para entrada em operação da UTE Mauá 3. Considerou-se, assim, naquele momento, que não seria pertinente qualquer ação por parte deste Tribunal, a não ser apenas tomar conhecimento do desfecho dos processos já regularmente instaurados e em andamento, para, então, caso necessário, fossem adotadas medidas cabíveis.</i></p><p><i>52.\tAgora, por meio das novas informações encaminhadas, verifica-se que a AG obteve decisão liminar a seu favor, no âmbito do processo judicial 10866-62.2015.4.01.3400, que impede que a AmGT cobre as multas 003/MUL/2017 e 004/MUL/2017, bem como a sua inclusão em cadastro de inadimplentes até decisão de mérito da demanda.</i></p><p><i>53.\tApesar de a AmGT ter manejado recursos (processo 1006957-05.2018.4.01.0000 na 6ª Turma do TRF-1ª Região) e ajuizado ação de cobrança (processo 1020153-27.2018.4.01.3400 na Justiça Federal do DF) , obtendo algumas decisões iniciais favoráveis, observa-se que a AG conseguiu reverte-las, estando a Estatal impedida de realizar a cobrança das multas e a inscrição no SICAF.</i></p><p><i>54.\tA última decisão proferida no processo 1006957-05.2018.4.01.0000, que se tem acesso publicamente (acessado em 15/4/2020) , data de 17/12/2018, em que a 6ª Turma do TRF-1ª Região proferiu Acórdão nos seguintes termos (peça 186, p. 32) :</i></p><p><i>A C Ó R D Ã O</i></p><p><i>Decide a Sexta Turma do Tribunal Regional Federal da 1ª Região, à unanimidade, excluir a União da ação revisional e da reconvenção conexa e, de consequência, declinar da competência para a Justiça Estadual do Amazonas - Comarca de Manaus, nos termos do voto do Relator.</i></p><p><i>55.\tA AmGT e a AG manejaram Embargos de Declaração que permanecem ainda pendente de apreciação pelo Colegiado.</i></p><p><i>56.\tNo âmbito dos processos 10866-62.2015.4.01.3400 e 1020153-27.2018.4.01.3400 (por serem conexos) , as últimas decisões foram no sentido de suspendê-los e aguardar o mérito dos Embargos de Declaração acima mencionados, visando 'resguardar a regularidade processual e evitar a prática de atos desnecessários ou que venham a ser considerados nulos posteriormente, em caso de manutenção do entendimento da Corte Regional'. (peças 187 e 188, p. 3) .</i></p><p><i>57.\tDe maneira semelhante ao avaliado na última instrução, verifica-se que as medidas administrativas foram adotadas seguindo as premissas contratuais. Contudo, a aplicação das penalidades encontra-se suspensa por decisões do Judiciário. Assim, não há o que se fazer neste momento, senão aguardar o mérito da discussão no âmbito daquele Poder. </i></p><p><i>58.\tUma vez que os valores envolvidos nas discussões judicias são vultosos e que as multas aplicadas, na casa dos R$ 400 milhões, ainda assim, não cobrem a frustação de receita da AmGT face ao atraso provocado pela AG para a entrada em operação do empreendimento (mais de R$ 1 bilhão que não podem ser cobrados por limitação contratual - tema tratado no âmbito da TCE <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3013820175\" target=\"_blank\">Processo 030.138/2017-5</a>) , poderia ser aventada a possibilidade de se propor determinação para que AmGT informasse a este Tribunal quando o resultado daquela querela fosse ultimado, visando o acompanhado da atuação diligente dos gestores daquela Estatal frente aos processos judiciais em curso.</i></p><p><i>59.\tContudo, ante ao disposto no art. 16 da Resolução-TCU 315/2020, objetivando a racionalização das deliberações por parte desta Corte de Contas, e ponderando-se que não se está diante de uma situação que exige urgência no seu tratamento e que existe uma tendência de que ela se resolva sem a imposição de medidas pelo Tribunal (já que depende de decisão por parte do Judiciário) e que os gestores tem se mostrado atuantes em defesa dos interesses da Estatal (pela análise dos processos de multa juntados a estes autos) , considera-se suficiente encaminhar cópia do relatório, voto e acórdão que vier a ser proferido à AmGT e à AG para que tomem conhecimento dos temas tratados nesta instrução, nos termos do art. 8º da mencionada resolução. </i></p><p><i>II.2.\tResultado do procedimento instaurado para apurar o atraso na conclusão do empreendimento, com todas as suas etapas concluídas, com a entrada em operação comercial da Unidade Geradora a Vapor - TV, em ciclo combinado</i></p><p><i>60.\tO processo 008/MUL/2018, que se encontrava em estágio inicial de apuração na última informação prestada, foi concluído e implicou o reconhecimento da responsabilidade da AG pela delonga na entrada em operação comercial da UG TV-01 e, o consequente, atraso na conclusão de empreendimento operando em ciclo combinado.</i></p><p><i>61.\tO valor total da multa aplicada neste processo alcançou R$ 1.591.995.600,00. Contudo, em razão da limitação imposta pela cláusula 200ª, o montante de todas as multas (envolvendo os processos 003/MUL/2017, 004/MUL/2017 e 008/MUL/2018) não poderia ultrapassar 40% do valor atualizado do contrato. Assim, as penalidades aplicadas ficaram restritas a R$ 456.344.429,92. Esse valor (incluindo a penalidade imposta pelo processo 008/MUL/2018) está sendo cobrado por meio da ação judicial n. 1020153-27.2018.4.01.3400.</i></p><p><i>62.\tEntretanto, como já comentado, a cobrança dessas multas está suspensa por decisão judicial.</i></p><p><i>63.\tAnalisando o processo 008/MUL/2018, observa-se que este seguiu rito semelhante aos 003/MUL/2017 e 004/MUL/2017. Foi concedida oportunidade de defesa prévia para a AG (peça 167, p. 14-55 e peça 168, p. 1-18) . Os argumentos apresentados nas defesas foram analisados por meio de Nota Técnica da área técnica pertinente (peça 168, p. 24-20, peça 169 e peça 170) , assim como foi elaborado parecer acerca dos aspectos jurídicos envolvendo a matéria (peça 171, p. 1-7) </i></p><p><i>64.\tCom base nestes documentos foi emitido o Relatório de Julgamento da Defesa Prévia, que concluiu pela improcedência da defesa apresentada pela AG (peça 171, p. 23-25) , e o Aviso de Penalidade 008/2018 (peça 171, p. 31-33) .</i></p><p><i>65.\tA AG manejou recurso contra essa decisão (peça 171, p. 36-59 e peça 172, p. 1-6) que sofreu nova análise por parte da AmGT tanto técnica como juridicamente, concluindo-se pela sua repetitividade, não havendo fato que justificasse a inadimplência da contratada (peça 172, p. 11-45) . A Diretoria Executiva da Estatal, então, ratificou multa aplicada à contratada (peça 172, p. 52) . A AG tentou apresentar novo recurso (peça 172, p. 56 e peça 173, p. 1-6) , o qual foi rejeitado pela AmGT, conforme informado nas novas informações prestadas (apesar de não restar juntada a análise deste novo recurso neste TC, infere-se que o resultado tenha sido o mesmo dos processos 003/MUL/2017 e 004/MUL/2017, ante a similitude dos argumentos apresentados pela AG - peça 184, p. 27-40) .</i></p><p><i>66.\tObserva-se, assim, que o processo transcorreu respeitando-se o direito de defesa da AG, bem como houve análises detalhadas dos principais argumentos apresentados pela contratada. Impende lembrar que grande parte dos argumentos, juntamente com as avaliações da AmGT, já foram analisados pela equipe de auditoria no relatório à peça 92, p. 35-78.</i></p><p><i>67.\tVale trazer trecho do relatório de fiscalização em que a equipe deste Tribunal conclui pela regular atuação dos gestores da AmGT frente aos atrasos injustificáveis provocados pela AG, visando a proteção do interesse público, após analisar as justificativas da contratada (peça 92, p. 15) :</i></p><p><i>84. No Apêndice F são apresentados e minudentemente examinados cada um dos 22 argumentos apresentados pela AG em suas manifestações, de 8/12/2016 e 28/3/2017, acompanhadas das respectivas análises providenciadas pela AmGT, em 11/1/2017 e 3/3/2017, e do respectivo posicionamento desta equipe de auditoria.</i></p><p><i>85. A partir deste exame, é possível concluir que as razões de decidir até então apresentadas pelas instâncias decisórias da AmGT (inicialmente pela equipe de fiscalização do contrato 1 e posteriormente pelo Departamento de Licitação e Suprimento de Materiais e Serviços) mostraram-se consistentes e coerentes a fim de proteger o interesse público primário, destacando-se que resta (va) ausente, ao menos até o término da fase de execução da presente auditoria (2/6/2017) , a manifestação da Diretoria Executiva e do Conselho de Administração da Estatal. Desta feita, embora os atrasos injustificáveis por parte da AG tenham comprometido o prazo de início de geração da usina, a AmGT vem adotando as medidas contratuais cabíveis. (destaques do original) </i></p><p><i>68.\tNo recurso apresentado no processo 008/MUL/2018 a AG traz muitos argumentos já repetidos nos processos anteriores. Inclusive a data aposta no recurso de 2018 (28 de março de 2017) é idêntica ao do recurso interposto no ano de 2017 no processo 004/MUL/2017 (peça 172, p. 6 e peça 180, p. 24) .</i></p><p><i>69.\tNa defesa de 2018 a AG traz alguns poucos argumentos relativos aos atrasos ocorridos naquele ano, que não foram objeto de análise da equipe de auditoria, já que ocorreram em momento posterior à fiscalização. A construtora sustenta que esses atrasos também não seriam da sua responsabilidade. Entre eles podem ser citados: i) novas inadimplências contratuais da AmGT determinantes para o (des) cumprimento dos prazos do cronograma - condição da água captada no Rio Negro diferente do previsto no edital de licitação, que demandou tratamento adicional para sua utilização (peça 171, p. 39-41) ; e ii) ocorrência de fato imprevisível entre os dias 6 de março e 16 de abril de 2018, face a um defeito na caldeira 1 (peça 171, p. 41) .</i></p><p><i>70.\tA AmGT analisou tais argumentos por meio da Nota Técnica DPE 007/2018. Em relação ao primeiro ponto, a Estatal esclareceu que (peça 172, p. 14-19) : </i></p><p><i>70.1.\to projeto básico e seus anexos serviriam como parâmetros e exigências mínimos para a construção da UTE Mauá 3;</i></p><p><i>70.2.\to projeto básico, com base no conceito de empreitada integral, informa que a Especificação Técnica do Anexo I é meramente informativa (listando as exigências mínimas) , cabendo a contratada fornecer qualquer outro item não listado/previsto/quantificado que se fizer necessário à integral e completa realização do empreendimento até a sua entrega em funcionamento pleno e eficaz, sem qualquer custo adicional à AmGT;</i></p><p><i>70.3.\t a licitante, na ocasião da visita técnica ao local da obra, tinha o dever de fazer levantamento minucioso das condições que poderiam influir na execução do empreendimento, para assim poder formatar sua proposta técnica/comercial de forma a cumprir com todo o escopo a ser contratado;</i></p><p><i>70.4.\ta Especificação Técnica constante do Anexo I do projeto básico informa que a captação poderia ser superficial (Rio Negro) ou através de poços, não exigindo que a captação devesse ocorrer obrigatoriamente a partir do Rio Negro;</i></p><p><i>70.5.\tos licitantes tiveram pleno conhecimento de que a Demanda Química de Oxigênio (DQO) máximo de 14,72 mg/L era decorrente de apenas uma campanha realizada em 2011 e meramente informativa;</i></p><p><i>70.6.\tera de conhecimento da AG, antes de fazer a sua proposta comercial, que a água captada em estado bruto do Rio Negro deveria receber tratamento necessário para a utilização na operação das unidades geradoras e demais consumidores, como constou em resposta ao Questionamento 02 no Adendo 07 ao Edital de Concorrência Internacional 054/2012;</i></p><p><i>70.7.\tna proposta técnica/comercial apresentada pela AG consta informação de que as características técnicas adotadas naquela oportunidade para análise de água bruta, não constituíam uma série histórica e que deveria ser formada uma base representativa para suporte aos projetos dos sistemas químicos que seriam futuramente desenvolvidos;</i></p><p><i>70.8.\tapós o início da execução do contrato e antes da elaboração do projeto para construção do sistema de captação de água e da Estação de Tratamento, foram trocadas informações entre as partes sobre a qualidade da água bruta do Rio Negro, conforme restou evidenciada na ata da reunião AR-UTEMA-GER-0102, de 2013, que deveriam ser complementadas através de dados históricos;</i></p><p><i>70.9.\ta AmGT, como forma de contribuição, agendou reunião da AG com a Manaus Ambiental em 30/4/2013, para que os dados históricos sobre a qualidade da água bruta do Rio Negro fossem obtidos;</i></p><p><i>70.10.\ta AG solicitou, por meio a Carta AG/UTEMA-GEC-0037/2013, de 6/5/2013, o envio dos dados históricos para poder 'dimensionar corretamente o sistema de captação de água e a estação de tratamento de água da UTE Mauá 3';</i></p><p><i>70.11.\ta solicitação da AG sobre a necessidade de informações adicionais para o dimensionamento de seus sistemas demonstra a ausência de fato imprevisível superveniente alegado pela empresa em sua carta AG/UTEMA-GEC-0642/2018 e AG/UTEMA-GEC-0649/2018;</i></p><p><i>70.12.\ta AmGT, mesmo considerando não ser sua obrigação, solicitou à Manaus Ambiental e enviou os dados em 16/5/2013 à AG, por meio da carta CTA-UTE MAUÁ 3 n. 027/2013. As informações sobre os parâmetros de qualidade da água no período de abril de 2011 a março de 2013, indica variação máxima de DQO até 290 mg/L. Assim, a AG, ainda em maio de 2013, já tinha conhecimento de que a variação da DQO poderia chegar a 290 mg/L para dimensionar os sistemas de tratamento;</i></p><p><i>70.13.\ta AG utilizou os dados fornecidos pela Manaus Ambiental para elaborar as especificações técnicas utilizadas para a Batimetria e para a contratação do fornecedor de tratamento de água, bem como foram considerados no projeto e no descritivo operacional desenvolvido pela empresa projetista, onde consta DQO máxima de 310,08 mg/L, na faixa de 7 a 14 m de profundidade; e</i></p><p><i>70.14.\trestaria, assim, evidenciada que a variação de DQO de 240 mg/L, mencionada nas cartas AG/UTEMA-GEC-0642/2018 e AG/UTEMA-GEC-0649/2018, estaria dentro da faixa considerada nos projetos de construção da Estação de Tratamento de Água (ETA) . E, portanto, a alegação da AG de 'fato imprevisível superveniente retardador da execução do contrato' seria desprovida de qualquer fundamentação fática ou legal.</i></p><p><i>71.\tEm relação ao segundo ponto, a AG assevera que tanto a legislação como o contrato identificam que o defeito na caldeira 1 estaria caracterizado como excludente de responsabilidade, não havendo que se imputar a ela os quase quarenta dias de indisponibilidade do equipamento para o comissionamento. Inclusive a AmGT teria reconhecido tal fato por meio da Carta CTA-UTE-MAUÁ 3 n. 558/2018.</i></p><p><i>72.\tJá a Estatal discorda de tal assertiva, alegando que a identificação do vazamento na caldeira HRSG11 após a conclusão do steam blow, comunicada à AmGT por meio da carta AG-UTEMA-GEC-0632-2018, trata-se de falha de única e exclusiva responsabilidade da AG e não pode ser reivindicada excludente de responsabilidade, já que não foi apresentada nenhuma evidência que comprove tal fato pela contratada no vazamento ocorrido. Não poderia a contratada tentar eximir-se de suas obrigações, uma vez que a aquisição, o fornecimento, a instalação e o comissionamento da referida caldeira eram de sua responsabilidade, além do que os riscos inerentes ao próprio regime de contratação (turn key sob empreitada integral) são a elas transferidos.</i></p><p><i>73.\tNo tocante aos dois pontos apresentados, em que pesem os documentos mencionados na Nota Técnica da AmGT (cartas, atas, especificações etc.) não estarem juntados como anexos para que fossem evidenciadas as informações prestadas, considera-se que as razões expostas pela Estatal estão bem fundamentadas e são capazes de afastar os argumentos apresentados pela AG.</i></p><p><i>74.\tEspecificamente em relação ao segundo, vale ressaltar que o art. 69 da Lei 8.666/1993 estabelece que a contratada deverá 'reparar, corrigir, remover, reconstruir ou substituir, às suas expensas, no total ou em parte, o objeto do contrato em que se verificarem vícios, defeitos ou incorreções resultantes da execução ou de materiais empregados.' (a cláusula 143ª do contrato contém redação neste mesmo sentido) . Assim, se a instalação da caldeira feita pela AG apresentou falha, deverá ela se responsabilizar pelo devido reparo e pelo tempo dispendido para isso, não havendo razão para invocar excludente de responsabilidade.</i></p><p><i>75.\tÉ preciso ainda lembrar que, independentemente da discussão acerca da culpa sobre os atrasos ocorridos no ano de 2018, as multas aplicadas até o ano de 2017 já ultrapassam muito o valor máximo estabelecido em contrato (40% do valor atualizado da avença) . Por essa razão, o reconhecimento de novos atrasos provocados pela AG e a aplicação de novas multas teriam pouco efeito prático, embora plenamente factíveis sob o ponto de vista administrativo, já que a AmGT estava cumprindo o seu dever de agir, diante dos descompassos no cronograma de entrega da obra. </i></p><p><i>76.\tAlém dessas argumentações, a AG assevera que a AmGT não deveria dar continuidade à aplicação da multa decorrente do processo 008/MUL/2018, uma vez que existe decisão judicial (de 19/12/2017) nos autos do processo 10866-62.20154.01.3400 suspendendo a aplicação das multas 003/MUL/2017 e 004/MUL/2017 (peça 171, p. 38) . </i></p><p><i>77.\tSustenta que o juízo acolheu o pedido da AG fundamentado nos mesmos fatos apresentados na sua defesa, ou seja, nas inadimplências que a AmGT não reconhece na via administrativa (ausência de gás combustível para testes/comissionamento, backfeed e gás combustível para operação) .</i></p><p><i>78.\tA AmGT, por sua vez, defende que a decisão de tutela provisória concedida na ação judicial apenas a impede de executar as sanções, mas não obsta o prosseguimento de processo administrativo que apura eventual responsabilidade da contratada na implantação do empreendimento. Ao final do processo, caso seja caracterizada a culpabilidade da contratada, as penalidades aplicadas não poderão ser cobradas administrativamente até que a Estatal consiga reverter judicialmente tal decisão, ou ingresse com ação específica para a sua cobrança (peça 172, p. 13-14) .</i></p><p><i>79.\tRelativamente a esta questão, concorda-se com as razões expostas pela AmGT. De fato, a decisão judicial em questão não impede a apuração de eventuais inadimplências da contratada, apenas obsta a aplicação de penalidades até a decisão de mérito do processo.</i></p><p><i>80.\tAlém disso, é preciso ressaltar que, diferentemente do que faz crer a AG, o juízo aceitou o pedido não por reconhecer a inadimplência da AmGT, mas pela profunda divergência entre as acusações proferida pelas partes e visando, naquele momento, a adoção de providências a fim de resguardar a execução do contrato e a entrada em operação da UTE Mauá 3. Vale transcrever trecho daquela decisão que registra tal ponto (peça 171, p. 18) :</i></p><p><i>Dos registros ora expostos, vê-se a contundente contrariedade de fatos e argumentos apresentados pelas partes, em profunda divergência, que inclusive avança no entorno das acusações. Não obstante, torna-se imprescindível, neste momento, a adoção de providências a evitar o comprometimento da execução do contrato, e até mesmo, sua finalidade última, e que é a regular operação e funcionamento da Usina Termoelétrica de Mauá 3-UTE Mauá III, que é o que se impõe preservar.</i></p><p><i>81.\tDessa forma, verifica-se que as medidas adotadas pela AmGT no âmbito do processo 008/MUL/2018 visaram apurar a responsabilidade da AG pelos atrasos ocasionados para a entrada em operação da UTE Mauá 3 e se mostraram condizentes com os ditames contratuais. Contudo, assim como ocorrido com os processos 003/MUL/2017 e 004/MUL/2018, as penalidades aplicadas estão suspensas por força de decisão judicial (peça 171, p. 13) . Portanto, neste momento, não há outras providências a serem tomadas por este Tribunal, a não ser aguardar o desfecho dos processos judiciais em curso e adotar a medida aventada no item II.1.</i></p><p><i>II.3.\tResultado das Reclamações de Sinistro junto à seguradora CHUBB (apólice de seguro 16.75.8150008.12) , visando a execução da garantia contratual, informando o inadimplemento da Andrade Gutierrez no âmbito do contrato OC 83.599/2012, bem como o atraso da entrada em operação comercial da turbina a vapor e conclusão do empreendimento</i></p><p><i>82.\tEm relação à execução da garantia contratual, percebe-se que a AmGT buscou junto à seguradora CHUBB o recebimento dos valores devidos. Contudo, pelas informações prestadas, verifica-se que a referida seguradora se valeu da decisão judicial no âmbito do processo 010866-62.2015.4.01.3400, suspendendo a aplicação das penalidades à AG, para deixar de dar seguimento ao procedimento de regulação de sinistro. Sustenta que só com a decisão de mérito envolvendo a questão e comprovada a culpa da AG é que seria pertinente o seu prosseguimento.</i></p><p><i>83.\tUma vez que a seguradora entende que a responsabilidade da AG pelos atrasos ainda não restou caracterizada e o procedimento de regulação está suspenso aguardando o mérito do processo judicial, de forma semelhante aos casos da aplicação das penalidades anteriormente apresentados, não há providências a serem adotadas por parte deste Tribunal, senão aguardar o mérito dos processos judiciais que, consequentemente, impactará no andamento da execução das garantias contratuais junto à seguradora CHUBB.</i></p><p><i>Análise sobre todos os documentos anexados aos autos em cumprimento aos itens 9.1 e 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1979/2017/Plenário\" target=\"_blank\">Acórdão 1979/2017-TCU-Plenário</a></i></p><p><i>84.\tOs itens 9.1 e 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1979/2017/Plenário\" target=\"_blank\">Acórdão 1979/2017-TCU-Plenário</a> trouxeram os seguintes comandos:</i></p><p><i>9.1. recomendar, nos termos do art. 250, III, do Regimento Interno do TCU (RITCU) , que o Ministério de Minas e Energia, na condição de órgão supervisor das entidades diretamente envolvidas no litígio, a Agência Nacional de Energia Elétrica, na condição de agência reguladora do setor, e a Casa Civil, na condição de órgão de assessoramento da Presidência da República, promovam a coordenada atuação, na linha da boa governança estimulada pelo TCU em seu referencial básico, com vistas ao equacionamento mais racional e célere das questões apontadas nestes autos, especialmente das que envolvam o endividamento das empresas do Grupo Eletrobras e que representam efetivos riscos ao regular funcionamento da UTE Mauá 3;</i></p><p><i>9.2. determinar, nos termos do art. 250, II, do RITCU, que a Amazonas Geração e Transmissão de Energia S.A. inclua, no relatório bimestral enviado ao TCU, em atenção ao item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2164/2015/Plenário\" target=\"_blank\">Acórdão 2164/2015-TCU-Plenário</a>, as informações atualizadas sobre o volume diário de gás natural disponível em cotejo com o volume necessário, a fim de garantir o pleno atendimento tanto, originalmente, dos testes e do comissionamento da UTE Mauá 3 quanto, posteriormente, da sua regular operação comercial, em ciclo combinado, após a conclusão do referido empreendimento;</i></p><p><i>85.\tEm atenção ao item 9.1, a Aneel e a Casa Civil encaminharam respostas juntadas às peças 131 e 142, respectivamente. Já o Ministério de Minas e Energia, notificado por meio do Aviso 778-Seses-TCU-Plenário (peça 105) , não enviou manifestação acerca da recomendação emitida por este Tribunal.</i></p><p><i>86.\tA Aneel trouxe explanação ressaltando o processo que estava em curso visando a venda da Eletrobras Distribuidora Amazonas (AmE) e a licitação para a concessão dos serviços prestados. Para que o certame pudesse ocorrer, deveria a Eletrobras assumir as dívidas da AmE.</i></p><p><i>87.\tInformou ainda que a Agência regulou a prestação do serviço público de distribuição de energia elétrica por Distribuidora designada por meio Resolução n. 748/2016. Assim, a distribuidora voltaria a receber recursos da Conta de Consumo de Combustíveis - CCC, Conta de Desenvolvimento Energético - CDE, aplicaria os reajustes homologados pela Aneel e poderia receber empréstimo com recursos da Reserva Global de Reversão - RGR para que tivesse condições mínimas de dar continuidade à prestação do serviço de distribuição. Como contrapartida, a Agência exigiu adimplência com as obrigações intrassetoriais, redução das perdas e dos custos operacionais e melhora dos indicadores de qualidade do serviço prestado. Também, a Aneel trabalhou na minuta do contrato de concessão e na avaliação do equilíbrio econômico e financeiro dessas concessões para que o processo de licitação fosse exitoso.</i></p><p><i>88.\tConsidera, entretanto, que o regime de designação seria precário e não teria como prosperar por um longo período. Acredita que somente o sucesso dos processos de licitação para contratação de novo concessionário e de desverticalização das atividades de geração e distribuição da AmE traria normalidade para a prestação do serviço de energia elétrica no Estado do Amazonas.</i></p><p><i>89.\tPondera que a situação descrita para a concessão de distribuição do Amazonas, impactou o início da operação da UTE Mauá 3, o que teria motivado discussões junto ao MME para a solução conjuntural de operação dessa Usina. Destaca a publicação da Portaria n° 387, de 3/10/2017, que, após análise do Comitê de Monitoramento do Setor Elétrico - CMSE, reconheceu a necessidade de geração excepcional da referida UTE durante o período de setembro de 2017 a dezembro de 2018, para garantir a confiabilidade e a segurança do suprimento de energia ao Sistema Manaus.</i></p><p><i>90.\tPor fim, afirma que, em decorrência da mencionada necessidade, instruiu processo para aprovação do Custo Variável Unitário - CVU necessário à operação da UTE Mauá 3, culminando com Despacho 3.462/2017, e processo para reconhecimento dos custos fixos da usina no período válido até 31/12/2018, mediante Despacho 3.830/2017.</i></p><p><i>91.\tJá a Casa Civil da Presidência da República informou que entende que a matéria tratada na fiscalização empreendida pelo TCU não seria da sua competência, mas sim do MME (na condição de Poder Concedente) , Aneel (na condição de Agência Reguladora do setor) , Eletrobras (na condição de holding controladora da AmE) e da própria AmE (como signatária do contrato) .</i></p><p><i>92.\tRessalta as suas competências estabelecidas pelo art. 3º da Lei 13.502/2017, e afirma que a competência destacada pelo TCU, de assistir direta e imediatamente o Presidente da República no desempenho de suas atribuições, especialmente na coordenação e na integração das ações governamentais, não se confunde e nem tampouco pode se sobrepor às competências específicas do Órgão Setorial, o MME, nem tampouco da Aneel, nem da empresa partícipe no contrato para implantação do empreendimento (Amazonas Distribuidora de Energia S.A.) e da sua respectiva holding controladora (Eletrobras) . Conclui, assim, que não caberia providências adicionais a serem tomadas.</i></p><p><i>93.\tIndependentemente da ausência de manifestação do MME e das respostas enviadas pela Aneel e pela Casa Civil, é preciso lembrar que o processo de privatização da AmE e transferência da concessão para o adquirente, conforme mencionado pela Aneel, foi realizado ao final do ano de 2018. E uma das condições para que isso fosse possível, foi a assunção da dívida daquela Estatal com a Petrobras por parte da Eletrobras, em troca de créditos da CCC e da CDE.</i></p><p><i>94.\tO Tribunal acompanhou o processo de privatização das Distribuidoras federais ligadas à Eletrobras por meio de diversos autos, que terminaram sendo apensados ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3591620168\" target=\"_blank\">Processo 035.916/2016-8</a>, que tratava especificamente da AmE. Este processo permanece aberto para acompanhamento dos demais estágios da desestatização previsto na IN-TCU 27/1998.</i></p><p><i>95.\tNaquele processo é possível observar pelas instruções à peça 172 e 228 o envolvimento dos diversos agentes (MME, Aneel, Eletrobras) , inclusive junto ao Poder Legislativo (encaminhamento de proposições legislativas por parte da Presidência da República, por exemplo) , para a aprovação das medidas necessárias à privatização daquelas empresas, que incluía o estabelecimento de condições para a assunção pela Eletrobras das dívidas daquelas distribuidoras junto à Petrobras, da qual a AmE era a maior devedora.</i></p><p><i>96.\tAdemais, em Fatos Relevantes publicados em seu sítio eletrônico ao mercado (https://eletrobras.com/pt/ri/Paginas/Fatos-Relevantes.aspx, acessado em 6/5/2020) em 3/12/2018 (Negociação com a Petrobras) , 10/12/2018 (Leilão Amazonas) e 10/4/2019 (Amazonas Energia) , a Eletrobras traz os principais pontos envolvendo as negociações para assunção das dívidas com a Petrobras e a concretização da venda da Amazonas Energia (condição essa para que a Eletrobras assumisse as dívidas em troca de créditos da CCC e da CDE) .</i></p><p><i>97.\tAssim, percebe-se que a questão do endividamento das distribuidoras do Grupo Eletrobras terminou por ser equacionada e, como será abordado em seguida, não trouxe maiores riscos à operação da UTE Mauá 3.</i></p><p><i>98.\tEm obediência ao item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1979/2017/Plenário\" target=\"_blank\">Acórdão 1979/2017-TCU-Plenário</a>, a AmGT passou a informar bimestralmente o volume diário de gás natural disponível confrontado com o volume necessário, com vistas a garantir o pleno atendimento tanto dos testes e do comissionamento da UTE Mauá 3 quanto da sua regular operação comercial, em ciclo combinado, após a conclusão do referido empreendimento.</i></p><p><i>99.\tA primeira Ficha de Informações juntada a estes autos pela AmGT, que traz dados acerca do volume de gás, foi encaminhada em 9/11/2017 (peça 128) . Nela, a Estatal apresenta a seguinte informação relativa à vistoria realizada no final de setembro de 2017 (peça 128, p. 3) :</i></p><p><i>Informamos que nos meses de junho e julho foram realizados e finalizados, com sucesso, os testes e comissionamento das Unidades Geradoras TG1 e TG2.</i></p><p><i>Para o período de teste e comissionamento da UTE Mauá 3, a Amazonas GT garantiu a disponibilização da integralidade do volume de gás natural necessário ao referido período, através de uma Tutela de Urgência, concedida nos autos do processo nº 0209095-89.2017.8.04.0001, movido em face da Companhia de Gás do Amazonas - CIGÁS e da empresa Petróleo Brasileiro S/A - Petrobras.</i></p><p><i>Para a garantia da regular operação comercial da UTE Mauá 3, a Amazonas GT tem assegurado, por força da Tutela de Urgência concedida em 30/08/2017, nos autos do processo nº 0625850-26.2017.8.04.0001 , em trâmite na 1ª Vara da Fazenda Pública Estadual do Fórum Henoch Reis e movido em face da CIGÁS e da Petrobras, a integralidade do volume do gás necessário ao pleno atendimento da UTE Mauá 3.</i></p><p><i>Atualmente, o ponto de entrega de gás natural de Mauá possui capacidade para disponibilização de 2.300.000 m3/dia de volume de gás natural. Este ponto atende, simultaneamente, as UTEs Mauá Bloco 3 e Mauá 3.</i></p><p><i>No entanto, o ONS recomendou que, na hipótese de alguma restrição no fornecimento de gás para atendimento às usinas térmicas de Manaus, a UTE Aparecida e UTE Mauá Bloco 3 devem ser prioritárias em relação à UTE Mauá 3.</i></p><p><i>Em virtude da recomendação do ONS, considerando que a UTE Mauá bloco 3, para operação com potência plena, consome um volume de gás de aproximadamente 924.000 m3 /dia, o volume diário disponível no ponto de entrega de Mauá para UTE Mauá 3 é de 1.376.000 m3/dia, o que garante apenas a operação de uma unidade geradora da UTE Mauá 3.</i></p><p><i>Em função do exposto, informamos que o volume diário de gás natural disponível para operação de uma unidade geradora da UTE Mauá 3 é de 1.376.000 m3/dia, sendo o volume necessário diário de aproximadamente 1.150.000 m3/dia.</i></p><p><i>100.\tInformações neste mesmo sentido foram apresentadas de forma resumida nas fichas encaminhadas em janeiro/2018, referentes aos meses de novembro e dezembro/2018, destacando-se que a TG-01 entrou em operação comercial em 27/9/2017 (peça 133) . Em março e maio/2018, as fichas relativas aos meses de janeiro a abril/2018, demonstravam o volume de gás assegurado ficou bem acima do utilizado, mas a AmGT salientou que disponibilizou para a AG, a partir de 16/12/2017, as Unidades Geradoras TG-01 e TG-02, exclusivamente, para a fase de testes e comissionamentos do ciclo combinado, de forma a atender a programação de testes da contratada (peças 270 e 271 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1118220156\" target=\"_blank\">Processo 011.182/2015-6</a>, uma vez que essas fichas não foram juntadas ao presente processo) .</i></p><p><i>101.\tJá nas fichas encaminhadas nos meses de julho e setembro/2018, relativas aos eventos ocorridos entre os meses de maio a agosto/2018, informam que o volume diário de gás natural disponibilizado pela Cigás para a realização dos testes e comissionamento do ciclo combinado com a operação simultânea das duas turbinas a gás natural da UTE Mauá 3 foi de aproximadamente 2.600.000 m3/dia, sendo que o volume diário máximo consumido pela usina variou de aproximadamente 1.568.500 m3/dia a 2.515.418 m3/dia, a depender do mês analisado (peças 272 e 274 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1118220156\" target=\"_blank\">Processo 011.182/2015-6</a>, uma vez que essas fichas não foram juntadas ao presente processo) .</i></p><p><i>102.\tEm novembro/2018 foram encaminhadas as fichas atinentes aos meses de setembro e outubro/2018, ressaltando-se a entrada em operação comercial das TG-02 em 28/8/2018. O volume de gás disponibilizado permaneceu no patamar de 2.600.000 m3/dia, sendo o consumo um pouco abaixo desse montante, como nos meses imediatamente anteriores (peça 147) .</i></p><p><i>103.\tEm relação à entrada em operação da TG-02, cabe apenas fazer um comentário acerca da informação constante nas fichas mencionadas. Em resposta a dúvida suscitada, entre outros temas questionados, sobre a entrada em operação daquela turbina, a AmGT esclareceu que a data correta de entrada em operação comercial junto ao Sistema Interligado Nacional (SIN) seria o dia 17/11/2018, consoante Despacho-Aneel 2.625/2018, enquanto o dia 28/8/2018 teria sido quando ela passou a operar sob a égide do contrato de operação e manutenção (contrato 053/OC/2015) , que se refere aos serviços de operação e manutenção da UTE Mauá 3, os quais eram realizados na época pela empresa Andrade Gutierrez (peça 190, p. 1-2) </i></p><p><i>104.\tAs fichas dos meses de novembro e dezembro/2018, enviadas em janeiro/2019, trazem informações semelhantes aos períodos anteriores tanto em termos de disponibilização como de consumo de gás, destacando-se que a Aneel autorizou a entrada em operação comercial da Unidade Geradora a vapor TV-01 em 22/12/2018, passando a usina a operar em ciclo combinado a partir daquela data (peça 148) . Essas foram as últimas fichas juntadas a este processo. As demais restaram anexadas ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1118220156\" target=\"_blank\">Processo 011.182/2015-6</a>.</i></p><p><i>105.\tEm março/2019 a AmGT trouxe informações relativas aos meses de janeiro e fevereiro daquele ano. Ressaltou que em 3/12/2018 foi concluído o processo de cessão integral do Contrato de Gás Natural da Amazonas Distribuidora para AmGT, com a celebração, pelas empresas Amazonas Distribuidora, Amazonas GT, Eletrobras, Cigás e Petrobras, dos instrumentos contratuais necessários para a conclusão do referido processo e consequente regularização do fornecimento de gás natural para a UTE Mauá 3. Mais uma vez não houve qualquer anormalidade em relação ao fornecimento de gás necessário à operação da usina no período (peça 275 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1118220156\" target=\"_blank\">Processo 011.182/2015-6</a>) .</i></p><p><i>106.\tEm maio/2019 a AmGT trouxe as informações referentes aos meses de março e abril/2019, com o mesmo cenário de regularidade no fornecimento de gás, informando ainda o recebimento definitivo da obra, por meio do Certificado de Aceitação Definitiva - CAD 17/2019 (peça 278, itens não digitalizáveis, p. 5, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1118220156\" target=\"_blank\">Processo 011.182/2015-6</a>) . Em julho/2019, a AmGT encaminhou as últimas fichas referentes aos meses de maio e junho daquele ano. Na carta que envia os dados, a Estatal informa e requere o seguinte (peça 278, p. 1 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1118220156\" target=\"_blank\">Processo 011.182/2015-6</a>) :</i></p><p><i>Com relação ao fornecimento de gás que antes estava efetivado em razão de decisão liminar, não há mais que se falar em fragilidade no fornecimento, uma vez que o contrato foi cedido integralmente para a Amazonas GT em 05/12/2018, conforme informado nas Fichas de Informações.</i></p><p><i>Na oportunidade informamos que a UTE Mauá 3 está em pleno funcionamento, operando normalmente e de forma comercial, cumprindo todos os contratos de fornecimento de energia que foram firmados, obedecendo as demandas do ONS.</i></p><p><i>Tendo em vista que a apresentação periódica das Fichas de Informações tem por objetivo o acompanhamento da execução da construção da UTE Mauá 3 e o fornecimento de gás para a mesma, e que está além de ter sido concluída está operando comercialmente, REITERAMOS o que foi requerido na CTA-PJU Nº 004/2019, cópia anexa, que é dispensa do envio das aludidas Fichas por parte da Amazonas GT, sob pena de se tornar uma mera repetição das informações já prestadas. A propósito, a única informação relevante nos relatórios atuais em relação ao anterior diz respeito ao consumo de gás natural, que varia de um mês para outro.</i></p><p><i>107.\tAssim, em relação à disponibilidade de gás, com base nas informações prestadas por meio das fichas, percebe-se que a AmGT terminou por garantir o seu fornecimento, tanto para a fase de testes e comissionamentos como para operação comercial, por meio de decisão liminar obtida na justiça. Posteriormente, em dezembro/2018, as partes resolveram as questões que travavam judicialmente com a cessão integral do contrato de fornecimento para a AmGT (e assunção de dívidas por parte da Eletrobras, conforme comentado anteriormente) , passando o fornecimento do gás a ter um caráter permanente.</i></p><p><i>108.\tCumpre informar que em julho de 2019, a AmGT foi informada por esta Secretaria de que, considerando os diversos aspectos pontuados pela Estatal e a conclusão do empreendimento, não seria mais necessário o envio das fichas de informações bimestrais (peça 189) .</i></p><p><i>109.\tDessa forma, considera-se que a recomendação contida no item 9.1 e a determinação do item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1979/2017/Plenário\" target=\"_blank\">Acórdão 1979/2017-TCU-Plenário</a> foram cumpridas.</i></p><p><i>III.\tConsiderações acerca da adequação do apensamento deste processo ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3013820175\" target=\"_blank\">Processo 030.138/2017-5</a>.</i></p><p><i>110.\tUma vez que não foram detectados indícios de sobrepreço nas análises promovidas nesta instrução, considera-se não haver necessidade de apensar este processo à tomada de contas especial <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3013820175\" target=\"_blank\">Processo 030.138/2017-5</a>, que trata de prejuízos causados pela AG pela paralisação irregular do contrato antes da Transação Judicial e do 3º Termo Aditivo ao Contrato 052/OC/2015.</i></p><p><i>111.\tAssim, pode-se promover o arquivamento deste processo, com fundamento no art. 169, inciso V, do Regimento Interno do TCU.</i></p><p><i>\tCONCLUSÃO</i></p><p><i>112.\tEsta instrução tratou da análise das informações encaminhadas pela AmGT em atendimento ao item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2574/2019/Plenário\" target=\"_blank\">Acórdão 2574/2019-TCU-Plenário</a>, bem como do exame dos documentos anexados aos autos em cumprimento aos itens 9.1 e 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1979/2017/Plenário\" target=\"_blank\">Acórdão 1979/2017-TCU-Plenário</a>.</i></p><p><i>113.\tEm relação aos processos 003/MUL/2017 e 004/MUL/2017, notou-se que esses foram concluídos e as penas devidamente aplicadas. Contudo, a AG conseguiu decisão na justiça impedindo a aplicação das penalidades até a decisão de mérito do processo, mas, em contrapartida, foi obrigada a não paralisar as obras da UTE Mauá 3.</i></p><p><i>114.\tRecurso em tramitação na 6ª Turma do TRF-1ª Região, decidiu excluir a União da ação revisional e da reconvenção conexa e declinar da competência para a Justiça do Estado do Amazonas. A AmGT e a AG manejaram Embargos de Declaração que ainda não foram apreciados pelo Colegiado.</i></p><p><i>115.\tOs processos 10866-62.2015.4.01.3400 e 1020153-27.2018.4.01.3400, que tramitam na primeira instância da Justiça Federal no Distrito Federal, estão suspensos, aguardando o mérito dos mencionados embargos.</i></p><p><i>116.\tAssim, considerou-se não haver ação necessária por parte deste Tribunal, a não ser aguardar o mérito da discussão judicial e encaminhar cópia do relatório, voto e acórdão que vier a ser proferido para a AmGT e para a AG (item II.1 desta instrução) .</i></p><p><i>117.\t No tocante ao processo 008/MUL/2018, verificou-se, também, a sua regular conclusão, mas, de maneira semelhante aos outros processos, a aplicação das penalidades encontra-se suspensa em razão das decisões judiciais já proferidas. O valor da multa alcançou R$ 1.591.995.600,00. Entretanto, face à imposição da cláusula 200ª, limitando a 40% do valor atualizado do contrato, essa penalidade (em conjunto com as demais) ficou restrita a R$ 456.344.429,92. A cobrança das multas, contudo, está suspensa por determinação judicial.</i></p><p><i>118.\tAs justificativas trazidas pela AG no processo 008/MUL/2018 foram bastante semelhantes às apresentadas nos processos 003/MUL/2017 e 004/MUL/2017. Apenas alguns poucos argumentos, relativamente a fatos ocorridos no ano de 2018, já na fase de recurso, abarcaram novidades não tratadas nas contendas anteriores. Foram, assim, expostos tais pontos e as análises promovidas pela AmGT para cada uma delas. Considerou-se que as razões explicitadas pela Estatal foram bem fundamentadas e capazes de afastar as alegações da AG.</i></p><p><i>119.\tAlém disso, sopesou-se que, independentemente do debate acerca da culpa sobre os atrasos ocasionados no ano de 2018, o valor das multas aplicadas, envolvendo os eventos ocorridos até 2017, já excedeu significativamente o máximo permitido em contrato, havendo pouco efeito prático o reconhecimento de novas inadimplências da AG.</i></p><p><i>120.\tDiscordou-se, também, da alegação da contratada de que não caberia o andamento do processo 008/MUL/2018, em razão da suspensão de aplicação das multas proferidas no âmbito judicial, bem como de que o juízo teria reconhecido a inadimplência da AmGT por ter aceitado os seus argumentos acostados aos autos na Justiça Federal (relativamente à ausência de gás combustível para testes/comissionamento, backfeed e gás combustível para operação) . </i></p><p><i>121.\tEm relação ao primeiro ponto, a justiça apenas obstou a aplicação das penalidades e não a apuração das responsabilidades, no âmbito administrativo, da inadimplência provocada pela contratada. Relativamente ao segundo, demonstrou-se, que o juízo acatou o pedido, considerando haver contundente contrariedade de fatos e argumentos apresentados pelas partes, em profunda divergência entre as acusações, e buscando, naquele momento, a adoção de providência visando resguardar o regular andamento das obras e a entrada em operação da UTE Mauá 3, diferentemente do que fez crer a AG.</i></p><p><i>122.\tDe qualquer sorte, em que pesem as providências adotadas pela AmGT para apuração e responsabilização da AG no âmbito administrativo se mostrarem regulares, a aplicação das penalidades está suspensa por decisão judicial. Assim, de forma similar à análise promovida acerca dos processos 003/MUL/2017 e 004/MUL/2018, não restam medidas a serem adotadas por parte deste Tribunal neste momento, senão aguardar o mérito das contendas judiciais em andamento entre as partes (item II.2 desta instrução) .</i></p><p><i>123.\tQuanto ao resultado das Reclamações de Sinistro junto à seguradora CHUBB, objetivando a execução da garantia contratual, observou-se que a referida empresa suspendeu o andamento da regulação do sinistro, considerando não restar ainda caracterizada a responsabilidade da AG pelos atrasos, face a decisão judicial que obstou a aplicação das penalidades. Portanto, também neste caso, apesar da AmGT ter buscado o recebimento dos valores junto à seguradora, o procedimento encontra-se suspenso aguardando o mérito no âmbito da justiça, não havendo medidas a serem adotadas por este Tribunal (item II.3 desta instrução) .</i></p><p><i>124.\tNo que se refere à análise dos documentos anexados aos autos em cumprimento aos itens 9.1 e 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1979/2017/Plenário\" target=\"_blank\">Acórdão 1979/2017-TCU-Plenário</a>, notou-se que a Aneel e a Casa Civil juntaram resposta em atenção ao item 9.1, e o MME não encaminhou manifestação em relação à recomendação efetuada.</i></p><p><i>125.\tIndependentemente das respostas encaminhadas (ou da ausência dela, no caso específico do MME) , a questão envolvendo as dívidas das distribuidoras do Grupo Eletrobras (especialmente a da AmE) junto à Petrobras relativamente ao fornecimento de gás, que poderia colocar em risco a entrada em operação da UTE Mauá 3, terminou por ser tratada no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3591620168\" target=\"_blank\">Processo 035.916/2016-8</a>, que cuidou do processo de privatização das Distribuidoras federais ligadas à Eletrobras.</i></p><p><i>126.\tNaquele processo verificou-se a atuação das diversas instituições (MME, Aneel, Eletrobras, Presidência da República) visando a aprovação das medidas necessárias à privatização das Distribuidoras.</i></p><p><i>127.\tJá em atenção ao item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1979/2017/Plenário\" target=\"_blank\">Acórdão 1979/2017-TCU-Plenário</a>, a AmGT incluiu nas fichas encaminhadas bimestralmente a este Tribunal as informações relativas ao volume diário de gás disponível e o necessário para atendimento tanto para os testes e o comissionamento das turbinas como para a operação da usina, em ciclo combinado. Observou-se, que, inicialmente, o fornecimento foi garantido por meio de liminar obtida na justiça e, posteriormente (início de dezembro/2018) , as partes entraram em acordo, face à assunção das dívidas pela Eletrobras, passando a entrega a ser garantida por meio da regularização do contrato, com a sua cessão integral da AmE para a AmGT.</i></p><p><i>128.\tPortanto, considerou-se que a recomendação aposta no item 9.1 e a determinação atinente ao item 9.2 foram cumpridas.</i></p><p><i>129.\tAssim, uma vez que indícios de sobrepreço não foram detectados na análise realizada nesta instrução, ponderou-se ser mais razoável promover o encerramento deste processo, ao invés do apensamento ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3013820175\" target=\"_blank\">Processo 030.138/2017-5</a>. Por fim, diante dos documentos apresentados pela AmGT (peças 165-184) e da análise emitida na presente instrução, restaram cumpridas também as determinações proferidas nos itens 9.1 e 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2574/2019/Plenário\" target=\"_blank\">Acórdão 2574/2019-TCU-Plenário</a>.</i></p><p><i>\tPROPOSTA DE ENCAMINHAMENTO </i></p><p><i>130.\tDiante do exposto, submetem-se os autos à consideração superior, para posterior encaminhamento ao Gabinete do Exmo. Ministro André Luís de Carvalho, com as seguintes propostas: </i></p><p><i>130.1.\tconsiderar atendidas a recomendação e a determinação emanadas pelos itens 9.1 e 9.2, respectivamente, do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1979/2017/Plenário\" target=\"_blank\">Acórdão 1979/2017-TCU-Plenário</a>, bem como as determinações proferidas nos itens 9.1 e 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2574/2019/Plenário\" target=\"_blank\">Acórdão 2574/2019-TCU-Plenário</a>;</i></p><p><i>130.2.\tencaminhar cópia do acórdão que vier a ser proferido para a Andrade Gutierrez Engenharia S.A. e a Amazonas Geração e Transmissão de Energia S.A., orientando-as, caso desejem, a obter o inteiro da deliberação, incluindo o relatório e o voto, no endereço eletrônico www.tcu.gov.br/acordaos, conforme orientação contida no Memorando-Circular nº 45/2017 - Segecex;</i></p><p><i>130.3.\tarquivar o presente processo, com fundamento no art. 169, inciso V, do Regimento Interno do TCU.</i>\".</p><p class=\"tCU_-_Epígrafe\">É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Altevir Mascarenhas de Almeida, entre outros, representando a Amazonas Geração e Transmissão de Energia S.A.;<br>8.2. José Mauricio Balbi Sollero (30.851/OAB-MG), entre outros, representando a Andrade Gutierrez Engenharia S.A.   ", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "AUDITORIA DE CONFORMIDADE. UTE MAUÁ 3. SITUAÇÃO DO EMPREENDIMENTO APÓS A RETOMADA DAS OBRAS. RISCO DE INSUFICIÊNCIA DO ABASTECIMENTO DE GÁS. QUESTÃO JÁ ANALISADA EM OUTROS PROCESSOS. CIÊNCIA. DESCUMPRIMENTO DO CRONOGRAMA CONTRATUAL AJUSTADO ENTRE AS PARTES. ADOÇÃO DAS MEDIDAS CONTRATUAIS CABÍVEIS PELA EMPRESA ESTATAL. CIÊNCIA. DETERMINAÇÃO. ARQUIVAMENTO PELO APENSAMENTO DEFINITIVO. EMBARGOS DE DECLARAÇÃO. POSSÍVEL OBSCURIDADE E CONTRADIÇÃO. CONHECIMENTO. PROCEDÊNCIA APENAS PARCIAL. DETERMINAÇÃO. ANÁLISE DAS NOVAS INFORMAÇÕES TRAZIDAS PELA AMAZONAS GERAÇÃO E TRANSMISSÃO DE ENERGIA S.A. PROVIDÊNCIAS EM ANDAMENTO PARA A RESPONSABILIZAÇÃO DA CONSTRUTORA ANDRADE GUTIERREZ S.A. PELOS ATRASOS APÓS A RETOMADA DO EMPREENDIMENTO. NECESSIDADE DE SANEAMENTO DO PROCESSO. DETERMINAÇÕES. ATENDIMENTO DAS DETERMINAÇÕES. APENSAMENTO.", "TIPOPROCESSO": "RELATÓRIO DE AUDITORIA (RA)", "UNIDADETECNICA": " Secretaria de Fiscalização de Infraestrutura de Energia Elétrica (SeinfraElétrica).", "VOTO": "<p>Trata-se, no presente momento, de monitoramento das determinações prolatadas pelos itens 9.1 e 9.2 <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2574/2019/Plenário\" target=\"_blank\">Acórdão 2574/2019-TCU-Plenário</a> no bojo da auditoria de conformidade realizada no âmbito do Fiscobras-2017 durante o período de 29/5 a 2/6/2017, por força do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2757/2016/Plenário\" target=\"_blank\">Acórdão 2757/2016-TCU-Plenário</a>, sobre as obras de implantação da usina termelétrica de Mauá 3 no âmbito do Contrato OC nº 83.599/2012 firmado, em 28/9/2012 a partir da Concorrência Internacional CC n.º 054/2012, entre a Amazonas Distribuidora de Energia S.A. (AmE) e a Construtora Andrade Gutierrez S.A. (AG) sob o valor de R$ 928.160.810,00, tendo o ajuste sido posteriormente cedido para a Amazonas Geração e Transmissão de Energia S.A. (AmGT) .</p><p>2.\tComo visto, o Plenário do TCU teria prolatado o Acórdão 2.574/2019 nos seguintes termos:</p><p>\t\" (...) <i>9.1. determinar, nos termos do art. 250, II, do RITCU, que a Amazonas Geração e Transmissão de Energia S.A. encaminhe ao TCU, no prazo de 15 (quinze) dias, as atualizadas informações sobre as medidas adotadas pela referida empresa em relação ao descumprimento do cronograma contratual ajustado com a Construtora Andrade Gutierrez S.A. a partir do 3º TA ao Contrato OC nº 83.599/2012, com a indicação dos resultados obtidos, entre outros elementos de convicção, em complemento aos esclarecimentos acostados à Peça 135 por meio do CTA-PJU 004/2018, de 30 de janeiro de 2018, nos termos do item 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1979/2017/Plenário\" target=\"_blank\">Acórdão 1979/2017-TCU-Plenário</a>;</i></p><p><i>\t9.2.  determinar que, com a devida urgência, a unidade técnica adote as seguintes medidas:</i></p><p><i>\t9.2.1. promova a efetiva análise sobre todos os documentos anexados aos autos em cumprimento aos itens 9.1 e 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1979/2017/Plenário\" target=\"_blank\">Acórdão 1979/2017-TCU-Plenário</a>;</i></p><p><i>\t9.2.2. promova as diligências necessárias para o completo saneamento do presente processo, devolvendo o feito ao Gabinete do ministro-Relator com a pertinente manifestação técnica conclusiva, aí incluída a nova análise sobre a adequabilidade do apensamento deste processo ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3013820175\" target=\"_blank\">Processo 030.138/2017-5</a>, ante a eventual subsistência de dano causado ao erário na execução posterior do ajuste a partir da assinatura do 3º TA ao Contrato OC nº 83.599/2012; e</i></p><p><i>\t9.2.3. envie a cópia do presente Acórdão, acompanhado do Relatório e do Voto, à Amazonas Geração e Transmissão de Energia S.A. e à Construtora Andrade Gutierrez S.A., para ciência.</i>\".</p><p>3.\tEm atendimento ao item 9.1 do aludido acórdão, a AmGT enviou as informações requeridas, à Peça 165, sobre os seguintes aspectos: (i) cobrança das multas aplicadas à Andrade Gutierrez S.A. por meio dos Processos 003/MUL/2017 e 004/MUL/2017; (ii) resultado do procedimento instaurado para apurar o atraso na conclusão do empreendimento, com todas as suas etapas concluídas, ante a entrada em operação comercial da Unidade Geradora a Vapor-TV em ciclo combinado; e (iii) resultado das reclamações de sinistro junto à seguradora CHUBB (Apólice de Seguro 16.75.8150008.12) com vistas à execução da garantia contratual, informando o inadimplemento da Andrade Gutierrez S.A. no âmbito do Contrato OC 83.599/2012, além do atraso para a entrada em operação comercial da turbina a vapor e da conclusão do empreendimento.</p><p>4.\tApós a análise do feito, com as referidas informações fornecidas pela AmGT e as informações obtidas em cumprimento ao item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2574/2019/Plenário\" target=\"_blank\">Acórdão 2574/2019-TCU-Plenário</a>, a SecexElétrica assinalou que a AmGT teria encaminhado, bimestralmente, as fichas com as informações requeridas sobre o volume diário de gás disponível e o necessário para o atendimento dos testes nas turbinas, além do comissionamento das turbinas e da operação da usina em ciclo combinado.</p><p>5.\tApós a análise, contudo, dos processos sancionadores em desfavor da Andrade Gutierrez S.A. junto à AmGT, a unidade técnica anotou que os processos teriam sido regularmente concluídos, mas a aplicação das multas teria sido suspensa por decisão judicial, não restando a adoção de medidas adicionais pelo TCU, e, assim, a unidade técnica pugnou pelo cumprimento dos itens 9.1 e 9.2 <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2574/2019/Plenário\" target=\"_blank\">Acórdão 2574/2019-TCU-Plenário</a> e pelo subsequente arquivamento do presente processo ante o cumprimento do seu objetivo, nos termos do art. 169, V do RITCU.</p><p>6.\to TCU deve incorporar o parecer da unidade técnica a estas razões de decidir, sem prejuízo, todavia, de, em vez do mero arquivamento, promover o apensamento do presente processo ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3013820175\" target=\"_blank\">Processo 030.138/2017-5</a>.</p><p>7.\tEis que, a partir da apuração, na presente auditoria, dos indícios de dano ao erário, teriam sido autuadas as respectivas tomadas de contas especiais sob o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2982120177\" target=\"_blank\">Processo 029.821/2017-7</a> e o TC <processo_tcu numero=\"3013820175\" >030.138-2017-5</processo_tcu>, cuidando aí, respectivamente, das seguintes falhas: (i) assunção de compromissos financeiros pela Amazonas Distribuidora de Energia S.A, em 2013, por meio da celebração do Contrato OC 83.599/2012 e do Contrato OC 83.600/2012, em 28/9/2012, sem o devido suporte no planejamento orçamentário-financeiro da aludida empresa estatal, resultando na subsequente paralisação da implantação da UTE Mauá 3; e (ii) eventual dano ao erário sob o valor de R$ 53.452.010,09 em face da irregular manutenção da suspensão sobre a execução do Contrato OC 83.599/2012 para a implantação da Usina Termoelétrica (UTE) Mauá 3, durante o período de 26/2/2014 a 16/10/2015, por ter provocado a frustração da expectativa de geração futura da receita de energia elétrica e da parcela de prejuízo acumulado, desde dezembro de 2011 até o correspondente momento, em função dos consumos mensais de gás em patamar inferior ao <i>Take or Pay</i> mensal de 70%, a despeito do previsto no item 9.4 da Cláusula Nona do Contrato 1.902/2006.</p><p>8.\tDe todo modo, com o intuito de assegurar a necessária coerência e a devida uniformidade nas deliberações do TCU, foi proferido o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10884/2020/Segunda Câmara\" target=\"_blank\">Acórdão 10884/2020-TCU-Segunda Câmara</a> no sentido de promover o apensamento do referido TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2982120177\" target=\"_blank\">Processo 029.821/2017-7</a> ao aludido TC <processo_tcu numero=\"3013820175\" >030.138-2017-5</processo_tcu>, estando este último processo na etapa de citação da Andrade Gutierrez Engenharia - S.A, e, desse modo, buscando conferir a maior completude de informações nessas tomadas de contas especiais, o Tribunal deve também promover o apensamento do presente processo ao anunciado TC <processo_tcu numero=\"3013820175\" >030.138-2017-5</processo_tcu>.</p><p>9.\tDiante, portanto, dos elementos de convicção até aqui apresentados pela unidade técnica, o TCU deve assinalar o cumprimento das medidas prolatadas pelos itens 9.1 e 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2574/2019/Plenário\" target=\"_blank\">Acórdão 2574/2019-TCU-Plenário</a>, sem prejuízo de determinar o apensamento do presente processo ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3013820175\" target=\"_blank\">Processo 030.138/2017-5</a>.</p><p>Ante o exposto, pugno pela prolação do Acórdão ora submetido a este Colegiado.</p><p>TCU, Sala das Sessões, em 21 de julho de 2021.</p><p>Ministro-Substituto ANDRÉ LUÍS DE CARVALHO </p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220907", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=754347", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=754347", "EXTENSAOARQUIVO": "doc"}