{"KEY": "ACORDAO-COMPLETO-2412104", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1765/2021 ATA 28/2021 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1765", "ANOACORDAO": "2021", "NUMATA": "28/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos que, nesta fase processual, tratam de recursos de reconsideração interpostos por Hellen Luana Barbosa da Silva e pelo espólio de Luiz Gustavo Machado, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2329/2016/Plenário\" target=\"_blank\">Acórdão 2329/2016-TCU-Plenário</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo Relator e com fundamento nos artigos 32, inciso I, e 33 da Lei 8.443/1992, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer dos recursos de reconsideração para, no mérito:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.1. dar provimento ao recurso interposto por Hellen Luana Barbosa da Silva, para retirá-la do rol de responsáveis pelas irregularidades e, por consequência, excluí-la do julgamento das contas irregulares e do débito do item 9.3, bem como da multa aplicada pelo item 9.4 do acórdão recorrido;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.2. dar provimento parcial ao recurso interposto pelo espólio de Luiz Gustavo Machado, para afastar, em relação ao recorrente, as multas dos itens 9.4 e 9.5 do acórdão recorrido;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência desta deliberação aos recorrentes e demais interessados.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Recursos de reconsideração interpostos contra acórdão que julgou irregulares as contas dos recorrentes, condenando-os ao pagamento de débito e de multa, em razão de irregularidades na aplicação de recursos de convênio que tinha por objetivo a capacitação para o turismo no Estado do Amapá", "COLEGIADO": "Plenário", "DATASESSAO": "28/07/2021", "ENTIDADE": " Instituto Brasileiro de Desenvolvimento de Infraestrutura Sustentável.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Interessados: Antonio Daniel Cunha Rodrigues de Souza (XXX.392.201-XX); Miriam Paschoal Machado (XXX.751.948-XX); Nathália Paschoal Machado (XXX.703.118-XX); Thiago Groszewicz Brito (XXX.708.771-XX)<br>3.2. Responsáveis: Abz da Comunicacao Ltda. - Me (04.606.269/0001-77); Alberto Luchetti Neto (XXX.310.198-XX); Alexandre Ferreira Cardoso (04.588.790/0001-29); Alexandre Ferreira Cardoso (XXX.046.374-XX); Barbalho Reis Comunicacao e Consultoria Ltda - Me (26.420.877/0001-25); Bioma Consultoria Em Turismo e Meio Ambiente Ltda (74.467.986/0001-40); Bps Promocao e Publicidade Ltda (69.103.174/0001-86); Cláudia Gama Ribeiro Leite Ferreira (XXX.513.138-XX); Colbert Martins da Silva Filho (XXX.361.645-XX); Cooperativa de Negócios e Consultoria Turística (06.260.978/0001-79); D T M Comunicacoes Ltda (05.702.660/0001-38); Dalmo Antônio Tavares de Queiroz (XXX.954.361-XX); Dante Torello Mattiussi (XXX.648.558-XX); David Lorrann Silva Teixeira (XXX.316.012-XX); Eduardo Alves Fayet (XXX.355.909-XX); Errolflynn de Souza Paixão (XXX.968.942-XX); Fabiana Lopes Freitas (XXX.133.671-XX); Fernando Ruwer do Nascimento (XXX.084.641-XX); Francisca Regina Magalhaes Cavalcante (XXX.838.833-XX); Gerusa de Almeida Saad (XXX.276.598-XX); Hellen Luana Barbosa da Silva (XXX.203.342-XX); Hugo Leonardo Silva Gomes (XXX.292.601-XX); Humberto Silva Gomes (XXX.214.871-XX); Instituto Brasileiro de Desenvolvimento de Infraestrutura Sustentavel (07.054.515/0001-13); Instituto de Educação do Norte da Amazônia Ltda (07.241.296/0001-81); Jorge Kengo Fukuda (XXX.881.118-XX); Jose Luis Nogueira Marques (XXX.917.400-XX); José Carlos Silva Júnior (XXX.838.428-XX); Luaxe Producoes Promocoes Comerciais e Eventos Ltda (01.417.539/0001-03); Lucas Nunes de Morais (XXX.373.138-XX); Luiz Fernando Ferreira (XXX.266.828-XX); Luiz Gustavo Machado (XXX.598.538-XX); Manhattan Propaganda Ltda - Me (47.459.995/0001-17); Mario Augusto Lopes Moyses (XXX.055.648-XX); Merian Guedes de Oliveira (XXX.551.662-XX); Mgp Brasil Consultoria Empresarial Ltda (06.083.725/0001-77); Mpl Propaganda Ltda (03.509.949/0001-00); Paula Gama Ribeiro Leite Saad (XXX.513.108-XX); Portátil Serviços de Comunicações e Eventos Ltda (33.434.606/0001-94); Race Consult Consultoria Tecnica e Representacoes Ltda (00.085.177/0001-38); Sandro Elias Saad (XXX.071.538-XX); Sinc Recursos Humanos e Automacao Ltda - Me (02.290.439/0001-21); Wladimir Silva Furtado (XXX.294.731-XX)<br>3.3. Recorrente: Hellen Luana Barbosa da Silva (XXX.203.342-XX); Luiz Gustavo Machado (XXX.598.538-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02836720111\" target=\"_blank\">028.367/2011-1</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Walton Alencar Rodrigues (Relator), Benjamin Zymler, Raimundo Carreiro, Bruno Dantas, Vital do Rêgo e Jorge Oliveira.<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti e Marcos Bemquerer Costa.<br>13.3. Ministros-Substitutos presentes: André Luís de Carvalho e Weder de Oliveira.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2547180", "titulo": "Acórdão 2102/2022 - Plenário", "tipo": "Acórdão", "ano": "2022", "numero": "2102", "colegiado": "Plenário"}], "RELATOR": "WALTON ALENCAR RODRIGUES", "RELATORDELIBERACAORECORRIDA": " Ministro Benjamin Zymler.", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Adoto, como parte do relatório, as instruções da Serur (peças 736 e 751) , cujas conclusões e proposta de encaminhamento contaram com a anuência dos dirigentes da unidade técnica e do MP/TCU.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Inicialmente, transcrevo a instrução à peça 736, que analisou o mérito do recurso de reconsideração interposto por Hellen Luana Barbosa da Silva, bem como propôs determinar nova notificação do acórdão condenatório à curadora de Luiz Gustavo Machado, informando-lhe a reabertura do prazo para apresentação de recurso de reconsideração:</p><p><i>\"</i><b><i>INTRODUÇÃO</i></b></p><p><i>Trata-se de recursos de reconsideração (peças 660, 686 e 692) interpostos por Hellen Luana Barbosa da Silva e Luiz Gustavo Machado contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2329/2016/Plenário\" target=\"_blank\">Acórdão 2329/2016-TCU-Plenário</a> (peça 652) . </i></p><p class=\"b_-_1.1._-_Normal\"><i>A deliberação recorrida apresenta o seguinte teor: </i></p><p class=\"c_-_Transcrição\"><i>9.1. arquivar o processo, sem julgamento de mérito, em relação ao Sr. Jorge Kengo Fukuda, nos termos dos arts. 20 e 21 da Lei 8.443/1992 c/c o art. 212, § 1º, do RITCU, ante a ausência de requisitos para o seu desenvolvimento válido e regular, por conta do falecimento do responsável antes da apresentação de razões de justificativa;</i></p><p class=\"c_-_Transcrição\"><i>9.2. acatar as razões de justificativa e alegações de defesa apresentadas pelos Srs. Mário Augusto Lopes Moyses (XXX.055.648-XX) , Errolflyn de Souza Paixão (XXX.968.942-XX) e Francisca Regina Magalhães Cavalcante (XXX.838.833-XX) ;</i></p><p class=\"c_-_Transcrição\"><b><i>9.3. com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea \"c\", 19, caput, da Lei 8.443/1992, c/c os arts. 23, inciso III, da mesma lei, e com os arts. 1º, inciso I, 209, inciso III, e § 5º, 210 e 214, inciso III, do RITCU, julgar irregulares as contas dos Srs. Luiz Gustavo Machado (XXX.598.538-XX) , Wladimir Silva Furtado (XXX.294.731-XX) , David Lorran da Silva Teixeira (XXX.316.012-XX) , Merian Guedes de Oliveira (XXX.551.662-XX) e Hellen Luana Barbosa da Silva (XXX.203.342-XX) , bem como do Instituto Brasileiro de Desenvolvimento de Infraestrutura Sustentável - Ibrasi (07.054.515/0001-13) e da Cooperativa de Negócios e Consultoria Turística - Conectur (06.260.978/0001-79) , condenando-os, solidariamente, ao pagamento da quantia a seguir especificada, atualizada monetariamente e acrescida de juros de mora, calculados a partir da data discriminada até o efetivo recolhimento, na forma prevista na legislação em vigor, com a fixação do prazo de quinze dias, a contar das notificações, para comprovarem, perante o Tribunal, o recolhimento da dívida aos cofres do Tesouro Nacional, nos termos do art. 23, inciso III, alínea \"a\", da citada lei c/c o art. 214, inciso III, alínea \"a\", do RITCU:</i></b></p><p><i>Quadro anexo à peça 652</i></p><p class=\"c_-_Transcrição\"><b><i>9.4. aplicar aos Srs. Luiz Gustavo Machado (XXX.598.538-XX) , Wladimir Silva Furtado (XXX.294.731-XX) , David Lorran da Silva Teixeira (XXX.316.012-XX) , Merian Guedes de Oliveira (XXX.551.662-XX) e Hellen Luana Barbosa da Silva (XXX.203.342-XX) , bem como ao Instituto Brasileiro de Desenvolvimento de Infraestrutura Sustentável - Ibrasi (07.054.515/0001-13) e à Cooperativa de Negócios e Consultoria Turística - Conectur (06.260.978/0001-79) , multa no valor de R$ 38.000,00 (trinta e oito mil reais) , com fulcro no art. 57 da Lei 8.443/1992 c/c art. 267 do RI/TCU, fixando o prazo de quinze dias, a contar da notificação, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do presente acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</i></b></p><p class=\"c_-_Transcrição\"><b><i>9.5. aplicar ao Sr. Luiz Gustavo Machado (XXX.598.538-XX) multa no valor de R$ 13.000,00 (dez mil reais) , com fulcro no art. 58, inciso II, da Lei 8.443/1992, em face das irregularidades constatadas em relação ao Convênio 718.467/2009;</i></b></p><p class=\"c_-_Transcrição\"><b><i>9.6. autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas, caso não atendidas as notificações;</i></b></p><p class=\"c_-_Transcrição\"><b><i>9.7. autorizar, desde logo, nos termos do art. 26 da Lei 8.443/92 c/c o art. 217 do RITCU, o pagamento das dívidas em até 36 (trinta e seis) parcelas mensais e consecutivas, se solicitado, fixando-se o vencimento da primeira parcela em 15 (quinze) dias, a contar do recebimento das notificações, e o das demais a cada trinta dias, devendo os responsáveis serem informados da incidência, sobre cada parcela, dos encargos legais devidos, na forma prevista na legislação em vigor, e de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do art. 217, §§ 1º e 2º, do RITCU;</i></b></p><p class=\"c_-_Transcrição\"><i>9.8. remeter cópia desta deliberação, acompanhada de cópias do relatório e voto que lhe fundamentaram, à Procuradoria da República no Estado do Amapá, para ajuizamento das ações que entender cabíveis, nos termos do art. 209, § 7º, do RITCU; e</i></p><p class=\"c_-_Transcrição\"><i>9.9. dar ciência e remeter cópia do presente acórdão, bem como do relatório e voto que o fundamentaram, aos responsáveis e ao Ministério do Turismo.</i></p><p><b><i>HISTÓRICO</i></b></p><p><i>Trata-se tomada de contas especial instaurada em cumprimento ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2140/2011/Plenário\" target=\"_blank\">Acórdão 2140/2011-TCU-Plenário</a>, que cuidou de representação acerca de possíveis irregularidades na celebração e na execução do Convênio 718.467/2009, firmado entre o Ministério do Turismo (MTur) e o Instituto Brasileiro de Desenvolvimento de Infraestrutura Sustentável (Ibrasi) .</i></p><p class=\"b_-_1.1._-_Normal\"><i>O referido ajuste teve como objeto a capacitação para o turismo no Estado do Amapá. Foi celebrado em 21/12/2009, com vigência até 24/9/2011, no valor de R$ 4.445.000,00, sendo R$ 4.000.000,00 a cargo do órgão concedente e R$ 445.000,00 a título de contrapartida em bens e serviços.</i></p><p class=\"b_-_1.1._-_Normal\"><i>O mencionado </i><b><i>decisum</i></b><i> (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2140/2011/Plenário\" target=\"_blank\">Acórdão 2140/2011-TCU-Plenário</a>) determinou a conversão dos autos em tomada de contas especial, a citação solidária de servidores do MTur, do Ibrasi e das empresas contratadas, além de numerosas audiências, oitivas e diligências a diversos órgãos.\t</i></p><p class=\"b_-_1.1._-_Normal\"><i>Foi determinada, ainda, a formação de quatro processos apartados (um para cada contrato celebrado pelo Ibrasi) . Neste processo foi examinado o contrato celebrado com a Cooperativa de Negócios e Consultoria Turística (Conectur) , no valor total de R$ 250.000,00, cujo objeto abrangeu parte da etapa 1 da meta 1 do plano de trabalho, denominada \"Estudos e Projetos\", Para tanto, o Ibrasi contratou a Conectur, pelo valor de R$ 250.000,00, e a empresa Barbalho Reis Comunicação e Consultoria Ltda., também pelo mesmo valor.</i></p><p class=\"b_-_1.1._-_Normal\"><i>Após desenvolvimento do processo, os recorrentes foram condenados pelas irregularidades a seguir descritas.</i></p><p class=\"b_-_1.1._-_Normal\"><i>A Sra. Hellen Luana Barbosa da Silva, ex-diretora da Conectur, foi condenada em solidariedade \"em face de indícios de conluio, fraude e desvio de recursos, da execução parcial do objeto conveniado e da não comprovação, pelo Ibrasi, de que as despesas efetuadas pela Conectur tenham almejado a execução do Contrato 4/2010, cujo produto não se mostrou hábil para ser aceito como diagnóstico situacional dos profissionais que compõem a rede de turismo no Amapá (que abrangia, entre outras atividades, o mapeamento das iniciativas de qualificação nos temas abordados pelo projeto, suas estratégias, metodologias e conteúdo) \".</i></p><p class=\"b_-_1.1._-_Normal\"><i>O Sr. Luiz Gustavo Machado, diretor executivo do Ibrasi, foi, solidariamente, condenado pela mesma irregularidade que a Sra. Hellen Luana Barbosa da Silva, diretora da Conectur. </i></p><p class=\"b_-_1.1._-_Normal\"><i>O Sr. Luiz Gustavo Machado, após ouvido em audiência, ainda foi multado pelas seguintes irregularidades:</i></p><p><i>a) não realização das cinco cotações prévias de preços no âmbito do Convênio 718.467/2009 por intermédio do portal do Siconv; </i></p><p><i>b) direcionamento e fraude nas contratações realizadas no âmbito do Convênio 718.467/2009, conforme as evidências seguintes: (i) substituição, no Siconv, da documentação relativa às pesquisas prévias de preços 001012009, 001012010, 002012010, 003012010 e 004012009; (ii) repetição das pesquisas prévias de preços relacionadas no item antecedente por meio dos procedimentos 002012009, 003012009, 004012009, 001012009 e 005012009, com as mesmas empresas, à exceção da 002012009, em que fez constar outra licitante no lugar da empresa R8 Produtos Metalúrgicos Ltda.; (iii) envio dos pedidos de cotação às empresas que participaram do procedimento 001012010 em data posterior ao recebimento das respectivas propostas; (iv) envio do pedido de cotação 005012009 à empresa Sinc Recursos Humanos e Automação Ltda. em 9/2/2010, quando ela ainda apresentava a razão social Virtual Games Ltda. e atuava no comércio varejista de outros produtos não especificados, bem como à empresa Portátil Serviços de Comunicação e Eventos Ltda., na mesma data, quando ela ainda tinha como razão social Portátil Comércio de Aparelhos Eletroeletrônicos Ltda.; (v) envio de pedido de cotação às empresas Race Consult - Consultoria Técnica e Representações Ltda. e Norwell Systems, que atuavam no ramo de representação comercial e </i><b><i>marketing</i></b><i> direto, respectivamente; (vi) realização de pesquisas prévias de preços que resultaram na adjudicação do objeto e homologação dos procedimentos em favor de empresas que cotaram preços rigorosamente iguais aos valores constantes das metas do plano de trabalho; (vii) adjudicação e homologação do procedimento 005012009 com valor distinto do cotado pela empresa vencedora; (viii) homologação das cotações prévias 003122009, 004122009 e 005122009, apesar das evidências de fraude configuradas nas relações existentes entre os sócios das empresas convidadas (entre si e com terceira entidade) ; e (ix) participação, nas cotações prévias 002012009 e 004012009, de empresas de fachada;</i></p><p><i>c) homologação de cotações de preços no âmbito do Convênio 718.467/2009 nas quais não foram definidos preços de referência, tampouco critérios de aceitabilidade de preços;</i></p><p><i>d) pagamentos antecipados à Conectur e à empresa Sinc Recursos Humanos e Automação Ltda.;</i></p><p><i>e) não comprovação da execução da contrapartida pactuada em relação à etapa 2 (planejamento e gerenciamento) da meta 1 do plano de trabalho.</i></p><p>1.1. <i>Neste momento, os recorrentes insurgem-se contra a deliberação previamente descrita.</i></p><p><b><i>EXAME DE ADMISSIBILIDADE</i></b></p><p><i>Reitera-se os exames de admissibilidade contidos nas peças 705-707, ratificado pelo Relator (despacho de peça 709) . Pontua-se, tão somente como esclarecimento, que a peça 197, datada de 17/1/2012, foi copiada como parte integrante do recurso, mas, de fato, refere-se as alegações de defesa, pois se trata de defesa que antecede o acórdão recorrido, logo, não se mostra pertinente o exame nesta instrução acerca das razões recursais.  </i></p><p><b><i>EXAME DE MÉRITO</i></b></p><p><b><i>Delimitação</i></b></p><p>1.2. <i>Constitui objeto do presente recurso definir se:</i></p><p><i>a) subsiste a responsabilidade da Sra. Hellen Luana Barbosa da Silva, ex-diretora da Conectur, pelas irregularidades atribuídas pelo acórdão condenatório;</i></p><p><i>b) há a impossibilidade de defesa técnica do Sr. Luiz Gustavo Machado, diretor executivo do Ibrasi, que enseje o sobrestamento dos autos e se cabível a concessão de novo prazo recursal a curadora nomeada.</i></p><p><b><i>Da responsabilidade da Sra. Hellen Luana Barbosa da Silva, ex-diretora da Conectur. </i></b></p><p>1.3. <i>Defende-se no recurso da Sra. Hellen Luana Barbosa da Silva, ex-diretora da Conectur, a impossibilidade de ser condenada no presente processo, pois a ela não foi imputada nenhuma conduta e que seu mandato como diretora encerrou-se em 2006.</i></p><p>1.4. <i>Sustenta sua tese fundada nos seguintes argumentos:</i></p><p><i> a) \"não há nos autos qualquer ato praticado pela mesma relativamente aos fatos que levaram a instauração desta Tomada de Contas Especial\";</i></p><p><i>b) \"ao ser inquirida pela Polícia Federal, a recorrente esclareceu pormenorizadamente qual era sua participação na referida Cooperativa, emergindo de seu depoimento que apenas integrou a diretoria da entidade para permitir a regularização da mesma junto aos órgãos oficiais\";</i></p><p><i>c) assim como o Sr. Errolflyn de Souza Paixão, \"o mandato da recorrente também se encerrou em 2006, não tendo havido prorrogação ou renovação, não podendo, portanto, responder por atos praticados após a referida data\";</i></p><p><i>d) a Conectur foi constituída na modalidade de responsabilidade social limitada, nos termos do art. 1095 do Código Civil, dessa forma a responsabilização por danos e fraudes realizadas pela Conectur deve ser averiguada e se demonstrar qual sócio administrador participou diretamente dos atos irregulares;</i></p><p><i>e) somente o Sr. \"Wladimir Silva Furtado, à época presidente da Conectur, praticou os atos tidos como ilegais por essa Egrégia Corte, razão pela qual não pode a recorrente ser responsabilizada solidariamente pelos atos que não praticou\";</i></p><p><i>f) \"conforme jurisprudência dessa Egrégia Corte, para haver a responsabilização, são necessários três requisitos: a prática de ato ilícito, a culpa ou dolo do agente e o nexo de causalidade entre a conduta do agente e o resultado\", assim, a \"falta de quaisquer desses elementos faz com que a responsabilidade seja afastada\" (</i><b><i>v.g</i></b><i> Acórdão 2556/2012-TCU-2 Câmara) .</i></p><p><b><i>Análise:</i></b></p><p class=\"b_-_1.1._-_Normal\"><i>Entende-se que a tese defendida merece prosperar, devendo a responsabilidade da recorrente ser afastada, pelas razões a seguir examinadas. </i></p><p class=\"b_-_1.1._-_Normal\"><i>Verifica-se que no acórdão recorrido, acolheu-se as alegações do Sr. Erroflyn de Souza Paixão, uma vez que no voto condutor restou registrado que \"sua gestão como vice-presidente da Conectur terminou em 2006, antes das ocorrências sob exame, que se deram a partir de 2009.\"</i></p><p class=\"b_-_1.1._-_Normal\"><i>Ademais, no relatório assim se assentou a análise da unidade técnica, </i><b><i>verbis:</i></b><i> </i></p><p class=\"c_-_Transcrição\"><i>40.2. Análise - Não conta dos autos os estatutos da Conectur, razão pela qual não é possível confirmar algumas informações prestadas pelo defendente.  Todavia, considerando o que é usualmente estabelecido em caso de associações, o cargo de vice-presidente é de natureza subsidiária, só assumindo a administração da entidade em caso de impedimento ou vacância do titular. Neste sentido, em suas alegações de defesa (item 44 desta instrução) , o Sr. Wladimir Silva Furtado, presidente da Cooperativa, não afirmou em nenhum momento que esteve ausente da Conectur e que os atos glosados foram cometidos pelo Sr. Errolflyn Paixão;</i></p><p class=\"c_-_Transcrição\"><i>40.2.1. Ante a ausência dos estatutos, não é possível confirmar, também, o período de gestão do Sr. Errolflyn Paixão no cargo de vice-presidente da Conectur. Todavia, em seu depoimento à Polícia Federal, o defendente apresenta a mesma informação de que sua gestão como vice-presidente encerrou no ano de 2006 (peça 20, p. 8) . Como os fatos ora analisados ocorreram a partir de 2009, evidentemente, não contaram com a participação do defendente; </i></p><p class=\"c_-_Transcrição\"><i>40.2.2. Pelos motivos expostos, proponho que sejam acatadas as alegações de defesa do Sr. Errolflyn de Souza Paixão, relativas à execução do Contrato 004/2010, celebrado entre o Ibrasi e a Conectur, no âmbito do Convênio 718467/2009. </i></p><p class=\"b_-_1.1._-_Normal\"><i>O Novo Código de Processo Civil - NCPC, de observância subsidiária nesta Corte de Contas, imputa aos órgãos responsáveis, por sua aplicação, deveres institucionais, dispõe o seu art. 926, </i><b><i>verbis</i></b><i>:   </i></p><p class=\"c_-_Transcrição\"><i>Art. 926.  Os tribunais devem uniformizar sua jurisprudência e mantê-la estável, íntegra e coerente.</i></p><p class=\"b_-_1.1._-_Normal\"><i>Embora o NCPC faça referência específica ao novo sistema de precedentes por ele adotado, não há prejuízo de sua observância para toda a jurisprudência, assim, entende-se haver deveres gerais que os tribunais devem observar quais sejam: (a) dever de uniformizar sua jurisprudência; (b) dever de manter a jurisprudência estável; (c) dever de integridade; (d) dever de coerência; (e) dever de dar publicidade adequada aos precedentes.  </i></p><p class=\"b_-_1.1._-_Normal\"><i>No caso vertente se interessa pelo dever de coerência. De acordo com Fred Didier Júnior, Paula Sarno Braga e Rafael Alexandria de Oliveira (</i><b><i>in: Curso de Direito Processual Civil:</i></b><i> 10ª ed. Salvador: Editora Jus Podivm 2005. v.2. pág. 479-480) :</i></p><p class=\"c_-_Transcrição\"><i>A coerência entre duas normas pode ser visualizada em dimensão formal ou dimensão substancial.</i></p><p class=\"c_-_Transcrição\"><i>A coerência formal está ligada à ideia de não-contradição; a coerência substancial, à ideia de conexão positiva de sentido. O dever de coerência deve ser concretizado em ambas as dimensões.</i></p><p class=\"c_-_Transcrição\"><i>A exigência de coerência produz efeitos também em duas dimensões: interna e externa.</i></p><p class=\"c_-_Transcrição\"><i>Do ponto de vista externo, os tribunais devem coerência às suas próprias decisões anteriores e a linha evolutiva do desenvolvimento da jurisprudência. A coerência é, nesse sentido, uma imposição do princípio da igualdade - casos iguais dever ser tratados igualmente, sobretudo quando o tribunal já tem um entendimento firmado. Não pode o tribunal contrariar o seu próprio entendimento, ressalvada, obviamente, a possibilidade de sua superação.  </i></p><p class=\"b_-_1.1._-_Normal\"><i>Nota-se que se há que se ter coerência entre duas decisões, com mais razão deve-se guardar coerência numa mesma decisão prolatada, o que impõe tratamento semelhante dispensado aos gestores responsáveis.</i></p><p class=\"b_-_1.1._-_Normal\"><i>Dessa forma, observa-se que não haveria motivos a ensejar tratamento diferenciado entre a ex-Diretora da Conectur e o ex-Vice-Presidente. Percebe-se que a situação da recorrente não difere da situação do ex-vice presidente. Ela era diretora, atuação subsidiária e sua gestão encerrou-se, supostamente, em 2006, mesmas alegações aceita no </i><b><i>decisum</i></b><i> recorrido para o Sr. Erroflyn de Souza Paixão. Não se vislumbra, neste exame, qualquer conduta praticada pela recorrente que poderia diferenciar sua situação jurídica da situação do ex-vice presidente. Enfatiza-se que a ora recorrente foi revel e por isso não apresentou o que ora se alega.</i></p><p class=\"b_-_1.1._-_Normal\"><i>Dessa forma, para que se privilegie a coerência da decisão, dever insculpido no art. 926, do NCPC, e com fundamento no princípio constitucional e legal da isonomia, entende-se que as alegações da recorrente merecem ser acolhidas e ser reformado o </i><b><i>decisum</i></b><i> condenatório para acatar as justificativas e afastar sua condenação, uma vez que os dois gestores se encontravam na mesma situação de fato e direito.</i></p><p class=\"b_-_1.1._-_Normal\"><i>Outro fundamento para ensejar a reforma do acórdão recorrido refere-se à alegação da recorrente de não ter praticado qualquer ato irregular, inclusive, porque deixou a direção da Conectur em 2006 e os fatos irregulares ocorreram em 2009. </i></p><p class=\"b_-_1.1._-_Normal\"><i>Entende-se assistir razão à recorrente, de fato, não está demonstrado nos autos que a recorrente deixou a direção da Conectur em 2006, tampouco está comprovado que integraria a direção no ano de 2009. Tal ônus é da fiscalização, o que, por si, já justifica acatar o alegado. Se não provado o fato pela fiscalização, qual seja, que a recorrente integrava a direção da Conectur em 2009, não há como a ela atribuir qualquer responsabilidade. Embora seja o fato de fácil comprovação, entende-se que há outros elementos, conforme o já abordado nesta instrução (isonomia entre os ex-gestores) e o disposto abaixo, que dispensam proposta de diligência. </i></p><p class=\"b_-_1.1._-_Normal\"><i>Em apertada síntese, exige-se para a caracterização da responsabilidade subjetiva do agente nesta Corte de Contas todos os elementos típicos da irregularidade (fato punível e culpável) . </i></p><p class=\"b_-_1.1._-_Normal\"><i>Para que o fato seja punível, devem estar caracterizados os seguintes pressupostos: (a) identificação do fato punível e qualificação do agente; (b) conduta comissiva ou omissiva e antijurídica, perfeitamente individualizada; (c) resultado, existência de dano ou infração a norma legal, regulamentar ou contratual ou, ainda, a desatendimento ou descumprimento de determinação desta Corte de Contas; (d) nexo de causalidade entre a ação e a ilicitude verificada; (e) dolo ou culpa, em sentido amplo, do agente.</i></p><p class=\"b_-_1.1._-_Normal\"><i>Por sua vez, a culpabilidade compõe a estrutura da irregularidade, e consiste: (a) na existência ou não de excludentes; (b) no juízo de reprovabilidade extraído da análise de como os agentes se posicionaram e contribuíram para o fato, pois não há irregularidade sem reprovação. </i></p><p class=\"b_-_1.1._-_Normal\"><i>Importante mencionar que a caracterização da irregularidade em sua plenitude (identificação de todos os elementos típicos) deve preceder a defesa, em outras palavras, devem constar da citação do agente, sob pena de ofensa ao contraditório e a ampla defesa e a nulidade do </i><b><i>decisum</i></b><i>.</i></p><p class=\"b_-_1.1._-_Normal\"><i>Da atenta leitura do ofício de citação à recorrente (peça 4, p. 42) , verifica-se que ainda que a recorrente fosse diretora da Conectur em 2009 não restou estabelecida qual teria sido à sua conduta comissiva ou omissiva e antijurídica. A ação/ato, modo de agir da diretora que concorreu para as irregularidades não foi perfeitamente estabelecida e sua conduta não foi individualizada. Sem definição da conduta, tampouco é possível verificar o nexo com a irregularidade (resultado) , na mesma esteira não é possível a verificação de dolo ou culpa, em sentido amplo, do agente.</i></p><p class=\"b_-_1.1._-_Normal\"><i>Pelo exposto, verifica-se que, no caso concreto, não se identificou todos os elementos típicos da irregularidade (fato punível e culpável) , de forma prévia a citação, o que conduziria a nulidade do acórdão.</i></p><p class=\"b_-_1.1._-_Normal\"><i>De toda forma, nos termos do art. 171, do RI-TCU, caso acatada a proposta de mérito dos itens 5.3 a 5.13 desta instrução a eventual nulidade poderá deixar de ser declarada. Dispõe o mencionado dispositivo, </i><b><i>verbis</i></b><i>: </i></p><p class=\"c_-_Transcrição\"><i>Art. 171. Nenhum ato será declarado nulo se do vício não resultar prejuízo para a parte, para o erário, para a apuração dos fatos pelo Tribunal ou para a deliberação adotada. </i></p><p class=\"c_-_Transcrição\"><i>Parágrafo único. Quando puder decidir do mérito a favor da parte a quem aproveitaria a declaração de nulidade, o Tribunal não a pronunciará nem mandará repetir o ato ou suprir-lhe a falta.</i></p><p class=\"b_-_1.1._-_Normal\"><i>Ante o exposto e combinado com o exame do mérito realizado no os itens 5.3 a 5.13 desta instrução, propõe-se a reforma do acórdão recorrido, a retirada da responsável do rol de responsáveis pelas irregularidades e por consequência, excluí-la do julgamento das contas irregulares e do débito do item 9.3, bem como da multa aplicada pelo item 9.4 do acórdão recorrido.</i></p><p><b><i>Da responsabilidade e dos requerimentos do Sr. Luiz Gustavo Machado, diretor executivo do Ibrasi. </i></b></p><p>1.5. <i>Defende-se, em síntese, nas peças recursais 686, 692, 696 e 729, a impossibilidade de defesa em razão do estado de saúde do recorrente.</i></p><p>1.6. <i>Argumenta: </i></p><p><i>\ta) na peça 686, após destacar a ausência de advogado constituído, por razões de saúde e financeira, que o recorrente \"está internado, desde 08.10.2016, conforme se prova pelo atestado médico anexo (peça 686, p. 5-6) em estado de coma induzido, intubado e inconsciente\", e sem previsão de alta\", dessa forma não teria havido \"ciência válida do peticionário quanto à notificação\" realizada pelo Oficio 0768/2016-TCU-Secex-AP, autorizando a sua declaração de nulidade e suspensão do processo por 60 dias;</i></p><p><i>\tb) na peça 692, repete-se os mesmos argumentos descritos acima;</i></p><p><i>\tc) na peça 696, após a constituição de advogado:</i></p><p><i>\tc.1) rememora-se o estado de saúde do recorrente e atualiza sua condição, destacando a \"grande confusão mental\" em que se encontra, o pedido de interdição pela família (peça 696, p. 16-24) , e alega que a \"família desconhece por completo questão que versa sobre a presente tomada de contas especial, de maneira que seu direito de defesa resta de todo prejudicado, na medida em que ele não está apto do ponto de vista físico ou mental para instruir seus defensores, explicando-lhe sua versão dos fatos, quiçá apontar elementos comprobatórios de suas alegações\".</i></p><p><i>\tc.2) \"sua defesa não poderia ser adequadamente exercida, apenas 'formalmente'\", nesse sentido a própria jurisprudência desta Corte é contrária a tal possibilidade, pois \" a verdade buscada pela Administração em procedimentos como o presente é justamente a Verdade Real\";</i></p><p><i>\tc.3)  \"a busca da verdade real, impõe a participação do interessado diretamente no processo, sob pena do cometimento de ilegalidade, passível de anulação de todo o processado\" assim, desde de a renúncia dos patronos, e em virtude do seu estado de saúde comatoso, não teve ciência da rejeição das alegações de defesa, o que por si gera a nulidade das comunicações, não havendo que se \"falar em convalidação dos atos praticados pela filha do responsável\", e pelo exposto requer, nos termos do art. 157 do RI-TCU e do art. 11, da Lei 8.442/93, o sobrestamento do feito até a recuperação do recorrente;</i></p><p><i>\tc.4) em razão da interdição realizada em nome do cônjuge do recorrente, não é possível a Srta. Nathália, filha do responsável, comprovar \"sua capacidade postulatória nos termos do art. 157 do regimento interno e do art. 11 da Lei de Regência do TCU, uma vez que não dispõe de nenhum dos documentos elencados no ofício em alusão, como procuração ou ato societário que a permita representar legalmente o corresponsável IBRASI\";</i></p><p><i>\td) na peça 729, junta documento de interdição provisória do ora responsável Sr. Luiz Gustavo Machado (peça 729, p. 3) , e a designação de sua esposa Srª. Miriam Paschoal Machado como sua curadora. </i></p><p class=\"b_-_1.1._-_Normal\"><i>Requer que:</i></p><p><i>\ta) seja reconhecida a \"Srª. Miriam Paschoal Machado, curadora do ora responsável, como sua procuradora\"; </i></p><p><i>\tb) \"sejam convalidados os atos praticados pela filha do responsável, em prestígio ao Princípio do Formalismo Moderado\";</i></p><p><i>\tc) seja sobrestado o andamento do presente feito, até que o responsável saia do coma e possa responder a seus termos, e possa ao menos ter ciência do que ocorre\"; </i></p><p><i>\td) \"alternativamente, caso a presente tomada de contas não seja sobrestada, que seja concedido prazo para a apresentação do competente recurso de reconsideração, em razão do justo motivo a embasar sua concessão\".\t </i></p><p><b><i>Análise:</i></b></p><p>1.7. <i>Percebe-se do recurso a inexistência de qualquer discussão sobre o mérito da condenação, restringindo as razões recursais a informar o estado de saúde do responsável e em razão disto requerendo ou o sobrestamento do processo até sua recuperação ou a concessão de novo prazo recursal.   </i></p><p class=\"b_-_1.1._-_Normal\"><i>Antes de adentrar aos requerimentos, é importante elucidar os fatos para que se verifique o direito aplicável.</i></p><p class=\"b_-_1.1._-_Normal\"><i>O contrato com os advogados, anteriormente constituídos, vigeu no período de 13/10/2011 a 13/4/2015, conforme registrado na Aba: Representações Legais e a notificação do acórdão condenatório ocorreu no dia 8/11/2016 (peças 665e 682) , o que demonstra o fato de que na data da notificação não existia patrono do responsável constituído.</i></p><p class=\"b_-_1.1._-_Normal\"><i>O documento médico constante da peça 686, p. 5, emitido no dia 27/10/2016, atesta a alegação do recorrente de, pelo menos desde a data, que o Sr. Luiz Gustavo Machado estava \"internado no Hospital Beneficência Portuguesa (SP) , na unidade de terapia intensiva\". Declarou, ainda, que o paciente estava \"incubado, inconsciente\", sem condições de tomar decisões não podendo sair da unidade de terapia intensiva.</i></p><p class=\"b_-_1.1._-_Normal\"><i>Por sua vez o documento de peça 692, p. 12, emitido no dia 6/6/2017, demonstra que a situação do recorrente, no que interessa ao deslinde dos autos, de incapacidade mental para responder por seus atos ainda persiste. O relatório médico (peça 696, p. 15) , elaborado em 30/3/2017, no mesmo sentido dos anteriores demonstra a incapacidade civil do recorrente.</i></p><p class=\"b_-_1.1._-_Normal\"><i>O documento de peça 729, p. 3, de 21/8/2017, confere à curatela provisória do recorrente à Sra. Miriam Paschoal Machado.</i></p><p class=\"b_-_1.1._-_Normal\"><i>Relatados os fatos, entende-se que o pedido de sobrestamento dos autos do recorrente não deveria prosperar, pois o apenado, enquanto lúcido e na condição de responsável, foi regularmente citado e apresentou sua defesa. </i></p><p class=\"b_-_1.1._-_Normal\"><i>Tendo o apenado exercido sua defesa na plenitude não houve óbice ao julgamento de mérito pela irregularidade de suas contas e eventual imputação de débito. A relação jurídica foi plenamente aperfeiçoada. Assim, caso exista a obrigação de reparar o dano, esta recai sobre o espólio ou, caso consumada a partilha, sobre os herdeiros, no limite do patrimônio do responsável. Nesse sentido já decidiu esta Corte (</i><b><i>v.g</i></b><i>. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/208/2014/Plenário\" target=\"_blank\">Acórdão 208/2014-TCU-Plenário</a>) .</i></p><p class=\"b_-_1.1._-_Normal\"><i>A semelhança do falecimento, a incapacidade civil do apenado não deve ser suficiente para o sobrestamento do processo, pois já existe curador nomeado, ainda que provisoriamente, devendo este responsável responder pelos atos anteriormente praticados. </i></p><p class=\"b_-_1.1._-_Normal\"><i>Registra-se, ainda, que não há que se falar em defesa formal, pois há documentação nos autos, juntadas pelo próprio recorrente, que permitiriam à defesa técnica examiná-los e ofertar a sua versão dos fatos. Não se pode nunca esquecer que se trata de recursos públicos e a documentação deveria desde a origem ser transparente a demonstrar a conduta praticada pelo gestor. </i></p><p class=\"b_-_1.1._-_Normal\"><i>De toda forma, embora os argumentos acerca da possibilidade de defesa meramente formal devam ser rejeitados, vale lembrar ao peticionário que caso surjam novos documentos que demonstre a regular aplicação dos recursos transferidos, ainda, existe na sistemática processual desta Corte o recurso de revisão previsto no art. 35, III, da Lei 8.443/92.  </i></p><p class=\"b_-_1.1._-_Normal\"><i>Por outro lado, o pedido alternativo realizado no sentido de se conceder novo prazo recursal à curadora nomeada, Sra. Miriam Paschoal Machado, a nosso sentir, deveria ser acatado por esta Corte.</i></p><p class=\"b_-_1.1._-_Normal\"><i>Os elementos de prova colacionados sugerem verossimilhança à narrativa constante das peças recebidas como recurso. O estado de inconsciência do apenado no momento da notificação demonstra a sua incapacidade de realizar o ato processual que o ordenamento jurídico lhe conferia, qual seja o de recorrer. Ainda sem curador e sem poder exercer os atos da vida civil não teria o apenado como recorrer a esta Corte.  </i></p><p>1.8. <i>A partir do momento em que se nomeia um curador, há um responsável pelo apenado que pode exercer o seu direito de recorrer, ainda não exercido em virtude de sua incapacidade civil para prática de atos. Por isto, entende-se que a notificação do acórdão condenatório deve ser renovada à Sra. Miriam Paschoal Machado e reaberto o prazo legal do recurso de reconsideração. </i></p><p>1.9. <i>Destaca-se, tão somente, que </i><b><i>a priori</i></b><i> não se visualiza grande prejuízo ao processo com a proposta, a não ser a dilação do prazo para seu encerramento, contudo, garante-se a higidez de todos os atos processuais e a blindagem a eventuais questionamentos judiciais acerca de possíveis nulidades.  </i></p><p><b><i>CONCLUSÃO</i></b></p><p><i>Das análises anteriores, conclui-se que:</i></p><p><i>a) não subsiste a responsabilidade da Sra. Hellen Luana Barbosa da Silva, ex-diretora da Conectur, pelas irregularidades atribuídas pelo acórdão condenatório;</i></p><p><i>b) não deve prevalecer os argumentos acerca da impossibilidade de defesa técnica do Sr. Luiz Gustavo Machado, diretor executivo do Ibrasi que enseje o sobrestamento dos autos, contudo recomendável a concessão de novo prazo recursal a curadora nomeada.</i></p><p class=\"b_-_1.1._-_Normal\"><i>Com base nessas conclusões, propõe-se </i><b><i>dar</i></b><i> </i><b><i>provimento ao recurso da Sra. Hellen Luana Barbosa da Silva e acatar parcialmente o pedido formulado por Luiz Gustavo Machado.</i></b></p><p class=\"b_-_1.1._-_Normal\"><b><i>INFORMAÇÕES ADICIONAIS</i></b></p><p class=\"b_-_1.1._-_Normal\"><i>Informa-se que o recebimento de correio eletrônico com a mensagem abaixo reproduzida, assim registra-se o requerido, </i><b><i>verbis</i></b><i>:</i></p><p class=\"c_-_Transcrição\"><i>Em conformidade com o disposto no Memorando-Circular nº 29/2013 - Segecex, detectou-se que o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2836720111\" target=\"_blank\">Processo 028.367/2011-1</a> possui pressupostos de impedimento em que o Ministro Aroldo Cedraz não poderá votar na deliberação. </i></p><p class=\"c_-_Transcrição\"><i>Assim, essa unidade técnica deverá consignar tal situação no fim de sua instrução a ser submetida à deliberação colegiada, nos termos do seguinte parágrafo-padrão, e remeter o processo ao Relator por meio da Secretaria das Sessões.</i></p><p class=\"c_-_Transcrição\"><i>\"Trata-se de processo em que consta (m) como advogado (s) constituído (s) nos autos o (s) Sr (a) . ÁRIO AMARAL DA SILVA NETO OAB/DF 36085, relacionado (s) pelo Exmo. Ministro Aroldo Cedraz no Anexo I ao Ofício n° 5/2013 - GAB.MIN-AC dentre aqueles que dão causa a seu impedimento, nos termos do art. 151, parágrafo único, do Regimento Interno/TCU.Dessa forma, encaminhe-se ao Gabinete do Ministro Relator, via Secretaria das Sessões (Seses) - para ciência e registro -, com o alerta de que a votação que apreciará o presente processo não deve contemplar a participação do Exmo. Ministro Aroldo Cedraz.</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>Ante o exposto, com fundamento nos arts. 32, I e 33, da Lei 8.443/92 c/c o art. 285, caput, do RI-TCU, submetem-se os autos à consideração superior, propondo-se:</i></p><p><i>a) conhecer dos recursos interpostos e, no mérito:</i></p><p><i>a.1) dar provimento ao recurso interposto para a Sra. Hellen Luana Barbosa da Silva para retirá-la do rol de responsáveis pelas irregularidades e, por consequência, excluí-la do julgamento das contas irregulares e do débito do item 9.3, bem como da multa aplicada pelo item 9.4 do acórdão recorrido.</i></p><p><i>a.2) dar provimento parcial ao recurso interposto pelo Sr. Luiz Gustavo Machado e determinar nova notificação do acórdão condenatório à sua curadora, Sra. Miriam Paschoal Machado, informando-lhe a reabertura do prazo para apresentação do recurso de reconsideração.   </i></p><p><i>b) dar ciência do acórdão que for prolatado à recorrente e aos demais interessados, ressaltando-se que o relatório e o voto que o acompanharem podem ser consultados no endereço www.tcu.gov.br/acordaos, no dia seguinte ao de sua oficialização.\"</i></p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Na sequência, o Ministério Público de Contas, representado pelo Procurador Paulo Soares Bugarin, anuiu ao encaminhamento proposto pela Serur, tendo realizado as seguintes considerações (peça 739, p. 3) :</p><p class=\"tCU_-_Transcrição\">\" (...) 18. Quanto à Sra. Hellen Luana Barbosa, não considero plausível levar em conta a simples afirmativa de que a defendente teria deixado a diretoria da Conectur em 2006, sem respaldo em documentação probatória.</p><p class=\"tCU_-_Transcrição\"> (...) 21. Nesta oportunidade, ante a necessidade de concluir com segurança a respeito da responsabilidade da recorrente nestes autos, minha assessoria pesquisou informações da Conectur em outros processos do TCU e, como resultado, localizou o estatuto da cooperativa aprovado em 31 de março de 2007 à peça 29 do TC nº <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/654220115\" target=\"_blank\">Processo 006.542/2011-5</a> (p. 31-52) .</p><p class=\"tCU_-_Transcrição\"> (...) 23. Ao final do documento, constam como signatários, devidamente identificados, os três membros da diretoria: o Presidente, Sr. Wladimir Silva Furtado; a Secretária Administrativa, Sra. Merian Guedes de Oliveira; e o Tesoureiro, Sr. David Lorran Silva Teixeira; os quais já constam entre os responsáveis desta TCE. Verificam-se, ainda, outras doze assinaturas sem vinculação a funções da diretoria, referentes aos demais cooperados, entre os quais a Sra. Hellen Luana Barbosa da Silva.</p><p class=\"tCU_-_Transcrição\">24. Assim, com respaldo no documento obtido no TC nº <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/654220115\" target=\"_blank\">Processo 006.542/2011-5</a>, tem-se que em 2007 a Sra. Hellen Luana Barbosa da Silva não mais figurava entre os diretores da Conectur, conclusão que corrobora a afirmativa constante do recurso de reconsideração em exame, permitindo o seu acolhimento.\"</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Em relação ao responsável Luiz Gustavo Machado, foi renovada a notificação do acórdão condenatório, com a reabertura do prazo recursal. Posteriormente, diante do falecimento do responsável, foi apresentada manifestação por seu espólio, recebida nestes autos como recurso de reconsideração.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Reproduzo, a seguir, a instrução da Secretaria de Recursos que analisou o mérito do recurso de reconsideração interposto em nome de Luiz Gustavo Machado (peça 751) :</p><p><i>\"</i><b><i>INTRODUÇÃO</i></b></p><p><i>Trata-se de recursos de reconsideração (peças 660, 686 e 692) interpostos por Hellen Luana Barbosa da Silva e Luiz Gustavo Machado contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2329/2016/Plenário\" target=\"_blank\">Acórdão 2329/2016-TCU-Plenário</a> (peça 51) . </i></p><p class=\"b_-_1.1._-_Normal\"><i>A deliberação recorrida apresenta o seguinte teor: </i></p><p class=\"c_-_Transcrição\"><i>9.1. arquivar o processo, sem julgamento de mérito, em relação ao Sr. Jorge Kengo Fukuda, nos termos dos arts. 20 e 21 da Lei 8.443/1992 c/c o art. 212, § 1º, do RITCU, ante a ausência de requisitos para o seu desenvolvimento válido e regular, por conta do falecimento do responsável antes da apresentação de razões de justificativa;</i></p><p class=\"c_-_Transcrição\"><i>9.2. acatar as razões de justificativa e alegações de defesa apresentadas pelos Srs. Mário Augusto Lopes Moyses (XXX.055.648-XX) , Errolflyn de Souza Paixão (XXX.968.942-XX) e Francisca Regina Magalhães Cavalcante (XXX.838.833-XX) ;</i></p><p class=\"c_-_Transcrição\"><b><i>9.3. com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea \"c\", 19, caput, da Lei 8.443/1992, c/c os arts. 23, inciso III, da mesma lei, e com os arts. 1º, inciso I, 209, inciso III, e § 5º, 210 e 214, inciso III, do RITCU, julgar irregulares as contas dos Srs. Luiz Gustavo Machado (XXX.598.538-XX) , Wladimir Silva Furtado (XXX.294.731-XX) , David Lorran da Silva Teixeira (XXX.316.012-XX) , Merian Guedes de Oliveira (XXX.551.662-XX) e Hellen Luana Barbosa da Silva (XXX.203.342-XX) , bem como do Instituto Brasileiro de Desenvolvimento de Infraestrutura Sustentável - Ibrasi (07.054.515/0001-13) e da Cooperativa de Negócios e Consultoria Turística - Conectur (06.260.978/0001-79) , condenando-os, solidariamente, ao pagamento da quantia a seguir especificada, atualizada monetariamente e acrescida de juros de mora, calculados a partir da data discriminada até o efetivo recolhimento, na forma prevista na legislação em vigor, com a fixação do prazo de quinze dias, a contar das notificações, para comprovarem, perante o Tribunal, o recolhimento da dívida aos cofres do Tesouro Nacional, nos termos do art. 23, inciso III, alínea \"a\", da citada lei c/c o art. 214, inciso III, alínea \"a\", do RITCU:</i></b></p><table><tbody><tr>\t<td><p><b><i>VALOR ORIGINAL (R$) </i></b></p></td>\t<td><p><b><i>DATA DA OCORRÊNCIA</i></b></p></td></tr><tr>\t<td><p><b><i>250.000,00</i></b></p></td>\t<td><p><b><i>5/4/2010</i></b></p></td></tr></tbody></table><p class=\"c_-_Transcrição\"><b><i>9.4. aplicar aos Srs. Luiz Gustavo Machado (XXX.598.538-XX) , Wladimir Silva Furtado (XXX.294.731-XX) , David Lorran da Silva Teixeira (XXX.316.012-XX) , Merian Guedes de Oliveira (XXX.551.662-XX) e Hellen Luana Barbosa da Silva (XXX.203.342-XX) , bem como ao Instituto Brasileiro de Desenvolvimento de Infraestrutura Sustentável - Ibrasi (07.054.515/0001-13) e à Cooperativa de Negócios e Consultoria Turística - Conectur (06.260.978/0001-79) , multa no valor de R$ 38.000,00 (trinta e oito mil reais) , com fulcro no art. 57 da Lei 8.443/1992 c/c art. 267 do RI/TCU, fixando o prazo de quinze dias, a contar da notificação, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do presente acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</i></b></p><p class=\"c_-_Transcrição\"><b><i>9.5. aplicar ao Sr. Luiz Gustavo Machado (XXX.598.538-XX) multa no valor de R$ 13.000,00 (dez mil reais) , com fulcro no art. 58, inciso II, da Lei 8.443/1992, em face das irregularidades constatadas em relação ao Convênio 718.467/2009;</i></b></p><p class=\"c_-_Transcrição\"><b><i>9.6. autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas, caso não atendidas as notificações;</i></b></p><p class=\"c_-_Transcrição\"><b><i>9.7. autorizar, desde logo, nos termos do art. 26 da Lei 8.443/92 c/c o art. 217 do RITCU, o pagamento das dívidas em até 36 (trinta e seis) parcelas mensais e consecutivas, se solicitado, fixando-se o vencimento da primeira parcela em 15 (quinze) dias, a contar do recebimento das notificações, e o das demais a cada trinta dias, devendo os responsáveis serem informados da incidência, sobre cada parcela, dos encargos legais devidos, na forma prevista na legislação em vigor, e de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do art. 217, §§ 1º e 2º, do RITCU;</i></b></p><p class=\"c_-_Transcrição\"><i>9.8. remeter cópia desta deliberação, acompanhada de cópias do relatório e voto que lhe fundamentaram, à Procuradoria da República no Estado do Amapá, para ajuizamento das ações que entender cabíveis, nos termos do art. 209, § 7º, do RITCU; e</i></p><p class=\"c_-_Transcrição\"><i>9.9. dar ciência e remeter cópia do presente acórdão, bem como do relatório e voto que o fundamentaram, aos responsáveis e ao Ministério do Turismo.</i></p><p><b><i>HISTÓRICO</i></b></p><p><i>Trata-se da segunda instrução dos recursos de recursos de reconsideração da tomada de contas especial instaurada em cumprimento ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2140/2011/Plenário\" target=\"_blank\">Acórdão 2140/2011-TCU-Plenário</a>, que cuidou de representação acerca de possíveis irregularidades na celebração e na execução do Convênio 718.467/2009, firmado entre o Ministério do Turismo (MTur) e o Instituto Brasileiro de Desenvolvimento de Infraestrutura Sustentável (Ibrasi) .</i></p><p class=\"b_-_1.1._-_Normal\"><i>O referido ajuste teve como objeto a capacitação para o turismo no Estado do Amapá. Foi celebrado em 21/12/2009, com vigência até 24/9/2011, no valor de R$ 4.445.000,00, sendo R$ 4.000.000,00 a cargo do órgão concedente e R$ 445.000,00 a título de contrapartida em bens e serviços.</i></p><p class=\"b_-_1.1._-_Normal\"><i>O mencionado decisum (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2140/2011/Plenário\" target=\"_blank\">Acórdão 2140/2011-TCU-Plenário</a>) determinou a conversão dos autos em tomada de contas especial, a citação solidária de servidores do MTur, do Ibrasi e das empresas contratadas, além de numerosas audiências, oitivas e diligências a diversos órgãos.\t</i></p><p class=\"b_-_1.1._-_Normal\"><i>Foi determinada, ainda, a formação de quatro processos apartados (um para cada contrato celebrado pelo Ibrasi) . Neste processo foi examinado o contrato celebrado com a Cooperativa de Negócios e Consultoria Turística (Conectur) , no valor total de R$ 250.000,00, cujo objeto abrangeu parte da etapa 1 da meta 1 do plano de trabalho, denominada \"Estudos e Projetos\". Para tanto, o Ibrasi contratou a Conectur, pelo valor de R$ 250.000,00, e a empresa Barbalho Reis Comunicação e Consultoria Ltda., também pelo mesmo valor.</i></p><p class=\"b_-_1.1._-_Normal\"><i>Após desenvolvimento do processo, os recorrentes foram condenados pelas irregularidades a seguir descritas.</i></p><p class=\"b_-_1.1._-_Normal\"><i>A Sra. Hellen Luana Barbosa da Silva, ex-diretora da Conectur, foi condenada em solidariedade \"em face de indícios de conluio, fraude e desvio de recursos, da execução parcial do objeto conveniado e da não comprovação, pelo Ibrasi, de que as despesas efetuadas pela Conectur tenham almejado a execução do Contrato 4/2010, cujo produto não se mostrou hábil para ser aceito como diagnóstico situacional dos profissionais que compõem a rede de turismo no Amapá (que abrangia, entre outras atividades, o mapeamento das iniciativas de qualificação nos temas abordados pelo projeto, suas estratégias, metodologias e conteúdo) \".</i></p><p class=\"b_-_1.1._-_Normal\"><i>O Sr. Luiz Gustavo Machado, diretor executivo do Ibrasi, foi, solidariamente, condenado pela mesma irregularidade que a Sra. Hellen Luana Barbosa da Silva, diretora da Conectur. </i></p><p class=\"b_-_1.1._-_Normal\"><i>O Sr. Luiz Gustavo Machado, após ouvido em audiência, ainda foi multado pelas seguintes irregularidades:</i></p><p><i>a) não realização das cinco cotações prévias de preços no âmbito do Convênio 718.467/2009 por intermédio do portal do Siconv;</i></p><p><i>b) direcionamento e fraude nas contratações realizadas no âmbito do Convênio 718.467/2009, conforme as evidências seguintes: (i) substituição, no Siconv, da documentação relativa às pesquisas prévias de preços 001012009, 001012010, 002012010, 003012010 e 004012009; (ii) repetição das pesquisas prévias de preços relacionadas no item antecedente por meio dos procedimentos 002012009, 003012009, 004012009, 001012009 e 005012009, com as mesmas empresas, à exceção da 002012009, em que fez constar outra licitante no lugar da empresa R8 Produtos Metalúrgicos Ltda.; (iii) envio dos pedidos de cotação às empresas que participaram do procedimento 001012010 em data posterior ao recebimento das respectivas propostas; (iv) envio do pedido de cotação 005012009 à empresa Sinc Recursos Humanos e Automação Ltda. em 9/2/2010, quando ela ainda apresentava a razão social Virtual Games Ltda. e atuava no comércio varejista de outros produtos não especificados, bem como à empresa Portátil Serviços de Comunicação e Eventos Ltda., na mesma data, quando ela ainda tinha como razão social Portátil Comércio de Aparelhos Eletroeletrônicos Ltda.; (v) envio de pedido de cotação às empresas Race Consult - Consultoria Técnica e Representações Ltda. e Norwell Systems, que atuavam no ramo de representação comercial e </i><b><i>marketing</i></b><i> direto, respectivamente; (vi) realização de pesquisas prévias de preços que resultaram na adjudicação do objeto e homologação dos procedimentos em favor de empresas que cotaram preços rigorosamente iguais aos valores constantes das metas do plano de trabalho; (vii) adjudicação e homologação do procedimento 005012009 com valor distinto do cotado pela empresa vencedora; (viii) homologação das cotações prévias 003122009, 004122009 e 005122009, apesar das evidências de fraude configuradas nas relações existentes entre os sócios das empresas convidadas (entre si e com terceira entidade) ; e (ix) participação, nas cotações prévias 002012009 e 004012009, de empresas de fachada;</i></p><p><i>c) homologação de cotações de preços no âmbito do Convênio 718.467/2009 nas quais não foram definidos preços de referência, tampouco critérios de aceitabilidade de preços;</i></p><p><i>d) pagamentos antecipados à Conectur e à empresa Sinc Recursos Humanos e Automação Ltda.;</i></p><p><i>e) não comprovação da execução da contrapartida pactuada em relação à etapa 2 (planejamento e gerenciamento) da meta 1 do plano de trabalho.</i></p><p>1.10. <i>Na primeira instrução (peça 736) foi proposto:</i></p><p><i>a) dar provimento ao recurso interposto para a Sra. Hellen Luana Barbosa da Silva para retirá-la do rol de responsáveis pelas irregularidades e, por consequência, excluí-la do julgamento das contas irregulares e do débito do item 9.3, bem como da multa aplicada pelo item 9.4 do acórdão recorrido;</i></p><p><i>b) dar provimento parcial ao recurso interposto pelo Sr. Luiz Gustavo Machado e determinar nova notificação do acórdão condenatório à sua curadora, Sra. Miriam Paschoal Machado, informando-lhe a reabertura do prazo para apresentação do recurso de reconsideração.   </i></p><p class=\"b_-_1.1._-_Normal\"><i>Após concordância do MP-TCU (peça 739) , o Ministro-Relator determinou a renovação da notificação e reabriu o prazo recursal (peça 741) .</i></p><p class=\"b_-_1.1._-_Normal\"><i>Após notificada, a recorrente protocolou a peça 745 recebida como recurso de reconsideração.</i></p><p><b><i>EXAME DE ADMISSIBILIDADE</i></b></p><p><i>Ratifica-se o exame de admissibilidade empreendido na peça 736 e examina-se a manifestação do espólio do Sr. Luiz Gustavo Machado constante da peça 745.</i></p><p><b><i>EXAME DE MÉRITO</i></b></p><p><b><i>Delimitação</i></b></p><p>1.11. <i>Constitui objeto da presente instrução examinar a manifestação do espólio do Sr. Luiz Gustavo Machado e definir se os argumentos são suficientes para afastar sua condenação. </i></p><p><b><i>Dos requerimentos do espólio do Sr. Luiz Gustavo Machado, diretor executivo do Ibrasi. </i></b></p><p class=\"b_-_1.1._-_Normal\"><i>Relata-se na peça 745 que o ex-gestor, falecido em 25/1/2018, deixou como herança somente uma casa e que nos autos do processo 5003380-61.2017.4.03.6100 (medida cautelar de arrolamento de bens) que tramita perante a 8ª V. Cível Federal da Sessão Judiciária de São Paulo - SP, se discute a qualidade de bem de família do imóvel de residência da família do ex-gestor.</i></p><p class=\"b_-_1.1._-_Normal\"><i>Informa que \"no período de tempo em que ocorreram os atos imputáveis ao de cujus \"ele havia abandonado sua família para viver publicamente com outra mulher, que inclusive figura como responsável em todos os feitos propostos contra o de cujus\".</i></p><p class=\"b_-_1.1._-_Normal\"><i>Argumenta que:</i></p><p><i>a) \"as herdeiras do de cujus desconhecem por completo o que motivou as imputações que são feitas a seu finado pai e que por esta razão não poderiam promover sua adequada defesa,\";</i></p><p><i>b) enfrentam \"a triste incerteza jurídica de ver o único patrimônio deixado pelo labor conjunto de seus pais, no qual residem há quase duas décadas e que foi adquirido muito antes dos supostos ilícitos cometidos pelo de cujus, leiloado para fazer frente aos tais danos ao erário que são imputados a seu pai decorrentes de fatos que lhes são totalmente estranhos\";</i></p><p><i>c) \"em razão do falecimento do Responsável Luiz Gustavo Machado, requer a relevação das penalidades, a teor da jurisprudência deste E. Tribunal de Contas (v.g. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3879/2017/Primeira Câmara\" target=\"_blank\">Acórdão 3879/2017-TCU-Primeira Câmara</a>) ;</i></p><p class=\"b_-_1.1._-_Normal\"><i>Por fim, requer \"a relevação de todas as penalidades de multa\" e o afastamento do débito.</i></p><p><b><i>Análise:</i></b></p><p>1.12. <i>Inicialmente ratifica-se os termos da instrução da peça 736, que se permite reproduzir trecho relevante para o deslinde da presente manifestação, verbis:  </i></p><p class=\"c_-_Transcrição\"><i>6.11. Tendo o apenado exercido sua defesa na plenitude, não houve óbice ao julgamento de mérito pela irregularidade de suas contas e eventual imputação de débito. A relação jurídica foi plenamente aperfeiçoada. Assim, caso exista a obrigação de reparar o dano, esta recai sobre o espólio ou, caso consumada a partilha, sobre os herdeiros, no limite do patrimônio do responsável. Nesse sentido já decidiu esta Corte (v.g. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/208/2014/Plenário\" target=\"_blank\">Acórdão 208/2014-TCU-Plenário</a>) .</i></p><p class=\"c_-_Transcrição\"><i>6.12. À semelhança do falecimento, a incapacidade civil do apenado não deve ser suficiente para o sobrestamento do processo, pois já existe curador nomeado, ainda que provisoriamente, devendo este responsável responder pelos atos anteriormente praticados.</i></p><p class=\"c_-_Transcrição\"><i>6.13. Registra-se, ainda, que não há que se falar em defesa formal, pois há documentação nos autos, juntadas pelo próprio recorrente, que permitiriam à defesa técnica examiná-los e ofertar a sua versão dos fatos. Não se pode nunca esquecer que se trata de recursos públicos e a documentação deveria desde a origem ser transparente a demonstrar a conduta praticada pelo gestor.</i></p><p class=\"c_-_Transcrição\"><i>6.14. De toda forma, embora os argumentos acerca da possibilidade de defesa meramente formal devam ser rejeitados, vale lembrar ao peticionário que caso surjam novos documentos que demonstre a regular aplicação dos recursos transferidos, ainda, existe na sistemática processual desta Corte o recurso de revisão previsto no art. 35, III, da Lei 8.443/92.</i></p><p class=\"b_-_1.1._-_Normal\"><i>Nota-se que a única alegação do recorrente é sobre a impossibilidade de defesa já analisada e transcrita acima. Assim, nos termos da instrução de peça 736 rejeita-se os argumentos de impossibilidade de defesa.</i></p><p class=\"b_-_1.1._-_Normal\"><i>No tocante a ação cautelar de arrolamento de bens, entende-se que o ajuizamento da ação e a discussão sobre o bem de família é questão afeta ao juízo competente e, portanto, dispensável qualquer manifestação desta Corte de Contas.</i></p><p class=\"b_-_1.1._-_Normal\"><i> Em relação ao afastamento das penalidades, é pertinente destacar que em relação ao débito não houve qualquer argumento de mérito, o que afasta a possibilidade de reconhecimento de regularidade na conduta e reconsideração sobre o montante imputado ao recorrente. Por outro lado, entende-se que a multa imposta ao Sr. Luiz Gustavo Machado deve ser afastada.</i></p><p class=\"b_-_1.1._-_Normal\"><i>Os precedentes desta Corte têm decidido que se o gestor falecer antes do trânsito em julgado do acórdão a multa deve ser afastada (v.g. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1616/2017/Plenário\" target=\"_blank\">Acórdão 1616/2017-TCU-Plenário</a> e Acórdão 3429/2015-TCU-2ªCâmara) . Por elucidativo transcreve-se trecho do voto do Acórdão 3429/2015-TCU-2ªCâmara, verbis:</i></p><p class=\"c_-_Transcrição\"><i>2. A jurisprudência do TCU acolheu a tese de que a morte do responsável antes do trânsito em julgado administrativo extingue a punibilidade. Seguindo essa orientação, o Tribunal elaborou a Resolução 235/2010, que incluiu o § 2º ao art. 3º da Resolução/TCU 178/2005, com a seguinte redação:</i></p><p class=\"c_-_Transcrição\"><i>\"Art. 3º Vencido o prazo fixado sem a comprovação do recolhimento da dívida ou a interposição de recurso com efeito suspensivo, sempre que o acórdão condenatório autorizar a cobrança judicial, a unidade técnico-executiva competente providenciará, em 30 dias:</i></p><p class=\"c_-_Transcrição\"><i> (...) </i></p><p class=\"c_-_Transcrição\"><i>§ 2º O Tribunal, mediante proposta do relator, da unidade técnica ou do Ministério Público, poderá rever, de ofício, o acórdão em que houver sido aplicada multa a gestor que tenha falecido antes do trânsito em julgado da deliberação.\"</i></p><p class=\"c_-_Transcrição\"><i>3. Ainda sobre o tema, no processo do TC 18.644/2003-2, o Ministro Valmir Campelo enfrentou questão semelhante à abordada nestes autos, acolhendo os pareceres então exarados para, com fulcro no dispositivo acima transcrito, excluir a penalidade aplicada a responsável que falecera antes do trânsito em julgado da deliberação condenatória (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1376/2012/Primeira Câmara\" target=\"_blank\">Acórdão 1376/2012-TCU-Primeira Câmara</a>) . [...]:</i></p><p class=\"c_-_Transcrição\"><i>\"[...]</i></p><p class=\"c_-_Transcrição\"><i>Do exposto, resta evidente que a Administração também deve observar o princípio constitucional da presunção de inocência. Dessa forma, ninguém será considerado culpado até o trânsito em julgado da decisão administrativa sancionatória.</i></p><p class=\"c_-_Transcrição\"><i>Posto isso, adentrando-se o mérito da consulta formulada pelo eminente Ministro Valmir Campelo, caso haja a morte do gestor antes do trânsito em julgado administrativo, em observância ao princípio da presunção de inocência, forçoso concluir que o agente faleceu sem que lhe fosse imputada, em caráter definitivo, a responsabilidade por infração administrativa.</i></p><p class=\"c_-_Transcrição\"><i>Nesse caso, à Administração restará a impossibilidade de aplicação de sanção, até mesmo porque com a sua morte, não mais haverá possibilidade de defesa por parte do responsável. Observa-se que a jurisprudência do TCU acolheu a tese de que a morte do responsável antes do trânsito em julgado administrativo extingue a punibilidade.</i></p><p class=\"c_-_Transcrição\"><i>[...]</i></p><p class=\"c_-_Transcrição\"><i>Neste contexto, extrai-se que o TCU, em consonância com o princípio da presunção de inocência, considera extinta a punibilidade do responsável falecido antes do trânsito em julgado administrativo, cabendo ao Tribunal rever, de ofício, a sua decisão mediante proposta do relator, da unidade instrutiva ou do Ministério Público.\"</i></p><p class=\"b_-_1.1._-_Normal\"><i>Dessa forma, nos termos da jurisprudência desta Corte de Contas, o </i>falecimento<i> do </i>responsável,<i> se ocorrido antes do trânsito em julgado do acórdão condenatório, extingue a punibilidade do agente, cabendo a revisão, seja por provocação ou de ofício, da decisão para excluir a penalidade aplicada.</i></p><p class=\"b_-_1.1._-_Normal\"><i>No caso concreto, verifica-se a certidão de Óbito à peça 748, p. 9 e a avaliação do presente recurso, o que autoriza, nos termos de precedentes desta Corte, o afastamento da multa objeto do acórdão recorrido.\"</i></p><p><b><i>CONCLUSÃO</i></b></p><p><i>Das análises anteriores, ratifica-se as conclusões do exame contido na peça 736 em relação à Sra. Hellen Luana Barbosa da Silva, ex-diretora da Conectur e em relação ao Sr. Luiz Gustavo Machado conclui-se que:</i></p><p><i>b) a multa a ele aplicada deve ser afastada ante o seu falecimento e não ocorrência do trânsito em julgado do acórdão sancionatório.</i></p><p class=\"b_-_1.1._-_Normal\"><i>Com base nessas conclusões, ratifica-se a proposta acostada à peça 736, no sentido de dar provimento ao recurso da </i><b><i>Sra. Hellen Luana Barbosa da Silva e prover parcialmente o recurso formulado pelo espólio do Sr. Luiz Gustavo Machado.</i></b></p><p class=\"b_-_1.1._-_Normal\"><b><i>INFORMAÇÕES ADICIONAIS</i></b></p><p class=\"b_-_1.1._-_Normal\"><i>Informa-se que o recebimento de correio eletrônico com a mensagem abaixo reproduzida, assim registra-se o requerido, verbis:</i></p><p class=\"c_-_Transcrição\"><i>Em conformidade com o disposto no Memorando-Circular nº 29/2013 - Segecex, detectou-se que o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2836720111\" target=\"_blank\">Processo 028.367/2011-1</a> possui pressupostos de impedimento em que o Ministro Aroldo Cedraz não poderá votar na deliberação. </i></p><p class=\"c_-_Transcrição\"><i>Assim, essa unidade técnica deverá consignar tal situação no fim de sua instrução a ser submetida à deliberação colegiada, nos termos do seguinte parágrafo-padrão, e remeter o processo ao Relator por meio da Secretaria das Sessões.</i></p><p class=\"c_-_Transcrição\"><i>\"Trata-se de processo em que consta (m) como advogado (s) constituído (s) nos autos o (s) Sr (a) . ÁRIO AMARAL DA SILVA NETO OAB/DF 36085, relacionado (s) pelo Exmo. Ministro Aroldo Cedraz no Anexo I ao Ofício n° 5/2013 - GAB.MIN-AC dentre aqueles que dão causa a seu impedimento, nos termos do art. 151, parágrafo único, do Regimento Interno/TCU.Dessa forma, encaminhe-se ao Gabinete do Ministro Relator, via Secretaria das Sessões (Seses) - para ciência e registro -, com o alerta de que a votação que apreciará o presente processo não deve contemplar a participação do Exmo. Ministro Aroldo Cedraz.</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>Ante o exposto, com fundamento nos arts. 32, I e 33, da Lei 8.443/92 c/c o art. 285, caput, do RI-TCU, submetem-se os autos à consideração superior, propondo-se, em consonância com a análise empreendida à peça 736:</i></p><p><i>\ta) conhecer dos recursos interpostos e, no mérito:</i></p><p><i>\ta.1) dar provimento ao recurso interposto para a Sra. Hellen Luana Barbosa da Silva para retirá-la do rol de responsáveis pelas irregularidades e, por consequência, excluí-la do julgamento das contas irregulares e do débito do item 9.3, bem como da multa aplicada pelo item 9.4 do acórdão recorrido.</i></p><p><i>a.2) dar provimento parcial ao recurso interposto pelo espólio do Sr. Luiz Gustavo Machado e afastar a multa do item 9.5 do acórdão recorrido.   </i></p><p><i>\tb) dar ciência do acórdão que for prolatado à recorrente e aos demais interessados, ressaltando-se que o relatório e o voto que o acompanharem podem ser consultados no endereço www.tcu.gov.br/acordaos, no dia seguinte ao de sua oficialização.\"</i></p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">O <i>Parquet</i> especializado manifestou-se essencialmente de acordo com a proposta de encaminhamento da Serur, observando que, para tornar insubsistentes as multas aplicadas a Luiz Gustavo Machado, o item 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2329/2016/Plenário\" target=\"_blank\">Acórdão 2329/2016-TCU-Plenário</a> também deveria ser alterado em relação a esse responsável (peça 753, p. 2) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Danielle Silva Fontes Borges de Freitas (43.281/OAB-DF) e outros, representando Alexandre Ferreira Cardoso.  <br>8.2. Julio Cesar Chaves Cocolichio (303423/OAB-SP), representando Miriam Paschoal Machado e Nathália Paschoal Machado;  <br>8.3. Aryna Martins Dias Rangel (30.299/OAB-DF) e outros, representando Mario Augusto Lopes Moyses.  <br>8.4. Mariana Ribeiro de Melo Pereira, representando Thiago Groszewicz Brito e Instituto Brasileiro de Desenvolvimento de Infraestrutura Sustentável;  <br>8.5. Pablo Silvestre Araujo (11918E/OAB-DF), representando Antonio Daniel Cunha Rodrigues de Souza e Francisca Regina Magalhaes Cavalcante;  <br>8.6. Guilherme Augusto Vicenti Dias (072.067/OAB-RJ) e outros, representando Race Consult Consultoria Tecnica e Representacoes Ltda.  <br>8.7. Maria Jozineide Leite de Araújo (1.841/OAB-AP), representando Jose Luis Nogueira Marques.  <br>8.8. Bento Pucci Neto (73.165/OAB-SP) e outros, representando D T M Comunicacoes Ltda e Dante Torello Mattiussi;  <br>8.9. Ana Nery Santos de Amorim (27.879/OAB-DF), representando Bioma Consultoria Em Turismo e Meio Ambiente Ltda.  <br>8.10. Alessandro Chagas de Oliveira (964/OAB-AP) e outros, representando Errolflynn de Souza Paixão.  <br>8.11. Antonio Tavares Vieira Netto (1267-A/OAB-AP), representando Hellen Luana Barbosa da Silva.  <br>8.12. Paulo Leandro Barros Pereira (171-E/OAB-AP) e outros, representando David Lorrann Silva Teixeira, Merian Guedes de Oliveira e Wladimir Silva Furtado;  <br>8.13. Gustavo do Vale Rocha (13.422/OAB-DF) e outros, representando Colbert Martins da Silva Filho.  <br>8.14. Nadja Maria Mehmeri Lordêlo, representando Associacao Brasileira dos Clubes da Melhor Idade -abcmi Nacional.  <br>8.15. Jeozadaque Mota dos Santos (244.325/OAB-SP), representando José Carlos Silva Júnior.  <br>8.16. Carlitos Sérgio Ferreira (264.689/OAB-SP), representando Lucas Nunes de Morais.", "REPRESENTANTEMP": "Subprocurador-Geral Paulo Soares Bugarin.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL ORIGINÁRIA DE REPRESENTAÇÃO. CONVÊNIO. CAPACITAÇÃO PARA O TURISMO NO ESTADO DO AMAPÁ. CONTAS IRREGULARES. DÉBITO. MULTAS. RECURSOS DE RECONSIDERAÇÃO. CONHECIMENTO. PROVIMENTO EM RELAÇÃO A UM RECORRENTE. EXCLUSÃO DO ROL DE RESPONSÁVEIS. PROVIMENTO PARCIAL AO OUTRO RECORRENTE. AFASTAMENTO DAS MULTAS.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (Serur); Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Trata-se de recursos de reconsideração interpostos por Hellen Luana Barbosa da Silva e Luiz Gustavo Machado, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2329/2016/Plenário\" target=\"_blank\">Acórdão 2329/2016-TCU-Plenário</a>, de relatoria do E. Ministro Benjamin Zymler, que julgou irregulares suas contas especiais, imputou-lhes débito, em regime de solidariedade com outros responsáveis, e aplicou-lhes a multa prevista no art. 57 da Lei 8.443/1992, bem como sancionou Luiz Gustavo Machado com a multa prevista no art. 58, inciso II, da mesma Lei.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">A decisão recorrida foi exarada em tomada de contas especial, instaurada em cumprimento ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2140/2011/Plenário\" target=\"_blank\">Acórdão 2140/2011-TCU-Plenário</a>, de relatoria do E. Ministro Augusto Nardes, que cuidou de representação acerca de possíveis irregularidades na celebração e na execução do Convênio 718.467/2009, firmado entre o Ministério do Turismo (MTur) e o Instituto Brasileiro de Desenvolvimento de Infraestrutura Sustentável (Ibrasi) , que teve como objeto a capacitação para o turismo no Estado do Amapá. Foi celebrado em 21/12/2009, com vigência até 24/9/2011, no valor de R$ 4.445.000,00, sendo R$ 4.000.000,00 a cargo do órgão concedente e R$ 445.000,00 a título de contrapartida em bens e serviços.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">O mencionado <i>decisum</i>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2140/2011/Plenário\" target=\"_blank\">Acórdão 2140/2011-TCU-Plenário</a>, determinou a conversão dos autos em tomada de contas especial, com a formação de quatro processos apartados, um para cada contrato celebrado pelo Ibrasi; a citação solidária de servidores do MTur, do Ibrasi e das empresas contratadas; além de numerosas audiências, oitivas e diligências a diversos órgãos.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Nestes autos, foi examinado especificamente o contrato celebrado entre o Ibrasi e a Cooperativa de Negócios e Consultoria Turística (Conectur) - Contrato 4/2010, no valor de R$ 250.000,00, cujo objeto abrangeu parte da etapa de \"Estudos e Projetos\" do convênio em tela.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">As ocorrências que ensejaram a irregularidade das contas, bem como as sanções, foram: (i)  indícios de conluio, fraude e desvio de recursos; (ii) execução parcial do objeto conveniado; (iii)  não comprovação, pelo Ibrasi, de que as despesas efetuadas pela Conectur tenham almejado a execução do Contrato 4/2010, cujo produto não se mostrou hábil para ser aceito como diagnóstico situacional dos profissionais que compõem a rede de turismo no Amapá.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">O responsável Luiz Gustavo Machado ainda foi multado pelas seguintes irregularidades, no âmbito do Convênio 718.467/2009: (i) não realização das cinco cotações prévias de preços, por intermédio do portal do Siconv; (ii) direcionamento e fraude nas contratações realizadas, conforme evidências descritas no voto que acompanhou a decisão atacada (peça 653, p. 2-3) ; (iii) homologação de cotações de preços, nas quais não foram definidos preços de referência, tampouco critérios de aceitabilidade de preços; (iv)  pagamentos antecipados à Conectur e à empresa Sinc Recursos Humanos e Automação Ltda.; e (v)  não comprovação da execução da contrapartida pactuada em relação à etapa 2 (planejamento e gerenciamento) da meta 1 do plano de trabalho.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Na atual fase processual, a recorrente Hellen Luana Barbosa da Silva, ex-diretora da Conectur, alega, em síntese, a impossibilidade de ser condenada no presente processo, pois a ela não foi imputada nenhuma conduta, sustentando ainda que seu mandato como diretora encerrou-se em 2006, antes, portanto, da celebração do Convênio 718.467/2009.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Por sua vez, na manifestação do espólio de Luiz Gustavo Machado, ex-diretor executivo do Ibrasi, recebida nestes autos como recurso de reconsideração, argumentouse a impossibilidade de defesa pelo responsável, em razão de seu falecimento. As herdeiras alegam desconhecerem os motivos das imputações feitas ao finado pai e, portanto, não podem agregar nenhuma informação em sua defesa. Por esses motivos, requerem que as multas sejam relevadas, bem como o débito afastado.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">A Secretaria de Recursos e o Ministério Público junto ao Tribunal opinaram pelo conhecimento dos recursos, para dar provimento ao recurso interposto por Hellen Luana Barbosa da Silva, e parcial provimento ao recurso formulado pelo espólio de Luiz Gustavo Machado.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Acolho os pareceres constantes dos autos como razões de decidir, sem prejuízo das observações a seguir.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Ratifico o conhecimento dos recursos, por preencherem os requisitos atinentes à espécie.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Quanto ao mérito, no que tange a Hellen Luana Barbosa da Silva, assiste razão à recorrente. Embora não tenha sido apresentada documentação probatória de suas alegações, o MP/TCU verificou que a recorrente já não figurava entre os diretores da Conectur em 2007 (parecer à peça 739, p. 3; TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/654220115\" target=\"_blank\">Processo 006.542/2011-5</a>, peça 29, p. 31-52) . </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Além disso, conforme análise da unidade instrutora, no ofício de citação da recorrente, de fato não houve a indicação de conduta individualizada, tampouco especificou-se de que forma a responsável teria concorrido para as irregularidades apontadas (peça 4, p. 42) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Desse modo, deve ser afastada a responsabilidade da recorrente, excluindo-a do rol de responsáveis pelas irregularidades apontadas e, por consequência, do julgamento das contas irregulares e do débito do item 9.3, bem como da multa aplicada pelo item 9.4 do acórdão recorrido.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Em relação a Luiz Gustavo Machado, não merece prosperar o argumento de impossibilidade de defesa, a qual foi exercida em sua plenitude, visto que, regularmente citado, apresentou sua defesa (peça 4, p. 73-77; e peça 197) , não havendo que ser falar em óbice ao julgamento de mérito pela irregularidade de suas contas. Como bem asseverou a unidade instrutora, a relação jurídica foi plenamente aperfeiçoada, persistindo a obrigação de reparar o dano, a qual recai sobre o espólio ou, caso consumada a partilha, sobre os herdeiros, no limite do patrimônio do responsável (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/208/2014/Plenário\" target=\"_blank\">Acórdão 208/2014-TCU-Plenário</a>, de relatoria do E. Ministro José Múcio Monteiro) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">No que se refere à discussão sobre o mérito de sua condenação, não foram trazidos novos argumentos, impossibilitando a reavaliação da regularidade na conduta do recorrente, ou a rediscussão do montante a ele imputado, persistindo o débito nos moldes da decisão recorrida.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Diferente sorte é a das multas, as quais devem ser afastadas, visto que o falecimento do responsável ocorreu antes do trânsito em julgado do acórdão condenatório, nos termos do art. 3º, § 2º, da Resolução-TCU 178/2005 e consoante jurisprudência desta Corte (Acórdãos 1.236/2021, de relatoria do E. Ministro Substituto Marcos Bemquerer Costa; e 184/2021, de relatoria do E. Ministro-Substituto Augusto Sherman Cavalcanti; ambos do Plenário) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Dessa forma, conheço dos recursos interpostos e, no mérito, dou provimento ao recurso interposto por Hellen Luana Barbosa da Silva, para retirá-la do rol de responsáveis pelas irregularidades e, por consequência, excluí-la do julgamento das contas irregulares e do débito do item 9.3, bem como da multa aplicada pelo item 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2329/2016/Plenário\" target=\"_blank\">Acórdão 2329/2016-TCU-Plenário</a>; e dou provimento parcial ao recurso interposto pelo espólio de Luiz Gustavo Machado, para afastar as multas dos itens 9.4 e 9.5 da mesma deliberação.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Ante o exposto, voto para que o Tribunal adote a minuta de acórdão que submeto à apreciação do Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 28 de julho de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">WALTON ALENCAR RODRIGUES </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221217", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=749853", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=749853", "EXTENSAOARQUIVO": "doc"}