{"KEY": "ACORDAO-COMPLETO-2488282", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1779/2021 ATA 28/2021 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1779", "ANOACORDAO": "2021", "NUMATA": "28/2021", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos que tratam de solicitação do deputado federal Filipe Barros (PSL/PR) para que este Tribunal realize força-tarefa em todos os estados para verificar a forma como os recursos de combate à Covid-19 foram aplicados, a fim de apurar possíveis usos indevidos de recursos, e que requeira aos Tribunais de Contas Estaduais a realização de forças-tarefas nos municípios com a mesma finalidade; </p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão de Plenário, ante as razões expostas pelo Relator, em:</p><p>9.1. não conhecer da presente solicitação, por não estarem preenchidos os requisitos de admissibilidade previstos no art. 232 do RITCU;</p><p>9.2. encaminhar ao solicitante cópia desta deliberação, acompanhada do relatório e do voto que a fundamentam; e</p><p>9.3. arquivar os autos.</p>", "ASSUNTO": "Solicitação de parlamentar em que se requer que o TCU realize força-tarefa em todos os estados para verificar a forma como os recursos de combate à Covid-19 foram aplicados, e que requeira aos Tribunais de Contas Estaduais a realização de forças-tarefas nos municípios com a mesma finalidade", "COLEGIADO": "Plenário", "DATASESSAO": "28/07/2021", "ENTIDADE": " não há.", "INTERESSADOS": "3. Interessado: Filipe Barros, Deputado Federal (PSL/PR).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01478420211\" target=\"_blank\">014.784/2021-1</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Walton Alencar Rodrigues, Raimundo Carreiro, Bruno Dantas, Vital do Rêgo (Relator) e Jorge Oliveira.<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti e Marcos Bemquerer Costa.<br>13.3. Ministros-Substitutos presentes: André Luís de Carvalho e Weder de Oliveira.", "RELATOR": "VITAL DO RÊGO", "RELATORIO": "<p>Trata-se de solicitação do deputado federal Filipe Barros (PSL/PR) para que este Tribunal realize força-tarefa em todos os estados para verificar a forma como os recursos de combate à Covid-19 foram aplicados nas diferentes áreas, a fim de apurar possíveis usos indevidos de recursos, e que requeira aos Tribunais de Contas Estaduais a realização de forças-tarefas nos municípios com a mesma finalidade.</p><p>No âmbito da Secretaria de Controle Externo de Aquisições Logísticas (Selog) , foi elaborada a instrução à peça 4, a seguir transcrita com os ajustes de forma pertinentes, cujo encaminhamento foi encampado pelo dirigente da unidade (peça 5) :</p><p>Consoante o art. 231 do Regimento Interno do TCU (RITCU) o Tribunal apreciará, em caráter de urgência, os pedidos de informação e as solicitações previstas nos incisos II a V do art. 1º, que lhes forem endereçados pelo Congresso Nacional, por qualquer de suas casas ou pelas respectivas comissões.</p><p>3.\tNos termos dos incisos IV e VII do art. 71 e § 1º do art. 72 da Constituição Federal, entretanto, são competentes para solicitar ao Tribunal a prestação de informações e a realização de auditorias e inspeções, em conformidade com o art. 232 do RITCU:</p><p>I - Presidente do Senado Federal;</p><p>II - Presidente da Câmara dos Deputados; e</p><p>III - presidentes de comissões do Congresso Nacional, do Senado Federal ou da Câmara dos Deputados, quando por aquelas aprovadas.</p><p>4.\tComo visto, o cargo de Deputado Federal não é condição hábil suficiente para legitimar o envio ao Tribunal de solicitação de realização de procedimento fiscalizatório (força-tarefa) em entes subnacionais.</p><p>5.\tDe acordo com o § 2º do art. 233 do RITCU, o Plenário ou o relator não conhecerá de solicitações encaminhadas ao Tribunal por quem não seja legitimado.</p><p>6.\tNada obstante a mencionada ausência de legitimidade, deve ser informado ao Exmo. Deputado Federal Filipe Barros que o Tribunal de Contas da União vem realizando, desde o ano passado, inicialmente no âmbito dos processos TCs <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1686720203\" target=\"_blank\">Processo 016.867/2020-3</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1457520205\" target=\"_blank\">Processo 014.575/2020-5</a>, e agora também no âmbito de representações individuais de autoria desta Unidade Técnica especializada (Secretaria de Controle Externo de Aquisições Logísticas - Selog) o acompanhamento da regularidade das despesas de combate à pandemia de Covid19 realizadas nas três esferas de governo.</p><p>7.\tNo acompanhamento do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1686720203\" target=\"_blank\">Processo 016.867/2020-3</a>, as ações adotadas pelo TCU, no âmbito federal e dos estados e municípios, para fiscalizar a aquisição de bens, serviços, inclusive de engenharia (exceto obras) , e insumos destinados ao enfrentamento da pandemia, resultaram na autuação de 49 processos de representação, com Volume de Recursos Fiscalizados (VRF) no montante de R$ 357.130.693,78.</p><p>8.\tAdemais, foram instaurados 41 processos de representação e de denúncia decorrentes de iniciativa de terceiros que exercem o fundamental controle social das aquisições de insumos voltadas para o enfrentamento à pandemia, cuja soma do VRF alcança R$ 1.118.182.193,40. </p><p>9.\tDos citados processos decorrentes do acompanhamento e da iniciativa de terceiros já foram analisados o mérito de 51, que resultaram em: </p><p>a)  6 conversões em Tomadas de Contas Especiais  (TCE) em razão do dano ao erário identificado; </p><p>b)  3 monitoramentos de deliberações do TCU no sentido de corrigir irregularidades identificadas; </p><p>c)  7 ciências de Unidades Jurisdicionadas das impropriedades identificadas; </p><p>d)  14 considerados improcedentes, tendo em vista que não foram confirmadas as supostas irregularidades associadas; </p><p>e)  12 que não foram conhecidos por não preencherem os requisitos mínimos de admissibilidade ou por não haver recursos federais envolvidos, encaminhando a demanda ao Tribunal de Contas competente para a fiscalização; e </p><p>f) 9 com deliberações diversas para correção de irregularidades e apuração de responsabilidades  (audiência de responsáveis, anulação de certame, determinações para órgãos de controle interno apurarem irregularidades etc.) . </p><p>10.\tPor fim, cabe mencionar que nos processos de controle externo autuados foram identificadas diversas irregularidades atinentes aos processos de compras, das quais sobressaem as seguintes:</p><p><b>Considerações a respeito das principais fragilidades identificadas nas diversas fases do processo de compras (planejamento das contratações, seleção de fornecedores e gestão de contratos) , segundo o acompanhamento no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1686720203\" target=\"_blank\">Processo 016.867/2020-3</a>1.</b> </p><table><tbody><tr>\t<td><p><b>PLANEJAMENTO DAS CONTRATAÇÕES</b> </p></td></tr><tr>\t<td><p><b>Detalhamento excessivo ou descrição insuficiente do objeto.</b> </p><p>Especificações excessivamente detalhadas podem conduzir a um direcionamento indevido da contratação, caso apenas um universo muito restrito de fornecedores esteja apto a atendê-las. Isso ocorre em função da assimetria de informações entre o mercado e a administração pública.  A área responsável pelo detalhamento do objeto a ser contratado comumente copia do catálogo de algum fornecedor a especificação de produtos, sem nenhuma análise crítica, o que pode gerar um direcionamento inadequado. </p><p>Por outro lado, em algumas situações a especificação do objeto é tão ampla que não fica claro para o mercado aquilo que efetivamente a Administração pretende comprar, o que pode comprometer a qualidade da entrega. Para superar essas duas fragilidades referentes ao nível de detalhamento do objeto, é preciso que se busque um equilíbrio na especificação. Para tanto, sugere-se que o gestor faça prospecção de mercado, buscando conhecer os potenciais fornecedores, bem como casos bem-sucedidos de contratações de outros entes, que tenham tido um bom planejamento, um adequado nível de disputa e a contratação de um produto de qualidade. </p></td></tr><tr>\t<td><p><b>Falta de justificativa para o não parcelamento em itens</b>. </p><p>A junção, em um mesmo processo de contratação, com insumos muitos diversos, atendidos por mercados diferentes, pode restringir o universo de fornecedores e frustrar os objetivos da licitação ou do processo de compra. Nesses casos, um item pode prejudicar a aquisição de outro e até mesmo inviabilizar a compra pretendida. </p></td></tr><tr>\t<td><p><b>Não admissão de produtos similares ao especificado sem robusta motivação.</b> </p><p>Esse tipo de restrição, com referência à determinada marca ou modelo (utilizando, por exemplo, de especificações de catálogos de produtos conhecidos no mercado) , impedindo que seja aceito um produto similar, mas que atende igualmente à necessidade da contratação, é um erro comum que pode reduzir significativamente o universo de potenciais fornecedores. </p></td></tr><tr>\t<td><p><b>Fragilidade na demonstração da necessidade do quantitativo adquirido.</b> </p><p>Notou-se que em muitas situações o processo de contratação é instruído sem as memórias de cálculo utilizadas (correlação entre quantidades demandadas no processo frente ao consumo médio estimado) e sem a definição clara dos locais e cronograma de entregas e pagamentos. </p></td></tr><tr>\t<td><p><b>Desvios de finalidade.</b> </p><p>Há casos em que os recursos para o enfrentamento da Covid-19 estão sendo utilizados em contratações que aparentemente não apresentam correlação direta com o combate à pandemia, a exemplo da compra de mobiliário e material de expediente. </p></td></tr><tr>\t<td><p><b>Aquisição de grandes quantidades em cenário de oferta e demanda desfavorável</b>. </p><p>A Administração deve garantir a provisão necessária à demanda imediata, com alguma folga em função do risco de desabastecimento, mas evitar a compra direta de uma quantidade muito grande do insumo quando o seu preço atinge um valor muito alto e descolado da média histórica.  Além disso, a falta de cláusula contratual que ampare eventual reequilíbrio nos casos de compras em grandes volumes em mercados muito aquecidos também é uma fragilidade frequentemente identificada nesses processos, sendo o risco ainda maior em situações de pagamentos antecipados.  </p></td></tr><tr>\t<td><p><b>Comprometimento com insumos a serem entregues no médio e longo prazo amparados por autorização temporária dos órgãos sanitários</b>. </p><p>Nos casos em que os insumos a serem comprados estão com sua venda autorizada temporariamente por órgãos sanitários (com prazos determinados e previsíveis de encerramento) , tais produtos devem ser comprados preferencialmente com previsão de entrega imediata. </p></td></tr><tr>\t<td><p><b>Pagamentos antecipados sem a devida cautela.</b> </p><p>A Administração não deve: </p><p>realizar adiantamento de pagamento sem as cautelas previstas no art.1º, inciso III, § 2º Lei 14.065/2020; </p><p>fazer adiantamento de pagamento sem a devida avaliação da habilitação, qualificação e experiência do fornecedor, verificando, por exemplo, o histórico de fornecimentos anteriores e a experiência da empresa no ramo de atuação; </p><p>fazer adiantamento de pagamento sem que a instituição financeira que forneceu a garantia seja autorizada pelo Banco Central (Acórdãos TCU-Plenário 2.748/2019 e 2.467/2017) ; </p><p>promover mudanças de regras ao longo do processo de contratação ou previamente à assinatura do contrato. A antecipação de pagamento deve estar sempre prevista em edital ou em instrumento formal de adjudicação direta. <b> </b> </p><p>Além disso, a antecipação do pagamento necessita que seja demonstrado, no processo de contratação, que isso representa condição indispensável para obter o bem ou assegurar a prestação do serviço ou que isso propicie significativa economia de recursos. </p><p>Por fim, registra-se que é vedado o pagamento antecipado pela Administração na hipótese de prestação de serviços com regime de dedicação exclusiva de mão de obra.   </p></td></tr><tr>\t<td><p><b>Pesquisa de preços</b> </p><p>Práticas de pesquisa que tendem a elevar os preços de referência, aumentando o risco de serem firmados contratos com sobrepreço: </p><p>consulta de preços exclusivamente aos fornecedores em detrimento das referências de preços públicos (constantes do painel de preços do governo federal e em bases de referência locais, a exemplo do sistema de preços de referência da Paraíba ou a Bolsa Eletrônica de Compras do estado de São Paulo) ; </p><p>ausência de verificação de contratos realizados por outros órgãos/entidades públicos. Considerando que entes do país todo estavam comprando os mesmos insumos ao mesmo tempo, não se pode dizer que não havia referências de preços públicos como regra; </p><p>pesquisas realizadas no painel de preços, junto a outros órgãos e a fornecedores com expressões específicas demais ou sem variações de expressão de busca, dificultando a obtenção de resultados; e </p><p>preços de bens e serviços similares (ou de complexidade e faixa de preço de mercado similares) não considerados para a formação do preço </p><p>Ademais, foram observadas contratações com: </p><p>valores superiores ao estimado e pesquisa realizadas com único fornecedor, sem motivação adequada; </p><p>inobservância do quantitativo a ser adquirido, desconsiderando a economia de escala; </p><p>adoção de preços de locais diversos de onde seria realizada a compra/entrega (com características muito diferenciadas em função de custos de logística) ; </p><p>pesquisa de preços inseridas no processo após a contratação (inversão das fases de seleção do fornecedor e planejamento, o que fragiliza todo o processo e o resultado da contratação, com possíveis efeitos indesejados na prestação dos serviços) ; </p><p>ausência de preço estimado ou planilha de custos;  </p><p>adoção de catálogos como referências, sem qualquer avaliação crítica quanto à aderência ao mercado (desconto sobre catálogo) ; e </p><p>não consideração de referências de venda no <b>e-commerce</b> para fins de análise crítica dos preços obtidos. Essa prática já vem sendo incorporada em normativos federais (a exemplo da Instrução Normativa 73/2020, do Ministério da Economia) , admitida a inclusão de custos logísticos e garantias. </p><p>Pode derradeiro, considerando as fragilidades na pesquisa de preços, impende registrar que apesar de a Lei 13.979/2020 admitir excepcionalmente a contratação sem a adequada pesquisa de preços ou por preço superior ao estimado segundo os critérios da lei, há que se ter robusta motivação com base em oscilações reais do mercado, além de ter havido tentativa de negociação prévia com os demais fornecedores. </p></td></tr><tr>\t<td><p><b>SELEÇÃO DO FORNECEDOR E GESTÃO DO CONTRATO</b> </p></td></tr><tr>\t<td><p><b>As fragilidades relativas à seleção de fornecedores e gestão do contrato foram as seguintes:</b> </p><p>ausência de definição dos requisitos de habilitação e qualificação dos fornecedores de forma a evitar descumprimento de obrigações ou inexecução contratual; </p><p>contratação por meio de serviço de locação, sem a avaliação comparativa do custo total de propriedade com a hipótese de aquisição dos bens (especialmente em licitações) ;  </p><p>pagamento por indenização (sem a formalização prévia do contrato) ;  </p><p>consulta para fins de cotação e contratação de empresas com a Classificação Nacional de Atividades Econômicas (CNAE) totalmente descolada do objeto da contratação, ou com porte incompatível com¿a contratação pretendida, ou ainda com total inexperiência naquele mercado,¿normalmente recém-criadas; </p><p>participação de empresas concorrentes com sócios ou relações comerciais em comum (verificadas por meio de outras contratações) ; e </p><p>dispensa de documentação relativa à regularidade fiscal ou a requisitos de habilitação sem a adequada justificativa, contrariando o art. 4º-F da Lei 13979/2020. </p></td></tr></tbody></table><p>1 Processo instaurado pelo TCU para acompanhar as aquisições de insumos voltados ao enfrentamento da Covid-19. </p><p> </p><p>11.\tNo TCU, nos termos do art. 65, inciso I, da Resolução TCU 259/2014, a apreciação de solicitações quanto a assuntos não examinados em processos de controle externo é da competência da Presidência do Tribunal.</p><p>12.\tA Presidente do Tribunal, mediante a Portaria TCU 2/2021, delega competência ao Secretário-Geral de Controle Externo e, em seus impedimentos eventuais, ao respectivo substituto para decidir sobre solicitações de informação formuladas por órgãos ou autoridades legitimadas referentes a assuntos não examinados em processos autuados no TCU, observados os procedimentos estabelecidos na Seção II do Capítulo IX da Resolução-TCU 259/2014.</p><p>13.\tConsoante o parágrafo único do art. 1º da Portaria TCU 2/2021, entretanto, excetuam-se dessa delegação os requerimentos formulados pelo Presidente da República, pelo Vice-Presidente da República, pelo Procurador-Geral da República, pelo Advogado-Geral da União, pelos Ministros de Estado ou autoridades de nível hierárquico equivalente, <b>pelos Membros do Congresso Nacional</b> e pelos Ministros de Tribunais Superiores.</p><p>14.\tDiante disso, submete-se à consideração superior o seguinte encaminhamento:</p><p>14.1. conhecer da Solicitação com fundamento no art. 59, inciso II, c/c art. 62 da Resolução TCU 259/2014;</p><p>14.2.encaminhar cópia da presente análise ao Exmo. Sr. Filipe Barros, Deputado Federal pelo PSL/PR, no interesse do Ofício 149/2021, de 12/4/2021; e</p><p>14.3. encerrar o processo com fundamento no art. 169, V, do RITCU</p><p>\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "SOLICITAÇÃO DE FISCALIZAÇÃO. NÃO PREENCHIMENTO DOS REQUISITOS DE ADMISSIBILIDADE. NÃO CONHECIMENTO. REMESSA DE CÓPIA AO SOLICITANTE.", "TIPOPROCESSO": "SOLICITAÇÃO (SOLI)", "UNIDADETECNICA": " Secretaria de Controle Externo de Aquisições Logísticas (Selog) e Secretaria-Geral de Controle Externo (Segecex).", "VOTO": "<p>Em exame, solicitação do deputado federal Filipe Barros (PSL/PR) para que este Tribunal realize força-tarefa em todos os estados para verificar a forma como os recursos de combate à Covid-19 foram aplicados, e que requeira aos Tribunais de Contas Estaduais a realização de forças-tarefas nos municípios com a mesma finalidade.</p><p>A Secretaria de Controle Externo de Aquisições Logísticas deste Tribunal (Selog) , após análise do feito, pontuou que o solicitante não está incluído naqueles que possuem legitimidade, nos termos dos incisos IV e VII do art. 71 e § 1º do art. 72 da Constituição Federal, c/c o art. 232 do RITCU, para requerer fiscalização a este Tribunal.</p><p> Todavia, a referida a unidade técnica propôs que o parlamentar seja informado dos trabalhos que esta Casa vem realizando no acompanhamento da regularidade das despesas de combate à pandemia de Covid19, nas três esferas de governo.</p><p>A Selog registrou que, além das iniciativas próprias do TCU, foram instaurados 41 processos de representação e de denúncia decorrentes de iniciativa de terceiros, que culminaram em: </p><p> (a)  seis conversões em Tomadas de Contas Especiais  (TCE) , em razão de dano ao erário identificado;</p><p> (b)  três monitoramentos de deliberações do TCU, no sentido de corrigir irregularidades identificadas; </p><p> (c)  sete ciências a Unidades Jurisdicionadas acerca das impropriedades identificadas; </p><p> (d)  quatorze processos considerados improcedentes, tendo em vista que não foram confirmadas as supostas irregularidades associadas; </p><p> (e)  doze processos que não foram conhecidos, por não preencherem os requisitos mínimos de admissibilidade ou por não haver recursos federais envolvidos, encaminhando-se a demanda ao Tribunal de Contas competente para a fiscalização; e </p><p> (f) nove processos com deliberações diversas para correção de irregularidades e apuração de responsabilidades  (audiência de responsáveis, anulação de certame, determinações para órgãos de controle interno apurarem irregularidades etc.) . </p><p>Assim, a unidade técnica propôs o conhecimento da solicitação, o encaminhamento de cópia da instrução ao solicitante e o arquivamento dos autos.</p><p> Deixo de acolher a proposta do órgão instrutivo e propugno o não conhecimento da presente solicitação, que se trata, de fato, de solicitação de auditoria que não preenche os requisitos de admissibilidade constantes no art. 232 do Regimento Interno do TCU. Segundo esse dispositivo:</p><p>Nos termos dos incisos IV e VII do art. 71 e § 1º do art. 72 da Constituição Federal, são competentes para solicitar ao Tribunal a prestação de informações e a realização de auditorias e inspeções: I - Presidente do Senado Federal; II - Presidente da Câmara dos Deputados; e III - presidentes de comissões do Congresso Nacional, do Senado Federal ou da Câmara dos Deputados, quando por aquelas aprovadas.</p><p>Considero pertinente o encaminhamento ao requerente das informações aduzidas no relatório e neste voto e o posterior arquivamento dos autos.</p><p>\tAnte o exposto, voto para que o Tribunal de Contas da União aprove o acórdão que submeto a este Colegiado.</p><p class=\"body_Text\"/><p class=\"body_Text\">TCU, Sala das Sessões, em 28 de julho de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro VITAL DO RÊGO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210730", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=756379", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=756379", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "68055911"}