{"KEY": "ACORDAO-COMPLETO-2489928", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1877/2021 ATA 29/2021 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1877", "ANOACORDAO": "2021", "NUMATA": "29/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de representação formulada pelo Deputado Federal Aliel Machado Bark, com solicitação de adoção de medida cautelar para a suspensão de alegado contingenciamento ilegal dos recursos do Fundo Nacional de Desenvolvimento Científico e Tecnológico (FNDCT) ,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, ante as razões expostas pelo relator, em: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer da presente representação, satisfeitos os requisitos de admissibilidade previstos no art. 237, inc. III, do Regimento Interno deste Tribunal, c/c o art. 103, § 1º, da Resolução-TCU 259/2014, para, no mérito, considerá-la parcialmente procedente;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. indeferir o pedido de medida cautelar ante a ausência dos pressupostos necessários para adoção da referida medida;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. autorizar a autuação de processo do tipo Acompanhamento (Acom) circunstanciado da gestão do FNDCT o qual deve necessariamente avaliar:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.1. o processo decisório para alocação dos recursos orçamentários do fundo, tendo em vista as alterações normativas promovidas pela Lei Complementar 177/2021, nos termos do art. 241 do RI/TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.2. a transferência de dotações da Reserva de Contingência para programações específicas do FNDCT, em respeito ao art. 11, § 3º, da Lei 11.540/2007, com a redação conferida pela Lei Complementar 177/2021;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. encaminhar cópia deste Acórdão à Presidência da República, ao Ministério da Economia, à Advocacia-Geral da União, ao Ministério da Ciência, Tecnologia e Inovações, e ao Fundo Nacional de Desenvolvimento Científico e Tecnológico;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. juntar este Acórdão ao processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1636420210\" target=\"_blank\">Processo 016.364/2021-0</a>; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. arquivar os presentes autos, nos termos art. 169, inciso V, do RI/TCU.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Representação a respeito de possíveis irregularidades relacionadas a ato de gestão que culminou no contingenciamento de recursos do Fundo Nacional de Desenvolvimento Científico e Tecnológico (FNDCT).", "COLEGIADO": "Plenário", "DATASESSAO": "04/08/2021", "ENTIDADE": " Ministério da Ciência, Tecnologia e Inovações.", "INTERESSADOS": "3. Interessados/Responsáveis: não há.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01639820211\" target=\"_blank\">016.398/2021-1</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Walton Alencar Rodrigues (Relator), Benjamin Zymler, Aroldo Cedraz, Raimundo Carreiro, Bruno Dantas, Vital do Rêgo e Jorge Oliveira.<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa.<br>13.3. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti, André Luís de Carvalho e Weder de Oliveira.", "RELATOR": "WALTON ALENCAR RODRIGUES", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Adoto, como Relatório, a instrução da Secretaria de Controle Externo do Desenvolvimento Econômico, peças 18-20.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Transcrevo a instrução a seguir, <i>in verbis</i>:</p><p class=\"tCU_-_Transcrição\">\tINTRODUÇÃO</p><p class=\"tCU_-_Transcrição\">1.\tCuidam os autos de representação a respeito de possíveis irregularidades relacionadas a ato de gestão que culminou no contingenciamento de recursos do Fundo Nacional de Desenvolvimento Científico e Tecnológico (FNDCT) .</p><p class=\"tCU_-_Transcrição\">2.\tA Lei Complementar 177/2021 (LC 177) , ao alterar dispositivo da Lei Complementar 101/2000 (Lei de Responsabilidade Fiscal - LRF) , proibiu o contingenciamento de recursos do FNDCT. No entanto, segundo o representante, o orçamento da União de 2021 foi sancionado pelo Presidente da República sem a previsão de verbas integrais para o FNDCT (Lei 14.144/2021) .</p><p class=\"tCU_-_Transcrição\">3.\tO autor da representação informa que (peça 2, p. 2) :</p><p class=\"tCU_-_Transcrição\">Ao sancionar o Orçamento de 2021, o Presidente da República desrespeitou uma lei aprovada semanas antes pelo Congresso e retirou R$ 5 bilhões que deveriam estar sendo usados hoje para financiar a ciência e a tecnologia no Brasil, incluindo pesquisas sobre a Covid-19. O dinheiro está atualmente na \"reserva de contingência\" - isto é, guardado para ajudar o governo a atingir a meta de resultado primário.</p><p class=\"tCU_-_Transcrição\">HISTÓRICO</p><p class=\"tCU_-_Transcrição\">4.\tEm alusão ao mesmo fato gerador tratado nos presentes autos, vale registrar a autuação do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1636420210\" target=\"_blank\">Processo 016.364/2021-0</a>, que trata de representação com vistas a apurar a ocorrência de ilegalidade na execução do orçamento da União pertinente ao exercício de 2021, relativamente ao contingenciamento de recursos do FNDCT, com limitação de empenho e movimentação financeira vedada pelo art. 9º, § 2º, da LRF, segundo a nova redação dada pela Lei Complementar 177/2021.</p><p class=\"tCU_-_Transcrição\">5.\tO referido TC foi autuado no TCU em 11/6/2021, dois dias antes da autuação dos presentes autos, e encontra-se em instrução pela unidade técnica responsável, a saber, Secretaria de Macroavaliação Governamental (Semag) .</p><p class=\"tCU_-_Transcrição\">EXAME DE ADMISSIBILIDADE</p><p class=\"tCU_-_Transcrição\">6.\tInicialmente, deve-se registrar que a representação preenche os requisitos de admissibilidade constantes no art. 235 do Regimento Interno do TCU (RI/TCU) , haja vista a matéria ser de competência do Tribunal, referir-se a responsável sujeito a sua jurisdição, estar redigida em linguagem clara e objetiva, conter nome legível, qualificação e endereço do representante, bem como encontrar-se acompanhada do indício concernente à irregularidade ou ilegalidade.</p><p class=\"tCU_-_Transcrição\">7.\tAlém disso, o Deputado Federal Aliel Machado Bark possui legitimidade para representar ao Tribunal, consoante disposto no art. 237, inc. III, do RI/TCU.</p><p class=\"tCU_-_Transcrição\">8.\tAinda, conforme dispõe o art. 103, § 1º, in fine, da Resolução-TCU 259/2014, verifica-se a existência do interesse público no trato da suposta irregularidade/ilegalidade, pois a ilegalidade narrada pelo representante, qual seja, o contingenciamento ilegal dos valores concernentes ao FNDCT, poderia, em tese, causar impacto negativo nas pesquisas relacionadas à inovação e ao desenvolvimento científico e tecnológico, em especial aquelas que tratam de respostas à pandemia da Covid-19, como vacinas, fármacos, impactos e temas correlatos.</p><p class=\"tCU_-_Transcrição\">9.\tDessa forma, a representação poderá ser apurada, para fins de comprovar a sua procedência, nos termos do art. 234, § 2º, segunda parte, do Regimento Interno do TCU, aplicável às representações de acordo com o parágrafo único do art. 237 do mesmo RI/TCU.</p><p class=\"tCU_-_Transcrição\">EXAME TÉCNICO</p><p class=\"tCU_-_Transcrição\">10.\tDe início, importa apresentar os argumentos trazidos pelos advogados do representante e os consequentes pedidos (peça 2) .</p><p class=\"tCU_-_Transcrição\">11.\tAo sancionar o Orçamento de 2021, o Presidente da República supostamente desrespeitou lei aprovada semanas antes pelo Congresso (LC 177) e retirou R$ 5 bilhões que deveriam estar sendo usados para financiar a ciência e a tecnologia no Brasil, incluindo pesquisas sobre a Covid-19, para alocação em \"reserva de contingência\".</p><p class=\"tCU_-_Transcrição\">12.\tOcorre que a Lei Complementar 177/2021, que alterou dispositivo da LRF de modo a vedar o contingenciamento de recursos do FNDCT, foi publicada em 26/3/2021 no Diário Oficial da União, um dia após a votação e aprovação pelo Congresso Nacional da Lei 14.144/2021 (Lei Orçamentária Anual de 2021) .</p><p class=\"tCU_-_Transcrição\">13.\tEm outras palavras, ainda segundo o autor, o orçamento de 2021 foi aprovado quando ainda vigorava, para fins meramente formais, a possibilidade jurídica de contingenciamento de recursos do FNDCT, a despeito de o Congresso Nacional já ter aprovado uma lei proibindo esse contingenciamento, mas que, naquele momento, não se encontrava promulgada nem publicada.</p><p class=\"tCU_-_Transcrição\">14.\tPortanto, em resumo, o representante apresenta a narrativa de que o orçamento da União de 2021 foi sancionado sem a previsão de verbas integrais para o FNDCT, por conta do contingenciamento de recursos, o que seria proibido pela Lei Complementar 177/2021. A publicação da LOA 2021 (22/4/2021) é posterior à promulgação da LC 177 (26/3/2021) , apenas a votação e aprovação da LOA (25/3/2021) lhe é anterior.</p><p class=\"tCU_-_Transcrição\">15.\tNos termos do art. 106 da Resolução-TCU 259/2014, caso se faça presente os requisitos de admissibilidade, a representação deve ser submetida a exame sumário acerca do risco para o órgão ou entidade jurisdicionada, da materialidade e da relevância dos fatos noticiados e da necessidade de atuação direta do Tribunal no caso concreto.</p><p class=\"tCU_-_Transcrição\">16.\tQuando reconhecida a relevância dos fatos - como no caso ora em análise -, fica dispensada a realização do exame sumário em comento, consoante o disposto no art. 106, § 4º, inc. I, e § 5º, da Resolução-TCU 259/2014.</p><p class=\"tCU_-_Transcrição\">17.\tConsoante a peça autuada, em síntese, o parlamentar assim dispôs (peça 2, p. 10) :</p><p class=\"tCU_-_Transcrição\">Ante o exposto, este Deputado, com fulcro no artigo 237, II, do Regimento Interno do TCU, requer ao Tribunal, pelas razões acima aduzidas, que conheça desta Representação a fim de que esta Corte de Contas, no cumprimento de suas competências constitucionais de controle:</p><p class=\"tCU_-_Transcrição\">a. Que o (a) Exmo. (a) Ministro (a) Relator (a) , com base no art. 276 do RITCU, demonstrada a urgência anteriormente e o prejuízo ao interesse público, adote medida cautelar, com a suspensão do contingenciamento ilegal descrito, permitindo a execução orçamentária do FNDCT na forma da Lei Complementar nº 177, até que o Tribunal decida sobre o mérito da questão suscitada, nos termos do art. 45 da Lei nº 8.443, de 1992.</p><p class=\"tCU_-_Transcrição\">b. Seja dada ciência aos interessados: Presidência da República, Ministério da Economia, Advocacia-Geral da União e Ministério Público junto ao Tribunal de Contas da União;</p><p class=\"tCU_-_Transcrição\">c. No mérito, reconheça-se a ilegalidade aqui denunciada e decida pela adoção das medidas necessárias a corrigir o contingenciamento ilegal dos valores concernentes ao Fundo Nacional de Desenvolvimento Científico e Tecnológico (FNDCT) e o impacto nas pesquisas relacionadas à inovação e ao desenvolvimento científico e tecnológico, em especial aquelas que tratam de respostas à pandemia da COVID-19, como vacinas, fármacos, impactos e temas correlatos;</p><p class=\"tCU_-_Transcrição\">d. A apuração de responsabilidades dos gestores públicos, se cabível;</p><p class=\"tCU_-_Transcrição\">e. Ainda, como presidente da Comissão de Ciência e Tecnologia, Comunicação e Informática, requer, com fundamento no art. 38 da Lei 8.443/1992, a realização de inspeção e auditoria de natureza contábil e orçamentária nos fundos disponíveis no Ministério da Ciência, Tecnologia, Inovações e Comunicações, indicando as destinações de valores ocorridos após a promulgação da LOA e os valores ali existentes.</p><p class=\"tCU_-_Transcrição\">18.\tPor oportuno, vale transcrever excerto do pedido requerido a este Tribunal no âmbito da representação protocolada dois dias antes da autuação do presente processo (peça 1, p. 6, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1636420210\" target=\"_blank\">Processo 016.364/2021-0</a>) :</p><p class=\"tCU_-_Transcrição\">Ante o exposto, este representante do Ministério Público junto ao Tribunal de Contas da União, com fulcro no artigo 81, inciso I, da Lei 8.443/1992, e no artigo 237, inciso VII, do Regimento Interno do TCU, requer ao Tribunal, pelas razões acima aduzidas, que adote medidas tendentes a:</p><p class=\"tCU_-_Transcrição\">a) apurar a ocorrência de ilegalidade na execução do orçamento da União pertinente ao presente exercício de 2021 relativamente ao contingenciamento de recursos do Fundo de Desenvolvimento da Ciência e Tecnologia (FNDCT) , com limitação de empenho e movimentação financeira vedada pela Lei de Responsabilidade Fiscal, nos termos do seu art. 9º, §2º, segundo a nova redação dada pela Lei Complementar 177, de 12 de janeiro de 2021;</p><p class=\"tCU_-_Transcrição\">b) identificar os responsáveis pela realização ilegal do contingenciamento dos recursos do FNDCT e aplicar as sanções cabíveis; e</p><p class=\"tCU_-_Transcrição\">c) fazendo-se presentes, no caso ora em consideração, o fumus boni iuris e o periculum in mora, determine V. Ex.ª, o Plenário do TCU ou o relator desta representação, em caráter cautelar, que o Ministério da Economia suspenda imediatamente o contingenciamento dos recursos do Fundo de Desenvolvimento da Ciência e Tecnologia (FNDCT) , em conformidade com a exigência estabelecida no art. 9º, §2º, da Lei de Responsabilidade Fiscal, segundo a nova redação dada pela Lei Complementar 177, de 12 de janeiro de 2021.</p><p class=\"tCU_-_Transcrição\">19.\tHá que ressaltar que a argumentação exposta no processo acima se vale de apertada semelhança a dos presentes autos.</p><p class=\"tCU_-_Transcrição\">20.\tAdemais, os pedidos encontram absoluta similitude em ambos os processos, conforme resumido adiante:</p><p class=\"tCU_-_Transcrição\">Tabela 1 - Pedidos requeridos ao TCU</p><p class=\"tCU_-_Transcrição\">TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1639820211\" target=\"_blank\">Processo 016.398/2021-1</a>\tTC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1636420210\" target=\"_blank\">Processo 016.364/2021-0</a></p><p class=\"tCU_-_Transcrição\">a) Que o (a) Exmo. (a) Ministro (a) Relator (a) , com base no art. 276 do RITCU, demonstrada a urgência anteriormente e o prejuízo ao interesse público, adote medida cautelar, com a suspensão do contingenciamento ilegal descrito, permitindo a execução orçamentária do FNDCT na forma da Lei Complementar nº 177, até que o Tribunal decida sobre o mérito da questão suscitada, nos termos do art. 45 da Lei nº 8.443, de 1992.\tc) fazendo-se presentes, no caso ora em consideração, o fumus boni iuris e o periculum in mora, determine V. Ex.ª, o Plenário do TCU ou o relator desta representação, em caráter cautelar, que a o Ministério da Economia suspenda imediatamente o contingenciamento dos recursos do Fundo de Desenvolvimento da Ciência e Tecnologia (FNDCT) , em conformidade com a exigência estabelecida no art. 9º, §2º, da Lei de Responsabilidade Fiscal, segundo a nova redação dada pela Lei Complementar 177, de 12 de janeiro de 2021.</p><p class=\"tCU_-_Transcrição\">c) No mérito, reconheça-se a ilegalidade aqui denunciada e decida pela adoção das medidas necessárias a corrigir o contingenciamento ilegal dos valores concernentes ao Fundo Nacional de Desenvolvimento Científico e Tecnológico (FNDCT) e o impacto nas pesquisas relacionadas à inovação e ao desenvolvimento científico e tecnológico, em especial aquelas que tratam de respostas à pandemia da COVID-19, como vacinas, fármacos, impactos e temas correlatos;\ta) apurar a ocorrência de ilegalidade na execução do orçamento da União pertinente ao presente exercício de 2021 relativamente ao contingenciamento de recursos do Fundo de Desenvolvimento da Ciência e Tecnologia (FNDCT) , com limitação de empenho e movimentação financeira vedada pela Lei de Responsabilidade Fiscal, nos termos do seu art. 9º, §2º, segundo a nova redação dada pela Lei Complementar 177, de 12 de janeiro de 2021;</p><p class=\"tCU_-_Transcrição\">d) A apuração de responsabilidades dos gestores públicos, se cabível;\tb) identificar os responsáveis pela realização ilegal do contingenciamento dos recursos do FNDCT e aplicar as sanções cabíveis;</p><p class=\"tCU_-_Transcrição\">Fonte: TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1639820211\" target=\"_blank\">Processo 016.398/2021-1</a> (peça 2, p. 10) e TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1636420210\" target=\"_blank\">Processo 016.364/2021-0</a> (peça 1, p. 6) </p><p class=\"tCU_-_Transcrição\">21.\tEssa situação é regida pelo art. 2º, inc. VII, da Resolução-TCU 259/2014, que define como conexão a existência de identidade ou vínculo entre os objetos de controle (conexão pela causa de pedir) de dois ou mais processos em trâmite.</p><p class=\"tCU_-_Transcrição\">22.\tA resolução prevê ainda que processos que tenham relação de conexão poderão ser apensados definitivamente ou temporariamente (art. 36, caput) , lembrando que o apensamento de um processo a outro, quando definitivo, implica o encerramento do processo apensado (art. 37) , hipótese aplicável ao caso em exame.</p><p class=\"tCU_-_Transcrição\">23.\tAdemais, a temática objeto da representação alcança as finanças públicas federais, especificamente as áreas de programação e execução orçamentária e financeira da União, como alocação orçamentária, contingenciamento de recursos, movimentação financeira, limitação de empenho e metas fiscais, que são circunscritos à competência de atuação da Semag.</p><p class=\"tCU_-_Transcrição\">24.\tOutrossim, os órgãos envolvidos na digressão são o Ministério da Economia (ME) e a Secretaria de Orçamento Federal (SOF) , que integra a estrutura da Secretaria Especial da Fazenda, subordinada ao ME, unidades jurisdicionadas que compõe a clientela da Semag.</p><p class=\"tCU_-_Transcrição\">25.\tA jurisprudência do TCU preconiza que, nos casos de dependência, conexão ou continência, quando a tramitação conjunta se mostrar conveniente, o processo autuado posteriormente deve ser apensado àquele previamente existente, que seguirá como principal (art. 106 do CPC) . A urgência, a relevância ou o pedido de medida cautelar não são aptos a alterar o critério de prevenção (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2820/2015/Plenário\" target=\"_blank\">Acórdão 2820/2015-TCU-Plenário</a>) .</p><p class=\"tCU_-_Transcrição\">26.\tPortanto, considerando a guardada conexão presente nos itens de pedir \"a\", \"c\" e \"d\" da peça 2 dos presentes autos com os itens de pedir \"c\", \"a\" e \"b\" da peça 1 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1636420210\" target=\"_blank\">Processo 016.364/2021-0</a>, respectivamente, nos termos das normas citadas, propõe-se o apensamento definitivo dos presentes autos ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1636420210\" target=\"_blank\">Processo 016.364/2021-0</a>.</p><p class=\"tCU_-_Transcrição\">27.\tNada obstante, aduz a jurisprudência do Tribunal que o apensamento definitivo, ainda que resulte no encerramento do processo apensado, não implica em exame de mérito, caso pendente, que deve necessariamente ser concluído no processo principal (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3199/2017/Segunda Câmara\" target=\"_blank\">Acórdão 3199/2017-TCU-Segunda Câmara</a>) .</p><p class=\"tCU_-_Transcrição\">28.\tOcorre que o representante outorgou poderes de representação ao advogado Sr. Iggor Gomes Rocha (peça 5) , que figura como legitimado tanto nos presentes autos quanto no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1636420210\" target=\"_blank\">Processo 016.364/2021-0</a>. Assim, mesmo que o presente processo venha a ser encerrado com fundamento no art. 37 da Resolução-TCU 259/2014, os interesses do parlamentar mantem-se representados no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1636420210\" target=\"_blank\">Processo 016.364/2021-0</a>, bastando que as decisões sejam devidamente comunicadas ao Sr. Iggor.</p><p class=\"tCU_-_Transcrição\">29.\tPreviamente à análise do item \"e\" do pedido, pela relevância, profere-se manifestação acerca do pedido de adoção de medida acautelatória.</p><p class=\"tCU_-_Transcrição\">30.\tTendo em vista a similitude nos fundamentos para arguir a ilegalidade nos pedidos de cautelar presentes nos TCs <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1639820211\" target=\"_blank\">Processo 016.398/2021-1</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1636420210\" target=\"_blank\">Processo 016.364/2021-0</a> e a proposta de apensamento definitivo a ser formalizada nesta instrução, vale mencionar entendimento exposto no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2820/2015/Plenário\" target=\"_blank\">Acórdão 2820/2015-TCU-Plenário</a>, a saber:</p><p class=\"tCU_-_Transcrição\">8. Inicialmente, registro que o apensamento ao TC Processo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1949420149\" target=\"_blank\">Processo 019.494/2014-9</a> não afeta as características de relevância e urgência do processo e nem a análise dos fatos novos apresentados. Os requerimentos, argumentos e desdobramentos do processo apensado devem ser tratados no principal a partir da determinação do apensamento definitivo. As exigências de prioridade do processo apensado recaem sobre o processo principal. Assim, o pedido de cautelar do MPTCU deve ser tratado no TC Processo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1949420149\" target=\"_blank\">Processo 019.494/2014-9</a> e submetido ao seu relator. Por essas razões, entendo não haver qualquer prejuízo à observância do artigo 21 da Resolução TCU 259/2014.</p><p class=\"tCU_-_Transcrição\"> (grifos nossos) </p><p class=\"tCU_-_Transcrição\">31.\tO art. 21 da Resolução-TCU 259/2014 dispõe que as unidades técnicas e os gabinetes deverão dar tratamento prioritário aos processos nos quais deva ser apreciada a adoção ou manutenção de medida cautelar.</p><p class=\"tCU_-_Transcrição\">32.\tOu seja, o mesmo tratamento prioritário dado aos presentes autos deverá ser mantido na análise e tramitação do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1636420210\" target=\"_blank\">Processo 016.364/2021-0</a>, hipótese aplicável ao caso em tela. Já consta manifestação da Semag no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1636420210\" target=\"_blank\">Processo 016.364/2021-0</a>, e o processo atualmente encontra-se no gabinete do Ministro Relator, aguardando pronunciamento.</p><p class=\"tCU_-_Transcrição\">33.\tPortanto, conclui-se pela ausência de prejuízo à celeridade processual, à relevância e à urgência das questões trazidas pela inicial do parlamentar.</p><p class=\"tCU_-_Transcrição\">34.\tPassa-se, então, à análise do pedido para que o Tribunal realize fiscalização (inspeção e auditoria de natureza contábil e orçamentária, nas palavras do representante) nos fundos disponíveis no Ministério da Ciência, Tecnologia e Inovações (MCTI) , indicando as destinações de valores ocorridos após a promulgação da LOA e os valores ali existentes.</p><p class=\"tCU_-_Transcrição\">35.\tO pedido fundamentou-se no art. 38 da Lei 8.443/1992 (Lei Orgânica do TCU) , que assim dispõe:</p><p class=\"tCU_-_Transcrição\">Art. 38. Compete, ainda, ao Tribunal:</p><p class=\"tCU_-_Transcrição\">I - realizar por iniciativa da Câmara dos Deputados, do Senado Federal, de comissão técnica ou de inquérito, inspeções e auditorias de natureza contábil, financeira, orçamentária, operacional e patrimonial nas unidades administrativas dos Poderes Legislativo, Executivo e Judiciário e nas entidades da administração indireta, incluídas as fundações e sociedades instituídas e mantidas pelo poder público federal;</p><p class=\"tCU_-_Transcrição\">II - prestar as informações solicitadas pelo Congresso Nacional, por qualquer de suas Casas, ou por suas comissões, sobre a fiscalização contábil, financeira, orçamentária, operacional e patrimonial e sobre resultados de inspeções e auditorias realizadas;</p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\">IV - auditar, por solicitação da comissão a que se refere o art. 166, § 1°, da Constituição Federal, ou comissão técnica de qualquer das Casas do Congresso Nacional, projetos e programas autorizados na Lei orçamentária anual, avaliando os seus resultados quanto à eficácia, eficiência e economicidade.</p><p class=\"tCU_-_Transcrição\"> (grifos nossos) </p><p class=\"tCU_-_Transcrição\">36.\tVeja-se que a norma apresenta rol taxativo de instituições que detêm competência para propor ao TCU a realização de ação de controle, quais sejam, Câmara dos Deputados, Senado Federal e comissão técnica ou de inquérito.</p><p class=\"tCU_-_Transcrição\">37.\tAssim também dispõe o art. 4º, inc. I, da Resolução-TCU 215/2008, a seguir transcrito:</p><p class=\"tCU_-_Transcrição\">Art. 4º Têm legitimidade para solicitar em nome do Congresso Nacional:</p><p class=\"tCU_-_Transcrição\">I - informação e realização de fiscalização, os presidentes:</p><p class=\"tCU_-_Transcrição\">a) do Congresso Nacional, do Senado Federal ou da Câmara dos Deputados;</p><p class=\"tCU_-_Transcrição\">b) de comissões técnicas ou de inquérito, quando por elas aprovada a solicitação;</p><p class=\"tCU_-_Transcrição\"> (grifos nossos) </p><p class=\"tCU_-_Transcrição\">38.\tContudo, no caso em tela, o pedido foi feito por iniciativa personalíssima do parlamentar, como pessoa física. Mesmo estando presidente da Comissão de Ciência e Tecnologia, Comunicação e Informática da Câmara dos Deputados, o pedido não foi feito em cumprimento às atribuições de presidência de comissão parlamentar.</p><p class=\"tCU_-_Transcrição\">39.\tAdemais, o pedido não partiu da Comissão de Ciência e Tecnologia, Comunicação e Informática da Câmara dos Deputados, ou seja, não há vestígio nos autos de que foi discutido e aprovado pelos seus integrantes e encaminhado pelo seu presidente. Não há comprovação de que o documento seria uma requisição formal da comissão, aprovada, numerada, redigida em papel timbrado e registrada em ata. De forma distinta, o pedido foi feito por escritório de advocacia cuja procuração de outorga de poderes produz efeitos somente inter partes, quais sejam, o deputado federal outorgante e os advogados outorgados.</p><p class=\"tCU_-_Transcrição\">40.\tPor outro lado, há que ressaltar a pertinência, relevância e materialidade da informação apresentada a este Tribunal por meio da representação. Por envolver finanças públicas federais e alocação de recursos do FNDCT, o seu objeto é de interesse da sociedade. Além disso, o exame da conformidade legal do assunto tratado na representação, em especial quando se considera a alteração normativa imposta pela LC 177/2021, insere-se no rol de competências desta Corte de Contas.</p><p class=\"tCU_-_Transcrição\">41.\tAssim, entende-se por bem aprofundar o exame da alocação de recursos do FNDCT, motivo pelo qual propõe-se à SecexDesenvolvimento a autuação de processo do tipo Acompanhamento (Acom) circunstanciado da atuação do FNDCT, nos termos do art. 241 do RI/TCU.</p><p class=\"tCU_-_Transcrição\">42.\tO processo deverá ter como objeto o acompanhamento da gestão do FNDCT, tendo em vista as alterações normativas promovidas pela Lei Complementar 177/2021, que acarretará, de imediato, o aumento na quantidade de recursos financeiros disponíveis para alocação em projetos pelo fundo.</p><p class=\"tCU_-_Transcrição\">43.\tO aumento abrupto na disponibilidade de recursos indica ser prudente que a SecexDesenvolvimento acompanhe de forma periódica e concomitante se a aplicação dos recursos atende à legislação, sob o aspecto da legalidade e da legitimidade dos atos de gestão praticados pelos responsáveis, e às melhores práticas de gestão pública, como exemplo, instrumentos de governança e o estabelecimento de controles internos.</p><p class=\"tCU_-_Transcrição\">44.\tAdemais, o art. 3º da Lei Complementar 177/2021 veda a alocação orçamentária dos valores provenientes de fontes vinculadas ao FNDCT em reservas de contingência de natureza primária ou financeira.</p><p class=\"tCU_-_Transcrição\">45.\tPortanto, deverá o acompanhamento ter como principal objetivo prevenir a ocorrência de atos danosos ao interesse público, seja por se mostrarem em desacordo com os normativos vigentes, seja por não alcançarem os objetivos previstos de forma econômica, eficiente, eficaz, efetiva e equitativa, por meio da identificação de riscos correlacionados às ações e dos potenciais problemas a eles associados.</p><p class=\"tCU_-_Transcrição\">46.\tO Acompanhamento proposto se justifica sob os aspectos de materialidade, decorrente do substancial aporte de recursos motivado pelo veto ao contingenciamento do FNDCT; risco, dada a possibilidade de não atingimento da finalidade almejada pelo legislador quando da aprovação da Lei Complementar 117/2021; e relevância, haja vista a promulgação da Emenda Constitucional 85/2015 e a publicação do Novo Marco Legal de Ciência, Tecnologia e Inovação (Lei 13.243/2016) , que alterou a Lei 10.973/2004, e do Decreto 9.283/2018, que regulamentou o novo marco legal, mostrarem que o país tem buscado dar maior ênfase ao tema.</p><p class=\"tCU_-_Transcrição\">47.\tExtrapolando o pedido proferido na inicial do parlamentar, porém considerando a relevância da informação acostada aos autos, merece menção a carta aos líderes de partidos, blocos partidários, comissões e parlamentares ligados à CT&I, subscrita por entidades integrantes do ecossistema nacional de inovação. O seguinte trecho trata do Projeto de Lei do Congresso Nacional 8, de 2021 (PLN 8) - peça 9:</p><p class=\"tCU_-_Transcrição\"> (...) foi enviado ao Congresso o PLN 8 que visa incluir parte dos recursos do FNDCT na LOA 2021. Mas, o PLN 8 não estabelece a liberação integral e imediata dos recursos do FNDCT exigida pela LC 177/21. Além disso, os recursos de R$ 1,89 bilhões de reais ali colocados se destinam unicamente às Operações Especiais: Financiamentos com Retorno, os chamados recursos reembolsáveis.</p><p class=\"tCU_-_Transcrição\">48.\tNo documento, em adição a duas sugestões relacionadas a liberação de recursos para o fundo, opostas pelas entidades para consideração do Congresso Nacional quando da deliberação do PLN, foi assinalada sugestão a respeito da competência para definição do uso dos recursos do FNDCT, assim disposta (peça 9, p. 2) :</p><p class=\"tCU_-_Transcrição\">3) É importante que seja apresentada uma emenda ao PLN 8 que reafirme a competência do Conselho Diretor do FNDCT para definir o uso e a destinação dos recursos do FNDCT.</p><p class=\"tCU_-_Transcrição\">Justificativa: Não compete ao Ministério da Economia definir como se dará a aplicação dos recursos do FNDCT. É ilegal que ele, ou qualquer órgão governamental, decida sobre a destinação dos recursos do FNDCT, já que é atribuição do Conselho Diretor do FNDCT, como está no Art. 5º da Lei 11.540/2007, \"a definição das políticas, diretrizes e normas para utilização dos recursos do FNDCT\", bem como aprovar a sua programação orçamentária e financeira. </p><p class=\"tCU_-_Transcrição\">49.\tDesse modo, propõe-se acrescentar ao escopo do acompanhamento análise do processo decisório para alocação dos recursos orçamentários do FNDCT, com base nas atribuições do Conselho Diretor do fundo e do Ministério da Economia, cotejadas com os atos de gestão praticados pelas partes.</p><p class=\"tCU_-_Transcrição\">50.\tPortanto, e com base em todo o exposto, conclui-se pela procedência parcial da presente representação, tendo em vista que o TCU já está atuando tempestivamente para assegurar a regularidade das alterações orçamentárias no âmbito do FNDCT, consoante exame proferido no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1636420210\" target=\"_blank\">Processo 016.364/2021-0</a>.</p><p class=\"tCU_-_Transcrição\">CONCLUSÃO</p><p class=\"tCU_-_Transcrição\">51.\tO documento constante da peça 2 deve ser conhecido como representação, por preencher os requisitos previstos no art. 237, inc. III, do Regimento Interno do TCU e no art. 103, § 1º, da Resolução-TCU 259/2014.</p><p class=\"tCU_-_Transcrição\">52.\tPropôs-se o apensamento definitivo dos presentes autos ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1636420210\" target=\"_blank\">Processo 016.364/2021-0</a>, por relação de conexão, nos termos dos arts. 36, caput, 37 e 40, inc. III, da Resolução-TCU 259/2014.</p><p class=\"tCU_-_Transcrição\">53.\tAduz a jurisprudência do Tribunal que o apensamento definitivo, ainda que resulte no encerramento do processo apensado, não implica em exame de mérito, caso pendente, que deve necessariamente ser concluído no processo principal.</p><p class=\"tCU_-_Transcrição\">54.\tNada obstante, tendo em vista que ambos os TCs apresentam o mesmo legitimado, Sr. Iggor Gomes Rocha, concluiu-se que, mesmo que o presente processo venha a ser encerrado com fundamento no art. 37 da Resolução-TCU 259/2014, os interesses do parlamentar se manteriam representados no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1636420210\" target=\"_blank\">Processo 016.364/2021-0</a>, bastando que as decisões sejam devidamente comunicadas ao Sr. Iggor.</p><p class=\"tCU_-_Transcrição\">55.\tNo que tange ao requerimento de medida cautelar, inaudita altera pars, tendo em vista a similitude nos fundamentos para arguir a ilegalidade nos pedidos de cautelar presentes nos TCs <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1639820211\" target=\"_blank\">Processo 016.398/2021-1</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1636420210\" target=\"_blank\">Processo 016.364/2021-0</a> e a proposta de apensamento definitivo, e consoante jurisprudência, o exame do pedido deverá ser tratado no principal a partir da determinação do apensamento definitivo.</p><p class=\"tCU_-_Transcrição\">56.\tSem embargos, diante dos fatos apurados, concluiu-se pela procedência parcial da presente representação, tendo em vista que o TCU já está atuando tempestivamente para assegurar a regularidade das alterações orçamentárias no âmbito do FNDCT, consoante o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1636420210\" target=\"_blank\">Processo 016.364/2021-0</a>.</p><p class=\"tCU_-_Transcrição\">57.\tComplementarmente, dada a pertinência, materialidade, risco e relevância da matéria examinada, entendeu-se razoável aprofundar o exame da alocação de recursos do FNDCT, motivo pelo qual propôs-se a autuação de processo do tipo Acompanhamento (Acom) circunstanciado da gestão do FNDCT, inclusive do processo decisório para alocação dos recursos orçamentários do fundo, nos termos do art. 241 do RI/TCU, tendo em vista as alterações normativas promovidas pela Lei Complementar 177/2021.</p><p class=\"tCU_-_Transcrição\">PROPOSTA DE ENCAMINHAMENTO</p><p class=\"tCU_-_Transcrição\">58.\tAnte todo o exposto, submetem-se os autos à consideração superior, propondo:</p><p class=\"tCU_-_Transcrição\">\ta) conhecer da presente representação, satisfeitos os requisitos de admissibilidade previstos no art. 237, inc. III, do Regimento Interno deste Tribunal, c/c o art. 103, § 1º, da Resolução-TCU 259/2014, para, no mérito, considerá-la parcialmente procedente;</p><p class=\"tCU_-_Transcrição\">b) autorizar a autuação de processo do tipo Acompanhamento (Acom) circunstanciado da gestão do FNDCT, inclusive do processo decisório para alocação dos recursos orçamentários do fundo, tendo em vista as alterações normativas promovidas pela Lei Complementar 177/2021, nos termos do art. 241 do RI/TCU;</p><p class=\"tCU_-_Transcrição\">\tc) encaminhar cópia do Acórdão que vier a ser proferido à Presidência da República, ao Ministério da Economia, à Advocacia-Geral da União, ao Ministério da Ciência, Tecnologia e Inovações, ao Fundo Nacional de Desenvolvimento Científico e Tecnológico, ao Ministério Público junto ao Tribunal de Contas da União e à Secretaria de Macroavaliação Governamental, informando-lhes que seu conteúdo pode ser consultado no endereço www.tcu.gov.br/acordaos e que o inteiro teor dos acórdãos, incluindo os relatórios e os votos, pode ser obtido no dia seguinte ao de sua oficialização;</p><p class=\"tCU_-_Transcrição\">\td) apensar definitivamente os presentes autos ao processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1636420210\" target=\"_blank\">Processo 016.364/2021-0</a>, com fulcro nos arts. 36, caput, 37 e 40, inc. III, da Resolução-TCU 259/2014.</p><p class=\"footer\"/>", "ADVOGADO": " Iggor Gomes Rocha, OAB/DF 46.091  ", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REPRESENTAÇÃO. CONTINGENCIAMENTO DE RECURSOS DO FUNDO NACIONAL DE DESENVOLVIMENTO CIENTÍFICO E TECNOLÓGICO (FNDCT). MEDIDA CAUTELAR INDEFERIDA. PROVIMENTO PARCIAL. AUTORIZAÇÃO DE ACOMPANHAMENTO PELA UNIDADE TÉCNICA.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Controle Externo do Desenvolvimento Econômico (SecexDesen).", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\"/><p class=\"tCU_-_Rel/Voto_-_1º_§\">Trata-se de representação formulada pelo Deputado Federal Aliel Machado Bark, com solicitação de adoção de medida cautelar para a suspensão de alegado contingenciamento ilegal dos recursos do Fundo Nacional de Desenvolvimento Científico e Tecnológico (FNDCT) . </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A Lei Complementar 177/2021 (LC 177) , ao alterar dispositivo da Lei Complementar 101/2000 (Lei de Responsabilidade Fiscal - LRF) , proibiu o contingenciamento de recursos do FNDCT. No entanto, segundo o representante, o orçamento da União de 2021 foi sancionado pelo Presidente da República sem a previsão de verbas integrais para o FNDCT (Lei 14.144/2021) , questão a ser avaliada nestes autos.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A representação preenche os requisitos de admissibilidade constantes no art. 235 do Regimento Interno do TCU (RI/TCU) , uma vez ser a matéria de competência do Tribunal, estar redigida em linguagem clara e objetiva, conter nome legível, qualificação e endereço do representante, bem como encontrar-se acompanhada do indício concernente à irregularidade ou ilegalidade.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Além disso, o Deputado Federal Aliel Machado Bark possui legitimidade para representar ao Tribunal, consoante disposto no art. 237, inc. III, do RI/TCU. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Assim, a representação deve ser conhecida, nos termos do art. 237, inc. III, do RI/TCU, c/c o art. 103, § 1º, da Resolução-TCU 259/2014.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Antes de analisar o mérito deste feito, analiso a proposta da SecexDesenvolvimento no sentido de apensar este processo ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1636420210\" target=\"_blank\">Processo 016.364/2021-0</a>, de relatoria do E. Ministro Aroldo Cedraz, o qual trata de representação com teor quase idêntico ao deste feito e foi instruído pela Secretaria de Macroavaliação Governamental (Semag) com manifestação do Ministério Público junto ao TCU (MPTCU) . </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">De fato, este processo foi autuado dois dias após o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1636420210\" target=\"_blank\">Processo 016.364/2021-0</a>, como destacado pela unidade técnica. Contudo, ressalto que a competência é determinada com base na data de registro do processo no TCU e não com base em sua data de autuação, nos termos do Art. 59 do Código de Processo Civil, o qual dispões que \"<i>O </i><b><i>registro</i></b><i> ou a distribuição da petição inicial torna prevento o juízo</i>\".</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Nesta representação, o Registro de Entrada (RE) é de 8/6/2021 (Peça 2, RE: 68.186.711-4) , enquanto no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1636420210\" target=\"_blank\">Processo 016.364/2021-0</a> o registro é de 11/6/2021 (Peça 1 daqueles autos, RE: 68.214.241-8) . Em razão disso, considero-me competente para relatar o presente feito. Além disso, em razão da conexão entre os dois processos, entendo ser também o relator natural do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1636420210\" target=\"_blank\">Processo 016.364/2021-0</a>, de modo que o Acórdão a ser prolatado neste feito deve ser juntado àquele processo. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Quanto ao mérito, a SecexDesenvolvimento propõe conhecer da representação e considerá-la parcialmente procedente, para que seja autorizada a autuação de processo do tipo \"Acompanhamento (Acom) circunstanciado da gestão do FNDCT, inclusive do processo decisório para alocação dos recursos orçamentários do fundo\".</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Já a Semag, na peça 13 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1636420210\" target=\"_blank\">Processo 016.364/2021-0</a>, propôs considerar improcedente a presente representação, uma vez que: </p><p class=\"tCU_-_Transcrição\">a.1) até a avaliação fiscal mais recente (2º bimestre de 2021) , nos termos do art. 9º da Lei Complementar 101/2000, c/c o art. 64 da Lei 14.116/2020, <b>não houve limitação de empenho e movimentação financeira no âmbito dos Orçamentos Fiscal e da Seguridade Social da União</b>, de modo que o indício de descumprimento do disposto no § 2º do art. 9º da Lei Complementar 101/2000, com redação dada pela Lei Complementar 177/2021, é insubsistente; </p><p class=\"tCU_-_Transcrição\">a.2) em consonância com a vedação disposta no § 2º do art. 11 da Lei 11.540/2007, incluído pela Lei Complementar 177/2021, <b>o Fundo Nacional de Desenvolvimento Científico e Tecnológico não foi afetado pelos bloqueios orçamentários efetuados</b> com amparo no § 3º do art. 62 da Lei 14.116/2020, c/c os arts. 16, incisos II e IV, e 17, caput e §§ 3º e 4º, do Decreto 10.699/2021;</p><p class=\"tCU_-_Transcrição\">a.3) houve alocação inicial de recursos do Fundo Nacional de Desenvolvimento Científico e Tecnológico na Reserva de Contingência da Lei Orçamentária Anual da União para o exercício financeiro de 2021, mas a reversão dessas dotações em favor de programações específicas sob responsabilidade do referido Fundo já vem sendo providenciada, a exemplo dos créditos adicionais abertos pelas Leis 14.469/2021 e 14.470/2021<b>, e vem sendo acompanhada por este Tribunal no âmbito do processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1546820216\" target=\"_blank\">Processo 015.468/2021-6</a></b>.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A Semag entende ainda que se deve indeferir os pedidos de medida cautelar, ante a ausência dos pressupostos necessários para adoção da referida medida. Sobre esse assunto a SecexDesenvolvimento não se manifestou. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Por sua vez, o representante do MPTCU, na peça 17 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1636420210\" target=\"_blank\">Processo 016.364/2021-0</a>, entende que a medida cautelar solicitada deve ser concedida. Propõe ainda que seja realizada a oitiva do Ministério da Economia, da Casa Civil da Presidência da República, do Ministério da Ciência, Tecnologia e Inovações (MCTI) e do conselho diretor do Fundo Nacional de Desenvolvimento Científico e Tecnológico (FNDCT) , bem como que sejam feitas diligências ao MCTI e ao FNDCT para esclarecer temas afetos a esta representação.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Feitos esses esclarecimentos, passo a decidir o mérito do presente feito, sem me pronunciar acerca do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1636420210\" target=\"_blank\">Processo 016.364/2021-0</a>, tendo em vista a indefinição quanto à relatoria daquele feito, sem prejuízo de eventuais remissões à análise da Semag na peça 13 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1636420210\" target=\"_blank\">Processo 016.364/2021-0</a>, uma vez que a unidade técnica instrutora deste feito não se manifestou sobre os pedidos de medida cautelar, mas apenas aderiu às manifestações da Semag.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Para o deslinde do presente feito, primeiramente é necessário definir se existiu ou não contingenciamento ilegal de recursos do FNDCT. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Como demonstrado pela Semag, não restou comprovado nos autos nenhum contingenciamento ilegal de dotações do FNDCT, de modo que não houve violação nem ao § 2º do art. 9º da LRF, nem ao § 2º do art. 11 da Lei 11.540/2007.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A Semag noticiou ainda que consulta extraída do sistema Tesouro Gerencial evidenciou que o FNDCT não foi afetado por bloqueios ou contingenciamentos no exercício de 2021. Assim, essa situação não viola o disposto no § 2º do art. 11 da Lei 11.540/2007, incluído pela LC 177/2021, que proíbe \"a imposição de quaisquer limites à execução da programação financeira relativa às fontes vinculadas ao FNDCT, exceto quando houver frustração na arrecadação das receitas correspondentes\".</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O montante bloqueado no âmbito do MCTI perfaz R$ 255.360.133 na data de 8/6/2021, consoante a Portaria Fazenda/ME 6.518/2021 (peça 9 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1636420210\" target=\"_blank\">Processo 016.364/2021-0</a>) . Contudo, tal contingenciamento <b>não afeta as dotações do FNDCT</b>.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Assim, não há que se falar em \"contingenciamento ilegal\", tampouco em \"imposição de quaisquer limites à execução da programação financeira relativa às fontes vinculadas\" no âmbito do FNDCT. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Afastada a ilegalidade relativa ao contingenciamento de recursos do FNDCT, outras duas ilegalidades precisam ser analisadas, quais sejam a persistência de valores em reservas de contingência do FNDCT desde a entrada em vigor da LOA 2021 até a presente data e a ausência de exercício das atribuições legais do Conselho Diretor do FNDCT nas alocações orçamentárias que resultaram nos créditos adicionais autorizados pelas Leis 14.169 e 14.170, ambas de 2021.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">No que tange à manutenção de valores em reservas de contingência do FNDCT, a Semag entende que o TCU já vem acompanhando a questão cabo no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1546820216\" target=\"_blank\">Processo 015.468/2021-6</a>, relator E. Ministro Aroldo Cedraz, que se refere ao acompanhamento que está sendo levado a efeito pela Semag para a avaliação dos resultados fiscais e da execução orçamentária e financeira da União do 2º bimestre de 2021.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O referido acompanhamento possui similitude com a matéria alvo desta representação, uma vez que no escopo daquela fiscalização foi contemplada a mesma questão-chave ora suscitada, qual seja: que medidas saneadoras estão sendo adotadas para a devida alocação orçamentária do FNDCT no exercício de 2021 à luz da Lei Complementar 177/2021.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A Semag verificou ainda que as alterações orçamentárias visando transferir dotações da Reserva de Contingência para programações específicas do FNDCT no exercício de 2021 <b>já estão sendo devidamente processadas via créditos adicionais</b>. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A respeito da ausência de participação do conselho do FNDCT, tal fato também foi verificado pela SecexDesenvolvimento, a qual defendeu acrescentar ao escopo de novo processo de acompanhamento, proposto por aquela unidade, a análise do processo decisório para alocação dos recursos orçamentários do FNDCT, com base nas atribuições do Conselho Diretor do fundo e do Ministério da Economia.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Quanto ao acompanhamento já existente, mencionado pela Semag (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1546820216\" target=\"_blank\">Processo 015.468/2021-6</a>) , verifico que a questão tratada nestes autos é de grande relevância e merece ser tratada de modo individual.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">As análises precedentes demonstraram a complexidade da matéria, a qual de fato precisa ser acompanhada pelo TCU. Sendo assim, mostra-se acertada a proposta da SecexDesenvolvimento no sentido de o Tribunal considerar parcialmente procedente a presente representação e autorizar a autuação de processo do tipo acompanhamento (Acom) circunstanciado da gestão do FNDCT, inclusive do processo decisório para alocação dos recursos orçamentários do fundo. Ao escopo sugerido, é pertinente a inclusão da questão relativa à transferência de dotações da Reserva de Contingência para programações específicas do FNDCT, uma vez que o assunto merece tratamento específico por parte do TCU.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Quanto ao pedido de concessão de medida cautelar, por todo o exposto, não se encontram presentes os requisitos dos requisitos do <i>fumus boni iuris </i>e do <i>periculum in mora</i>.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Quanto ao primeiro requisito, restou comprovado que não houve violação nem ao § 2º do art. 9º da LRF, nem ao § 2º do art. 11 da Lei 11.540/2007 quanto às dotações do FNDCT e que já estão sendo adotadas as medidas cabíveis para reversão de dotações da Reserva de Contingência em favor de programações sob responsabilidade do referido Fundo, a exemplo dos créditos adicionais abertos pelas Leis 14.469/2021 e 14.470/2021.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Os créditos adicionais abertos pelas Leis 14.469/2021 e 14.470/2021 evidenciam também a ausência do segundo requisito, o perigo da demora, uma vez que deixam claro que as ações necessárias ao saneamento do problema já estão em curso -  as quais exigem a atuação articulada das instâncias de governança do Poder Executivo, em especial, a Junta de Execução Orçamentária (JEO) , o MCTI e o Conselho Diretor do FNDCT, bem como do próprio Parlamento, em especial, a Comissão Mista de Planos, Orçamentos e Fiscalização do Congresso Nacional (CMO) , encarregada da apreciação dos projetos de lei de crédito adicional.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Além disso, convém mencionar que todo esse processo demanda atuação legislativa, não cabendo ao TCU determinar ao Congresso a aprovação de leis. Atos de estatura constitucional, como a aprovação e a sanção de leis não são passíveis de controle externo por parte do TCU, cabendo sim a esta Corte acompanhar a gestão orçamentária e os esforços do executivo para a proposição de leis necessárias ao cumprimento das normas orçamentárias vigentes. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Desse modo, embora a matéria possua grande relevância, não há elementos que justifiquem a adoção de medida liminar. Do contrário, entendo ser mais adequado dar provimento parcial a esta representação, autorizando a autuação de processo de acompanhamento (Acom) para avaliar a gestão do FNDCT, incluindo no escopo da fiscalização a questão da transferência de dotações da Reserva de Contingência para programações específicas do FNDCT, bem como do processo decisório para a alocação dos recursos orçamentários do fundo.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Ante o exposto, voto por que o Tribunal acolha a minuta de acórdão que ora submeto à apreciação do colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 4 de agosto de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">WALTON ALENCAR RODRIGUES</p><p class=\"body_Text\">Relator</p><p class=\"tCU_-_Rel/Voto_-_1º_§\"/><p class=\"tCU_-_Rel/Voto_-_1º_§\"/><p class=\"tCU_-_Rel/Voto_-_1º_§\"/><p class=\"tCU_-_Rel/Voto_-_1º_§\"/><p class=\"footer\"/>", "DTATUALIZACAO": "20210809", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=756898", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=756898", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "68222596"}