{"KEY": "ACORDAO-COMPLETO-2467042", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1878/2021 ATA 29/2021 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1878", "ANOACORDAO": "2021", "NUMATA": "29/2021", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos de aposentadorias deferidas pela Fundação Universidade Federal do Piauí, objeto, anteriormente, dos Acórdãos 14.912/2018 e 8.825/2020, ambos da Primeira Câmara,</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, com fulcro nos arts. 1º, inciso V, e 39, inciso II, da Lei 8.443/1992, c/c o art. 262 do Regimento Interno, e diante das razões expostas pelo Relator, em:</p><p class=\"pg\">9.1. aplicar ao sr. Lauro Oliveira Viana, em face do descumprimento dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/14912/2018/Primeira Câmara\" target=\"_blank\">Acórdão 14912/2018-TCU-Primeira Câmara</a> e 8.825/2020-1ª Câmara, a multa prevista no art. 58, inciso IV, da Lei 8.443/1992, no valor de R$ 6.000,00 (seis mil reais) ;</p><p class=\"pg\">9.2. fixar o prazo de 15 (quinze) dias, a contar da notificação, para que o responsável comprove, perante o Tribunal, o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente a partir do dia seguinte ao término do prazo ora estabelecido, até a data do efetivo recolhimento;</p><p>9.3. determinar à Fundação Universidade Federal do Piauí que promova, caso não comprovado o tempestivo recolhimento, o desconto integral ou parcelado da multa estipulada no subitem 9.1 deste Acórdão sobre os vencimentos do responsável, observados os limites previstos na legislação pertinente, nos termos do art. 28, inciso I, da Lei 8.443/1992, c/c o art. 219, inciso I, do Regimento Interno do TCU;</p><p class=\"pg\">9.4. autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial da multa referida no subitem 9.1, caso não recolhida tempestivamente pelo responsável e inviabilizado o desconto em folha da dívida;</p><p class=\"pg\">9.5. considerar grave, para fins do disposto no art. 60 da Lei 8.443/1992, a infração cometida pelo sr. Lauro Oliveira Viana, aplicando-lhe, em consequência, pelo período de cinco anos, a pena de inabilitação para o exercício de cargo em comissão ou função de confiança no âmbito da administração pública;</p><p class=\"pg\">9.6. determinar, ainda, à Fundação Universidade Federal do Piauí, com fundamento nos arts. 71, inciso IX, da Constituição Federal e 262 do Regimento Interno do Tribunal, que:</p><p class=\"list_Paragraph\">9.6.1. faça cessar, no prazo de 15 (quinze) dias, contado a partir da ciência desta deliberação, os pagamentos decorrentes dos atos originais de aposentadoria das sras. Maria das Graças Vidigal Santos e Maria do Carmo Bezerra Maciel Bedard, considerados ilegais - com negativa de registro - por esta Corte;</p><p class=\"list_Paragraph\">9.6.2. quantifique, no prazo de 60 (sessenta) dias a contar da ciência desta deliberação, os valores pagos a título de URP às sras. Maria das Graças Vidigal Santos e Maria do Carmo Bezerra Maciel Bedard, a partir de sua notificação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/14912/2018/Primeira Câmara\" target=\"_blank\">Acórdão 14912/2018-TCU-Primeira Câmara</a>, e promova, nos termos do art. 46 da Lei 8.112/1990, a correspondente reposição ao Erário; </p><p class=\"list_Paragraph\">9.6.3. emita e cadastre no sistema e-Pessoal, no prazo de 30 (trinta) dias, novos atos iniciais de aposentadoria para as sras. Maria das Graças Vidigal Santos e Maria do Carmo Bezerra Maciel Bedard, escoimados da irregularidade apurada no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/14912/2018/Primeira Câmara\" target=\"_blank\">Acórdão 14912/2018-TCU-Primeira Câmara</a>, nos termos do art. 262, § 2º, do Regimento Interno do TCU. </p>", "ASSUNTO": "Monitoramento de deliberação que considerou ilegais os atos de concessão de aposentadoria, em razão da inclusão de parcela judicial concessiva do reajuste relativo a perdas decorrentes da implantação da URP. Exame de razões de justificativa dos responsáveis determinada em face do descumprimento da deliberação.", "COLEGIADO": "Plenário", "DATASESSAO": "04/08/2021", "ENTIDADE": " Fundação Universidade Federal do Piauí.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessadas: Maria das Graças Vidigal Santos (XXX.492.243-XX); Maria do Carmo Bezerra Maciel Bedard (XXX.736.325-XX)<br>3.2. Responsável: Lauro Oliveira Viana (XXX.405.753-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00444920100\" target=\"_blank\">004.449/2010-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Walton Alencar Rodrigues, Benjamin Zymler (Relator), Aroldo Cedraz, Raimundo Carreiro, Bruno Dantas, Vital do Rêgo e Jorge Oliveira.<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa.<br>13.3. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti, André Luís de Carvalho e Weder de Oliveira.", "RELATOR": "BENJAMIN ZYMLER", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Adoto como relatório, com os ajustes de forma pertinentes, a instrução elaborada no âmbito da Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip) , a qual contou com a anuência dos dirigentes da unidade técnica e do representante do Ministério Público nos autos:</p><p>\"<b><i>INTRODUÇÃO</i></b></p><p class=\"list_Paragraph\"><i>Trata-se de monitoramento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/14912/2018/Primeira Câmara\" target=\"_blank\">Acórdão 14912/2018-TCU-Primeira Câmara</a>, de 20/11/2018, Relator Benjamin Zymler (peça 28) , que considerou ilegais os atos de concessão de aposentadoria às interessadas acima elencadas, em razão da inclusão de parcela judicial concessiva do reajuste relativo a perdas decorrentes da implantação da URP (26,05%) , e do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8825/2020/Primeira Câmara\" target=\"_blank\">Acórdão 8825/2020-TCU-Primeira Câmara</a>, de 25/8/2020, também relatado pelo Ministro Benjamin Zymler (peça 43) , que, diante do descumprimento da primeira deliberação, reiterou as determinações ali presentes e fez novas determinações, entre elas a audiência do gestor responsável.</i></p><p><b><i>HISTÓRICO</i></b></p><p class=\"list_Paragraph\"><i>O <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/14912/2018/Primeira Câmara\" target=\"_blank\">Acórdão 14912/2018-TCU-Primeira Câmara</a>, de 20/11/2018, Relator Benjamin Zymler (peça 28) foi prolatado conforme segue:</i></p><p><i>'9.1. considerar ilegais os atos de concessão de interesse das sras. Maria das Graças Vidigal Santos e Maria do Carmo Bezerra Maciel Bedard, recusando seu registro; </i></p><p><i>9.2. dispensar o ressarcimento das quantias indevidamente recebidas, em boa-fé, pelas interessadas, consoante o Enunciado 106 da Súmula de Jurisprudência deste Tribunal; </i></p><p><i>9.3. determinar à Fundação Universidade Federal do Piauí que: </i></p><p><i>9.3.1. faça cessar, no prazo de 15 (quinze) dias, contado a partir da ciência desta deliberação, os pagamentos decorrentes dos atos impugnados, sob pena de responsabilidade solidária da autoridade administrativa omissa, consoante disposto nos arts. 71, inciso IX, da Constituição Federal e 262 do Regimento Interno desta Corte; </i></p><p><i>9.3.2. dê ciência do inteiro teor desta deliberação às sras. Maria das Graças Vidigal Santos e Maria do Carmo Bezerra Maciel Bedard, alertando-as de que o efeito suspensivo proveniente da interposição de eventuais recursos, caso não providos, não as exime da devolução dos valores indevidamente percebidos após a notificação; </i></p><p><i>9.3.3. envie a esta Corte de Contas, no prazo de 30 (trinta) dias, por cópia, comprovante de que as interessadas tiveram ciência desta deliberação; </i></p><p><i>9.4. esclarecer à unidade de origem, com supedâneo no art. 262, § 2º, do Regimento Interno do TCU, que as concessões consideradas ilegais poderão prosperar mediante a emissão e o encaminhamento a este Tribunal de novos atos concessórios, escoimados da irregularidade apontada nestes autos'. </i></p><p class=\"list_Paragraph\"><i>Devidamente comunicada da decisão (peças 31-34) , a jurisdicionada não se manifestou nos autos. </i></p><p class=\"list_Paragraph\"><i>Em sede de monitoramento (peça 40) , constatou-se que a parcela referente à URP permanecia nos contracheques das interessadas e que novos atos de concessão de aposentadoria não haviam sido emitidos.</i></p><p class=\"list_Paragraph\"><i>Foi prolatado então o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8825/2020/Primeira Câmara\" target=\"_blank\">Acórdão 8825/2020-TCU-Primeira Câmara</a>, de 25/8/2020, Relator Benjamin Zymler (peça 43) , nos seguintes termos: </i></p><p class=\"list_Paragraph\"><i>'1.7.1. Determinar à Fundação Universidade Federal do Piauí, com fulcro nos arts. 71, inciso IX, da Constituição Federal e 262 do Regimento Interno do Tribunal, em reiteração ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/14912/2018/Primeira Câmara\" target=\"_blank\">Acórdão 14912/2018-TCU-Primeira Câmara</a>, que faça cessar, no prazo de 15 (quinze) dias, contado a partir da ciência desta deliberação, os pagamentos decorrentes dos atos originais de aposentadoria das sras. Maria das Graças Vidigal Santos e Maria do Carmo Bezerra Maciel Bedard, considerados ilegais - com negativa de registro - por esta Corte. </i></p><p class=\"list_Paragraph\"><i>1.7.2. Determinar, ainda, à Fundação Universidade Federal do Piauí que: </i></p><p class=\"list_Paragraph\"><i>1.7.2.1. quantifique, no prazo de 60 (sessenta) dias a contar da ciência desta deliberação, os valores pagos a título de URP às sras. Maria das Graças Vidigal Santos e Maria do Carmo Bezerra Maciel Bedard, a partir de sua notificação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/14912/2018/Primeira Câmara\" target=\"_blank\">Acórdão 14912/2018-TCU-Primeira Câmara</a>, e promova, nos termos do art. 46 da Lei 8.112/1990, a correspondente reposição ao Erário; </i></p><p class=\"list_Paragraph\"><i>1.7.2.2. emita e cadastre no sistema e-Pessoal, no prazo de 30 (trinta) dias, novos atos iniciais de aposentadoria para as sras. Maria das Graças Vidigal Santos e Maria do Carmo Bezerra Maciel Bedard, escoimados da irregularidade apurada no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/14912/2018/Primeira Câmara\" target=\"_blank\">Acórdão 14912/2018-TCU-Primeira Câmara</a>, nos termos do art. 262, § 2º, do Regimento Interno do TCU. </i></p><p class=\"list_Paragraph\"><i>1.7.3. Autorizar a Sefip a promover a audiência do sr. Lauro Oliveira Viana, Superintendente de Recursos Humanos da FUFPI, acerca do descumprimento dos itens 9.3.1 e 9.4, c/c o item 9.1, do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/14912/2018/Primeira Câmara\" target=\"_blank\">Acórdão 14912/2018-TCU-Primeira Câmara</a>, referentes, pela ordem, à cessação do pagamento da URP e à emissão e cadastramento de novos atos de aposentadoria para as interessadas.'</i></p><p class=\"list_Paragraph\"><i>Realizada a audiência do Sr. Lauro Oliveira Viana (peças 46 e 47) , foram apresentadas razões de justificativa (peças 48 a 55) e pedido de prorrogação de prazo (peça 56) , este último indeferido por despacho do Relator (peça 59) .</i></p><p><b><i>EXAME TÉCNICO</i></b></p><p class=\"list_Paragraph\"><i>Pesquisa ao Siape demonstra que a parcela impugnada por esta Corte continua sendo paga às interessadas (peças 64 e 65) .</i></p><p class=\"list_Paragraph\"><i>Consulta ao e-Pessoal aponta que não foram cadastrados novos atos concessórios de aposentadoria em nome das inativas (peças 66 e 67) .</i></p><p class=\"list_Paragraph\"><i>Não consta dos autos qualquer informação sobre a data em que as aposentadas tomaram conhecimento dos acórdãos aqui monitorados, tampouco acerca de qualquer levantamento de possíveis valores indevidamente recebidos, desde a data de sua notificação, com vistas à reposição ao erário.</i></p><p class=\"list_Paragraph\"><i>As razões de justificativa apresentadas pelo Sr. Lauro Oliveira Viana (peças 48 a 55) para o não cumprimento dos Acórdãos aqui monitorados são resumidas a seguir:</i></p><p class=\"list_Paragraph\"><i>a exclusão das rubricas decorrentes de ações judiciais depende de homologação pelo Ministério da Economia, não sendo possível que a Universidade proceda à exclusão por meios próprios;</i></p><p class=\"list_Paragraph\"><i>para que seja feita qualquer alteração em rubricas decorrentes de ações judiciais, o módulo de Ações Judiciais do Sigepe exige parecer de força executória expedido pela Advocacia-Geral da União;</i></p><p class=\"list_Paragraph\"><i>os esforços envidados pela UFPI para obtenção de referidos pareceres de força executória vêm se mostrando infrutíferos;</i></p><p class=\"list_Paragraph\"><i>a Portaria Normativa n° 2, de 6/4/2017, do então Ministério do Planejamento, Desenvolvimento e Gestão, exige, para a exclusão de rubricas decorrentes de ações judiciais, parecer de força executória exarado pela Advocacia-Geral da União;</i></p><p class=\"list_Paragraph\"><i>falta de pessoal qualificado para realizar as atividades necessárias ao cumprimento das determinações, em razão de muitos cargos da Superintendência de Recursos Humanos (SRH) exigirem apenas nível médio de escolaridade;</i></p><p class=\"list_Paragraph\"><i>cessão a outro órgão da única servidora que se dedicava exclusivamente ao controle e resposta aos ofícios encaminhados pelo TCU;</i></p><p class=\"list_Paragraph\"><i>número insuficiente de servidores, situação que seria regularizada em novembro de 2020 com por meio de novas posses;</i></p><p class=\"list_Paragraph\"><i>dificuldade de manter os fluxos de trabalho em razão da pandemia; e</i></p><p class=\"list_Paragraph\"><i>o Mandado de Segurança Coletivo nº 31.412-DF fundamenta a continuidade do pagamento da URP.</i></p><p class=\"list_Paragraph\"><i>Análise das razões de justificativa do Sr. Lauro Oliveira Viana</i></p><p class=\"list_Paragraph\"><i>A peça principal das razões de justificativa apresentadas pelo gestor (peça 48) incluiu, em seu parágrafo último (peça 56, p. 8) , pedido de prorrogação de prazo para atendimento das determinações desta Corte, de modo que o mesmo documento foi juntado de forma duplicada nos presentes autos, de modo a servir tanto como resposta à sua audiência (peça 48) quanto para solicitar a dilação do prazo (peça 56) .</i></p><p class=\"list_Paragraph\"><i>Em sua decisão de negar a prorrogação solicitada (peça 59) , o Relator Benjamin Zymler examinou os argumentos apresentados pelo Sr. Lauro Oliveira Viana, que são as próprias razões de justificativa do gestor ouvido em audiência.</i></p><p class=\"list_Paragraph\"><i>Vale transcrever o entendimento do Relator acerca dos argumentos trazidos pelo gestor:</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>'3.\t Notificado a respeito em 9/10/2020 (peça 47) , o responsável, por meio da documentação que integra as peças 48-55, apresenta suas razões de justificativa e, paralelamente, requer 'a dilação do prazo para atendimento das determinações, pois a Superintendência de Recursos Humanos da UFPI está operando em regime de trabalho remoto (devido à pandemia pela COVID-19) , e contando com poucos servidores para atender ao volume da demanda dos serviços, além de estar passando por um período de transição quanto à gestão'.</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>4.\tEm reforço ao pedido, pondera que:</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>- a universidade possui capacidade reduzida para alterar dados nos contracheques dos servidores de forma unilateral, notadamente a retirada de rubricas que estão inseridas por motivo de ações judiciais;</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>- para cumprir as determinações desta Corte de Contas no tocante à exclusão da vantagem tida por ilegal, faz-se necessário, primeiramente, o cumprimento dos requisitos de recadastramento de ação judicial exigidos pelo Ministério da Economia por meio da Portaria Normativa 2, de 6/4/2017, entre os quais a apresentação de pareceres de força executória atualizados expedidos pelos procuradores da Advocacia-Geral da União;</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>- a superintendência de recursos humanos da fundação, além de não possuir servidores com qualificação técnica necessária para interpretar as decisões judiciais e as recomendações do TCU, encontra-se com déficit em seu quadro, dificultando a análise das determinações oriundas da Corte de Contas;</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>- 'a URP (26,05%) é paga em decorrência principalmente da Ação Judicial nº 11900000001069X, ajuizada pela ADUFPI'; </i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>- a propósito do MS 31.412, impetrado perante o Supremo Tribunal Federal, com trânsito em julgado em 15/5/2014, 'o caso continua </i><b><i>sub judice</i></b><i>, e está além das competências desta SRH/UFPI a autonomia para ir de encontro à decisão judicial deste processo, principalmente sem ter recebido o parecer de força executória competente esclarecendo a forma como devemos agir'.</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i> (...) </i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>7.\tDe plano, observo que o prazo para sustação dos pagamentos tidos por irregulares, em casos da espécie, é dado pelo próprio Regimento Interno desta Corte (art. 262) , não sendo possível aos relatores disporem monocraticamente de forma diversa.</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>8.\tNo que diz respeito à emissão e cadastramento de novos atos concessórios, em substituição àqueles considerados ilegais pelo TCU, muito embora o prazo fixado de trinta dias não esteja previsto regimentalmente, trata-se de medida que se impõe ao ente jurisdicionado como forma de garantir a continuidade do pagamento dos proventos, já que, com a negativa de registro, tais atos deixam de produzir seus regulares efeitos.</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>9.\tDe toda sorte, as disposições dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/14912/2018/Primeira Câmara\" target=\"_blank\">Acórdão 14912/2018-TCU-Primeira Câmara</a> e 8.825/2020-1ª Câmara são determinações objetivas do Tribunal que obrigam seus destinatários, sob pena de aplicação, entre outras, da sanção prevista no art. 58, § 1º, da Lei 8.443/1992.</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>10.\tNesse contexto, as alegações deduzidas pelo gestor de recursos humanos da FUFPI sugerem preocupante desconhecimento acerca da autoridade e das competências deste Tribunal de Contas da União no exercício do controle externo da administração, notadamente no tocante ao pagamento de vantagens indevidas a servidores públicos federais. </i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>11.\tDe fato, as duas deliberações acima referidas foram taxativas em ordenar à entidade que 'faça cessar, no prazo de 15 (quinze) dias, contado a partir da ciência desta deliberação, os pagamentos decorrentes dos atos impugnados, sob pena de responsabilidade solidária da autoridade administrativa omissa'.</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>12.\tAssim, causa espécie que o gestor responsável pela implementação das medidas ordenadas pelo Tribunal - de fácil apreensão e operacionalização, diga-se de passagem - passe anos no aguardo de autorização ou aprovação de outras instâncias administrativas para cumprir aquilo que, então, já se apresentava como seu dever funcional.</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>13.\tVale lembrar que a determinação do TCU à FUFPI, uma vez aperfeiçoada pelo decurso do prazo legal, não se encontra mais sujeita ao juízo de conveniência e oportunidade de seus dirigentes. Antes, reveste-se de caráter coativo, nos termos do art. 71, inciso IX, da Constituição Federal, sujeitando os responsáveis por eventual desobediência às penalidades previstas na Lei 8.443/1992. No ponto, é oportuna a observação há muito feita pelo saudoso Ministro Bento Bugarin nos autos do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/998719967\" target=\"_blank\">Processo 009.987/1996-7</a>:</i></p><p><i>'as decisões do TCU não são passíveis de discussão no âmbito da Administração Pública, devendo todos que dela participarem observar seus ditames'.</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>14.\tPortanto, se inconformismo ou dúvidas havia em relação à deliberação do TCU, caberia ao preposto da FUFPI, tempestivamente, interpor os recursos próprios, previstos na Lei Orgânica e no Regimento Interno desta Corte. O que não poderia - como não pode - é, deliberadamente, deixar de cumprir ordem expressa do Tribunal, mormente sob o pretexto de aguardar parecer do órgão de assistência jurídica da entidade, de resto sem nenhum efeito vinculativo.</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>15.\tA propósito, a alusão feita pelo responsável à Portaria Normativa 2/2017, do Ministério da Economia, soa de todo impertinente. O normativo, na realidade, disciplina o recadastramento de ações judiciais com o fito de impedir a realização de pagamentos irregulares a esse título - como aqueles que ora continuam sendo feitos pela Universidade do Piauí -, e não para regulamentar o cumprimento das ordens oriundas desta Corte de Contas, efetuadas com fundamento no inciso IX do art. 71 da CF/1988, sobretudo aquelas que buscam, precisamente, dar fim a execuções em excesso de sentenças judiciais.</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>16.\tAliás, a existência do Mandado de Segurança 31.412/DF, apreciado no âmbito do Supremo Tribunal Federal, e da ação trabalhista 11900000001069X, da década de 1990, já era de conhecimento do TCU quando prolatado o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10912/2018/Primeira Câmara\" target=\"_blank\">Acórdão 10912/2018-TCU-Primeira Câmara</a>: consoante esclarecido no voto condutor daquele </i><b><i>decisum</i></b><i>, 'a sentença proferida pelo STF no MS 31.412/DF apenas alcançou as deliberações do TCU prolatadas até então'; já a sentença trabalhista se exauriu por completo quando a parcela reclamada passou a integrar a remuneração ordinária dos servidores da universidade, tudo em perfeita harmonia com a tese de repercussão geral fixada pela Suprema Corte no RE 596.663-RJ (</i><b><i>v</i></b><i>. tese 494) .</i></p><p class=\"list_Paragraph\"><i>Cumpre ainda pontuar que o mesmo documento, com o exato teor, que é a peça principal das razões de justificativa apresentadas pelo Sr. Lauro Oliveira Viana (peça 48) e também serviu como pedido de prorrogação de prazo, foi utilizado em inúmeros outros processos de mesma natureza, envolvendo o descumprimento, pelo mesmo gestor, de determinações desta Corte voltadas à absorção de parcelas judiciais. </i></p><p class=\"list_Paragraph\"><i>Apenas a parte introdutória, com os números dos acórdãos prolatados e nomes dos interessados envolvidos, foi modificada conforme o caso, mantendo-se inalterado o teor das alegações trazidas pelo gestor.</i></p><p class=\"list_Paragraph\"><i>Dessa forma, os argumentos ali expostos já foram analisados, não apenas nestes, mas em outros autos, a exemplo do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/445120104\" target=\"_blank\">Processo 004.451/2010-4</a>. Assim, pede-se vênia para transcrever despacho do Relator exarado naqueles autos (peça 115 do referido TC) , o qual examinou de forma concisa e completa as alegações do Sr. Lauro Oliveira Viana:</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>' (...) </i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>10.\tNo que diz respeito à emissão e cadastramento de novos atos de aposentadoria em favor dos interessados, muito embora o prazo fixado de trinta dias não esteja previsto regimentalmente, trata-se de medida que se impõe ao órgão jurisdicionado na hipótese de se querer garantir o pagamento dos proventos dos servidores que tiveram seus atos considerados ilegais, já que, com a negativa de registro, o ato de aposentadoria anteriormente emitido não se completa e, portanto, deixa de produzir seus regulares efeitos, fazendo com que o servidor retorne à atividade.</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>11.\tConvém, ainda, tecer algumas considerações sobre as alegações deduzidas pelo gestor de recursos humanos da UFPI, ressaltando-se, desde já, o seu completo desconhecimento acerca das competências e das atribuições do Tribunal de Contas da União no que diz respeito ao controle dos gastos públicos, notadamente em relação ao pagamento de vantagens indevidas aos servidores públicos federais. Senão vejamos.</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>12.\tA determinação desta Corte de Contas foi taxativa no sentido de que, a partir de 15/5/2014, data do trânsito em julgado do Mandado de Segurança 31.412/DF, o órgão jurisdicionado deve promover, em consonância com o entendimento expresso no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2334/2016/Primeira Câmara\" target=\"_blank\">Acórdão 2334/2016-TCU-Primeira Câmara</a> e sob pena de responsabilidade solidária da autoridade administrativa omissa, a absorção gradual da vantagem referente à URP de fevereiro de 1989, paga em destacado sob o título 'DECISÃO JUDICIAL TRANS JUG APO' aos Srs. Maria Veralucia Leite Nogueira (XXX.410.253-XX) e Onofre Martins de Sousa Filho (XXX.796.906-XX) , mediante sua compensação - sem redução nominal do montante dos proventos - com os acréscimos decorrentes de novas estruturas remuneratórias definidas por lei com eficácia posterior à respectiva decisão judicial.</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>13.\tAo tomar ciência da deliberação deste Tribunal, que determinou expressamente a imediata absorção da vantagem tida por ilegal, não cabe ao gestor responsável efetuar consulta à respectiva Procuradoria Federal com a finalidade de buscar esclarecimentos sobre a continuidade ou não do pagamento da vantagem indevida. Tampouco se faz necessária a instauração de processos administrativos em relação aos servidores interessados para que se manifestem sobre a deliberação deste Tribunal, conforme previsto no enunciado da Súmula Vinculante 3 do STF, </i><b><i>in verbis</i></b><i>:</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>'Nos processos perante o Tribunal de Contas da União asseguram-se o contraditório e a ampla defesa quando da decisão puder resultar anulação ou revogação de ato administrativo que beneficie o interessado, excetuada a apreciação da legalidade do ato de concessão inicial de aposentadoria, reforma e pensão' (grifos acrescidos) .</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>............................................................................................................................................</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>16.\tDa mesma forma, as decisões desta Corte de Contas, para que sejam cumpridas, não se encontram sujeitas a quaisquer atos normativos editados por quaisquer órgãos submetidos à jurisdição deste Tribunal.</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>17.\tNesse sentido, a Portaria Normativa 2, de 6 de abril de 2017, do Ministério da Economia não constitui óbice ao cumprimento das deliberação deste Tribunal, tratando-se, em verdade, de ato normativo interno que tem por objetivo estabelecer diretrizes, no âmbito do Sistema de Pessoal Civil da Administração Federal - Sipec, para a execução, em folha de pagamento, das decisões judiciais relativas à gestão de pessoas, em ações propostas contra a União, suas autarquias e fundações (art. 1º) , o qual não possui nenhuma relação no que diz respeito às determinações oriundas desta Corte de Contas, efetuadas com fundamento no inciso IX do art. 71 da CF/1988.</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>18.\tOra, se o órgão jurisdicionado possui competência para fazer inserir na folha de pagamento rubrica oriunda de processos judiciais, também dispõe, em princípio, de competência para excluir a referida rubrica ou reduzir o seu valor em razão da sua absorção, não tendo o gestor responsável logrado êxito em demonstrar o contrário, já que a citada Portaria Normativa, em seu texto, nada dispõe sobre o órgão responsável e o procedimento a ser adotado para a exclusão da rubrica judicial, tampouco tem incidência em relação às determinações oriundas de acórdãos deste Tribunal.</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>19.\tRegistre-se, ademais, que a determinação deste Tribunal, para se fazer cumprir, não tem o condão de envolver um grande quantitativo de servidores, já que, vale relembrar, não há a necessidade de prévia instauração de processos administrativos, dependendo, apenas, em princípio, de simples inserção de dados no sistema de folha de pagamento do referido órgão jurisdicionado, atentando-se para a fórmula previamente estabelecida no acórdão deste tribunal: compensação da rubrica judicial - sem redução nominal do montante dos proventos - com os acréscimos decorrentes de novas estruturas remuneratórias definidas por lei com eficácia posterior ao trânsito em julgado do Mandado de Segurança 31.412/DF, ou seja, a partir de 15/5/2014.</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>20. \tPor fim, vale rememorar que a existência do trânsito em julgado no Mandado de Segurança 31.412/DF já era de conhecimento desta Corte de Contas, que, por ocasião do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6717/2020/Primeira Câmara\" target=\"_blank\">Acórdão 6717/2020-TCU-Primeira Câmara</a>, ora em acompanhamento, afirmou, expressamente, que a absorção deve se dar em relação aos planos de carreira instituídos posteriormente à data do trânsito em julgado da referida decisão.'</i></p><p class=\"list_Paragraph\"><i>Ademais, diante da insistência do Sr. Lauro Oliveira Viana em alegar que qualquer alteração de rubricas judiciais no Módulo de Ações Judiciais do Sigepe dependeria da homologação do Ministério da Economia, de tal maneira que a Universidade não gozaria de autonomia para exclusão ou alteração dos valores pagos, foi determinado pelo Relator Benjamin Zymler naqueles mesmos autos (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/445120104\" target=\"_blank\">Processo 004.451/2010-4</a>) que o Ministério fosse diligenciado para esclarecer as afirmações do gestor da UFPI.</i></p><p class=\"list_Paragraph\"><i>Em resposta (peça 121 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/445120104\" target=\"_blank\">Processo 004.451/2010-4</a>) , o Ministério da Economia esclareceu, por meio da Nota Informativa SEI 34176/2020/ME, de 24/12/2020, relativamente à ação judicial que embasa o pagamento da URP aos servidores da UFPI, que:</i></p><p class=\"list_Paragraph\"><i>'3.\tVerificou-se no Módulo de Ações Judiciais AJ/SIGEPE, Extrato SIGEPE (12662600) , que a referida ação foi analisada e devolvida, encontrando-se na competência do Autorizador, de responsabilidade do Dirigente de Recursos Humanos do órgão, para providências, desde 11/10/2019, não estando mais disponível no âmbito este Ministério, tampouco necessária mais nenhuma providência pelo Órgão Central para cumprimento da determinação da Corte de Contas. </i></p><p class=\"list_Paragraph\"><i>4.\tPelo fato de ser uma ação judicial pendente de recadastramento no Módulo AJ, o Autorizador poderia desde então efetivar as ações referentes à conclusão da atividade, já que trata-se de diminuição de valor de rubrica judicial, competindo a ele efetivar a marcação de absorção de rubrica judicial e, consequentemente, exclusão do pagamento indevido. </i></p><p class=\"list_Paragraph\"><i>5.\tCabe ressaltar que após o envio da referida ação àquela Universidade havia possibilidade de retirar dúvidas, por intermédio de Solicitação de Informações, entretanto, conforme Extrato SIGEPE (12662600) , este Órgão Central não foi cientificado acerca de nenhuma dificuldade para continuidade nos trâmites sistêmicos para cumprimento. </i></p><p class=\"list_Paragraph\"><i>6.\tCumpre informar, em complementação ao que consta no item 17 do Despacho do Tribunal de Contas da União - TCU (12532388) , que este Órgão Central, em nenhum momento, apresentou a Portaria Normativa nº 2, de 6 de abril de 2017, expedida por esta Pasta, como justificativa para não dar cumprimento ao Acórdão do TCU' (grifei) .</i></p><p class=\"list_Paragraph\"><i>Aquele Ministério encaminhou ainda a Nota SEI nº 34172/2020/ME, de 24/12/2020 (peça 122 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/445120104\" target=\"_blank\">Processo 004.451/2010-4</a>) , com envio de cópia para a Universidade Federal do Piauí, com as seguintes considerações:</i></p><p class=\"list_Paragraph\"><i>'2.\tDa leitura dos autos, verifica-se que essa Universidade fez as seguintes alegações em face desta Pasta Ministerial: </i></p><p class=\"list_Paragraph\"><i>'Alega o requerente, em síntese, que a unidade gestora do órgão jurisdicionado possui capacidade reduzida para alterar dados nos contracheques dos servidores de forma unilateral, notadamente a retirada de rubricas que estão inseridas por motivo de ações judiciais. Sustenta que, para cumprir as determinações desta Corte de Contas no tocante à exclusão da vantagem tida por ilegal, faz-se necessário, primeiramente, o cumprimento dos requisitos do recadastramento de ação judicial exigidos pelo Ministério da Economia por meio da Portaria Normativa 2, de 6 de abril de 2016, entre os quais, a apresentação de força executória atualizados pelos procuradores da Advocacia-Geral da União.'</i></p><p class=\"list_Paragraph\"><i>3.\tTodavia, ressaltamos que não existe fundamentação nas alegações apresentadas por essa Universidade para o não cumprimento da determinação da Corte de Contas, pelas razões que serão expostas abaixo.</i></p><p class=\"list_Paragraph\"><i>4.\tPrimeiramente, a Portaria Normativa nº 2, de 6 de abril de 2017, que regulamentou o recadastramento, solicita a inclusão de documentação que embasem a manutenção do pagamento da rubrica judicial, dentre estas, o parecer de força executória que confirme a permanência da executoriedade no decurso do tempo.</i></p><p class=\"list_Paragraph\"><i>5.\tOcorre que não estamos diante de uma situação de manutenção de pagamento, mas de uma determinação de exclusão de parcela considerada indevida, no momento da análise da aposentadoria do servidor. Assim, não seria razoável do Órgão Central exigir inclusão de parecer de força executória para justificar a manutenção de rubrica que é objeto de determinação do Tribunal de Contas da União em sentido oposto.</i></p><p class=\"list_Paragraph\"><i>6.\tAo verificar o fluxo do Processo Judicial nº 11900000001069X (12662600) , contata-se que em nenhum momento foi requerida a inclusão de parecer de força executória para operacionalização da exclusão da rubrica judicial em questão. Também, verifica-se que a referida ação encontra-se parada com o perfil de Autorizador, de competência do Dirigente de Recursos Humanos dessa Universidade, desde 11/10/2019, ou seja, há mais de 1 (um) ano essa Universidade permanece inerte quanto a qualquer providência relacionada ao processo.</i></p><p class=\"list_Paragraph\"><i>7.\tAdemais, é de ciência dos órgãos e entidades que nos casos de recadastramento de ação judicial com diminuição de valor ou exclusão de beneficiado é possível realizar a conclusão da atividade com a realização da autorização e confirmação pelo perfil de Autorizador (recadastramento expresso) , dispensando nova homologação e confirmação do Órgão Central.</i></p><p class=\"list_Paragraph\"><i>8.\tAssim, não merece prosperar qualquer justificativa de não cumprimento de determinação do TCU para exclusão embasada na Portaria Normativa nº 2, de 2017, ou de dependência de procedimento desta Pasta Ministerial.</i></p><p class=\"list_Paragraph\"><i>9.\tAinda, ressaltamos que, para atendimento das determinações do TCU, quanto à absorção da rubrica contida nos contracheques dos servidores foi amplamente divulgado aos órgãos setoriais e seccionais o Comunica 562577, de 07/10/2020 (12662703) , o qual dispôs sobre a possibilidade de marcação de absorção no Módulo de Ações Judiciais - AJ diretamente pelo autorizador, ofertando mais uma opção, pela existência dessa nova funcionalidade sistêmica.</i></p><p class=\"list_Paragraph\"><i>10.\tCumpre esclarecer que o art. 4º da Portaria Normativa nº 6, de 11 de outubro de 2016, estabelece que é competência dos Dirigentes de Recursos Humanos dos Órgãos e entidades integrantes do Sistema SIPEC adotar os procedimentos de cadastramento, controle e acompanhamento das ações judiciais relativas ao pessoal civil do Poder Executivo Federal, propostas contra a União, suas autarquias e fundações públicas, bem como providenciar o cumprimento das respectivas decisões judiciais. </i></p><p class=\"list_Paragraph\"><i>11.\tPor fim, reafirmamos que não existe óbice normativo ou sistêmico algum para que essa Universidade realize os procedimentos para exclusão da rubrica judicial e cumprimento da determinação' (grifei) .</i></p><p class=\"list_Paragraph\"><i>Diante da análise feita pelo Ministro-Relator e dos esclarecimentos trazidos pelo Ministério da Economia, não resta dúvida de que não merecem prosperar os argumentos apresentados pela Universidade Federal do Piauí, uma vez que a paulatina absorção da rubrica irregular é medida que poderia ter sido efetivada há muito tempo pela própria Universidade.</i></p><p class=\"list_Paragraph\"><i>Da conduta reiterada e gravosa do Sr. Lauro Oliveira Viana</i></p><p class=\"list_Paragraph\"><i>Importante salientar que o gestor responsável, Sr. Lauro Oliveira Viana, foi apontado em diversos processos de mesma natureza nesta Corte pelo descumprimento de inúmeras deliberações desta Corte, tendo-lhe sido aplicadas multas em diversos processos, conforme os exemplos a seguir elencados:</i></p><table><tbody><tr>\t<td><p class=\"list_Paragraph\"><i>TC</i></p></td>\t<td><p class=\"list_Paragraph\"><i>ACÓRDÃO</i></p></td>\t<td><p class=\"list_Paragraph\"><i>RELATOR</i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1466320030\" target=\"_blank\">Processo 014.663/2003-0</a></i></p></td>\t<td><p class=\"list_Paragraph\"><i>11.221/2015-TCU-2ª Câmara</i></p></td>\t<td><p class=\"list_Paragraph\"><i>Augusto Nardes</i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/702620092\" target=\"_blank\">Processo 007.026/2009-2</a></i></p></td>\t<td><p class=\"list_Paragraph\"><i>8.381/2020-TCU-1ª Câmara</i></p></td>\t<td><p class=\"list_Paragraph\"><i>Benjamin Zymler</i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/928120051\" target=\"_blank\">Processo 009.281/2005-1</a></i></p></td>\t<td><p class=\"list_Paragraph\"><i>10.839/2020-TCU-2ª Câmara</i></p></td>\t<td><p class=\"list_Paragraph\"><i>Vital do Rêgo</i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1531120112\" target=\"_blank\">Processo 015.311/2011-2</a></i></p></td>\t<td><p class=\"list_Paragraph\"><i>10.840/2020-TCU-2ª Câmara</i></p></td>\t<td><p class=\"list_Paragraph\"><i>Vital do Rêgo</i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4143320122\" target=\"_blank\">Processo 041.433/2012-2</a></i></p></td>\t<td><p class=\"list_Paragraph\"><i>10.843/2020-TCU-2ª Câmara</i></p></td>\t<td><p class=\"list_Paragraph\"><i>Vital do Rêgo</i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/586720169\" target=\"_blank\">Processo 005.867/2016-9</a></i></p></td>\t<td><p class=\"list_Paragraph\"><i>11.346/2020-TCU-2ª Câmara</i></p></td>\t<td><p class=\"list_Paragraph\"><i>Ana Arraes</i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1536620111\" target=\"_blank\">Processo 015.366/2011-1</a></i></p></td>\t<td><p class=\"list_Paragraph\"><i>13.866/2020-TCU-2ª Câmara</i></p></td>\t<td><p class=\"list_Paragraph\"><i>Vital do Rêgo</i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2904920156\" target=\"_blank\">Processo 029.049/2015-6</a></i></p></td>\t<td><p class=\"list_Paragraph\"><i>13.953/2020-TCU-2ª Câmara</i></p></td>\t<td><p class=\"list_Paragraph\"><i>Ana Arraes</i></p></td></tr></tbody></table><p class=\"list_Paragraph\"><i>\tFonte: Sefip</i></p><p class=\"list_Paragraph\"><i>Há ainda propostas para aplicação de multa nos seguintes processos, ainda pendentes de julgamento:</i></p><table><tbody><tr>\t<td><p class=\"list_Paragraph\"><i>TC</i></p></td>\t<td><p class=\"list_Paragraph\"><i>RELATOR</i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/551720133\" target=\"_blank\">Processo 005.517/2013-3</a></i></p></td>\t<td><p class=\"list_Paragraph\"><i>Bruno Dantas</i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/904919967\" target=\"_blank\">Processo 009.049/1996-7</a></i></p></td>\t<td><p class=\"list_Paragraph\"><i>Raimundo Carreiro</i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/444620100\" target=\"_blank\">Processo 004.446/2010-0</a></i></p></td>\t<td><p class=\"list_Paragraph\"><i>Benjamin Zymler</i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/616020140\" target=\"_blank\">Processo 006.160/2014-0</a></i></p></td>\t<td><p class=\"list_Paragraph\"><i>Vital do Rêgo</i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/616520141\" target=\"_blank\">Processo 006.165/2014-1</a></i></p></td>\t<td><p class=\"list_Paragraph\"><i>Bruno Dantas</i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2171520089\" target=\"_blank\">Processo 021.715/2008-9</a></i></p></td>\t<td><p class=\"list_Paragraph\"><i>Augusto Nardes</i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/616820140\" target=\"_blank\">Processo 006.168/2014-0</a></i></p></td>\t<td><p class=\"list_Paragraph\"><i>Bruno Dantas</i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/617220148\" target=\"_blank\">Processo 006.172/2014-8</a></i></p></td>\t<td><p class=\"list_Paragraph\"><i>Bruno Dantas</i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/617320144\" target=\"_blank\">Processo 006.173/2014-4</a></i></p></td>\t<td><p class=\"list_Paragraph\"><i>Bruno Dantas</i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/615420140\" target=\"_blank\">Processo 006.154/2014-0</a></i></p></td>\t<td><p class=\"list_Paragraph\"><i>Bruno Dantas</i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/615720149\" target=\"_blank\">Processo 006.157/2014-9</a></i></p></td>\t<td><p class=\"list_Paragraph\"><i>Bruno Dantas</i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/615820145\" target=\"_blank\">Processo 006.158/2014-5</a></i></p></td>\t<td><p class=\"list_Paragraph\"><i>Bruno Dantas</i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/617520147\" target=\"_blank\">Processo 006.175/2014-7</a></i></p></td>\t<td><p class=\"list_Paragraph\"><i>Bruno Dantas</i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/617720140\" target=\"_blank\">Processo 006.177/2014-0</a></i></p></td>\t<td><p class=\"list_Paragraph\"><i>Bruno Dantas</i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/616420145\" target=\"_blank\">Processo 006.164/2014-5</a></i></p></td>\t<td><p class=\"list_Paragraph\"><i>Bruno Dantas</i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/923220109\" target=\"_blank\">Processo 009.232/2010-9</a></i></p></td>\t<td><p class=\"list_Paragraph\"><i>Augusto Nardes</i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2841920091\" target=\"_blank\">Processo 028.419/2009-1</a></i></p></td>\t<td><p class=\"list_Paragraph\"><i>Benjamin Zymler</i></p></td></tr></tbody></table><p class=\"list_Paragraph\"><i>\tFonte: Sefip</i></p><p class=\"list_Paragraph\"><i>Cumpre destacar que, nos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2841920091\" target=\"_blank\">Processo 028.419/2009-1</a>, esta Unidade Técnica propôs, além da aplicação de multa, o afastamento cautelar temporário e a inabilitação do Sr. Lauro Oliveira Viana, pelo período de cinco anos, para o exercício de cargo em comissão e de função de confiança no âmbito da administração federal.</i></p><p class=\"list_Paragraph\"><i>Ocorre que, em 30/11/2020, a Reitoria da UFPI nomeou novo Superintendente de Recursos Humanos da UFPI, com exercício a partir de 1/12/2020, de modo que o afastamento temporário do Sr. Lauro Oliveira Viana não se faz mais necessário.</i></p><p class=\"list_Paragraph\"><i>Entretanto, ainda é possível, diante da conduta gravosa do gestor, que seja declarada sua inabilitação para o exercício de cargo em comissão e de função de confiança no âmbito da administração federal, diante de sua contumaz reincidência no descumprimento das determinações deste TCU.</i></p><p><b><i>CONCLUSÃO</i></b></p><p class=\"list_Paragraph\"><i>Da análise dos argumentos do Sr. Lauro Oliveira Viana, ex-Superintendente de Recursos Humanos da Universidade do Piauí, ouvido em audiência, e com base nas informações extraídas dos sistemas Siape e e-Pessoal, conclui-se que não só permanece o descumprimento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/14912/2018/Primeira Câmara\" target=\"_blank\">Acórdão 14912/2018-TCU-Primeira Câmara</a>, de 20/11/2018, Relator Benjamin Zymler (peça 28) , como também estão sendo descumpridas as determinações do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8825/2020/Primeira Câmara\" target=\"_blank\">Acórdão 8825/2020-TCU-Primeira Câmara</a>, de 25/8/2020, também de relatoria do Ministro Benjamin Zymler (peça 43) .</i></p><p class=\"list_Paragraph\"><i>Dessa forma, entende-se necessário rejeitar as razões de justificativa apresentadas pelo Sr. Lauro Oliveira Viana, aplicar-lhe multa e reiterar à UFPI que dê imediato cumprimento aos Acórdãos mencionados.</i></p><p class=\"list_Paragraph\"><i>Por fim, propõe-se que as condutas reiteradas praticadas pelo Sr. Lauro Oliveira Viana, que deixou o cargo de Superintendente da UFPI em dezembro do ano passado, sejam consideradas graves e seja declarada sua inabilitação para o exercício de cargo em comissão e de função de confiança no âmbito da administração federal pelo período de cinco anos.</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b><i> </i></p><p class=\"list_Paragraph\"><i>Em face do exposto, remetam-se os autos à consideração superior propondo-se: </i></p><p><i>a) rejeitar as razões de justificativa do Sr. Lauro Oliveira Viana, ex-Superintendente de Recursos Humanos da Fundação Universidade Federal do Piauí, pelo descumprimento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/14912/2018/Primeira Câmara\" target=\"_blank\">Acórdão 14912/2018-TCU-Primeira Câmara</a>, de 20/11/2018, e do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8825/2020/Primeira Câmara\" target=\"_blank\">Acórdão 8825/2020-TCU-Primeira Câmara</a>, de 25/8/2020, ambos de relatoria do Ministro Benjamin Zymler;</i></p><p><i>\tb) aplicar ao responsável a multa prevista no art. 58, inciso IV, da Lei 8.443/1992 e no art. 268, inciso VII, do Regimento Interno do Tribunal;</i></p><p><i>\tc) com base no art. 28, incisos I e II, da Lei 8.443/1992:</i></p><p><i>\tc.1) determinar o desconto integral ou parcelado da dívida na remuneração do Sr. Lauro Oliveira Viana, observados os limites impostos pela legislação pertinente e, em especial, o disposto no art. 46 da Lei 8.112/1990;</i></p><p><i>\tc.2) autorizar, desde já, a cobrança judicial da dívida, na hipótese de não atendimento das notificações, cumulada com a ineficácia dos descontos determinados no subitem anterior;</i></p><p><i>\td) considerar graves as condutas praticadas pelo Sr. Lauro Oliveira Viana, com fundamento nos arts. 60 da Lei 8.443/1992 e 270, § 1º, do RI/TCU;</i></p><p><i>\te) inabilitar o Sr. Lauro Oliveira Viana, pelo período de 5 (cinco) anos, para o exercício de cargo em comissão e de função de confiança no âmbito da administração federal, com fundamento no art. 60 da Lei 8.443/1992 e no art. 270 do RI/TCU; e</i></p><p><i>\tf) determinar à Fundação Universidade Federal do Piauí, nos termos do art. 4°, inciso I, da Resolução-TCU 315/2020, em cumprimento aos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/14912/2018/Primeira Câmara\" target=\"_blank\">Acórdão 14912/2018-TCU-Primeira Câmara</a>, de 20/11/2018, e 8.825/2020-1ª Câmara, de 25/8/2020, ambos de relatoria do Ministro Benjamin Zymler, que:</i></p><p><i>f.1) proceda, com efeitos iniciados em 15/5/2014, data do trânsito em julgado do MS 31.412/DF, à absorção gradual da vantagem referente à URP de fevereiro de 1989, paga às aposentadas Maria das Graças Vidigal Santos e Maria do Carmo Bezerra Maciel Bedard, mediante sua compensação - sem redução nominal do montante dos proventos - com os acréscimos decorrentes de novas estruturas remuneratórias definidas por lei com eficácia posterior à referida decisão, a exemplo da Lei 13.325/2016;</i></p><p><i>f.2) no prazo de 30 (trinta) dias, sob pena de responsabilidade solidária da autoridade administrativa omissa e mediante prévia instauração de processo administrativo, apure o montante recebido a título da parcela relativa à URP, em desconformidade com a sistemática no item precedente, por Maria das Graças Vidigal Santos e Maria do Carmo Bezerra Maciel Bedard, desde a ciência do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8825/2020/Primeira Câmara\" target=\"_blank\">Acórdão 8825/2020-TCU-Primeira Câmara</a>, de 25/8/2020, Relator Benjamin Zymler, promova sua restituição ao erário, nos termos do art. 46 da Lei 8.112/1990, e comprove ao Tribunal de Contas da União as medidas adotadas; e</i></p><p><i>f.3) no prazo de 30 (trinta) dias, envie novos atos de concessão de aposentadoria, livres das irregularidades apontadas nos autos, em favor de Maria das Graças Vidigal Santos e Maria do Carmo Bezerra Maciel Bedard, conforme artigo 262, § 2, do Regimento Interno do TCU.</i>\"</p><p class=\"tCU_-_Epígrafe\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "APOSENTADORIAS. INCLUSÃO, NOS PROVENTOS, DE PARCELA ALUSIVA À REPOSIÇÃO DA PERDA INFLACIONÁRIA DE FEVEREIRO DE 1989 (URP, ÍNDICE DE 26,05%), IMUNE DE ABSORÇÃO POR REAJUSTES OU ESTRUTURAS REMUNERATÓRIAS SUPERVENIENTES ESTABELECIDAS EM LEI. NEGATIVA DE REGISTRO. DETERMINAÇÃO PARA SUPRESSÃO DA VANTAGEM. DESCUMPRIMENTO. AUDIÊNCIA DO RESPONSÁVEL. REJEIÇÃO DAS RAZÕES DE JUSTIFICATIVA. MULTA. INABILITAÇÃO PARA O EXERCÍCIO DE CARGO EM COMISSÃO OU FUNÇÃO DE CONFIANÇA. DETERMINAÇÕES.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip).", "VOTO": "<p class=\"tCU_-_Epígrafe\">\tPor meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/14912/2018/Primeira Câmara\" target=\"_blank\">Acórdão 14912/2018-TCU-Primeira Câmara</a>, prolatado em 20/11/2018, esta Corte negou registro às aposentadorias das sras. Maria das Graças Vidigal Santos e Maria do Carmo Bezerra Maciel Bedard, ex-servidoras da Fundação Universidade Federal do Piauí (FUFPI) . A razão para tanto foi a inclusão nos proventos, de forma destacada, de parcela alusiva à URP de fevereiro de 1989 (índice de 26,05%) , imune de absorção por reajustes ou estruturas remuneratórias supervenientes estabelecidas em lei.</p><p class=\"tCU_-_Epígrafe\">2.\tNa ocasião, entre outras providências, foi determinado à entidade de origem que (peça 28) :</p><p>\"<i>9.3.1. faça cessar, no prazo de 15 (quinze) dias, contado a partir da ciência desta deliberação, os pagamentos decorrentes dos atos impugnados, sob pena de responsabilidade solidária da autoridade administrativa omissa, consoante disposto nos arts. 71, inciso IX, da Constituição Federal e 262 do Regimento Interno desta Corte</i>\".</p><p class=\"tCU_-_Epígrafe\">3.\tEm monitoramento realizado no ano de 2020, a Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip) constatou que \"<i>a parcela de URP (26,05%) permanece nos proventos </i>[das inativas]<i> nos mesmos valores impugnados pelo Tribunal</i>\", pelo que sugeriu a audiência do responsável, sr. Lauro Oliveira Viana, então Superintendente de Recursos Humanos da Fundação.</p><p class=\"tCU_-_Epígrafe\">4.\tNessas circunstâncias, foi prolatado o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8825/2020/Primeira Câmara\" target=\"_blank\">Acórdão 8825/2020-TCU-Primeira Câmara</a>, vazado nos seguintes termos (peça 43; destaques do original) :</p><p class=\"tCU_-_Epígrafe\">\"<i>1.7.1. Determinar à Fundação Universidade Federal do Piauí, com fulcro nos arts. 71, inciso IX, da Constituição Federal e 262 do Regimento Interno do Tribunal, em reiteração ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/14912/2018/Primeira Câmara\" target=\"_blank\">Acórdão 14912/2018-TCU-Primeira Câmara</a>, que faça cessar, no prazo de 15 (quinze) dias, contado a partir da ciência desta deliberação, os pagamentos decorrentes dos atos originais de aposentadoria das sras. Maria das Graças Vidigal Santos e Maria do Carmo Bezerra Maciel Bedard, considerados ilegais - com negativa de registro - por esta Corte. </i></p><p class=\"tCU_-_Epígrafe\"><i>1.7.2. Determinar, ainda, à Fundação Universidade Federal do Piauí que: </i></p><p class=\"tCU_-_Epígrafe\"><i>1.7.2.1. quantifique, no prazo de 60 (sessenta) dias a contar da ciência desta deliberação, os valores pagos a título de URP às sras. Maria das Graças Vidigal Santos e Maria do Carmo Bezerra Maciel Bedard, a partir de sua notificação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/14912/2018/Primeira Câmara\" target=\"_blank\">Acórdão 14912/2018-TCU-Primeira Câmara</a>, e promova, nos termos do art. 46 da Lei 8.112/1990, a correspondente reposição ao Erário; </i></p><p class=\"tCU_-_Epígrafe\"><i>1.7.2.2. emita e cadastre no sistema e-Pessoal, no prazo de 30 (trinta) dias, novos atos iniciais de aposentadoria para as sras. Maria das Graças Vidigal Santos e Maria do Carmo Bezerra Maciel Bedard, escoimados da irregularidade apurada no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/14912/2018/Primeira Câmara\" target=\"_blank\">Acórdão 14912/2018-TCU-Primeira Câmara</a>, nos termos do art. 262, § 2º, do Regimento Interno do TCU. </i></p><p class=\"tCU_-_Epígrafe\"><i>1.7.3. Autorizar a Sefip a promover a audiência do sr. Lauro Oliveira Viana, Superintendente de Recursos Humanos da FUFPI, acerca do descumprimento dos itens 9.3.1 e 9.4, c/c o item 9.1, do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/14912/2018/Primeira Câmara\" target=\"_blank\">Acórdão 14912/2018-TCU-Primeira Câmara</a>, referentes, pela ordem, à cessação do pagamento da URP e à emissão e cadastramento de novos atos de aposentadoria para as interessadas</i>\".</p><p class=\"tCU_-_Epígrafe\">5.\tProcedida à audiência, o sr. Lauro Oliveira Viana trouxe aos autos a documentação que integra as peças 48-55, argumentando, em essência, que:</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">\t- \"<i>a possibilidade de alterar dados nos contracheques dos servidores de forma unilateral pela UFPI é bastante reduzida, </i><b><i>e não alcança, por exemplo, a retirada de rubricas que estão inseridas nos contracheques por motivo de AÇÕES JUDICIAIS</i></b>\" (destaques do original) ;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">\t- para cumprir as determinações desta Corte de Contas no tocante à exclusão da vantagem tida por ilegal, faz-se necessário, primeiramente, o cumprimento dos requisitos de recadastramento de ação judicial exigidos pelo Ministério da Economia por meio da Portaria Normativa 2, de 6/4/2017, entre os quais a apresentação de pareceres de força executória atualizados expedidos pelos procuradores da Advocacia-Geral da União;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">\t- a superintendência de recursos humanos da fundação, além de não possuir servidores com qualificação técnica necessária para interpretar as decisões judiciais e as recomendações do TCU, encontra-se com déficit em seu quadro, dificultando a análise das determinações oriundas da Corte de Contas;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">\t- \"<i>a URP (26,05%) é paga em decorrência principalmente da Ação Judicial nº 11900000001069X, ajuizada pela ADUFPI</i>\"; </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">\t- a propósito do MS 31.412, impetrado perante o Supremo Tribunal Federal, com trânsito em julgado em 15/5/2014, \"<i>o caso continua </i><b><i>sub judice</i></b><i>, e está além das competências desta SRH/UFPI a autonomia para ir de encontro à decisão judicial deste processo, principalmente sem ter recebido o parecer de força executória competente esclarecendo a forma como devemos agir</i>\".</p><p class=\"tCU_-_Epígrafe\">6.\tEm conclusão, requer o acatamento de suas razões de justificativa, </p><p class=\"tCU_-_Epígrafe\">\"<i>considerando que se tratam de procedimentos complexos que estamos tentando resolver junto com o Ministério da Economia, que é o principal agente competente para promover efetivamente a retirada das rubricas de planos econômicos que estão sendo consideradas ilegais, e a AGU, a qual precisa cumprir com sua parte quanto à expedição dos pareceres de força executória</i>\".</p><p class=\"tCU_-_Epígrafe\">7.\tInstruindo o feito, a Sefip manifesta-se pela rejeição da defesa apresentada, com aplicação ao responsável da multa estipulada no art. 58, inciso IV, da Lei 8.443/1992 e, \"<i>diante de sua contumaz reincidência no descumprimento das determinações deste TCU</i>\", sua inabilitação para o exercício de cargo em comissão e de função de confiança no âmbito da administração federal. Paralelamente, sugere a reiteração das determinações à origem para sustação dos pagamentos irregulares e restituição do indébito. </p><p class=\"tCU_-_Epígrafe\">8.\tO Ministério Público põe-se de acordo.</p><p class=\"tCU_-_Epígrafe\">9.\tAcompanho, por seus fundamentos, as conclusões dos pareceres.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">10.\t De plano, observo que as disposições dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/14912/2018/Primeira Câmara\" target=\"_blank\">Acórdão 14912/2018-TCU-Primeira Câmara</a> e 8.825/2020-1ª Câmara são determinações objetivas do Tribunal que obrigam seus destinatários, sob pena de aplicação das sanções previstas na Lei 8.443/1992.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">11.\tNesse contexto, as alegações deduzidas pelo gestor de recursos humanos da FUFPI sugerem preocupante desconhecimento acerca da autoridade e das competências deste Tribunal de Contas da União no exercício do controle externo da administração, notadamente no tocante ao pagamento de vantagens indevidas a servidores públicos federais. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">12.\tDe fato, as duas deliberações acima referidas foram taxativas em ordenar à entidade que \"<i>faça cessar, no prazo de 15 (quinze) dias, contado a partir da ciência desta deliberação, os pagamentos decorrentes dos atos impugnados, sob pena de responsabilidade solidária da autoridade administrativa omissa</i>\".</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">13.\tAssim, causa espécie que o gestor responsável pela implementação das medidas ordenadas pelo Tribunal - de fácil apreensão e operacionalização, diga-se de passagem - passe anos no aguardo de autorização ou aprovação de outras instâncias administrativas para cumprir aquilo que, então, já se apresentava como seu dever funcional.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">14.\tVale lembrar que as determinações do TCU, uma vez aperfeiçoadas pelo decurso dos prazos legais, não se sujeitam ao juízo de conveniência e oportunidade dos dirigentes dos órgãos ou entidades destinatários. Antes, revestem-se de caráter coativo, nos termos do art. 71, inciso IX, da Constituição Federal, sendo passíveis de penalidades os responsáveis por eventual desobediência. No ponto, é oportuna a observação há muito feita pelo saudoso Ministro Bento Bugarin nos autos do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/998719967\" target=\"_blank\">Processo 009.987/1996-7</a>:</p><p>\"<i>as decisões do TCU não são passíveis de discussão no âmbito da Administração Pública, devendo todos que dela participarem observar seus ditames</i>\".</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">15.\tPortanto, se inconformismo ou dúvidas havia em relação à deliberação do TCU, caberia ao preposto da FUFPI, tempestivamente, interpor os recursos próprios, previstos na Lei Orgânica e no Regimento Interno desta Corte. O que não poderia - como não podem os gestores públicos - é, deliberadamente, deixar de cumprir ordem expressa do Tribunal, mormente sob o pretexto de aguardar parecer do órgão de assistência jurídica da entidade, de resto sem nenhum efeito vinculativo.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">16.\tA propósito, a alusão feita pelo responsável à Portaria Normativa 2/2017, do Ministério da Economia, é de todo impertinente. O normativo, na realidade, como esclarece o próprio Ministério (<b>v</b>. itens 18 e 19 da instrução, reproduzida no relatório antecedente) , disciplina o recadastramento de ações judiciais com o fito de impedir a realização de pagamentos irregulares a esse título - como aqueles que ora continuam sendo feitos pela Universidade do Piauí -, e não para regulamentar o cumprimento das ordens oriundas desta Corte de Contas, efetuadas com fundamento no inciso IX do art. 71 da CF/1988, sobretudo aquelas que buscam, precisamente, dar fim a execuções em excesso de sentenças judiciais.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">17.\tAliás, a existência do Mandado de Segurança 31.412/DF, apreciado no âmbito do Supremo Tribunal Federal, e da ação trabalhista 11900000001069X, da década de 1990, já era de conhecimento do TCU quando prolatado o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/14912/2018/Primeira Câmara\" target=\"_blank\">Acórdão 14912/2018-TCU-Primeira Câmara</a>: consoante assinalado no voto condutor daquele <b>decisum</b>, \"<i>a sentença proferida </i>[em agosto de 2013] <i>pelo STF no MS 31.412/DF apenas alcançou as deliberações do TCU prolatadas até então</i>\"; já a sentença trabalhista se exauriu por completo quando a parcela reclamada passou a integrar a remuneração ordinária dos servidores da universidade, tudo em perfeita harmonia com a tese de repercussão geral fixada pela Suprema Corte no RE 596.663-RJ (<b>v</b>. tese 494) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">18.\tResta, pois, configurado o descumprimento injustificado de ordem direta e inequívoca do Tribunal, irregularidade grave tipificada no art. 58, inciso IV, da Lei 8.443/1992. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">19.\tTendo em conta os valores das parcelas impugnadas nos dois benefícios previdenciários tratados neste processo, arbitro em R$ 6.000,00 a multa a ser aplicada ao sr. Lauro Oliveira Viana. De outra parte, dadas as consequências gravosas da infração e a contumácia do responsável, considero ainda aplicável a sanção de inabilitação para o exercício de cargo em comissão ou função de confiança no âmbito da administração federal.</p><p class=\"tCU_-_Epígrafe\">20.\tParalelamente, devem ser reiteradas à entidade as determinações constantes dos itens 1.7.1 e 1.7.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8825/2020/Primeira Câmara\" target=\"_blank\">Acórdão 8825/2020-TCU-Primeira Câmara</a>, relativas à imediata supressão da URP dos proventos das inativas e à reposição dos valores indevidamente despendidos desde sua notificação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/14912/2018/Primeira Câmara\" target=\"_blank\">Acórdão 14912/2018-TCU-Primeira Câmara</a>.</p><p class=\"tCU_-_Epígrafe\">\tDiante do exposto, VOTO no sentido de que o Tribunal adote a deliberação que ora submeto a este Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 4 de agosto de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">BENJAMIN ZYMLER </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220910", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=755135", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=755135", "EXTENSAOARQUIVO": "doc"}