{"KEY": "ACORDAO-COMPLETO-2494060", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1945/2021 ATA 30/2021 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1945", "ANOACORDAO": "2021", "NUMATA": "30/2021", "ACORDAO": "<p>VISTO, relatado e discutido este recurso de revisão interposto por Eduardo Goncalves Tabosa Junior contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11933/2016/Segunda Câmara\" target=\"_blank\">Acórdão 11933/2016-TCU-Segunda Câmara</a>.</p><p>ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo Relator e com fundamento no art. 35, incisos II e III, da Lei 8.443/1992, em:</p><p>9.1. conhecer do recurso de revisão e, no mérito, negar-lhe provimento;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">9.2. encaminhar cópia desta decisão ao recorrente, com a informação de que o inteiro teor deste acórdão e do relatório e do voto que o fundamentam está disponível no endereço eletrônico www.tcu.gov.br/acordaos.</p>", "ASSUNTO": "Recurso de revisão interposto contra acórdão que julgou irregulares as contas do recorrente, com imputação de débito e multa, em virtude da inexecução e ausência de prestação de contas de convênio, cujo objeto era a construção de dois barracões industriais no município. ", "COLEGIADO": "Plenário", "DATASESSAO": "11/08/2021", "ENTIDADE": " Município de Cumaru/PE", "INTERESSADOS": "3. Recorrente: Eduardo Goncalves Tabosa Junior (XXX.032.114-XX)", "MINISTROALEGOUIMPEDIMENTOSESSAO": " Ana Arraes (Presidente).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00907720154\" target=\"_blank\">009.077/2015-4</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Aroldo Cedraz, Raimundo Carreiro, Bruno Dantas, Vital do Rêgo e Jorge Oliveira (Relator).<br>13.2. Ministra que alegou impedimento na Sessão: Ana Arraes (Presidente).<br>13.3. Ministro-Substituto convocado: Marcos Bemquerer Costa.<br>13.4. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti, André Luís de Carvalho e Weder de Oliveira.", "RELATOR": "JORGE OLIVEIRA", "RELATORDELIBERACAORECORRIDA": " Ministro-Substituto André Luís de Carvalho", "RELATORIO": "<p>Adoto como relatório a instrução da Secretaria de Recursos - Serur (peça 91) , que contou com o endosso do dirigente da subunidade (peça 92) e do Ministério Público junto ao TCU - MPTCU (peça 93) :</p><p>\"<b><i>INTRODUÇÃO</i></b></p><p><i>1.\t\tTrata-se de recurso de revisão interposto por Eduardo Goncalves Tabosa Junior, ex-prefeito de Cumaru/PE (gestões: 2009-2012 e 2013-2016) (peças 82-83) , contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11933/2016/Segunda Câmara\" target=\"_blank\">Acórdão 11933/2016-TCU-Segunda Câmara</a>, Ministro Relator André Luís de Carvalho (peça 35) .</i></p><p><i>1.1.\tReproduz-se a seguir a decisão ora atacada: </i></p><p><i>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da Segunda Câmara, ante as razões expostas pelo Relator, em:</i></p><p><i>9.1. julgar irregulares as contas do Sr. Eduardo Goncalves Tabosa Junior, com fulcro nos arts. 1º, inciso I, 16, inciso III, alíneas 'a' e 'b', 19 e 23, inciso III, da Lei nº 8.443, de 1992, e nos arts. 1º, I, 209, I e III, 210 e 214, III, do Regimento Interno do TCU (RITCU) , para condená-lo ao pagamento da quantia de R$ 300.000,00 (trezentos mil reais) , atualizada monetariamente e acrescida de juros de mora calculados desde 15/3/2012, até o efetivo recolhimento, fixando-lhe o prazo de 15 (quinze) dias para que comprove, perante o Tribunal, o recolhimento da referida importância aos cofres do Tesouro Nacional, nos termos do art. 23, inciso III, alínea 'a', da citada lei e do art. 214, inciso III, alínea 'a', do Regimento Interno do TCU (RITCU) ; </i></p><p><i>9.2. aplicar ao Eduardo Goncalves Tabosa Junior a multa prevista no art. 57 da Lei nº 8.443, de 1992, no valor de R$ 140.000,00 (cento e quarenta mil reais) , fixando-lhe o prazo de 15 (quinze) dias, a contar da notificação, para que comprove, perante o Tribunal, o recolhimento da referida quantia aos cofres do Tesouro Nacional, atualizada monetariamente na forma da legislação em vigor; </i></p><p><i>9.3. autorizar, caso requerido, nos termos dos arts. 26 da Lei nº 8.443, de 1992, e 217 do RITCU, o parcelamento das dívidas constantes deste Acórdão em até 36 (trinta e seis) prestações mensais e sucessivas, sobre as quais incidirão a atualização monetária e os correspondentes acréscimos legais, esclarecendo ao responsável que a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor (art. 217, § 2º, do RITCU) ; </i></p><p><i>9.4. autorizar, desde logo, a cobrança judicial das dívidas constantes deste Acórdão, nos termos do art. 28, inciso II, da Lei nº 8.443, de 1992, caso não atendidas as notificações;</i></p><p><i>9.5. enviar cópia deste Acórdão, bem como do Relatório e da Proposta de Deliberação que o fundamenta, à Procuradoria da República no Estado de Pernambuco, nos termos do art. 16, § 3º, da Lei 8.443, de 1992, para o ajuizamento das ações civis e penais cabíveis.</i></p><p><b><i>HISTÓRICO</i></b></p><p><i>2.</i><b><i>\t\t</i></b><i>Trata-se de tomada de contas especial instaurada pelo Ministério do Desenvolvimento, Indústria e Comércio Exterior (MDIC) em desfavor do Sr. Eduardo Goncalves Tabosa Júnior, ex-prefeito de Cumaru/PE (gestões: 2009-2012 e 2013-2016) , diante da omissão no dever de prestar contas e da inexecução do Convênio 24/2010 consistente na 'construção de dois barracões industriais' no referido município. </i></p><p><i>2.1. O valor pactuado no convênio foi de R$ 319.760,12, sendo R$ 300.000,00 do concedente e R$ 19.760,12 de contrapartida do convenente (peça 1, p. 240-254) .</i></p><p><i>2.2. Cabe esclarecer que a prefeitura também celebrou, com o mesmo concedente, o Convênio 19/2010 (Siafi 746460) , com objeto, valor e prazo de vigência iguais ao do Convênio 24/2010, que é objeto deste recurso. Neste caso, como também não houve o cumprimento do objeto, foi instaurado o processo de tomada de contas especial (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1411820157\" target=\"_blank\">Processo 014.118/2015-7</a>) , e prolatado o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2929/2017/Segunda Câmara\" target=\"_blank\">Acórdão 2929/2017-TCU-Segunda Câmara</a>. O ex-prefeito interpôs recurso de reconsideração o qual foi apreciado por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2852/2018/Segunda Câmara\" target=\"_blank\">Acórdão 2852/2018-TCU-Segunda Câmara</a>, que conheceu do expediente recursal, porém, no mérito, negou provimento. Contra essa última decisão, o responsável opôs embargos de declaração, que foram conhecidos e acolhidos parcialmente pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4325/2018/Segunda Câmara\" target=\"_blank\">Acórdão 4325/2018-TCU-Segunda Câmara</a>, concedendo efeito infringente, para o saneamento da omissão apontada pelo recorrente, e provimento parcial ao recurso de reconsideração por ele interposto contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2929/2017/Segunda Câmara\" target=\"_blank\">Acórdão 2929/2017-TCU-Segunda Câmara</a>, de modo a aplicar-lhe multa de R$ 30.000,00 (trinta mil reais) , em substituição à disposição sancionatória contida no subitem 9.3 do referido decisum. Também houve a interposição de  recurso de revisão, pendente de julgamento por esta Corte de Contas.</i></p><p><i>2.3. A prefeitura de Cumaru realizou o processo licitatório 54/2011, modalidade tomada de preços 3/2011, que teve como objeto a contratação de empresa de engenharia para construção de quatro galpões produtivos. A análise e julgamento da licitação aconteceu em 6/2/2012, mas adjudicação do objeto e a homologação do certame somente vieram a ocorrer onze meses depois, em 3/1/2013 (peça 1, p. 322-324) . A contratação não chegou a ser realizada porque as empresas classificadas não aceitaram fazê-lo nas mesmas condições da licitação (peça 1, p. 336-346) . Em março de 2013, a prefeitura realizou a segunda licitação, e a empresa Trena Construções Ltda. foi a vencedora. Esta empresa executou e recebeu por aproximadamente 10% do valor contratado, abandonando a obra no final de outubro de 2013 e informando sua desistência na condução dos serviços em 30/1/2014 (peça 1, p. 394) . </i></p><p><i>2.4. A vigência do convênio em estudo foi prorrogada em vários momentos. O primeiro de ofício, por indisponibilidade de saldo financeiro, até 29/12/2012 (peça 1, p. 290) . Depois, até 13/3/2013, pelo concedente, com mais sessenta dias para apresentação da prestação de contas (peça 1, p. 300) , após a liberação dos recursos, que ocorreu em 15/3/2012, mediante a ordem bancária 20120B800178 (peça 1, p. 296) . </i></p><p><i>2.5. No ano seguinte, foi solicitado e aprovado o pedido de prorrogação encaminhado pela Prefeitura de Cumaru (peça 1, p. 360-382) , resultando na celebração do primeiro aditivo ao Convênio 19/2010, em 13/3/2013, estendendo o prazo da vigência até 12/3/2014, acrescido de sessenta dias de prazo para a apresentação da prestação de contas (peça 1, p. 384-386) . Posteriormente, um novo pedido de prorrogação do prazo de vigência, por mais doze meses, foi efetuado pelo prefeito, mediante o Ofício GP 31/2014, de 7/2/2014, o qual foi indeferido por insuficiência de informações relativas à execução do objeto conveniado. </i></p><p><i>2.6. O responsável foi devidamente notificado em diversas ocasiões, a saber: para ter ciência do indeferimento do pedido de prorrogação do prazo de vigência do convênio; para apresentar a prestação de contas e devolver os recursos transferidos; e para ser informado da inscrição da inadimplência do município; conforme demonstram a relação de notificações (peça 2, p.90) e suas cópias, acompanhadas dos AR correspondentes, quando aplicável (peça 2, p. 10, 22-23, 30-36, 46) . </i></p><p><i>2.7. Os autos foram apreciados por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11933/2016/Segunda Câmara\" target=\"_blank\">Acórdão 11933/2016-TCU-Segunda Câmara</a> (peça 35) , que julgou irregulares as contas do responsável e lhe aplicou débito e multa. Em essência, restou configurado nos autos a inexistência de justificativas pela ausência de prestação de contas dos recursos repassados pelo MDIC, impossibilitando demonstrar a correta aplicação do montante destinado à construção dos galpões, bem como houve o reconhecimento do desvio dos valores para outra conta corrente de titularidade da prefeitura, para a utilização em finalidade diversa da pactuada, conforme consta do voto condutor do acórdão condenatório (peça 36, p. 1, item 6) .</i></p><p><i>2.8. Inconformado, o ex-prefeito interpôs recurso de reconsideração (peça 44) , o qual foi apreciado por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10126/2017/Segunda Câmara\" target=\"_blank\">Acórdão 10126/2017-TCU-Segunda Câmara</a>, Ministro Relator Aroldo Cedraz, que conheceu do expediente recursal, porém, no mérito, negou provimento (peça 63) . </i></p><p><i>2.9. Nesta oportunidade, o responsável interpõe recurso de revisão (peças 82 e 83) , cuja análise será efetuada nos itens seguintes. </i></p><p><b><i>EXAME DE ADMISSIBILIDADE</i></b></p><p><i>3. </i><b><i>\t\t</i></b><i>Reitera-se o exame preliminar de admissibilidade (peça 86-87) com despacho do relator (peça 89) , Exmo. Ministro</i><b><i> </i></b><i>Jorge Oliveira, que concluiu pelo conhecimento do recurso de revisão interposto por Eduardo Goncalves Tabosa Junior contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11933/2016/Segunda Câmara\" target=\"_blank\">Acórdão 11933/2016-TCU-Segunda Câmara</a>, eis que preenchidos os requisitos processuais aplicáveis à espécie. </i></p><p><b><i>EXAME DE MÉRITO</i></b><i> </i></p><p><i>4.\t\tConstitui objeto do presente recurso verificar se há razões para a reforma do acórdão e concessão de medida cautelar. O recorrente alega, em suma, que são insuficientes as razões que fundamentaram a condenação, bem como alega existir boa-fé. Também pleiteia a concessão de efeito suspensivo, com fundamento nos requisitos da medida cautelar.\t</i></p><p><i>4.1. Por se tratar de matéria de ordem pública, será analisada a questão relativa à prescrição. </i></p><p><b><i>Prescrição</i></b></p><p><i>5.\t\tConforme se observa dos autos, a irregularidade atribuída ao recorrente se referiu a não comprovação da boa e regular aplicação dos recursos federais recebidos para execução do Convênio 24/2010 (Siafi 746542) , cujo objeto era a 'construção de dois barracões industriais' no município de Cumaru/PE (peça 9) . </i></p><p><i>5.1. A vigência do convênio em estudo foi prorrogada, de ofício, por indisponibilidade de saldo financeiro, até 29/12/2012 (peça 1, p. 290) , e depois, até 13/3/2013, com mais sessenta dias para apresentação da prestação de contas (peça 1, p. 300) , após a liberação dos recursos pelo concedente mediante a ordem bancária 2012OB800178, de 15/3/2012 (peça 1, p. 296) . No ano seguinte, foi solicitado e aprovado o pedido de prorrogação encaminhado pela prefeitura de Cumaru (peça 1, p. 360-382) , resultando na celebração do primeiro aditivo ao Convênio 19/2010, em 13/3/2013, estendendo o prazo da vigência até 12/3/2014, acrescido de sessenta dias de prazo para a apresentação da prestação de contas (peça 1, p. 384-386) . </i></p><p><i>5.2. Foi realizada vistoria pelo concedente, em 23/9/2014, na qual concluiu-se pela não aprovação do objeto do convênio porque 'as edificações não foram construídas' (peça 2, p. 50-64) . O Relatório de TCE 3/2014 foi elaborado em 12/11/2014, atribuindo a responsabilidade ao Sr. Eduardo Goncalves Tabosa Júnior, pelo dano ao erário no valor original de R$ 300.000,00, equivalente ao valor total repassado no âmbito do convênio 24/2010 (peça 2, p. 80-94) . </i></p><p><i>5.3. Os expedientes acima mencionados correspondem a ato inequívoco de apuração de fatos.</i></p><p><i>5.4. A citação do recorrente, perante o TCU, foi ordenada em 15/4/2016 (peça 8) e o aviso de recebimento, de 24/5/2016, consta à peça 18.  </i></p><p><i>5.5. A prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11933/2016/Segunda Câmara\" target=\"_blank\">Acórdão 11933/2016-TCU-Segunda Câmara</a> deu- se em 8/11/2016 (peça 35) . </i></p><p><i>5.6. Desse modo, seja pelo regime do Código Civil (prescrição decenal) ou pelo regime da Lei 9.873/1999 (prescrição quinquenal) não houve a ocorrência da prescrição. </i></p><p><b><i>Insuficiência de documentos que fundamentam a decisão e boa fé</i></b></p><p><i>6.\t\tEduardo Goncalves Tabosa Junior alega que se exige do recorrente a comprovação de um não fazer, ou seja, de um fato negativo, o que é incompatível com o princípio do contraditório e da ampla defesa e, por decorrência, com o ordenamento jurídico pátrio. Transcreve excertos de julgado nesse sentido (peça 82, p. 7-8) .</i></p><p><i>6.1. Diz que a boa-fé do responsável se comprova por ter iniciado tratativas junto ao Ministério do Desenvolvimento, Indústria e Comércio Exterior (MDIC) para realizar a devolução dos valores integrais, inclusive com correção monetária e acréscimos de estilo (peça 82, p. 8) . </i></p><p><i>6.2. Destaca o art. 22 da Lei 13.655/2018, devendo ser considerada a situação dificultosa enfrentada pela municipalidade, com crise econômica, e o decréscimo dos valores oriundos do FPM (peça 82, p. 8) . </i></p><p><i>6.3. Conclui que, embora tenha ficado evidente a aplicação dos recursos captados em convênio diverso da finalidade originária, não se conseguiu trazer elementos suficientes que comprovem dano ao erário (peça 82, p. 8) . Ademais, alega não ter havido enriquecimento ilícito (peça 82, p. 8) .</i></p><p><i>6.4. Nesta fase processual, colaciona sentença prolatada no âmbito da Ação de Improbidade Administrativa 0800277-63.2019.4.05.8302, sobre os mesmos fatos apreciados nestes autos, julgada improcedente, e que determinou o imediato levantamento das indisponibilidades, além de destacar que o Ministério Público Federal entendeu pela inexistência de provas do réu ter praticado qualquer conduta improba (peça 83) .</i></p><p><b><i>Análise</i></b></p><p><i>6.5. Primeiramente, deve-se ressaltar que o gestor que subscreve o convênio contrai a responsabilidade pessoal pela observância de suas disposições, incluindo o ônus de comprovar a boa e correta aplicação dos recursos públicos recebidos (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3101/2016/Primeira Câmara\" target=\"_blank\">Acórdão 3101/2016-TCU-Primeira Câmara</a>, Ministro Relator Bruno Dantas) . </i></p><p><i>6.6. Não se verifica da citação ou nos fundamentos da condenação a exigência da comprovação de um não fazer. Ao contrário, a conduta do responsável é que representou 'não fazer'. Este não executou o objeto avençado e não apresentou a prestação de contas do ajuste (peça 14 e peça 36, p. 1) . O Ministro Relator do recurso, em seu Voto, ainda destacou que o defendente 'não logrou demonstrar que os recursos foram, pelo menos, utilizados em benefício do município (desvio de finalidade) ' (peça 64, p. 3) . </i></p><p><i>6.7. Diante da irregularidade apurada, observa-se que o excerto do julgado do STJ colacionado, que analisou a exigência de prova de fato negativo e que ainda não havia ocorrido, não se aplica ao caso em análise (peça 82, p. 7) . Desse modo, não há que se falar em ofensa aos princípios do contraditório e da ampla defesa. </i></p><p><i>6.8. No presente processo, o responsável não comprovou a boa e regular aplicação dos recursos públicos. </i></p><p><i>6.9. O MP/TCU identificou que os recursos foram transferidos para a conta do município em 3/10/2012, antes mesmo de ser concluído o processo licitatório iniciado em 2011 (peça 34, p. 1 e peça 27, p. 10-11) . </i></p><p><i>6.10. O recorrente alega que houve a comprovação da aplicação dos recursos em finalidade diversa. Entretanto, não se verificou isso nos autos, consoante destacado no Voto do acórdão que examinou o recurso de reconsideração interposto (peça 64, p. 1-2) :</i></p><p><i> a) a Decisão Normativa TCU 57/2004 estabelece que, quando comprovado que houve benefício do ente federado, o Tribunal, ao proferir o julgamento de mérito, condenará diretamente o ente público ao pagamento do débito, podendo, ainda, condenar solidariamente o agente público responsável pela irregularidade e/ou lhe cominar multa, entretanto, a transferência dos recursos da conta do convênio para contas da prefeitura, torna impossível acompanhar a movimentação financeira da avença. O nexo de casualidade resta prejudicado, uma vez que não há qualquer indício seguro sobre qual o destino que lhes foi dado aos recursos; </i></p><p><i>b) não se sustenta o argumento de que a inexistência de saldo em conta entre os dias 3 e 4 de outubro de 2012 permitiria constatar o nexo de causalidade entre as transferências e as despesas municipais, pois ao analisar os registros de aplicação e de resgate de fundo de investimento restou evidenciado o saldo positivo de R$ 114.588,49 e não de R$ 0,00, conforme alegado pelo recorrente; </i></p><p><i>c) constatou-se que o volume total de entradas e saídas da conta corrente da prefeitura foi de R$ 1.496.303,17. Deste total, é sabido, pelas informações presentes nos autos, que R$ 250.000,00 e R$ 50.000,00, originaram-se da transferência da conta do Convênio 24/2010, objeto de análise desta Tomada de Contas Especial (TCE) (peça 44, p. 27 e p.31) , e que, no presente recurso, o responsável justifica com relatórios contábeis e documentos comprobatórios o correspondente a R$ 303.816,28, oriundos de três lançamentos do extrato bancário (Peça 44, pp. 25 a 69) . Assim, ao substituir este valor do montante total movimentado no período de 3 e 4 de outubro de 2012, restariam R$ 1.189.398,41 que saíram da conta corrente 4022-3 e que não foram justificados como valores contábeis movimentados em benefício do município de Cumaru-PE; </i></p><p><i>d) tendo em vista que os recursos financeiros do convênio (dinheiro) são bens 'fungíveis (...) que podem substituir-se por outros da mesma espécie, qualidade e quantidade' (art. 85 do Código Civil de 2002) , não há como afirmar que os R$ 300.000,00, advindos da conta específica do Convênio 24/2010, foram usados nos três lançamentos destacados pelo recorrente (R$ 303.816,28) . E mesmo que, futuramente, fosse justificado contabilmente o montante de R$ 1.189.398,41 (parágrafo 33) ainda teria o saldo residual positivo de R$ 114.588,49, o qual foi transferido para a conta de investimentos e se juntou a outros valores e movimentações diversas; </i></p><p><i>e) também são questionáveis os valores supostamente justificados contabilmente para o pagamento da folha de pagamento dos servidores, que totalizariam R$ 249.691,50, uma vez que foram transferidos para a conta 4025-8, sobre a qual não se tem informações de suas transações e saldos, impossibilitando, novamente, o nexo causalidade pretendido pelo recorrente; </i></p><p><i>f) a retirada indevida de recursos de conta específica de convênio impossibilita, em regra, a comprovação do nexo de causalidade entre os valores transferidos à conta municipal e eventuais débitos decorrentes de despesas cuja legitimidade a recorrente pretende justificar. A dificuldade no estabelecimento de tal vínculo ocorre pelo fato de a conta destinatária possuir movimentação financeira e registros contábeis independentes.</i></p><p><i>6.11. Ao presente recurso é agregada Ação de Improbidade Administrativa 0800277-63.2019.4.05.8302, sobre os mesmos fatos apreciados nestes autos. Em suma, concluiu-se que não há prova da ocorrência de ato de improbidade administrativa que tenha causado prejuízo ao erário ou ofendido os princípios da administração pública, em razão do seguinte (peça 83, p. 6) : </i></p><p><i>\ta) grave crise financeira ante a redução dos repasses oriundos do FPM, que culminou na impossibilidade de pagamento de despesas essenciais, como a folha de pagamento de despesas com saúde e educação (peça 83, p. 6-7) ;</i></p><p><i>\tb) atraso na liberação dos recursos, bem como da realização do procedimento licitatório (tendo sido realizado dois procedimentos) que, após a adjudicação do objeto, a empresa abandonou injustificadamente o projeto, tendo a administração tentado por outra vez a renovação do prazo do convênio, mas não a conseguiu (peça 83, p. 7) ;</i></p><p><i>\tc) não houve dolo do gestor para a configuração do ato de improbidade administrativa (peça 83, p. 7) ;</i></p><p><i>\td) transferência dos valores do convênio para a conta da Prefeitura denominada 'Diversos', utilizados os recursos respectivos para o adimplemento de despesas de pessoal com saúde e educação (peça 83, p. 7) ;</i></p><p><i>\te) prova testemunhal do assessor contábil da prefeitura informou que se não tivesse havido a destinação do montante do convênio para a conta 'diversos', poderia ter ocorrido o fechamento de hospital e a paralisação de outros serviços (peça 83, p. 8) ;</i></p><p><i>\tf) a boa-fé do réu em concretizar o objeto do convênio, ainda, é demonstrada pelo ofício que enviou ao Ministério do Desenvolvimento com pedido de expedição de GRU para a devolução dos valores relativos à execução do convênio devidamente corrigidos (ID 4058302.9826690, pp. 02/03 - fls. 667/668 do PDF) (peça 83, p. 11) ;</i></p><p><i>\tg) a conduta do gestor, embora tenha aplicado os recursos do convênio em finalidade diversa da determinada, visou amenizar prejuízos que seriam ainda mais graves à população, como a interrupção dos serviços de saúde ou de ensino (peça 83, p. 11) ;</i></p><p><i>\th) não há, assim, prova de dano ao erário, enriquecimento ilícito ou ofensa aos princípios da administração pública, inexistindo prova, portanto, de má-fé do réu (peça 83, p. 11) .</i></p><p><i>6.12. Desse modo, a ação de improbidade administrativa concluiu pela inexistência de provas da prática de ato de improbidade administrativa.</i></p><p><i>6.13. Esta Corte de Contas entende que a independência entre as instâncias permite que uma mesma conduta seja valorada de forma diversa, em ações de natureza penal, civil e administrativa. A ação por improbidade administrativa, de natureza civil, não vincula o juízo de valor formado na seara administrativa. Apenas a sentença absolutória no juízo penal fundada no reconhecimento da inexistência material do fato tem habilidade para repercutir no TCU e afastar a imposição de obrigações e sanções de natureza administrativa (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/344/2015/Plenário\" target=\"_blank\">Acórdão 344/2015-TCU-Plenário</a>, Ministro Relator Walton Alencar Rodrigues) .</i></p><p><i>6.14. Compulsando os autos, corrobora-se com o exame já empreendido pela Serur no sentido de que não há a comprovação do desvio de finalidade na utilização dos recursos do convênio.</i></p><p><i>6.15. Os recursos foram transferidos (R$ 250.000,00 e R$ 50.000,00) para a conta do convênio 12222-X, em 3/10/2012 (peça 27, p. 10-11 e peça 44, p. 30) . Na mesma data, houve a transferência do montante (R$ 250.000,00 e R$ 50.000,00) para conta da prefeitura 'diversos' 4022-3 (peça 44, p. 33) .  </i></p><p><i>6.16. O recorrente, em sede de recurso de reconsideração, afirmou que foram movimentados da conta 'diversos' para a conta 4025-8 Pref Mun Cumaru Funci os valores respectivos de R$ 148.957,03 e 103.822,93, utilizados exclusivamente para pagamentos de funcionários. </i></p><p><i>6.17. A transferência, em 3/10/2012 e 4/10/2012, entre as contas correntes pode ser verificada pelo exame dos extratos bancários à peça 44, p. 33 e 67.</i></p><p><i>6.18. Entretanto, o que se entende é que não é possível estabelecer o nexo de causalidade entre os recursos do convênio e o pagamento de funcionários. </i></p><p><i>6.19. Isso porque, a conta 'diversos' (destinatária dos recursos da conta do convênio) possuía valores de outras fontes, que ingressaram inclusive na mesma data, em 3/10/2012 (peça 44, p. 33) . Exemplificativamente citam-se os montantes expressivos de R$ 200.000,00, R$ 100.000,00 e 580.000,00 (peça 44, p. 33) .  </i></p><p><i>6.20. O mesmo se verifica em relação a conta 4025-8 Pref Mun Cumaru Funci que recebeu os valores de R$ 148.957,03 e 103.822,93, que segundo o recorrente advieram do convênio (peça 44, p. 33 e 67) . Exemplificativamente, na mesma data, 3/10/2012, há créditos no montante de R$ 161.626,12, R$ 41.000,00 e R$ 303.853,53 (peça 44, p. 67) . </i></p><p><i>6.21. Desse modo, conforme bem destacou esta unidade instrutora, os recursos financeiros do convênio (dinheiro) são bens 'fungíveis (...) que podem substituir-se por outros da mesma espécie, qualidade e quantidade' (art. 85 do Código Civil de 2002) , não havendo como afirmar que os R$  300.000,00, advindos da conta específica do Convênio 24/2010, foram usados nos lançamentos para pagamento de pessoal. </i></p><p><i>6.22. Conclui-se, com as vênias de estilo, diferentemente do que foi entendido na ação de improbidade administrativa, que não há comprovação do desvio de finalidade na utilização dos recursos do convênio.  </i></p><p><i>6.23. No TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3231920100\" target=\"_blank\">Processo 032.319/2010-0</a>, quando foram identificados depósitos de recursos federais em contas do município, o TCU prolatou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1637/2015/Primeira Câmara\" target=\"_blank\">Acórdão 1637/2015-TCU-Primeira Câmara</a>, Ministro-Relator José Múcio Monteiro, condenando os correspondentes gestores municipais em débito, sem promover a responsabilização solidária do ente federado, tendo em seu voto condutor, anotado que: 'quando valores foram transferidos para outras contas, não há demonstração de que o ente federativo tenha efetivamente se beneficiado, porque não se sabe a destinação final do dinheiro'.</i></p><p><i>6.24. No que toca à boa fé, deve-se ressaltar que no âmbito do TCU, é considerado de boa-fé o responsável que, embora tenha concorrido para o dano ao erário ou outra irregularidade, seguiu as normas pertinentes, os preceitos e os princípios do direito. A análise da conduta, portanto, é feita sob o ponto de vista objetivo, sem que seja necessária a comprovação de má-fé  (dolo) , mas apenas da ausência de boa-fé objetiva, para a responsabilização do agente (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7936/2018/Segunda Câmara\" target=\"_blank\">Acórdão 7936/2018-TCU-Segunda Câmara</a>, Ministro Relator Augusto Sherman Cavalcanti) .</i></p><p><i>6.25. Verifica-se que o ministro Relator da deliberação combatida destacou em seu voto que 'se a execução do objeto tivesse se mostrado definitivamente inviável em outubro de 2013, pela suposta falta de contratados hábeis, caberia ao responsável providenciar junto ao concedente a devolução imediata dos recursos federais não utilizados na finalidade pactuada, em vez de simplesmente utilizar os recursos federais conveniados' (peça 36, p. 1-2) .  </i></p><p><i>6.26. O responsável alega ter realizado tratativas junto ao Ministério do Desenvolvimento, Indústria e Comércio Exterior (MDIC) , para realizar a devolução dos valores integrais, inclusive com correção monetária e acréscimos. Entretanto, compulsando os autos o que se verifica foi a inércia do responsável e a consequente instauração da tomada de contas especial (peça 6, p. 2-3) : </i></p><p><i>em 29/5/2014, o responsável foi notificado, via Siconv, sobre o esgotamento do prazo para envio da prestação de contas do Convênio 24/2010 em 11/5/2014, tendo-lhe sido solicitado o envio da prestação de contas ou a restituição dos recursos repassados, atualizados monetariamente, no prazo de trinta dias, sob pena de inscrição da Prefeitura Municipal de Cumaru/PE como inadimplente nos sistemas Siconv, Siafi e Cadin, bem como de autuação de TCE (peça 2, p. 22- 23) . À falta de manifestação, foi providenciada a inscrição da inadimplência do município no Siafi e no Siconv e notificadas a Prefeitura e a Câmara Municipal de Cumaru/PE sobre a adoção dessas medidas (peça 2, p. 26-46) .</i></p><p><i>6.27. Desse modo, entende-se que não há elementos que demonstrem a boa-fé. </i></p><p><i>6.28. Sobre o argumento de que não houve enriquecimento ilícito, deve-se asseverar que a condenação em débito independe da ocorrência de conduta dolosa ou de locupletamento, bastando para tanto a constatação de conduta culposa (stricto sensu) dos responsáveis pela irregularidade que ocasionou o dano ao erário (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2367/2015/Plenário\" target=\"_blank\">Acórdão 2367/2015-TCU-Plenário</a>, Ministro Relator Benjamin Zymler) .</i></p><p><b><i>Concessão de cautelar</i></b></p><p><i>7.\t\tDiz que perante o TCU, são aplicadas subsidiariamente as disposições do Código de Processo Civil. </i></p><p><i>7.1.</i><b><i> </i></b><i>Alega que se aplica ao presente caso as regras do poder/dever geral de cautela a que está adstrito o magistrado e, desse modo, pode o Ministro Relator conceder efeito suspensivo ao pedido de revisão acaso demonstrada a probabilidade do direito (fumus boni iuris) e o perigo do dano (periculum in mora) , consoante o art. 995 do CPC (peça 82, p. 9) . Defende que ambos os requisitos estão caracterizados (peça 82, p. 9) . </i></p><p><i>7.2.</i><b><i> </i></b><i>Argumenta que a equipe técnica, consentiu pelo acatamento das alegações de defesa, e a atribuição do débito unicamente ao município de Cumaru/PE, tendo a Segunda Câmara dissentido, afirmando haver impossibilidade de nexo de causalidade (peça 82, p. 9) . </i></p><p><i>7.3.</i><b><i> </i></b><i>Quanto ao perigo da demora, alega que esse é ainda mais evidente posto que o ora recorrente é candidato a Prefeito do Município de Cumaru, conforme Processo 0600168- 90.2020.6.17.0091, pelo que a decisão ora combatida poderá, em tese, fundamentar Impugnação ao seu Registro de Candidatura, nos termos do artigo 1, I, g, da Lei Complementar 64/90 (peça 82, p. 9) . </i></p><p><i>7.4.</i><b><i> </i></b><i>Requer, que seja dado efeito suspensivo ao presente recurso (peça 82, p. 9) . </i></p><p><b><i>Análise</i></b></p><p><i>7.5. Primeiramente, deve-se destacar que o efeito suspensivo solicitado já foi objeto de análise no exame preliminar de admissibilidade efetuado por esta Secretaria e endossado pelo Ministro Relator (peças 86, 87 e 89) .</i></p><p><i>7.6. Conforme bem destacado, o art. 35 da Lei 8.443/1992 apenas prevê recurso de revisão sem efeito suspensivo. </i></p><p><i>7.7. No entanto, mesmo possível conceder efeito suspensivo com base nos requisitos estabelecidos para a medida cautelar, não se observa a presença cumulativa dos requisitos obrigatórios, quais sejam: periculum in mora e fumus boni iuris. </i></p><p><i>7.8. Para a excepcional concessão de efeito suspensivo a recurso de revisão é imprescindível a comprovação dos requisitos relativos às medidas cautelares no âmbito do TCU, a saber: plausibilidade jurídica do direito, perigo da demora, além do receio de grave lesão ao erário ou ao interesse público ou risco de ineficácia da decisão de mérito. Não são aceitáveis alegações de possível prejuízo a patrimônio particular ou a interesse do recorrente, a exemplo da inscrição do nome no Cadin e na dívida ativa, ou da possibilidade de bloqueio de bens, ou, ainda, de inelegibilidade para eleições municipais (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2191/2020/Plenário\" target=\"_blank\">Acórdão 2191/2020-TCU-Plenário</a>, Ministra Relatora Ana Arraes) .</i></p><p><i>7.9. A fumaça do bom direito não se faz presente. Verifica-se que não houve o acatamento das alegações de defesa e das razões recursais pelas unidades instrutivas desta Corte de Contas (peças 31-33 e peças 59-61) . Ademais, os documentos novos colacionados não se mostram suficientes a serem caracterizados como fumaça de direito, pois não afastaram a irregularidade.</i></p><p><i>7.10. Deve-se destacar ainda que a competência de declarar a inelegibilidade de candidato é da Justiça Eleitoral. Os Tribunais de Contas se limitam a comunicar ao Ministério Público Eleitoral a relação dos responsáveis que tiveram suas contas julgadas irregulares, sem juízo de valor (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/456/2011/Plenário\" target=\"_blank\">Acórdão 456/2011-TCU-Plenário</a>, Ministro Relator Walton Alencar Rodrigues) .</i></p><p><b><i>CONCLUSÃO</i></b></p><p><i>8.\t\tNão se verifica a ocorrência da prescrição, qualquer que seja o regime adotado.</i></p><p><i>8.1. Não há razões para a reforma do acórdão, não tendo sido comprovada a ocorrência de desvio de finalidade. </i></p><p><i>8.2. Por fim, não estão presentes os requisitos para a concessão de medida cautelar a fim de atribuir efeito suspensivo ao presente recurso.  </i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>9.\t\tAnte o exposto, submete-se à consideração superior a presente análise de recurso de reconsideração interposto por Eduardo Goncalves Tabosa Junior contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11933/2016/Segunda Câmara\" target=\"_blank\">Acórdão 11933/2016-TCU-Segunda Câmara</a>, propondo-se com fundamento nos artigos 32, inciso III, e 35, III da Lei 8.443/1992: </i></p><p><i>\tI - conhecer do recurso e, no mérito, negar-lhe provimento;</i></p><p><i>\tII - dar ciência da deliberação que vier a ser adotada ao recorrente e aos demais interessados.</i>\"</p><p>É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  Raphael Parente Oliveira (26.433/OAB-PE) e outros, representando Eduardo Goncalves Tabosa Junior", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira", "SITUACAO": "OFICIALIZADO", "SUMARIO": "RECURSO DE REVISÃO. TOMADA DE CONTAS ESPECIAL. OMISSÃO DA PRESTAÇÃO DE CONTAS E INEXECUÇÃO DE CONVÊNIO. DÉBITO. MULTA. ALEGAÇÃO DE BOA-FÉ, DESVIO DE FINALIDADE E AUSÊNCIA DE ENRIQUECIMENTO ILÍCITO. PEDIDO DE CAUTELAR PARA CONCESSÃO DE EFEITO SUSPENSIVO AO ACÓRDÃO RECORRIDO. CONHECIMENTO. INEXISTÊNCIA DE FUNDAMENTOS PARA CONCESSÃO DE CAUTELAR OU REFORMA DA DECISÃO. NEGATIVA DE PROVIMENTO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (Serur)", "VOTO": "<p>Examina-se recurso de revisão interposto por Eduardo Gonçalves Tabosa Junior, ex-prefeito de Cumaru/PE, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11933/2016/Segunda Câmara\" target=\"_blank\">Acórdão 11933/2016-TCU-Segunda Câmara</a>, que julgou irregulares suas contas, condenou-o ao recolhimento de débito de R$ 300.000,00 e imputou-lhe multa de R$ 140.000,00, em virtude da omissão no dever de prestar contas e da inexecução do objeto do Convênio 24/2010, celebrado com o Ministério do Desenvolvimento, Indústria e Comércio Exterior - MDIC. </p><p>O convênio objetivava a construção de dois barracões industriais no município. Contudo, conforme registra o voto condutor da referida decisão, houve o reconhecimento do desvio integral dos valores para outra conta corrente de titularidade da Prefeitura, para utilização em finalidade diversa da pactuada. O recurso de reconsideração interposto pelo gestor foi conhecido e teve seu provimento negado, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10126/2017/Segunda Câmara\" target=\"_blank\">Acórdão 10126/2017-TCU-Segunda Câmara</a>.</p><p>Inicialmente, relembro que o recurso de revisão requer o atendimento de requisitos específicos indicados no artigo 35 da Lei 8.443/1992: I - erro de cálculo; II - falsidade ou insuficiência de documentos em que se tenha fundamentado o acórdão recorrido; ou III - superveniência de documentos novos com eficácia sobre a prova produzida.</p><p>A peça recursal não aponta claramente nenhuma dessas ocorrências, o que a princípio poderia prejudicar o conhecimento do recurso. Entretanto, o recorrente traz aos autos cópia de sentença prolatada no âmbito da Ação de Improbidade Administrativa 0800277-63.2019.4.05.8302, sobre os mesmos fatos apreciados nestes autos, julgada improcedente. Por essa razão, mesmo reconhecendo o princípio da independência das instâncias, autorizei, por prudência, a análise de mérito deste recurso de revisão.</p><p>Dessa forma, ratifico o despacho exarado no sentido de que o recurso deve ser conhecido.</p><p>Em sua manifestação, o recorrente alega que os documentos constantes dos autos seriam insuficientes para fundar a decisão recorrida; que se estaria exigindo a comprovação de um não fazer, ou seja, de um fato negativo, o que é incompatível com o princípio do contraditório e ampla defesa; que demonstrou boa-fé ao iniciar tratativas junto ao MDIC para realizar a devolução dos valores recebidos; que o município passava por situação dificultosa, com decréscimo dos valores oriundos do FPM, contexto esse que deve ser examinado à luz da Lei de Introdução às Normas do Direito Brasileiro - LINDB; que \"embora tenha ficado evidente a aplicação dos recursos captados em convênio diverso da finalidade originária, não se conseguiu trazer elementos suficientes que comprovem dano ao erário\"; e que não se enriqueceu ilicitamente em decorrência do ato praticado. Solicita, dessa forma, a revisão da decisão recorrida, para julgar suas contas regulares.</p><p>Adicionalmente, mesmo reconhecendo que o recurso de revisão não possui efeito suspensivo, o recorrente pleiteia a concessão de cautelar para suspender os efeitos do acórdão recorrido. Alega a presença da fumaça do bom direito afirmando que \"a equipe técnica consentiu pelo acatamento das alegações de defesa\" e o perigo na demora ante o risco de impugnação de seu registro de candidatura nas eleições de 2020.</p><p>A Serur, em pareceres uníssonos, conclui não haver razões para reforma do acórdão recorrido e não estarem presentes os requisitos para concessão de cautelar. Dessa forma, propõe conhecer do recurso para, no mérito, negar-lhe provimento.</p><p>Acolho integralmente as análises empreendidas pela Secretaria especializada, que contaram com anuência do Ministério Público junto ao TCU, e as adoto como razões de decidir.</p><p>Pontuo desde já que não se apresenta nenhuma clara indicação de insuficiência de documentos que fundamentaram o acórdão recorrido, nem superveniência de fatos novos com eficácia sobre a prova produzida. Ante o efeito devolutivo do recurso de revisão, contudo, passo a examinar as alegações do recorrente.</p><p>Constato que não há na citação ou no voto condutor do acórdão recorrido qualquer exigência de comprovação de um não fazer. Pelo contrário, a conduta do responsável é que foi omissiva, na medida em que deixou de cumprir seus deveres: de executar o objeto do convênio e, em seguida, de prestar contas da aplicação dos recursos federais recebidos.</p><p>Em relação à alegação de boa-fé, lembro que, no âmbito do TCU, é considerado de boa-fé o responsável que, a despeito da irregularidade, seguiu as normas pertinentes, os preceitos e os princípios do direito. A análise da conduta, portanto, é feita sob o ponto de vista objetivo, sem que seja necessária a comprovação de má-fé, ou seja, de dolo, para a responsabilização do agente. Assim se manifestou o Tribunal, por exemplo, por meio dos Acórdãos 8.987/2018 e 13.732/2019, da 1ª Câmara, e 1.894/2018 e 7.936/2018, da 2ª Câmara.</p><p>A LINDB, a partir das alterações promovidas pela Lei 13.655/2018, exige que sejam considerados os obstáculos e as dificuldades reais pelas quais passa o gestor na implementação das políticas públicas a seu cargo. Contudo, no caso sob exame, a mera alegação de que o Município passava por dificuldades financeiras não é suficiente para afastar a obrigação do gestor de aplicar as verbas federais na execução do objeto do Convênio.</p><p>Apenas para argumentar, ainda que se considerasse que os recursos tivessem sido dispendidos em outras necessidades mais urgentes para a municipalidade, permaneceria a irregularidade conhecida como desvio de finalidade. Admitir essa prática como regular permitiria a todos os entes subnacionais utilizar-se das verbas decorrentes de transferências voluntárias da União como recursos próprios, contrariando os princípios que regem o orçamento público e os fundamentos do modelo federativo. Contudo, a jurisprudência do TCU é firme no sentido de que os entes convenentes que utilizam recursos federais em finalidades distintas das ajustadas devem ter suas contas julgadas irregulares, com obrigação de reparação dos valores.</p><p>Embora o recorrente reconheça a não execução do objeto do Convênio, alega que houve a comprovação da aplicação dos recursos em finalidade diversa. Entretanto, não foi isso que se verificou nos autos. Como bem registrado no voto condutor do recurso de reconsideração, \"a transferência dos recursos da conta do convênio para contas da prefeitura torna impossível acompanhar a movimentação financeira da avença. O nexo de casualidade resta prejudicado, uma vez que não há qualquer indício seguro sobre qual o destino que foi dado aos recursos\". Assim, não se pode concluir pela caracterização de desvio de finalidade.</p><p>A esse respeito, pela clareza do argumento, transcrevo trecho do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1637/2015/Primeira Câmara\" target=\"_blank\">Acórdão 1637/2015-TCU-Primeira Câmara</a>, que condenou os gestores municipais sem promover a responsabilização solidária do ente federado: \"quando valores foram transferidos para outras contas, não há demonstração de que o ente federativo tenha efetivamente se beneficiado, porque não se sabe a destinação final do dinheiro\".</p><p>Nesse contexto, a alegação de ausência de enriquecimento ilícito do gestor não modifica a irregularidade incorrida, nem afasta a responsabilidade do ex-prefeito. O entendimento desta Corte de Contas é que a condenação em débito independe da ocorrência de conduta dolosa ou de locupletamento, bastando para tanto a constatação de conduta culposa do responsável pela irregularidade que ocasionou o dano ao erário.</p><p>Alinho-me, por fim, às conclusões da Serur quanto à análise da sentença expedida na ação civil pública por ato de improbidade administrativa que tratou dos mesmos fatos apreciados nestes autos.</p><p>Segundo o princípio da independência das instâncias, aquela decisão que julgou improcedente a ação não vincula a análise do Tribunal de Contas. Nesse sentido, pode-se citar os Acórdãos 344/2015 e 782/2021, ambos do Plenário. Em verdade, no caso em análise, a própria ação foi iniciada a partir de comunicação feita pelo TCU ao MPF, após a prolação do acórdão condenatório.</p><p>Os fundamentos que convenceram o julgador de que aquela ação era improcedente foram sintetizados no Relatório que acompanha este Voto. Não há ali nenhum elemento que afaste o juízo empreendido no acórdão ora recorrido quanto à responsabilidade do gestor pela reparação do débito, tendo em vista a inexecução do convênio e a omissão no dever de prestar contas.</p><p>Por fim, deixo de acolher o pedido de cautelar para concessão de efeitos suspensivos, não aplicáveis à espécie de recurso sob exame.</p><p>Dessa forma, demonstrada a insuficiência dos argumentos recursais para alterar a deliberação atacada, VOTO pela adoção da minuta de acórdão que submeto a este Colegiado.</p><p>TCU, Sala das Sessões, em 11 de agosto de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">JORGE OLIVEIRA </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220910", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=759906", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=759906", "EXTENSAOARQUIVO": "doc"}