{"KEY": "ACORDAO-COMPLETO-2491963", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1992/2021 ATA 33/2021 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1992", "ANOACORDAO": "2021", "NUMATA": "33/2021", "ACORDAO": "<p class=\"text_Body\">\tVISTOS, relatados e discutidos estes autos de Representação com pedido de medida cautelar, que, nesta fase processual, tratam de agravo interposto pela empresa Telematica Sistemas Inteligentes Ltda. contra despacho do relator que indeferiu seu ingresso nos autos como interessada;</p><p class=\"text_Body\">\tACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo relator, em:</p><p class=\"text_Body\">\t9.1. conhecer do agravo, com fundamento no art. 289 do Regimento Interno do TCU, para, no mérito, negar-lhe provimento, mantendo, em seus exatos termos, o despacho proferido à peça 64; e</p><p class=\"text_Body\">\t9.2. dar ciência desta deliberação à agravante.</p>", "ASSUNTO": "Agravo interposto pela empresa Telematica Sistemas Inteligentes Ltda. em face do despacho de peça 64, por meio do qual indeferi o pleito da agravante para ingressar como interessada nos presentes autos, o que fiz com fundamento na manifestação da Secretaria de Controle Externo de Aquisições Logísticas (Selog)", "COLEGIADO": "Plenário", "DATASESSAO": "18/08/2021", "ENTIDADE": " Petróleo Brasileiro S.A.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Recorrente: Telematica Sistemas Inteligentes Ltda. (44.772.937/0001-50).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01467820217\" target=\"_blank\">014.678/2021-7</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Walton Alencar Rodrigues, Augusto Nardes, Aroldo Cedraz (Relator), Raimundo Carreiro, Bruno Dantas, Vital do Rêgo e Jorge Oliveira.<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa.<br>13.3. Ministros-Substitutos presentes: André Luís de Carvalho e Weder de Oliveira.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2514918", "titulo": "Acórdão 2892/2021 - Plenário", "tipo": "Acórdão", "ano": "2021", "numero": "2892", "colegiado": "Plenário"}], "RELATOR": "AROLDO CEDRAZ", "RELATORDELIBERACAORECORRIDA": " Ministro Aroldo Cedraz.", "RELATORIO": "<p>Trata-se de Agravo interposto pela empresa Telematica Sistemas Inteligentes Ltda. em face do despacho de peça 64, por meio do qual indeferi o pleito da agravante para ingressar como interessada nos presentes autos, o que fiz com fundamento na manifestação da Secretaria de Controle Externo de Aquisições Logísticas (Selog) , transcrita a seguir (peça 62) :</p><p>\"44. No aditamento à inicial (peça 38) , o representante pleiteia seu ingresso nos autos, na qualidade de parte, a fim de que possa 'ter acesso aos eventuais testes e avaliações internas' realizados pela Petrobras (peça 38, p. 7) . Pelo que se deduz, o autor da inicial busca, em verdade, acompanhar o desenrolar do procedimento licitatório em questão, o que constitui um direito público subjetivo de qualquer participante de certame, abrangendo a prerrogativa inarredável de exigir o cumprimento das normas e princípios a ele afetos.</p><p>45. Nesses termos, a justificativa apresentada não evidencia qualquer interesse jurídico do reclamante de vir a se tornar parte na ação ora realizada pelo TCU e, assim, poder praticar atos processuais no âmbito destes autos. Em outras palavras, o postulante não logrou demonstrar nem razão legítima para intervir neste processo de controle externo nem a possibilidade de lesão a direito subjetivo próprio decorrente de decisão desta Corte de Contas, únicas hipóteses previstas no art. 146 do Regimento Interno do TCU c/c o disposto no art. 2º, § 2º, da Resolução-TCU 36/1995, com redação dada pelo art. 1º da Resolução-TCU 213/2008.</p><p>46. Quanto às condicionantes para ingresso como parte em processos que tramitam no TCU, vale citar trecho do voto que fundamentou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/355/2014/Plenário\" target=\"_blank\">Acórdão 355/2014-TCU-Plenário</a>, no qual o Ministro Raimundo Carreiro ressaltou que, segundo a jurisprudência dominante do TCU, 'os representantes e denunciantes não são, automaticamente, considerados interessados nos processos que provocam, devendo, para isso, demonstrar de forma clara e objetiva, razão legítima para intervir no processo'. 47. Nesse mesmo sentido é o enunciado relativo ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1881/2014/Plenário\" target=\"_blank\">Acórdão 1881/2014-TCU-Plenário</a>, da relatoria da Ministra Ana Arraes, que assevera que a simples participação em certame não basta para que a licitante venha a ser automaticamente reconhecida como interessada, exigindo-se, para esse fim, que reste caracterizada a 'possibilidade concreta de lesão a direito subjetivo em decorrência de eventual deliberação que venha a ser adotada pelo Tribunal'.</p><p>48. Assim, não atendidos os requisitos autorizadores do ingresso do representante como parte neste processo, opinamos pelo indeferimento do pedido.\"</p><p>2.\tEm seu recurso, a agravante assim defende o seu direito de se legitimar para atuar como interessada (peça 68) :</p><p>\"Neste sentido, com o devido respeito, entende a Agravante possuir o direito de se legitimar nos autos, pois trata-se de mais um caso em que a empresa SÊNIOR SISTEMAS S/A consegue inserir no ato convocatório restrições à Agravante, sua concorrente, sem qualquer motivo de interesse público.</p><p>A Agravante possui o total interesse na apuração do presente caso, especialmente para que se apure esta interação entre a empresa SÊNIOR SISTEMAS S/A e aqueles que elegeram as regras da disputa, sendo relevante destacar que o software da empresa SÊNIOR faz, há quase uma década, o gerenciamento das informações da PETROBRAS obtidas pelos equipamentos de controle de pessoas em todas as localidades da estatal, e que a sua parceira comercial, a DIGICON S/A, possui equipamentos que a própria SÊNIOR SISTEMAS S/A desenvolveu em conjunto à DIGICON S/A, exatamente aquele que é homologado nativamente pelo falacioso sistema de homologação criado pela primeira empresa e que constou no Edital em sua forma original.</p><p>Logo, o presente caso envolve uma celeuma criada por um particular, que macula os equipamentos da Agravante, a teria afastado da competição se não fosse a sua imediata atuação e que merece ser apurado sob o enfoque da improbidade administrativa.</p><p>Este ato, consumado, deve ser perquirido uma vez que, demonstrada a má-fé da empresa, deve esta sofrer as sanções impostas pela legislação pátria, em especial no que tange às sanções administrativas de impedimento de se relacionar com a Administração Pública.</p><p>Por tal razão, este pleito restou consignado na inicial da Representação que ora se apura, na forma abaixo transcrita:</p><p><b>F - Seja aberta uma investigação para apurar como a empresa Sênior vem atuando para que os agentes públicos que constroem as regras do edital se submeteram às falácias de uma empresa privada, sendo esta a segunda vez que ocorre na Petrobrás, se caracterizam-se, ou não, como uma afronta à Lei anticorrupção.</b></p><p>Desta feita, aliado ao fato de que possui não apenas o interesse em acessar os documentos, mas o direito, inclusive para demandar em face da SÊNIOR SISTEMAS S/A e a eventual Agente Público que possa ter se envolvido no caso, a Agravante entende, com o devido respeito, fazer jus a integrar o presente procedimento como parte interessada.\"</p><p>3.\tPor fim, requer a agravante seja o presente Agravo recebido e regularmente apreciado, além de reconhecida a sua condição de parte nestes autos, especialmente para ter acesso aos eventuais testes e avaliações internas a serem realizadas no âmbito do certame objeto desta Representação.</p><p>\t</p><p>É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": "8.1. Danielle Gama Bessa Bites (115.408/OAB-RJ) e outros, representando Petróleo Brasileiro S.A.<br>8.2. Rafael Pinto de Moura Cajueiro (221278/OAB-SP) e outros, representando Telematica Sistemas Inteligentes Ltda. ", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REPRESENTAÇÃO. AGRAVO EM FACE DE DESPACHO QUE NEGOU INGRESSO NOS AUTOS À EMPRESA REPRESENTANTE. CONHECIMENTO. ACESSO A DOCUMENTOS DA LICITAÇÃO. PROTEÇÃO A DIREITO INDIVIDUAL. AUSÊNCIA DE RAZÃO LEGÍTIMA PARA INTERVIR E DE LESÃO A DIREITO SUBJETIVO. NEGATIVA DE PROVIMENTO. CIÊNCIA.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Controle Externo de Aquisições Logísticas (Selog).", "VOTO": "<p class=\"tCU_-_Epíedgrafe\"/><p>\tTrata-se de Agravo interposto pela empresa Telematica Sistemas Inteligentes Ltda. em face do despacho à peça 64, por meio do qual indeferi seu pleito para ingressar como interessada nos presentes autos, o que fiz com fundamento na manifestação da Secretaria de Controle Externo de Aquisições Logísticas (Selog) de peça 62.</p><p>2.\tO presente processo se refere à representação formulada pela recorrente, com pedido de medida cautelar, em razão da possível existência de irregularidades no certame 7003471079, realizado pela Petróleo Brasileiro S.A. - Petrobras, para contratação de aquisição de catracas e leitores biométricos sem contato, nas unidades do Rio de Janeiro, o qual foi anulado em 16/6/2021, com base no art. 62 da Lei 13.303/2016.</p><p>3.\tO agravo deve ser conhecido, ante o preenchimento dos requisitos de admissibilidade previsto no art. 289 c/c os arts. 183, inciso I, alínea \"d\" e 185, § 1º, do Regimento Interno do TCU (RITCU) .</p><p>4.\tNo mérito, não deve ser provido, pelas razões que passo a expor.</p><p>5.\tEm síntese, entende a Agravante que possui o direito de se legitimar nos autos, pois este caso tratar-se-ia de mais um em que uma terceira empresa consegue inserir no ato convocatório do certame restrições à sua participação, sem qualquer motivo de interesse público. Argumenta que a referida empresa maculou os equipamentos da Agravante, o que a teria afastado da competição não fosse a sua imediata atuação, o que merece ser apurado sob o enfoque da improbidade administrativa.</p><p>6.\tNo mérito, considero que deve ser negado provimento ao presente agravo, tal como defendido pela Selog em sua manifestação de peça 62.</p><p>7.\tA jurisprudência desta Corte de Contas entende que a admissão de terceiro na relação processual do TCU requer demonstração de interesse ou legitimidade, devidamente reconhecida pelo relator ou colegiado e pode ocorrer em qualquer fase do processo, exceto nos interregnos entre a inclusão do processo em pauta até o seu correspondente julgamento ou retirada de pauta. Nesse sentido apontam os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2130/2016/Plenário\" target=\"_blank\">Acórdão 2130/2016-TCU-Plenário</a> (rel. min. subst. Marcos Bemquerer) ; 427/2016-TCU-Plenário (rel. min. Benjamin Zymler) ; 6392/2015-TCU-2ª Câmara (rel. min. Weder de Oliveira) ; 1007/2015-Plenário (rel. min. Augusto Nardes) ; 630/2007-TCU-Plenário (rel. min. Raimundo Carreiro) ; 1.446/2018-TCU-Plenário (rel. min. Bruno Dantas) ; 924/2019-TCU-Plenário (rel. min. Ana Arraes) , entre outros.</p><p>8.\tAdemais, o representante não é, automaticamente, parte interessada no processo, devendo, para intervir no seu andamento, demonstrar possuir razão legítima ou, na fase recursal, sucumbência quanto à pretensão subjetiva (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/649/2008/Plenário\" target=\"_blank\">Acórdão 649/2008-TCU-Plenário</a>, da relatoria do Ministro Valmir Campelo) . As informações apontadas como irregularidades pela representante, moveram, como dispõe a jurisprudência do TCU, a ação fiscalizatória, de modo que a atuação da representante se encerrou ao final daquele momento, quando o próprio Tribunal tomou o curso das apurações. Não existe para o representante, a não ser que admitido como interessado, prerrogativa de comparecer aos autos para a defesa de seus pontos de vista. Nesse sentido são os Acórdãos 773/2004 (rel. min. subst. Augusto Sherman) , 320/2006 (rel. min. Benjamin Zymler) , 2.323/2006 (rel. min. Valmir Campelo) e 1.855/2007 (rel. min. subst. Augusto Sherman) , todos do Plenário.</p><p>9.\tAdemais, a busca por acesso a documentos destes autos que possam levar à sanção de terceiros os quais teriam atuado para prejudicá-la no certame em questão, inclusive já anulado, mostra que o interesse defendido pela agravante, na forma como exposto, é essencialmente o interesse privado e não o interesse público, sendo este perseguido pelas apurações realizadas nesta Representação. Reforça esse argumento o seguinte excerto do exame da Selog feito à peça 62:</p><p>\" (...) Pelo que se deduz, o autor da inicial busca, em verdade, acompanhar o desenrolar do procedimento licitatório em questão, o que constitui um direito público subjetivo de qualquer participante de certame, abrangendo a prerrogativa inarredável de exigir o cumprimento das normas e princípios a ele afetos.\" </p><p>10.\tNão custa repisar, frente a argumentação da agravante, que a jurisdição exercida pelo TCU tem assento constitucional e é exercida de forma autônoma à persecução eventualmente realizada pelo Ministério Público com base na Lei de Improbidade Administrativa.</p><p>11.\tFeitas essas considerações, entendo que não restaram demonstrados nem razão legítima para intervir neste processo de controle externo nem a possibilidade de lesão a direito subjetivo próprio decorrente de decisão desta Corte de Contas, razão por que nego provimento ao Agravo ora em exame.</p><p>\tAnte o exposto, VOTO para que o Tribunal de Contas da União aprove o acórdão que submeto a este Colegiado.</p><p class=\"tCU_-_Epíedgrafe\"/><p class=\"tCU_-_Epíedgrafe\"/><p class=\"text_Body\">TCU, Sala das Sessões, em 18 de agosto de 2021.</p><p class=\"text_Body\"/><p class=\"text_Body\"/><p class=\"text_Body\"/><p class=\"text_Body\"/><p class=\"text_Body\">AROLDO CEDRAZ</p><p class=\"text_Body\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220909", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=761468", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=761468", "EXTENSAOARQUIVO": "doc"}