{"KEY": "ACORDAO-COMPLETO-2501136", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2067/2021 ATA 35/2021 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "2067", "ANOACORDAO": "2021", "NUMATA": "35/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de monitoramento da determinação contida no item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/313/2021/Plenário\" target=\"_blank\">Acórdão 313/2021-TCU-Plenário</a>, exarado no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3375420209\" target=\"_blank\">Processo 033.754/2020-9</a>, por meio da qual, o TCU determinou à Secretaria de Administração Penitenciária do Estado do Pará (Seap/PA) que, no prazo de quinze dias, promovesse a anulação da Concorrência Pública 003/2020/CPL/Seap e demais atos dela decorrentes, na forma do art. 49 da Lei 8.666/1993, em razão dos vícios detectados no processo licitatório, informando a este Tribunal, no prazo de trinta dias, as providências adotadas;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão Plenária, ante as razões expostas pelo Relator em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. referendar a medida cautelar, sem oitiva prévia, concedida por meio do despacho juntado à peça 25 e os demais encaminhamentos nele consignados, nos termos do art. 276, <i>caput</i> e § 3º, c/c art. 250, incisos IV e V, todos do RI/TCU.</p>", "ASSUNTO": "Monitoramento de deliberação que determinou a anulação de licitação para contratação de serviços para a construção da portaria unificada, central de monitoramento, muralha de bloqueio visual, em complexo penitenciário localizado no município de Santa Izabel/PA.", "COLEGIADO": "Plenário", "DATASESSAO": "01/09/2021", "ENTIDADE": " Departamento Penitenciário Nacional - MJ; Secretaria de Administração Penitenciária do Estado do Pará (Seap/PA).", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Superintendência do Sistema Penitenciário do Estado do Pará (05.929.042/0001-25)<br>3.2. Responsável: Jarbas Vasconcelos do Carmo (XXX.890.402-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01253920210\" target=\"_blank\">012.539/2021-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Walton Alencar Rodrigues (Relator), Augusto Nardes, Raimundo Carreiro, Bruno Dantas, Vital do Rêgo e Jorge Oliveira.<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti e Marcos Bemquerer Costa.<br>13.3. Ministros-Substitutos presentes: André Luís de Carvalho e Weder de Oliveira.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2520920", "titulo": "Acórdão 2938/2021 - Plenário", "tipo": "Acórdão", "ano": "2021", "numero": "2938", "colegiado": "Plenário"}], "RELATOR": "WALTON ALENCAR RODRIGUES", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Adoto como relatório o despacho de 19/8/21, peça 25, por meio do qual determinei medida cautelar, sem oitiva prévia, à Secretaria de Administração Penitenciária do Estado do Pará (Seap/PA) , com fulcro no art. 276 do RI/TCU, para que suspenda imediatamente, a Concorrência 1/2021-CDL/DLCC/Seap até que o Tribunal delibere sobre o mérito da matéria ora em apreço e, caso algum contrato já tenha sido firmado, abstenha-se de praticar qualquer ato com vistas à sua execução, até a deliberação definitiva desta Corte.</p><p class=\"tCU_-_Transcrição\">\"Trata-se de monitoramento da determinação contida no item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/313/2021/Plenário\" target=\"_blank\">Acórdão 313/2021-TCU-Plenário</a>, exarado no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3375420209\" target=\"_blank\">Processo 033.754/2020-9</a>, com a seguinte redação: \t</p><p class=\"tCU_-_Transcrição\">\"9.2. determinar à Secretaria de Administração Penitenciária do Estado do Pará (Seap/PA) que, no prazo de quinze dias, promova a anulação da Concorrência Pública 003/2020/CPL/Seap e demais atos dela decorrentes, na forma do art. 49 da Lei 8.666/1993, em razão dos vícios detectados no processo licitatório, informando a este Tribunal, no prazo de trinta dias, as providências adotadas.\"</p><p class=\"tCU_-_Transcrição\">O objeto da Concorrência Pública 003/2020/CPL/Seap foi a contratação de serviços para a construção da portaria unificada, central de monitoramento, muralha de bloqueio visual, 4 guaritas e acolhimento da PM, no complexo penitenciário, localizados no município de Santa Izabel/PA. Foi estimado em R$ 5.013.330,30, e será parcialmente financiado com recursos do Convênio 822625/2015, cujo valor global é de R$ 16.320.849,02 (contrapartida estadual de R$ 983.319,69) , com vigência até 25/7/2023. </p><p class=\"tCU_-_Transcrição\">Embora a Seap/PA tenha informado ao TCU, por meio do Ofício 1173/2021-GAB/Seap, de 31/3/2021 (peça 13) , que cumpriu as determinações do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/313/2021/Plenário\" target=\"_blank\">Acórdão 313/2021-TCU-Plenário</a>, verificou-se que, ao publicar o edital de Concorrência 1/2021-CDL/DLCC/Seap, foram repetidas, na nova concorrência, cláusulas que o TCU já havia reputado ilegais na Concorrência 3/2020/CPL/Seap.</p><p class=\"tCU_-_Transcrição\">Observa-se, conforme o quadro comparativo entre o edital da Concorrência 1/2021-CDL/DLCC/Seap e os vícios apontados no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/313/2021/Plenário\" target=\"_blank\">Acórdão 313/2021-TCU-Plenário</a>, contido no parecer de peça 23, que a anulação da Concorrência Pública 003/2020/CPL/Seap não resultou no cumprimento da integralidade do item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/313/2021/Plenário\" target=\"_blank\">Acórdão 313/2021-TCU-Plenário</a>.</p><p class=\"tCU_-_Transcrição\">Os itens irregulares mantidos no novo edital têm potencial de restringir o caráter competitivo do certame ou ofendem previsões legais. Podem ser assim sumarizados: i) reconhecimento de firma nos documentos de habilitação (item 9.3.3) ; ii) exigência de quitação junto ao Conselho Regional de Engenharia e Agronomia para fins de habilitação (9.3.4) ; iii) ausência das anotações de responsabilidade técnica pela planilha orçamentária (item 9.3.7) ; iv) prazo das propostas dos licitantes superior ao limite de sessenta dias (item 9.3.8) ; v) credenciamento de forma presencial (item 9.3.10) ; vi) certidão de regularidade profissional (CRP) para o profissional de contabilidade (itens 9.3.13) .  </p><p class=\"tCU_-_Transcrição\">Ademais, foi utilizada a mesma a planilha orçamentária do certame anterior, com data base de 19/11/2019 (peça 21, p. 199 a 209) , que, ante o longo decurso de tempo, encontra-se desatualizada. </p><p class=\"tCU_-_Transcrição\">O orçamento estimativo da administração prevê, para o item \"Administração Local da Obra\", o pagamento de valor mensal unitário com BDI de R$ 39.181,14, totalizando R$ 391.811,38, pelo período de 10 meses de execução previsto. A jurisprudência do TCU, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2662/2013/Plenário\" target=\"_blank\">Acórdão 2662/2013-TCU-Plenário</a>, veda a prática de pagamento mensal, ao fixar que a remuneração desse item deve ser proporcional ao percentual de execução física da obra. </p><p class=\"tCU_-_Transcrição\">Por conseguinte, o orçamento estimativo utilizado na Concorrência 1/2021-CDL/DLCC/Seap afronta o Enunciado 261 da Súmula de jurisprudência do TCU[footnoteRef:2], bem como o disposto no art. 7º, § 2º, inciso II, da Lei 8.666/1993 que fixa a obrigatoriedade de as obras e serviços serem licitados com orçamento detalhado em planilhas que expressem a composição de todos os seus custos unitários. [2:  Em licitações de obras e serviços de engenharia, é necessária a elaboração de projeto básico adequado e atualizado, assim considerado aquele aprovado com todos os elementos descritos no art. 6º, inciso IX, da Lei nº 8.666, de 21 de junho de 1993, constituindo prática ilegal a revisão de projeto básico ou a elaboração de projeto executivo que transfigurem o objeto originalmente contratado em outro de natureza e propósito diversos.] </p><p class=\"tCU_-_Transcrição\">Consulta ao sítio de compras do Governo do Estado do Pará, realizada em dia 2/8/2021, indica que a licitação se encontra em estágio avançado. Por meio de contato da SecexDefesa com a área jurídica da Seap/PA, no dia 3/8/2021, obteve-se a informação de que a licitação se encontra em fase de recurso antes da homologação do certame em favor do licitante vencedor.</p><p class=\"tCU_-_Transcrição\">Nos termos do art. 276 do RI/TCU, o relator do processo, em caso de urgência, de fundado receio de grave lesão ao Erário, ao interesse público, ou de risco de ineficácia da decisão de mérito, de ofício ou mediante provocação, poderá adotar medida cautelar, determinando a suspensão do procedimento impugnado, até que o Tribunal julgue o mérito da questão, desde que presentes os pressupostos da fumaça do bom direito e do perigo da demora.</p><p class=\"tCU_-_Transcrição\">A fumaça do bom direito está presente na atuação da Seap/PA, ao repetir procedimento licitatório mantendo vícios já apontados pelo TCU, em descumprimento ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/313/2021/Plenário\" target=\"_blank\">Acórdão 313/2021-TCU-Plenário</a>, que determinou a anulação do certame em razão das irregularidades detectadas.</p><p class=\"tCU_-_Transcrição\">Restou configurado o perigo da demora pois a licitação está em fase adiantada e a assinatura do contrato resultante do procedimento irregular é iminente.</p><p class=\"tCU_-_Transcrição\">Embora haja também o perigo da demora ao reverso decorrente do prejuízo para a tempestividade da entrega da política pública, trata-se de atuação em que esta Corte já se debruçou sobre o caso seguidas vezes, e se encontra impelido a adotar medida mais dura, tendo em vista em que a consequência pode ser a repetição do certame irregular. </p><p class=\"tCU_-_Transcrição\">Pelo exposto, alinho-me ao encaminhamento proposto pela Secretaria de Controle Externo da Defesa Nacional e da Segurança Pública (SecexDefesa) e determino:</p><p class=\"tCU_-_Transcrição\">a) à Secretaria de Administração Penitenciária do Estado do Pará (Seap/PA) , com fulcro no art. 276 do RI/TCU, que suspenda imediatamente, sem oitiva prévia, a Concorrência 1/2021-CDL/DLCC/Seap até que o Tribunal delibere sobre o mérito da matéria ora em apreço e, caso algum contrato já tenha sido firmado, abstenha-se de praticar qualquer ato com vistas à sua execução, até a deliberação definitiva desta Corte;</p><p class=\"tCU_-_Transcrição\">b) à SecexDefesa que promova:</p><p class=\"tCU_-_Transcrição\">b.1) a oitiva da Secretaria de Estado de Administração Penitenciária/PA, com amparo no art. 276, § 3º, c/c art. 250, inciso V, todos do RI/TCU, para que, no prazo de quinze dias, pronuncie-se em relação aos pressupostos da cautelar deferida, em especial sobre:</p><p class=\"tCU_-_Transcrição\">b.1.1) exigência de reconhecimento de firma nos documentos de habilitação, identificada nas cláusulas 2.9 e 3.1 do novo edital, em inobservância ao item 9.3.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/313/2021/Plenário\" target=\"_blank\">Acórdão 313/2021-TCU-Plenário</a>;</p><p class=\"tCU_-_Transcrição\">b.1.2) exigência de quitação junto ao Conselho Regional de Engenharia e Agronomia para fins de habilitação, identificada no 4.3.4.2, contrariando o disposto no item 9.3.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/313/2021/Plenário\" target=\"_blank\">Acórdão 313/2021-TCU-Plenário</a>;</p><p class=\"tCU_-_Transcrição\">b.1.3) validade do prazo das propostas dos licitantes superior ao limite de sessenta dias, identificado no item 5.3 do novo edital, contrariando o disposto no 9.3.8 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/313/2021/Plenário\" target=\"_blank\">Acórdão 313/2021-TCU-Plenário</a>;</p><p class=\"tCU_-_Transcrição\">b.1.4) exigência de declarações não previstas na legislação para fins de habilitação, identificado nos itens 4.1.6, 4.6.3 e 4.6.3, contrariando o disposto no 9.3.9 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/313/2021/Plenário\" target=\"_blank\">Acórdão 313/2021-TCU-Plenário</a>;</p><p class=\"tCU_-_Transcrição\">b.1.5) previsão de credenciamento de representante da licitante apenas de forma presencial, identificada na cláusula 3.1 de novo edital, contrariando o disposto no 9.3.10 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/313/2021/Plenário\" target=\"_blank\">Acórdão 313/2021-TCU-Plenário</a>;</p><p class=\"tCU_-_Transcrição\">b.1.6) exigência de declaração de inexistência de impedimento legal para contratar com a Administração Pública como condição para habilitação do licitante, identificada na cláusula 4.6.2 do novo edital, contrariando o disposto no 9.3.11 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/313/2021/Plenário\" target=\"_blank\">Acórdão 313/2021-TCU-Plenário</a>;</p><p class=\"tCU_-_Transcrição\">b.1.7) certidão de regularidade profissional (CRP) para o profissional de contabilidade, identificado nos itens 4.4.2.f e 4.4.2.h do novo edital, contrariando o item 9.3.13 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/313/2021/Plenário\" target=\"_blank\">Acórdão 313/2021-TCU-Plenário</a>;</p><p class=\"tCU_-_Transcrição\">b.1.8) planilha orçamentária, com data de 19/11/2019, com preços desatualizados, não atendendo o disposto no art. 7º, § 2º, inciso II, da Lei 8.666/1993, e o Enunciado 261 da Súmula de Jurisprudência do TCU;</p><p class=\"tCU_-_Transcrição\">b.1.9) fixação, na planilha orçamentária, do pagamento do item \"Administração Local da Obra\" em valores mensais, contrariando a jurisprudência do TCU que estabelece que a remuneração desse item deve ser proporcional ao percentual de execução física da obra (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2662/2013/Plenário\" target=\"_blank\">Acórdão 2662/2013-TCU-Plenário</a>) ; </p><p class=\"tCU_-_Transcrição\">b.2) a audiência de Jarbas Vasconcelos do Carmo, Superintendente da Secretaria de Estado de Administração Penitenciária do Estado do Pará, com fundamento nos arts. 10, § 1º, e 12, incisos I e III, da Lei 8.443/1992 c/c o art. 202, incisos I e III, do RI/TCU, a fim de que apresente razões de justificativa para a manutenção, no edital de Concorrência 1/2021-CDL/DLCC/Seap, de ilegalidades identificadas na Concorrência Pública 003/2020/CPL/Seap, apontadas pelo TCU no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/313/2021/Plenário\" target=\"_blank\">Acórdão 313/2021-TCU-Plenário</a>, descumprindo esta deliberação.</p><p class=\"tCU_-_Transcrição\">Determino ainda sejam encaminhadas cópias deste despacho e do parecer de peça 23 à Secretaria de Estado de Administração Penitenciária/PA e a Jarbas Vasconcelos do Carmo, a fim de subsidiar suas respostas.</p><p class=\"tCU_-_Transcrição\">À SecexDefesa para providências.\"</p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "MONITORAMENTO. NÃO-ATENDIMENTO À DETERMINAÇÃO PROFERIDA POR MEIO DO ITEM 9.2 DO ACÓRDÃO 313/2021-TCU-PLENÁRIO. PROMOÇÃO DE NOVO PROCEDIMENTO LICITATÓRIO CONTENDO OS MESMOS VÍCIOS JÁ APONTADOS PELO TCU. EXPEDIÇÃO DE MEDIDA CAUTELAR SEM OITIVA PRÉVIA. OITIVA DA SEAP/PA E AUDIÊNCIA DO GESTOR QUE DESCUMPRIU A DETERMINAÇÃO DO TCU. REFERENDO.", "TIPOPROCESSO": "MONITORAMENTO (MON)", "UNIDADETECNICA": " Secretaria de Controle Externo da Defesa Nacional e da Segurança Pública (SecexDefesa).", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Trata-se de monitoramento da determinação contida no item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/313/2021/Plenário\" target=\"_blank\">Acórdão 313/2021-TCU-Plenário</a>, exarado no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3375420209\" target=\"_blank\">Processo 033.754/2020-9</a>, por meio da qual, o TCU determinou à Secretaria de Administração Penitenciária do Estado do Pará (Seap/PA) que, no prazo de quinze dias, promovesse a anulação da Concorrência Pública 3/2020/CPL/Seap e demais atos dela decorrentes, na forma do art. 49 da Lei 8.666/1993, em razão dos vícios detectados no processo licitatório, informando a este Tribunal, no prazo de trinta dias, as providências adotadas.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O objeto da Concorrência Pública 3/2020/CPL/Seap foi a contratação de serviços para a construção da portaria unificada, central de monitoramento, muralha de bloqueio visual, 4 guaritas e acolhimento da PM, no complexo penitenciário localizado no município de Santa Izabel/PA. Foi estimado em R$ 5.013.330,30, e será parcialmente financiado com recursos do Convênio 822625/2015, cujo valor global é de R$ 16.320.849,02 (contrapartida estadual de R$ 983.319,69) , com vigência até 25/7/2023.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Embora a Seap/PA tenha informado ao TCU que cumpriu as determinações do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/313/2021/Plenário\" target=\"_blank\">Acórdão 313/2021-TCU-Plenário</a>, ao publicar o edital de Concorrência 1/2021-CDL/DLCC/Seap repetiu, na nova concorrência, cláusulas que o TCU já havia reputado ilegais na Concorrência 3/2020/CPL/Seap.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Uma vez que estão presentes a fumaça do bom direito na atuação da Seap/PA, ao repetir procedimento licitatório mantendo vícios já apontados pelo TCU; e o perigo da demora, pois a licitação está em fase adiantada, e a assinatura do contrato resultante do procedimento irregular é iminente, determinei, no despacho de peça 25, à Seap/PA que suspenda imediatamente, sem oitiva prévia, a Concorrência 1/2021-CDL/DLCC/Seap até que o Tribunal delibere sobre o mérito da matéria e, caso algum contrato já tenha sido firmado, abstenha-se de praticar outros atos com vistas à sua execução, até a deliberação definitiva desta Corte.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Determinei ainda sejam promovidas a oitiva da Seap/PA, no prazo de quinze dias, para que se pronuncie acerca dos pressupostos da cautelar deferida; e a audiência de seu superintendente a fim de que apresente razões de justificativa para a manutenção, no edital de Concorrência 1/2021-CDL/DLCC/Seap, de ilegalidades identificadas na Concorrência Pública 3/2020/CPL/Seap, apontadas pelo TCU no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/313/2021/Plenário\" target=\"_blank\">Acórdão 313/2021-TCU-Plenário</a>.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Trago estes autos à apreciação deste colegiado a fim de referendar a medida cautelar expedida bem como os demais encaminhamentos exarados.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Feitas essas considerações, VOTO por que o Tribunal acolha a minuta de acórdão que submeto à deliberação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 1º de setembro de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">WALTON ALENCAR RODRIGUES </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220909", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=765145", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=765145", "EXTENSAOARQUIVO": "doc"}