{"KEY": "ACORDAO-COMPLETO-2442548", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2073/2021 ATA 35/2021 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "2073", "ANOACORDAO": "2021", "NUMATA": "35/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de recurso administrativo interposto pelo servidor aposentado Carlos Geraldo de Oliveira em face de decisão do então Presidente da Corte, Ministro José Múcio Monteiro;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer do recurso para, no mérito, negar-lhe provimento;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência desta deliberação ao interessado.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Recurso administrativo contra despacho proferido pela Presidência do TCU que negou provimento a recurso hierárquico relativo a pleito do interessado de revisão do seu ato de aposentadoria.", "COLEGIADO": "Plenário", "DATASESSAO": "01/09/2021", "ENTIDADE": " não há.", "INTERESSADOS": "3. Interessado: Carlos Geraldo de Oliveira (XXX.269.676-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03365020195\" target=\"_blank\">033.650/2019-5</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Walton Alencar Rodrigues, Augusto Nardes (Relator), Raimundo Carreiro, Bruno Dantas, Vital do Rêgo e Jorge Oliveira.<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti e Marcos Bemquerer Costa.<br>13.3. Ministros-Substitutos presentes: André Luís de Carvalho e Weder de Oliveira.", "RELATOR": "AUGUSTO NARDES", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Trata-se, originariamente, de requerimento de revisão de aposentadoria, apresentado pelo servidor aposentado do Tribunal de Contas da União, Carlos Geraldo de Oliveira (peça 1) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">2.\tExamina-se, nesta fase processual, recurso administrativo dirigido pelo aposentado ao Plenário deste Tribunal (peça 29) , interposto contra a decisão da Presidência desta Corte de Contas (peça 23) , que negou provimento ao recurso que, por sua vez, havia negado seguimento ao referido pleito do interessado, de revisão do seu ato de aposentadoria, publicado no DOU de 29/12/2017, para que os efeitos financeiros fossem contados a partir de 1/11/2016, observando-se o implemento dos requisitos mediante o cômputo do tempo de 6 anos e 28 dias de atividade rural sem contribuição previdenciária, cuja averbação ocorreu em 22/5/1995, no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2343019940\" target=\"_blank\">Processo 023.430/1994-0</a>, independentemente de a comprovação da contribuição previdenciária indenizada ter sido efetivada no final de 2017.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">3.\tReproduzo, a seguir, o teor principal do parecer da Consultoria Jurídica (peça 35) sobre o recurso em análise, emitido por minha solicitação, em despacho de peça 34:</p><p class=\"tCU_-_Transcrição\"> (...) .</p><p class=\"tCU_-_Transcrição\">4. Em manifestação inicial acerca do pedido do interessado à peça 14, o Serviço de Aposentadorias e Pensões (SAP) da Secretaria de Gestão de Pessoas (Segep) informou que:</p><p class=\"tCU_-_Transcrição\">'Em 22/5/1995, a Diretoria do Departamento de Recursos Humanos autorizou a averbação do tempo de serviço, à vista de certidão emitida pelo Instituto Nacional do Seguro Social (INSS) , na qual consta tempo de atividade rural, exercida no período de 05/02/1974 a 02/03/1980, totalizando 6 anos e 28 dias (peças 2-3) .</p><p class=\"tCU_-_Transcrição\">O Serviço de Concessão de Vantagens e Direitos (SCV) iniciou, em 4/3/2011, os procedimentos para revisão da averbação. Em sua instrução, o SCV concluiu que a Administração estaria impossibilitada de efetuar a revisão, haja vista a decadência constante do art. 54, da Lei nº 9.784/1999, e comunicou o requerente de que o tempo de serviço por ele prestado em atividade rural não poderia ser computado para futura obtenção de aposentadoria estatutária, sem a comprovação do recolhimento das respectivas contribuições previdenciárias (peças 4-5) .</p><p class=\"tCU_-_Transcrição\">Após analisar recurso apresentado pelo requerente, o SCV reiterou que a averbação não fora revista, constando a mesma nos assentamentos funcionais do interessado, nos mesmos termos em que fora deferida, em atendimento ao disposto no art. 54 da Lei nº 9.784/1999. Também foi repisada a necessidade de recolhimento das contribuições previdenciárias, relativas ao tempo de atividade rural averbado, a ser verificado no âmbito do processo de concessão de sua aposentadoria (peça 6) .</p><p class=\"tCU_-_Transcrição\">Em resposta a pedido de reconsideração, a Segep informou, em 23/9/2011, que a averbação do tempo de serviço continua válida, até que o INSS informe se houve ou não o recolhimento da contribuição social por parte do requerente (peças 7-8) .</p><p class=\"tCU_-_Transcrição\">A ratificação foi solicitada ao INSS por meio do Ofício n°05/Diape/Segep/Segedam. No entanto, a resposta a esse ofício não consta do processo que trata da revisão - TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2343019940\" target=\"_blank\">Processo 023.430/1994-0</a>.</p><p class=\"tCU_-_Transcrição\">Em 2/9/2016, o requerente solicitou a concessão de aposentadoria. Ao analisar seus assentamentos funcionais, o Serviço de Aposentadorias e Pensões (SAP) verificou a existência de tempo de atividade rural, sem o respectivo recolhimento das contribuições previdenciárias, o que resultou em não atendimento de requisito necessário ao deferimento da concessão (peça 9) .</p><p class=\"tCU_-_Transcrição\">Diante da impossibilidade de contagem do tempo de atividade rural, o Presidente do TCU, em 7/11/2016, determinou a notificação do requerente sobre a possibilidade de recolher os valores referentes ao tempo de atividade rural, preliminarmente à deliberação do mérito da aposentadora (peça 10) .</p><p class=\"tCU_-_Transcrição\">Uma vez comprovada a indenização, à vista da certidão do INSS, emitida em 17/11/2017, e averbada em 26/12/2017, a aposentadoria foi concedida, por meio da Portaria-TCU nº 564, de 28/12/2017, publicada no Diário Oficial da União, em 29/12/2017 (peças 11-13) .</p><p class=\"tCU_-_Transcrição\">Em 18/9/2019, o requerente apresentou pedido de revisão de sua aposentadoria, em razão da mudança de entendimento, relativo à decadência do direito da Administração de anular os atos administrativos, reconhecida em processo de revisão de VPNI - TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/56320196\" target=\"_blank\">Processo 000.563/2019-6</a> (peça 1) . </p><p class=\"tCU_-_Transcrição\">O requerente pleiteia que seja declarada a decadência do direito do TCU de rever o ato administrativo que averbou o período de atividade rural, e consequentemente, seja revista a decisão que fixou a data de início da aposentadoria em 27/12/2017, a fim de fixá-la, com efeitos financeiros retroativos, em 1/11/2016.</p><p class=\"tCU_-_Transcrição\">Análise</p><p class=\"tCU_-_Transcrição\">Inicialmente, vale registrar que não há evidências de que a averbação de tempo rural, autorizada em 22/5/1995, foi revista. Pelo contrário, conforme informado pelo SCV, a averbação consta dos assentamentos funcionais do requerente, nos mesmos termos em que fora deferida, em atendimento ao disposto no art. 54 da Lei nº 9.784/1999.</p><p class=\"tCU_-_Transcrição\">Acrescenta-se que essa averbação, por si só, não confere direito adquirido à aposentadoria, tendo em vista que, por se tratar de matéria previdenciária, esse direito é regido pela legislação vigente, <b>quando reunidos os requisitos para sua concessão</b> (Acórdãos nº s 7825/2010 e 7611/2015, ambos da Primeira Câmara) .</p><p class=\"tCU_-_Transcrição\"><b>No presente caso, a reunião desses requisitos ocorreu em 2017</b>. Nesse exercício, a indenização ao INSS já se fazia necessária para a contagem de tempo de atividade rural, nos termos do art. 45-A, da Lei nº 8.212/1991, combinado com o art. 96, inciso IV, da Lei nº 8.213/1991. A jurisprudência do TCU é pacífica quanto à necessidade dessa indenização (Acórdãos nº s 2105/2008, 1174/2013, 6967/2014 e 4216/2017 - todos da Primeira Câmara) .</p><p class=\"tCU_-_Transcrição\">Para a concessão da aposentadoria do requerente, a contagem do tempo de atividade rural foi realizada à vista da certidão do INSS, emitida em 17/11/2017. Esta certidão não se limita a certificar o tempo de serviço, mas evidencia a respectiva indenização. Encontra-se, portanto, em conformidade com a jurisprudência do TCU que há muito consolidou o entendimento de que '<b>o tempo de atividade rural somente poderá ser averbado para fins de aposentadoria no serviço público se recolhidas as respectivas contribuições previdenciárias na época própria ou, posteriormente, de forma indenizada'</b> (Súmula TCU nº 268) .</p><p class=\"tCU_-_Transcrição\">Em razão da similitude do caso, transcreve-se a seguir trechos do voto condutor do Ministro José Jorge, quando do julgamento da aposentadoria de servidora que averbou tempo de atividade rural, exercida antes da Lei nº 8.212/1991, sem o recolhimento de contribuições (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2086/2009/Segunda Câmara\" target=\"_blank\">Acórdão 2086/2009-TCU-Segunda Câmara</a>) :</p><p class=\"tCU_-_Transcrição\">'3. Nada obstante constar dos autos certidão de tempo de serviço relativa à referida atividade (fl. 71) , não restou comprovado o recolhimento das contribuições previdenciárias correspondentes, em desacordo com a jurisprudência deste Tribunal.</p><p class=\"tCU_-_Transcrição\">4. Observo que, a princípio, não seria possível a aplicação do Enunciado n.º 74 da Súmula de Jurisprudência desta Corte, pela impossibilidade de a servidora completar o tempo mínimo para a aposentação (25 anos) antes do advento da EC n.º 20/1998. Restaria, a ela, apenas a opção de recolher as contribuições pendentes.</p><p class=\"tCU_-_Transcrição\">[...]</p><p class=\"tCU_-_Transcrição\">8. De outra sorte, <b>resta, ainda, à interessada a faculdade de recolher as contribuições pretéritas de forma indenizada, consoante jurisprudência desta Corte</b> (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1893/2006/Plenário\" target=\"_blank\">Acórdão 1893/2006-TCU-Plenário</a>) , que firmou o seguinte entendimento: 'é possível a contagem recíproca de tempo de serviço rural, para fins de aposentadoria estatutária, mediante comprovação de recolhimento das contribuições previdenciárias, à época da realização da atividade rural ou, mesmo <b>a posteriori</b>, de forma indenizada, nos termos do art. 96, inciso IV, da Lei n.º 8.213/1991, c/c o art. 45, §§ 3º e 4º, da Lei 8.212/1991'</p><p class=\"tCU_-_Transcrição\">Vale lembrar ainda que o ato de concessão da aposentadoria foi publicado em 29/12/2017. Revisá-lo para fixar seus efeitos a partir de 1/11/2016, como deseja o requerente, configura retroatividade vedada pelo art. 188 da Lei nº 8.112/1990.</p><p class=\"tCU_-_Transcrição\"><b>Pode-se concluir, portanto, que os argumentos para revisão da aposentadoria não merecem prosperar, posto que: a averbação permanece nos mesmo termos em que fora deferida, o que afasta o apelo à decadência do direito do TCU de revisá-la; a legislação vigente estabelece a necessidade de indenizar o INSS para a contagem do tempo de atividade rural; retroceder o efeito da aposentadoria para data anterior à publicação do ato de concessão é vedado por lei</b>.'</p><p class=\"tCU_-_Transcrição\">5. A Secretaria-Geral de Administração (peça 16) , ao anuir aos esclarecimentos e posicionamentos do SAP/Segep, indeferiu o pedido de retroação da data da aposentadoria. Enfatizou que houve 'cumprimento da legislação e da jurisprudência vigente, em matéria previdenciária, à data da inativação', observância estrita do entendimento do TCU, conforme 'Enunciado de Súmula 268, exigindo a comprovação do recolhimento das contribuições previdenciárias relativas a tempo rural, (...) <b>a posteriori'</b>, indicando 'os Acórdãos 2.105/2008, 7.825/2010, 1.174/2013, 6.967/2014, 7.611/2015 e 4.216/2017, 13.239/2019 da Primeira Câmara, e 2.086/2009, da Segunda Câmara' por guardarem a mesma compreensão. Concluiu ainda que:</p><p class=\"tCU_-_Transcrição\">'Este caso concreto, com ajustes metodológicos interpretativos, assemelha-se ao registro de ato de aposentadoria. Trata-se de ato complexo, sujeito a requisitos exigíveis no momento da inativação. Averbar o tempo de serviço rural, em 1994, não significou congelar as exigências 'acessórias' para efetivamente tornar a averbação ato jurídico perfeito.'</p><p class=\"tCU_-_Transcrição\">6. Em fevereiro de 2020, o interessado interpôs recurso administrativo (peça 20) , em face do indeferimento do pedido de revisão da data de aposentadoria. Alegou que: </p><p class=\"tCU_-_Transcrição\">' (...) entre a averbação da CTC em 1995 e o pedido de aposentadoria em 2016 ocorreu mudança de entendimento acerca da necessidade de indenização do tempo de contribuição rural para fins de contagem recíproca. Quando da averbação da CTC a indenização era dispensada, sendo que quando do pedido de aposentadoria a indenização era requisito para contagem recíproca do período.</p><p class=\"tCU_-_Transcrição\"> (...) a demora na concessão da aposentadoria se deu em razão da exigência infundada de indenização do tempo rural para fins de cômputo do período constante da CTC</p><p class=\"tCU_-_Transcrição\"> (...) que a averbação da certidão de tempo de contribuição do recorrente é um ato administrativo PERFEITO, VÁLIDO e EFICAZ, jamais tendo sido anulada ou revogado! Isto é o que a própria Administração diz ao reconhecer que a averbação nunca foi revista 'constando a mesma nos assentamentos funcionais do interessado, nos mesmos termos em que foi deferida'.</p><p class=\"tCU_-_Transcrição\"> (...) caberia ao Tribunal conceder a aposentadoria nos moldes requeridos pelo servidor, cabendo ao colegiado do TCU, em momento posterior, proceder à análise da legalidade de todos os atos praticados.'</p><p class=\"tCU_-_Transcrição\">7. O Presidente (peça 23) conheceu o recurso, mas negou-lhe provimento. Ratificou as razões do indeferimento pelo Secretário-Geral de Administração, pelo seu alinhamento com a jurisprudência do TCU, e transcreveu o exame da matéria retratado no voto do Relator, Ministro Benjamin Zymler, na condução do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2247/2019/Primeira Câmara\" target=\"_blank\">Acórdão 2247/2019-TCU-Primeira Câmara</a>. [Transcreve-se a seguir, trecho do despacho do Presidente:</p><p class=\"tCU_-_Transcrição\">4. Verifica-se que a decisão da Segedam está em consonância com a jurisprudência desta Corte de Contas, conforme o percuciente exame da matéria realizado pelo Ministro Benjamin Zymler, ao proferir o voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2247/2019/Primeira Câmara\" target=\"_blank\">Acórdão 2247/2019-TCU-Primeira Câmara</a>, ou seja:]</p><p class=\"tCU_-_Transcrição\">'7. Quanto à aposentadoria do sr. Célio dos Santos Silva, o TCU, há muito, consolidou o entendimento de que 'o tempo de atividade rural somente poderá ser averbado para fins de aposentadoria no serviço público <b>se recolhidas as respectivas contribuições previdenciárias na época própria ou, posteriormente, de forma indenizada'</b> (Súmula 268) .</p><p class=\"tCU_-_Transcrição\">8. A respeito, <b>não há que se falar que as certidões emitidas pelo agente previdenciário ainda sob a égide da redação original da Lei 8.213/1991 produziriam efeitos automáticos no regime estatutário, assegurando aos interessados direito à averbação do tempo de atividade rural independentemente de qualquer condicionante</b>. A exigência de recolhimento das contribuições para contagem recíproca - envolvendo o regime estatutário - precede a Lei 8.213, pois que deriva da própria Constituição de 1988, em seu art. 202, § 2º, na redação original, ou o atual art. 201, § 9º. </p><p class=\"tCU_-_Transcrição\">9. Essa circunstância, não é demais salientar, tem sido reiteradamente afirmada pelo Supremo Tribunal Federal (STF) , como ilustra, entre muitas outras, a ementa da decisão exarada nos autos do Mandado de Segurança 33.482, da relatoria do Ministro Luiz Fux:</p><p class=\"tCU_-_Transcrição\">'AGRAVO REGIMENTAL EM MANDADO DE SEGURANÇA. SERVIDOR PÚBLICO. APOSENTADORIA. CONTAGEM DE TEMPO DE ATIVIDADE RURAL. NECESSIDADE DE COMPROVAÇÃO DO RECOLHIMENTO DAS CONTRIBUIÇÕES PREVIDENCIÁRIAS PARA A CONCESSÃO DE APOSENTADORIA PELO REGIME PRÓPRIO DE PREVIDÊNCIA SOCIAL. CONCESSÃO DE APOSENTADORIA. ATO COMPLEXO. TERMO INICIAL DO PRAZO PREVISTO NO ART. 54 DA LEI 9.784/1999. AGRAVO REGIMENTAL A QUE SE NEGA PROVIMENTO. </p><p class=\"tCU_-_Transcrição\">1. A contagem recíproca de tempo de serviço rural para a aposentadoria no serviço público (regime próprio) pressupõe o recolhimento das contribuições previdenciárias correspondentes. Precedentes: MS 28.917/DF, Rel. Min. Rosa Weber, Primeira Turma, DJe 28.10.2015; MS 28.668/DF, Rel. Min. Ricardo Lewandowski, Segunda Turma, Dje 11.06.2014; MS 28.929/DF, Rel. Min. Cármen Lúcia, Plenário, DJe 14/1/2011; MS 26.391, Rel. Min. Marco Aurélio, Plenário, DJe 6/6/2011; RE 600.582/RS, Rel. Min. Cármen Lúcia, Primeira Turma, DJe 21.2.2011. </p><p class=\"tCU_-_Transcrição\">2. Os precedentes desta Suprema Corte tiveram por fundamento o art. 201, § 9º, da Constituição da República, que tratou, para efeito de aposentadoria, da possibilidade de contagem recíproca de tempo de contribuição na Administração Pública e na atividade privada, rural e urbana, o qual, embora tenha sido renumerado, constava da redação original da Constituição Federal como art. 202, § 2º. </p><p class=\"tCU_-_Transcrição\">3. <b>In casu</b>, não houve aplicação retroativa da EC nº 20/1998, tendo sido observado o entendimento firmado por esta Corte em relação à aplicação da legislação vigente por ocasião do preenchimento dos requisitos para a aposentadoria. </p><p class=\"tCU_-_Transcrição\">4. O ato de aposentadoria de agentes públicos é complexo e somente se aperfeiçoa após o seu registro junto ao TCU. A partir desse momento é que começa a correr o prazo estabelecido pelo art. 54 da Lei nº 9.784/1999. </p><p class=\"tCU_-_Transcrição\">5. Agravo regimental a que se NEGA PROVIMENTO' (MS 33482 Agr, Relator Min. Luiz Fux, Primeira Turma, julgado em 16/8/2016, DJe 31/8/2016; os destaques não constam do original) .</p><p class=\"tCU_-_Transcrição\">10. Idêntico é o entendimento assente no Superior Tribunal de Justiça (STJ) , como exemplifica a ementa do Agravo Regimental em Recurso Especial (AgRg-REsp) 1118055/RS:</p><p class=\"tCU_-_Transcrição\">'PREVIDENCIÁRIO. APOSENTADORIA. TEMPO DE SERVIÇO RURAL. CONTAGEM RECÍPROCA. RECOLHIMENTO DAS CONTRIBUIÇÕES PREVIDENCIÁRIAS. NECESSIDADE. AGRAVO INTERNO DESPROVIDO.</p><p class=\"tCU_-_Transcrição\">I. Esta Corte possui entendimento no sentido de que quanto ao reconhecimento do tempo de serviço rural laborado antes da vigência da Lei 8.213/91, concernente à atividade privada, urbana e rural, para fins de aposentadoria estatutária, esta depende do recolhimento das contribuições previdenciárias correspondentes, consoante assevera a jurisprudência desta Corte. Precedentes.</p><p class=\"tCU_-_Transcrição\">II. Agravo interno desprovido' (DJe de 1/12/2011) .</p><p class=\"tCU_-_Transcrição\">11. Aliás, não se pode olvidar que a aposentadoria de trabalhadores rurais sempre foi tratada no ordenamento com viés nitidamente assistencialista, e isso em função dos rigores próprios da atividade e das privações muito peculiares desses trabalhadores na velhice. Num tal contexto, não se apresentaria mesmo razoável admitir a apropriação de especificidades da norma para a concessão de benefícios em condições significativamente distintas daquelas projetadas pelo Legislador.</p><p class=\"tCU_-_Transcrição\">12. No caso em tela, cumpre anotar, o tempo de cinco anos de serviço rural do sr. Célio dos Santos Silva (alegadamente prestado, em regime de economia familiar, entre seus 12 e 17 anos de idade; cf. peça 2, p. 13) - para o qual, repita-se, não houve contribuição - foi utilizado para a obtenção de aposentadoria em circunstâncias nada condizentes com a realidade de um trabalhador rural típico. Segundo informam os autos, o interessado foi inativado no cargo de datilógrafo aos 41 (quarenta e um) anos de idade e com proventos equivalentes, à época da concessão, a mais de nove salários mínimos mensais.</p><p class=\"tCU_-_Transcrição\">13. É importante esclarecer que não se está aqui a infirmar a certidão de tempo de serviço expedida pelo INSS a pedido do sr. Célio dos Santos Silva. Tal certidão é válida e garante a produção de efeitos no âmbito da previdência geral. O que não se admite é sua utilização para percepção de benefício no regime estatutário, porquanto, para isso, seria indispensável o recolhimento das respectivas contribuições. </p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\">5.  Cabe ressaltar que a aposentação se encontra sujeita ao brocardo jurídico de que o tempo rege o ato. <b>Dessa forma, o servidor tem que satisfazer os requisitos legais exigíveis no momento do requerimento/concessão do benefício, inclusive quanto à indenização relativa ao tempo rural aproveitado para fins de aposentadoria estatutária, na forma da Súmula TCU 268 e dos entendimentos jurisprudenciais fixados pelo Supremo Tribunal Federal e Superior Tribunal de Justiça</b>. </p><p class=\"tCU_-_Transcrição\">6.  No caso concreto, <b>a comprovação do recolhimento das contribuições previdenciárias concernentes aos 6 anos de 28 dias de atividade rural computados pelo servidor para inativação junto a esta Corte de Contas ocorreu somente no final do ano de 2017</b>, com publicação do ato de concessão no DOU de 29/12/2017, não havendo amparo legal para a retroação de seus efeitos financeiros para 1/11/2016, ocasião em que possuía tempo de contribuição inferior ao exigido para a aposentadoria voluntária no serviço público.' (grifamos) </p><p class=\"tCU_-_Transcrição\">8. Inconformado, em maio de 2020, o interessado interpôs recurso hierárquico ao Plenário (peça 29) . Persistiu na alegação de exigência indevida de comprovação de contribuição previdenciária como requisito para cômputo do tempo de atividade rural para aposentadoria, quando a averbação da certidão de tempo de contribuição do recorrente consistia em ato administrativo perfeito, válido e eficaz, operando-se prazo decadencial, a impedir que a Administração desconsiderasse seus efeitos e deixasse que o controle externo exercesse seu mister de apreciação e registro da aposentadoria publicada na forma do requerimento inicial.</p><p class=\"tCU_-_Transcrição\">9. Reconhecida a tempestividade, conforme art. 179, §7º, do Regimento Interno, que prevê a comunicação da decisão ao representante legal quando a parte estiver assistida por advogado (peça 31) , a Segedam deu seguimento ao recurso, que foi encaminhado para sorteio de Relator e apreciação no âmbito do Plenário da Corte.</p><p class=\"tCU_-_Transcrição\">10. Previamente à análise das questões jurídicas solicitada pelo Ministro-Relator, é necessário arrolar alguns aspectos fáticos concernentes ao processo de aposentadoria do servidor Carlos Geraldo de Oliveira:</p><p class=\"tCU_-_Transcrição\">a) diante da primeira negativa de concessão da aposentadoria, por Despacho do Presidente do TCU (peça 26 do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2530320163\" target=\"_blank\">Processo 025.303/2016-3</a>) , em razão da ausência de comprovação de recolhimento da contribuição previdenciária relativa ao tempo de atividade rural que se pretendia computar, o interessado impetrou Mandando de Segurança junto ao Supremo Tribunal Federal (MS 34.695/DF, acompanhado pela Conjur no TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1261520170\" target=\"_blank\">Processo 012.615/2017-0</a>) , em março de 2017, que, no entanto, teve seguimento negado, de pronto, por decisão monocrática do Ministro Luiz Fux, por não estar configurada violação a direito líquido e certo do impetrante de utilizar a contagem recíproca do tempo rural sem comprovação de contribuição previdenciária para aposentadoria estatutária. Mesmo após interposição de agravo interno, a Primeira Turma do STF, por unanimidade, negou provimento ao recurso <b>e manteve os termos da Decisão denegatória, que transitou em julgado em 20/2/2018</b>:</p><p class=\"tCU_-_Transcrição\">'AGRAVO INTERNO EM MANDADO DE SEGURANÇA. SERVIDOR PÚBLICO. APOSENTADORIA. CONTAGEM DE TEMPO DE ATIVIDADE RURAL. CONTAGEM RECÍPROCA. NECESSIDADE DE COMPROVAÇÃO DO RECOLHIMENTO DAS CONTRIBUIÇÕES PREVIDENCIÁRIAS PARA A CONCESSÃO DE APOSENTADORIA PELO REGIME PRÓPRIO DE PREVIDÊNCIA SOCIAL. AVERBAÇÃO DO TEMPO DE SERVIÇO PRESTADO EM ATIVIDADE RURAL. PEDIDO DE CONCESSÃO DE APOSENTADORIA. ATO COMPLEXO. TERMO INICIAL DO PRAZO PREVISTO NO ART. 54 DA LEI 9.784/1999. AGRAVO INTERNO DESPROVIDO. </p><p class=\"tCU_-_Transcrição\">1. A contagem recíproca de tempo de serviço rural para a aposentadoria no serviço público pressupõe o recolhimento das contribuições previdenciárias correspondentes. Precedentes: MS 33.482-AgR, Rel. Min. Luiz Fux, Primeira Turma, DJe 31.08.2016; MS 28.917, Rel. Min. Rosa Weber, Primeira Turma, DJe 28.10.2015; MS 28.668, Rel. Min. Ricardo Lewandowski, Segunda Turma, DJe 11.06.2014; MS 28.929, Rel. Min. Cármen Lúcia, Plenário, DJe 14.01.2011; MS 26.391, Rel. Min. Marco Aurélio, Tribunal Pleno, DJe 06.06.2011. </p><p class=\"tCU_-_Transcrição\">2. Os precedentes desta Suprema Corte tiveram por fundamento o art. 201, § 9º, da Constituição da República, que tratou, para efeito de aposentadoria, da possibilidade de contagem recíproca de tempo de contribuição na Administração Pública e na atividade privada, rural e urbana, o qual, embora tenha sido renumerado, constava da redação original da Constituição da República como art. 202, § 2º. </p><p class=\"tCU_-_Transcrição\">3. <b>In casu</b>, não houve aplicação retroativa da EC 20/1998 ou da Lei 9.528/1997, tendo sido observado o entendimento firmado por esta Corte em relação à aplicação da legislação específica vigente por ocasião do preenchimento dos requisitos para a aposentadoria. </p><p class=\"tCU_-_Transcrição\">4. O ato de aposentadoria de agentes públicos é complexo e somente se aperfeiçoa após o seu registro junto ao TCU. O simples ato de averbação de tempo de serviço prestado em atividade rural, exarado em âmbito de controle interno do Tribunal de Contas, não atrai a incidência do art. 54 da Lei 9.784/1999 quanto ao pedido de aposentadoria pelo servidor público. </p><p class=\"tCU_-_Transcrição\">5. Agravo interno a que se NEGA PROVIMENTO.' (MS 34695 AgR, Relator (a) : LUIZ FUX, Primeira Turma, julgado em 01/12/2017, PROCESSO ELETRÔNICO DJe-288 DIVULG 13-12-2017 PUBLIC 14-12-2017) ' </p><p class=\"tCU_-_Transcrição\">b) já houve solicitação de igual pedido de revisão da data de aposentadoria por meio do processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2745620188\" target=\"_blank\">Processo 027.456/2018-8</a>, que foi devidamente apreciado pela Administração desta Casa e indeferido pela Segedam em 13/11/2018 (peça 11) , tendo o interessado ficado inerte à manifestação recursal prevista no art. 106 da Lei 8.112/1990;</p><p class=\"tCU_-_Transcrição\">c) por intermédio do processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/12420184\" target=\"_blank\">Processo 000.124/2018-4</a>, houve solicitação de concessão de abono de permanência e obtenção do benefício de devolução da contribuição social relativa ao período de 4/2/2015 a 28/12/2017, ou seja, até a data de publicação de sua aposentação, com fundamento no art. 2º, § 5º, da Emenda Constitucional 41/2003, conforme Despacho da Segep de 18/1/2018 (peça 5) ;</p><p class=\"tCU_-_Transcrição\">d) em cumprimento ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13090/2019/Segunda Câmara\" target=\"_blank\">Acórdão 13090/2019-TCU-Segunda Câmara</a>, que julgou ilegal a aposentadoria do interessado por considerar indevido o recebimento de parcela de 'quintos' ante a insuficiência de tempo de serviço na função correspondente (FC-8) , a Administração deu impulso à revisão da aposentadoria por meio do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2530320163\" target=\"_blank\">Processo 025.303/2016-3</a>, que foi sobrestado diante do recebimento de pedido de reexame, com efeito suspensivo, no âmbito do Controle Externo, por meio do processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2792820195\" target=\"_blank\">Processo 027.928/2019-5</a>.</p><p class=\"tCU_-_Transcrição\">III. ANÁLISE DA MATÉRIA</p><p class=\"tCU_-_Transcrição\">11. Preliminarmente, cabe anotar que a alegação de que o Presidente desta Casa 'deixou de analisar alguns dos argumentos trazidos pelo recurso hierárquico. Ignorando as razões recursais', não procede, principalmente porque as alegações impressas na petição apresentada reproduzem os argumentos sustentados pelo recorrente no decorrer do processo administrativo, os quais foram devidamente analisados em todas as decisões administrativas proferidas no presente processo. Respeitou-se, portanto, o direito de ver seus argumentos contemplados pela autoridade a quem se dirigiu. </p><p class=\"tCU_-_Transcrição\">12. Nos termos do art. 489 do Código de Processo Civil, o julgador não está obrigado a analisar e a rebater todas as alegações suscitadas pelas partes. Basta apenas que indique fundamentos suficientes à compreensão de suas razões de decidir, consoante pacífica jurisprudência do Superior Tribunal de Justiça:</p><p class=\"tCU_-_Transcrição\">'PROCESSUAL CIVIL. EMBARGOS DE DECLARAÇÃO EM MANDADO DE SEGURANÇA ORIGINÁRIO. INDEFERIMENTO DA INICIAL. OMISSÃO, CONTRADIÇÃO, OBSCURIDADE, ERRO MATERIAL. AUSÊNCIA.</p><p class=\"tCU_-_Transcrição\">[...]</p><p class=\"tCU_-_Transcrição\">2.  O julgador não está obrigado a responder a todas as questões suscitadas   pelas   partes, quando já tenha encontrado motivo suficiente para proferir a decisão. A prescrição trazida pelo art. 489 do CPC/2015 veio confirmar a jurisprudência já sedimentada pelo Colendo Superior Tribunal de Justiça, sendo dever do julgador apenas enfrentar as questões capazes de infirmar a conclusão adotada na decisão recorrida.' (EDcl no MS 21.315/DF. Primeira Seção. Relatora: Desembargadora Convocada do TRF da 3ª Região Diva Malerbi. Publicado no DJe de 15 de junho de 2016 - grifamos) </p><p class=\"tCU_-_Transcrição\">13. Ao adentrar o mérito da controvérsia aventada, é necessário verificar a natureza jurídica do ato de averbação de tempo de serviço, sua finalidade e implicações na aposentadoria do servidor, bem como o exercício do poder de autotutela da Administração na validação do ato de concessão do benefício.</p><p class=\"tCU_-_Transcrição\"><b>DA NATUREZA DA AVERBAÇÃO DE TEMPO DE SERVIÇO</b></p><p class=\"tCU_-_Transcrição\">14. O ato administrativo de averbação possui efeito meramente declaratório. É, portanto, desprovido de efeito constitutivo. </p><p class=\"tCU_-_Transcrição\">15. Segundo Celso Antônio Bandeira de Mello, os atos declaratórios são 'os que afirmam a preexistência de uma situação de fato ou de direito. Exemplo: a conclusão de vistoria em edificação afirmando que está ou não em condições habitáveis; uma certidão de quem é matriculado em escola pública'.</p><p class=\"tCU_-_Transcrição\">16. Então, a averbação de tempo de serviço é ato administrativo por meio do qual é registrado, nos assentamentos funcionais do servidor público titular de cargo efetivo, o tempo de contribuição referente a serviço prestado em órgão ou entidade de natureza pública ou privada, para concessão de benefícios futuros, como adicionais, aposentadoria ou pensão.</p><p class=\"tCU_-_Transcrição\">17. A averbação de tempo de serviço consiste em ato de natureza preparatória para realização de outro. Dessa forma, não pode, por si só, consolidar uma situação jurídica, com efeitos favoráveis a seus destinatários, o que apenas ocorrerá com a realização do ato subsequente declaratório ou concessório do direito. </p><p class=\"tCU_-_Transcrição\">18. Para fins de direitos previdenciários, a averbação do tempo no órgão/ente de destino funciona como mecanismo para contagem recíproca de tempo de serviço/contribuição para fim de concessão de vantagens e/ou benefícios, mormente o da aposentadoria aos segurados do Regime Geral de Previdência Social (RGPS) e dos Regimes Próprios de Previdência Social (RPPS) . </p><p class=\"tCU_-_Transcrição\">19. Prevista na Constituição de 1988, a possibilidade de contagem recíproca do tempo de serviço/contribuição para efeito de aposentadoria remonta a período anterior, desde 1960 (Lei 3.841) que dispunha sobre a contagem recíproca para fim de aposentadoria, de 'tempo de serviço prestado por funcionários à União, as Autarquias e as Sociedades de Economia Mista'. Desde aquela época, e perpassando o tempo de estruturação da Previdência Social (Lei Orgânica - Lei 3.807, de 26 de agosto de 1960) , reunindo no mesmo instituto aposentadorias e pensões, teve regulamentação como contagem recíproca de tempo de serviço público federal e de atividade privada, para efeito de aposentadoria (Lei 6.226, de 14 de julho de 1975) , oportunidade em que se tornava visível a presença de regimes diversos, que se compensariam mutuamente, muito embora a compensação financeira ainda não estivesse agregada ao tempo de contribuição vertido pelo servidor, mas ao tempo de serviço por ele prestado, haja vista que a aposentadoria do funcionário público tinha natureza de prêmio, compensada com recursos orçamentários, onde o ônus ficava a cargo do Tesouro Nacional, à conta de dotações orçamentárias próprias e, do então Instituto Nacional de Previdência Social (INPS) , à conta de recursos consignados pela União.</p><p class=\"tCU_-_Transcrição\">20. Com a promulgação da Constituição de 1988, houve sensível modificação no sistema previdenciário. Passou a ser exigida, inclusive, a comprovação do tempo de contribuição, conforme art. 202, §2º (redação original) : 'Para efeito de aposentadoria, é assegurada a contagem recíproca do tempo de contribuição na administração pública e na atividade privada, rural e urbana, hipótese em que os diversos sistemas de previdência social se compensarão financeiramente, segundo critérios estabelecidos em lei'.</p><p class=\"tCU_-_Transcrição\">21. Contudo, o servidor público passaria a contribuir efetivamente para a aposentadoria somente em novembro de 1993, com a edição da Lei 8.688, de 21.7.1993, com a redação dada à CF/1988 pela Emenda Constitucional 3, de 17.7.1993, responsável pela inserção da lógica contributiva no RPPS, ao incluir, o § 6º ao art. 40, a ordem de que 'As aposentadorias e pensões dos servidores públicos federais serão custeadas com recursos provenientes da União e das contribuições dos servidores, na forma da lei'.</p><p class=\"tCU_-_Transcrição\">22. A Lei 8.213, de 1991, que veio regular os Planos de Benefícios da Previdência Social, editada no vácuo da vigência da EC 3/1993, previu, em seu art. 94 (redação original) , a possibilidade de contagem recíproca de tempo de contribuição e de tempo de serviço para fim de aposentadoria pelo RGPS. Assim, as normas regulamentadoras do preceito constitucional foram sendo regidas no contexto do poder e do dever ser, à medida em que o caráter contributivo se tornou essencial para equilíbrio econômico/financeiro do sistema de benefícios.</p><p class=\"tCU_-_Transcrição\">23. A edição da Medida Provisória 1.523/1996, convertida na Lei 9.528/1997, foi o marco para supressão do cômputo do tempo de serviço de trabalhador rural/pescador anterior à lei sem recolhimento das contribuições, ao alterar o art. 96 da Lei 8.213/1991 e prever expressamente a necessidade de indenização das contribuições previdenciárias relativas ao período anterior à filiação obrigatória à Previdência como requisito para sua contagem como tempo de contribuição no serviço público. Com a Emenda Constitucional 20, de 1998, a exigência de contribuição para cômputo do tempo de serviço para fim de aposentadoria pelo Plano da Seguridade Social do Servidor (PSSS) deu lugar ao tempo de contribuição, excluindo-se da contagem recíproca o intitulado tempo fictício (sem comprovação de contribuição previdenciária) :</p><p class=\"tCU_-_Transcrição\">Art. 40. Aos servidores titulares de cargos efetivos da União, dos Estados, do Distrito Federal e dos Municípios, incluídas suas autarquias e fundações, é assegurado regime de previdência de caráter contributivo, observados critérios que preservem o equilíbrio financeiro e atuarial e o disposto neste artigo.</p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\"> § 10. A lei não poderá estabelecer qualquer forma de contagem de tempo de contribuição fictício.</p><p class=\"tCU_-_Transcrição\">24. Nesse interstício (1991 a 1998) , a Lei 8.213/1991 (arts. 94 a 99) sofreu algumas modificações tendentes: (i) a criar uma distinção entre a sistemática de contagem do tempo prestado na atividade privada e na Administração Pública, exigindo tempo de contribuição para a primeira e viabilidade de cômputo do tempo de serviço e de contribuição para a segunda; e (ii) a expandir os efeitos da contagem de tempo na forma própria, a fim de alcançar os benefícios previstos para os servidores público (RPPS) . Veja-se o art. 94, na redação original até a véspera da EC 20/1998:</p><p class=\"tCU_-_Transcrição\">'Seção VII</p><p class=\"tCU_-_Transcrição\">Da Contagem Recíproca de Tempo de Serviço</p><p class=\"tCU_-_Transcrição\">Art. 94. Para efeito dos benefícios previstos no Regime Geral de Previdência Social, é assegurada a contagem recíproca do tempo de contribuição ou de serviço na administração pública e na atividade privada, rural e urbana, hipótese em que os diferentes sistemas de previdência social se compensarão financeiramente.</p><p class=\"tCU_-_Transcrição\">Art. 94. Para efeito dos benefícios previstos no Regime Geral de Previdência Social, é assegurada a contagem recíproca do tempo de contribuição na atividade privada, rural e urbana, e do tempo de contribuição ou de serviço na administração pública, hipótese em que os diferentes sistemas de previdência social se compensarão financeiramente. (Redação dada pela Lei nº 9.528, de 1997) </p><p class=\"tCU_-_Transcrição\">Art. 94. Para efeito dos benefícios previstos no Regime Geral de Previdência Social ou no serviço público é assegurada a contagem recíproca do tempo de contribuição na atividade privada, rural e urbana, e do tempo de contribuição ou de serviço na administração pública, hipótese em que os diferentes sistemas de previdência social se compensarão financeiramente. (Redação dada pela Lei nº 9.711, de 20.11.98) </p><p class=\"tCU_-_Transcrição\">25. Verifica-se que o legislador foi operando alterações substanciais no regulamento da previdência social para se coadunar com o sistema jurídico regente da matéria, principalmente em face da própria natureza da aposentadoria Regime Próprio de Previdência Social (RPPS) .</p><p class=\"tCU_-_Transcrição\">26. A averbação de tempo de serviço, então, cuida do incremento de tempo de serviço na vida funcional do servidor para fins de aposentadoria nos termos da legislação vigente, sujeitando-se o servidor ao cumprimento dos requisitos exigíveis <b>à época da inativação</b>.</p><p class=\"tCU_-_Transcrição\">DA CONSIDERAÇÃO DO TEMPO DE ATIVIDADE RURAL</p><p class=\"tCU_-_Transcrição\">27. O entendimento do Tribunal de Contas da União, no âmbito do controle externo relativo a análise e registro dos atos de aposentadoria e pensão, conforme Acórdãos 740/2006 e 1.893/2006, ambos do Plenário, tem sido reafirmado em diversos arestos posteriores, que consolidaram a atual jurisprudência desta Corte na Súmula 268, no sentido de que a contagem recíproca de tempo de serviço rural, para fins de aposentadoria estatutária, somente é possível mediante comprovação do recolhimento das contribuições previdenciárias, à época da realização da atividade rural ou, <b>a posteriori</b>, de forma indenizada, nos termos do art. 96, inciso IV, da Lei 8.213/1991 c/c o art. 45, §§ 3º e 4º, da Lei 8.212/1991; seguindo a mesma linha de orientação jurisprudencial do Supremo Tribunal Federal e do Superior Tribunal de Justiça. Vejam-se ementa e excerto do voto condutor e dos Acórdãos proferidos:</p><p class=\"tCU_-_Transcrição\"><b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/740/2006/Plenário\" target=\"_blank\">Acórdão 740/2006-TCU-Plenário</a></b></p><p class=\"tCU_-_Transcrição\">'PESSOAL. APOSENTADORIA. CONTAGEM DE TEMPO DE SERVIÇO. ATIVIDADE RURAL. AUSÊNCIA DE PAGAMENTO DAS CONTRIBUIÇÕES PREVIDENCIÁRIAS. ILEGALIDADE. </p><p class=\"tCU_-_Transcrição\">1. É ilegal o ato de aposentadoria que inclui, no cômputo do tempo de serviço, período de atividade rural, sem a comprovação do recolhimento, na época, das contribuições previdenciárias.</p><p class=\"tCU_-_Transcrição\">2. Conformação da jurisprudência do TCU à do Supremo Tribunal Federal, do Superior Tribunal de Justiça e dos Tribunais Regionais Federais, no tocante à exigência do recolhimento das contribuições previdenciárias, para a legalidade do cômputo do tempo rural.</p><p class=\"tCU_-_Transcrição\"> Voto</p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\">Segundo orientação do Supremo Tribunal Federal na ADI-MC 1664-0, não pode ser dispensada a prova de contribuição previdenciária, em época própria, para fins de contagem recíproca no serviço público, por força do art. 202, § 2º da Constituição Federal em sua redação original.</p><p class=\"tCU_-_Transcrição\">Por oportuno, transcreve-se a seguir excertos do Voto-condutor da ADI-MC 1664-0:</p><p class=\"tCU_-_Transcrição\">'Dessas premissas, parece lícito extrair que, para a contagem recíproca corretamente dita, isto é, aquela que soma o tempo de serviço público ao de atividade privada, não pode ser dispensada a prova de contribuição, pouco importando - diante desse explícito requisito constitucional - que de contribuir, houvesse sido, no passado, dispensada determinada categoria profissional, assim limitada, bem ou mal, quanto ao benefício da reciprocidade pela ressalva estatuída na própria Constituição.</p><p class=\"tCU_-_Transcrição\">O mesmo, entretanto, não sucede com a comunicação dos períodos - ambos de atividade privada - de trabalho urbano e rural, soma que, além de não se subordinar aos pressupostos expressos no citado § 2º do art. 202 (compensação financeira e contribuição) , revela-se claramente vinculada aos princípios da uniformidade e da equivalência entre os benefícios às populações urbanas e rurais (...) </p><p class=\"tCU_-_Transcrição\">......................................................................................</p><p class=\"tCU_-_Transcrição\">Ante o exposto, concluo deferindo o pedido da medida liminar, a fim de:</p><p class=\"tCU_-_Transcrição\">suspender a eficácia dos artigos 48 e 107, ambos da Lei nº 8.213/91, com a redação dada pela Medida Provisória nº 1523-13, de 23 de outubro de 1997;</p><p class=\"tCU_-_Transcrição\">também, no § 2º do art. 55, das expressões 'exclusivamente para fins de concessão do benefício previsto no art. 143 desta lei e dos benefícios de valor mínimo;</p><p class=\"tCU_-_Transcrição\">ao inciso IV do art. 96, emprestar interpretação conforme à Constituição, de modo a afastar de sua aplicação o tempo de serviço do trabalhador rural, enquanto estava ele desobrigado de contribuir.' </p><p class=\"tCU_-_Transcrição\">Na mesma linha, o Superior Tribunal de Justiça firmou a sua jurisprudência, no sentido de admitir para fins de contagem recíproca o tempo de serviço rural tão-somente se recolhidas, nas épocas próprias, as contribuições previdenciárias. Colaciona-se, a seguir, a título ilustrativo, ementas de Acórdãos proferidos pelo STJ:</p><p class=\"tCU_-_Transcrição\">'PREVIDENCIÁRIO - RECURSO ESPECIAL - CERTIDÃO DE TEMPO DE SERVIÇO RURAL - CONTAGEM RECÍPROCA - CONTRIBUIÇÕES - NECESSIDADE - ART. 96, INCISO IV DA LEI 8.213/91.</p><p class=\"tCU_-_Transcrição\">- Para a emissão de Certidão de Tempo de Serviço, visando a contagem recíproca de tempo de serviço rural e urbano para fins de aposentadoria, necessário se torna o recolhimento da contribuição correspondente ao respectivo período, por expressa imposição legal, nos termos do art. 96, inciso IV, da Lei 8.213/91.</p><p class=\"tCU_-_Transcrição\">- Recurso conhecido e provido para, reformando o v. acórdão da origem, restabelecer a r. sentença monocrática que julgou improcedente o pedido da autora, em todos os seus termos.'</p><p class=\"tCU_-_Transcrição\"> (REsp 383.799 / SC; Relator Min. JORGE SCARTEZZINI; in DJ de 07/04/2003; pg. 00310) </p><p class=\"tCU_-_Transcrição\">RECURSO ESPECIAL. PREVIDENCIÁRIO. CONTAGEM RECÍPROCA DE TEMPO DE SERVIÇO. AVERBAÇÃO DE TEMPO DE SERVIÇO PRESTADO EM ATIVIDADE RURAL PARA FINS DE APOSENTADORIA NO SERVIÇO PÚBLICO. CONTRIBUIÇÃO. NECESSIDADE.</p><p class=\"tCU_-_Transcrição\">1. 'Para efeito de aposentadoria, é assegurada a contagem recíproca do tempo de contribuição na administração pública e na atividade privada, rural e urbana, hipótese em que os diversos sistemas de previdência social se compensarão financeiramente, segundo critérios estabelecidos em lei.' (artigo 202, parágrafo 2º, da Constituição da República) .</p><p class=\"tCU_-_Transcrição\">2. ' (...) para a contagem recíproca corretamente dita, isto é, aquela que soma o tempo de serviço público ao de atividade privada, não pode ser dispensada a prova de contribuição, pouco importando - diante desse explícito requisito constitucional - que de, contribuir, houvesse sido, no passado, dispensada determinada categoria profissional, assim limitada, bem ou mal, quanto ao benefício de reciprocidade pela ressalva estatuída na própria Constituição.' (ADIn nº 1.664/UF, Relator Ministro Octavio Gallotti, in DJ 19/12/97) .</p><p class=\"tCU_-_Transcrição\">3. A contagem do tempo de serviço prestado na atividade privada, seja ela urbana ou rural, só pode ser aproveitada para fins de aposentadoria no serviço público, quando houver prova de contribuição naquele regime previdenciário, inocorrente, na espécie.</p><p class=\"tCU_-_Transcrição\">4. Recurso conhecido e provido.'</p><p class=\"tCU_-_Transcrição\"> (REsp 315.701 / RS; Relator Min. HAMILTON CARVALHIDO; in DJ 10/03/2003, pg. 00323) .</p><p class=\"tCU_-_Transcrição\">'PREVIDENCIÁRIO. TEMPO DE SERVIÇO RURAL. PERÍODO ANTERIOR À LEI N.º 8.213/91. CONTAGEM RECÍPROCA. CONTRIBUIÇÕES. RECOLHIMENTO. NECESSIDADE. RECURSO NÃO CONHECIDO.</p><p class=\"tCU_-_Transcrição\">1. O Superior Tribunal de Justiça firmou sua jurisprudência no sentido de que o tempo de serviço rural anterior à Lei n.º 8.213/91 pode ser utilizado para fins de contagem recíproca tão-somente quando recolhidas, à época da sua realização, as contribuições previdenciárias.</p><p class=\"tCU_-_Transcrição\">2. Recurso especial não conhecido.'</p><p class=\"tCU_-_Transcrição\"> (REsp 497143 / RS; Relator Min. LAURITA VAZ; in DJ de16/06/2003, pg. 00396) .</p><p class=\"tCU_-_Transcrição\">No Voto proferido pela Em.ª Sra. Ministra Laurita Vaz no Recurso Especial 497.143/RS, supramencionado, restou consignado:</p><p class=\"tCU_-_Transcrição\">'O Supremo Tribunal Federal, interpretando o art. 202, § 2º da Constituição, em sua redação original, entendeu que o dispositivo garantia, especificamente, a contagem recíproca do tempo de contribuição na administração pública e atividade privada, esta última urbana ou rural, e não o aproveitamento simples de tempo de serviço (ADI-MC 1664, Tribunal Pleno, rel. Min. Octávio Gallotti, DJ de 19/12/1997) .</p><p class=\"tCU_-_Transcrição\">Diante da exegese atribuída à norma constitucional, o Superior Tribunal de Justiça firmou sua jurisprudência no sentido de que o tempo de serviço rural anterior à Lei nº 8.213/91 pode ser utilizado para fins de contagem recíproca tão-somente quando recolhidas, à época da sua realização, as contribuições previdenciárias.'</p><p class=\"tCU_-_Transcrição\">De toda a jurisprudência arrolada, fica evidente que para qualquer hipótese de contagem recíproca de tempo de serviço haverá de ser, necessariamente, tempo de contribuição na administração pública e na atividade privada, esta última urbana ou rural, e não o aproveitamento simples de tempo de serviço.</p><p class=\"tCU_-_Transcrição\">A possibilidade a que se refere o § 2º do art. 55 da Lei 8.213/91 - o tempo de serviço rural anterior à vigência dessa lei será computado independentemente do recolhimento das contribuições a ele correspondentes - tem aplicação apenas no Regime Geral de Previdência. O <b>caput</b> do art. 55, que faz remissão ao art. 11, afasta qualquer dúvida sobre a finalidade do regramento constante dos incisos do art. 55.</p><p class=\"tCU_-_Transcrição\">Mesmo pela redação anterior à aprovada pela Lei 9.528/97, a Lei 8.213/91, com base nos art. 55, § 2º e 143, o aproveitamento de tempo de serviço rural anterior a novembro de 1991 era autorizado apenas para a obtenção do benefício mínimo, sendo vedada a sua utilização para efeito de carência, de contagem recíproca e de averbação de tempo de serviço de que tratam os artigos 94 e 99 dessa lei, salvo se o segurado comprovasse recolhimento das contribuições relativas ao respectivo período, feito em época própria.</p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\">Em relação ao Superior Tribunal de Justiça, acrescento precedente, em adição à farta jurisprudência já mencionada no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/995/2005/Segunda Câmara\" target=\"_blank\">Acórdão 995/2005-TCU-Segunda Câmara</a>, apenas para destacar que a matéria já se encontrada pacificada naquela Corte:</p><p class=\"tCU_-_Transcrição\">'RECURSO ORDINÁRIO EM MS Nº 17.603 - SC (2003¿0232568-9) </p><p class=\"tCU_-_Transcrição\">EMENTA </p><p class=\"tCU_-_Transcrição\">RECURSO EM MANDADO DE SEGURANÇA. ADMINISTRATIVO E PREVIDENCIÁRIO. SERVIDOR PÚBLICO. APOSENTADORIA. CASSAÇÃO. CONTAGEM DE TEMPO DE SERVIÇO RECÍPROCA. RURAL. PERÍODO ANTERIOR À VIGÊNCIA DA LEI 8213¿91. NECESSIDADE DE COMPROVAÇÃO DO RECOLHIMENTO DAS CONTRIBUIÇÕES. </p><p class=\"tCU_-_Transcrição\">Nos termos do firme posicionamento jurisprudencial desta Corte, para fins de contagem recíproca de tempo de serviço, o tempo rural anterior à vigência da Lei nº 8.213¿91 somente poderá ser utilizado mediante a comprovação do recolhimento das contribuições respectivas. </p><p class=\"tCU_-_Transcrição\">A certidão fornecida não se presta a tanto. </p><p class=\"tCU_-_Transcrição\">Recurso desprovido.' (grifei) </p><p class=\"tCU_-_Transcrição\">Por fim, transcrevo a Súmula 10 do Conselho de Justiça Federal, relativa à turma de uniformização das decisões das turmas recursais dos juizados especiais federais (publicada no DJU em 3/12/2003 e republicada em 23/12/2003) :</p><p class=\"tCU_-_Transcrição\">'Tempo de Serviço Rural. Contagem Recíproca. O tempo de serviço rural anterior à vigência da Lei nº . 8.213/91 pode ser utilizado para fins de contagem recíproca, assim entendida aquela que soma tempo de atividade privada, rural ou urbana, ao de serviço público estatutário, desde que sejam recolhidas as respectivas contribuições previdenciárias.'</p><p class=\"tCU_-_Transcrição\">Embora o E. STF não tenha apreciado o mérito da ADIn 1.664-0, pode-se observar que a interpretação em favor da legalidade da contagem do tempo rural não guarda consonância com diversos precedentes recentes desta Corte, nos quais a questão foi detidamente analisada, e com o entendimento do E. STJ. </p><p class=\"tCU_-_Transcrição\">Consoante expus no voto acima transcrito, referente ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/995/2005/Segunda Câmara\" target=\"_blank\">Acórdão 995/2005-TCU-Segunda Câmara</a>, a autorização legal de aproveitamento de tempo rural anterior a dezembro de 1991 destinava-se à obtenção do benefício mínimo, admitindo-se, diante do entendimento do STF, sua aplicação apenas no Regime Geral de Previdência Social - RGPS. </p><p class=\"tCU_-_Transcrição\">O aproveitamento do tempo rural para cômputo de tempo de serviço para a obtenção de aposentadoria estatutária fere o objetivo legal de conferir benefício ao trabalhador rural, representando opção hermenêutica por demais ampliativa.</p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\">9. Acórdão: </p><p class=\"tCU_-_Transcrição\">VISTOS, relatados e discutidos estes autos de concessão inicial de aposentadoria.</p><p class=\"tCU_-_Transcrição\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo Relator e, com fundamento no art. 71, inciso III, da Constituição Federal, c/c os arts. 1º, inciso V e 39, inciso II, da Lei 8.443/92, e art. 260, § 1º, do Regimento Interno, em:</p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\">9.2.3. em todas as aposentadorias de servidores, em que se intente a utilização de tempo rural, deverá ser observador, como requisito fundamental, a comprovação do recolhimento das contribuições previdenciárias. </p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\">9.4. firmar o entendimento de que somente é admissível a contagem recíproca de tempo de serviço rural, para fins de aposentadoria estatutária, mediante comprovação de recolhimento das contribuições previdenciárias, à época da realização dessa atividade;</p><p class=\"tCU_-_Transcrição\">9.5. dar amplo conhecimento da presente deliberação a todos os órgãos de pessoal do serviço público federal.</p><p class=\"tCU_-_Transcrição\"><b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1893/2006/Plenário\" target=\"_blank\">Acórdão 1893/2006-TCU-Plenário</a></b></p><p class=\"tCU_-_Transcrição\">PESSOAL. APOSENTADORIA. ACUMULAÇÃO DE CARGOS PÚBLICOS. HIPÓTESE DO § 5º DO ART. 133 DA LEI 8.112/90. QUESTÃO SUPERADA. LEGALIDADE. PAGAMENTO DE PARCELA DA 'OPÇÃO' CUMULATIVAMENTE COM QUINTOS/DÉCIMOS RELATIVOS À FC 7. QUESTÃO JÁ SUPERADA. LEGALIDADE. CÔMPUTO DE TEMPO DE SERVIÇO EM ATIVIDADE RURAL. AUSÊNCIA DE COMPROVAÇÃO DO RECOLHIMENTO DA CONTRIBUIÇÃO PREVIDENCIÁRIA À ÉPOCA DO PERÍODO LABORAL. NOVO ENTENDIMENTO. ALTERAÇÃO DA REDAÇÃO DO ITEM 9.4 DO <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/740/2006/Plenário\" target=\"_blank\">Acórdão 740/2006-TCU-Plenário</a>. POSSIBILIDADE DE RECOLHIMENTO DAS CONTRIBUIÇÕES PREVIDENCIÁRIAS POSTERIORMENTE AO PERÍODO DO EXERCÍCIO DA ATIVIDADE RURAL. </p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\">3. O tempo de serviço rural, ainda que anterior à Lei 8.213/91, pode ser utilizado para fins de contagem para aposentadoria no serviço público (contagem recíproca) , desde que haja a devida comprovação da contribuição previdenciária correspondente ao período em que a atividade foi exercida, conforme o art. 202, § 2.º (redação original) e 201, § 9.º (redação atual) da Constituição Federal. </p><p class=\"tCU_-_Transcrição\">4. O item 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/740/2006/Plenário\" target=\"_blank\">Acórdão 740/2006-TCU-Plenário</a>, passará a ter a seguinte redação: '9.4. firmar o entendimento de que é possível a contagem recíproca de tempo de serviço rural, para fins de aposentadoria estatutária, mediante comprovação do recolhimento das contribuições previdenciárias, à época da realização da atividade rural ou, mesmo <b>a posteriori</b>, de forma indenizada, nos termos do art. 96, inciso IV, da Lei 8.213/91 c/c com o art. 45, §§ 3º e 4º, da Lei 8.212/91.</p><p class=\"tCU_-_Transcrição\">Voto</p><p class=\"tCU_-_Transcrição\"> (...) o Plenário desta Casa, no item 9.4 do Acórdão 740/2006, firmou entendimento no sentido da obrigatoriedade da contribuição, não acolhendo tal tese. </p><p class=\"tCU_-_Transcrição\">16. Nesse aspecto relativo à obrigatoriedade da comprovação do pagamento da contribuição previdenciária para fins da contagem do tempo rural no serviço público, penso ser bem fundamentado o entendimento do Plenário exarado no item 9.4 do referido Acórdão, tendo em vista o que dispôs o art. 202, § 2.º, da Constituição Federal, em sua redação original, ao exigir expressamente a 'contribuição' para fins da contagem recíproca do tempo de serviço, <b>in verbis</b>:</p><p class=\"tCU_-_Transcrição\">'Art. 202. É assegurada aposentadoria, nos termos da lei, calculando-se o benefício sobre a média dos trinta e seis últimos salários de contribuição, corrigidos monetariamente mês a mês, e comprovada a regularidade dos reajustes dos salários de contribuição de modo a preservar seus valores reais e obedecidas as seguintes condições:</p><p class=\"tCU_-_Transcrição\">§ 2º - Para efeito de aposentadoria, é assegurada a contagem recíproca do tempo de contribuição na administração pública e na atividade privada, rural e urbana, hipótese em que os diversos sistemas de previdência social se compensarão financeiramente, segundo critérios estabelecidos em lei'. (grifei) </p><p class=\"tCU_-_Transcrição\">17. Muito embora esse dispositivo constitucional tenha sido alterado pela Emenda Constitucional 20/98, a regra restou mantida no atual art. 201, § 9.º, da Constituição federal com redação dada pela própria Emenda Constitucional 20/98, como se pode verificar:</p><p class=\"tCU_-_Transcrição\"> '§ 9º Para efeito de aposentadoria, é assegurada a contagem recíproca do tempo de contribuição na administração pública e na atividade privada, rural e urbana, hipótese em que os diversos regimes de previdência social se compensarão financeiramente, segundo critérios estabelecidos em lei'. (grifei) </p><p class=\"tCU_-_Transcrição\">18. Assim, a partir da vigência da Lei Maior, passou-se a considerar, para efeito de reciprocidade, não apenas o tempo de serviço rural prestado, mas, sim, o tempo de efetiva contribuição previdenciária relativamente ao período laborado. Surge, induvidosamente, da Constituição Federal de 1988, a obrigatoriedade da contribuição previdenciária, uma vez que, nos termos do dispositivo constitucional precitado, na sua versão original, o que vale para efeito de contagem recíproca para aproveitamento no regime previdenciário dos servidores públicos (Estatuto) é o tempo de contribuição na atividade privada rural ou urbana, e não o mero tempo de serviço, sem que tenha havido as correspondentes contribuições.</p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\">25. Após detida análise das Leis 8.212 e 8.213, de 1991, da jurisprudência do STF e do STJ, devo concordar com a tese defendida pelo Ministro Ubiratan Aguiar, no sentido de que é permitido o pagamento a posteriori da contribuição previdenciária, não obstante o disposto na parte final do item 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/740/2006/Plenário\" target=\"_blank\">Acórdão 740/2006-TCU-Plenário</a>. Sigo, então, com minhas razões.</p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\">28. Em análise mais detida da jurisprudência do STJ sobre a matéria, a única decisão que encontrei que exige que o recolhimento da contribuição ocorra á 'época' da realização da atividade rural é a acima transcrita. Embora essa exigência conste da ementa e do voto da ilustre relatora, verifiquei que, na fundamentação desse voto, são apontados outros Acórdãos do mesmo STJ que, conquanto deixem claro a obrigatoriedade da contribuição para fins da contagem do tempo recíproco, nada dizem sobre a necessidade de o recolhimento ter ocorrido à época da realização da atividade rural. Os Acórdãos apontados foram proferidos no Resp 416.995/RS, Resp 409.563/RS, e RMS 11.135/SC.</p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\">31. Diversas deliberações do STJ além daquelas mencionadas no voto do Resp 497.143, abaixo transcritas, embora estabeleçam a obrigatoriedade da contribuição previdenciária para fins da contagem recíproca de tempo de serviço rural, não exigem que o pagamento dessa contribuição tenha ocorrido 'à época' da realização dessa atividade, senão vejamos:</p><p class=\"tCU_-_Transcrição\"> 'PREVIDENCIÁRIO - RECURSO ESPECIAL - CERTIDÃO DE TEMPO DE SERVIÇO RURAL - CONTAGEM RECÍPROCA - CONTRIBUIÇÕES - NECESSIDADE - ART. 96, INCISO IV DA LEI 8.213/91.</p><p class=\"tCU_-_Transcrição\">- Para a emissão de Certidão de Tempo de Serviço, visando a contagem recíproca de tempo de serviço rural e urbano para fins de aposentadoria, necessário se torna o recolhimento da contribuição correspondente ao respectivo período, por expressa imposição legal, nos termos do art. 96, inciso IV, da Lei 8.213/91.</p><p class=\"tCU_-_Transcrição\">- Recurso conhecido e provido para, reformando o v. acórdão da origem, restabelecer a r. sentença monocrática que julgou improcedente o pedido da autora, em todos os seus termos.'</p><p class=\"tCU_-_Transcrição\"> (REsp 383.799/SC; Relator Min. JORGE SCARTEZZINI; in DJ de 07/04/2003; pg. 00310) '</p><p class=\"tCU_-_Transcrição\"> 'RECURSO ESPECIAL. PREVIDENCIÁRIO. CONTAGEM RECÍPROCA DE TEMPO DE SERVIÇO. AVERBAÇÃO DE TEMPO DE SERVIÇO PRESTADO EM ATIVIDADE RURAL PARA FINS DE APOSENTADORIA NO SERVIÇO PÚBLICO. CONTRIBUIÇÃO. NECESSIDADE. </p><p class=\"tCU_-_Transcrição\">1. 'Para efeito de aposentadoria, é assegurada a contagem recíproca do tempo de contribuição na administração pública e na atividade privada, rural e urbana, hipótese em que os diversos sistemas de previdência social se compensarão financeiramente, segundo critérios estabelecidos em lei.' (artigo 202, parágrafo 2º, da Constituição da República) .</p><p class=\"tCU_-_Transcrição\">2. (...) para a contagem recíproca corretamente dita, isto é, aquela que soma o tempo de serviço público ao de atividade privada, não pode ser dispensada a prova de contribuição, pouco importando - diante desse explícito requisito constitucional - que de, contribuir, houvesse sido, no passado, dispensada determinada categoria profissional, assim limitada, bem ou mal, quanto ao benefício de reciprocidade pela ressalva estatuída na própria Constituição.' (ADIn nº 1.664/UF, Relator Ministro Octavio Gallotti, in DJ 19/12/97) .</p><p class=\"tCU_-_Transcrição\">3. A contagem do tempo de serviço prestado na atividade privada, seja ela urbana ou rural, só pode ser aproveitada para fins de aposentadoria no serviço público, quando houver prova de contribuição naquele regime previdenciário, inocorrente, na espécie.</p><p class=\"tCU_-_Transcrição\">4. Recurso conhecido e provido.'</p><p class=\"tCU_-_Transcrição\"> (REsp 315.701 / RS; Relator Min. HAMILTON CARVALHIDO; in DJ 10/03/2003, pg. 00323) .'</p><p class=\"tCU_-_Transcrição\">32. Tais decisões são contemporâneas ou anteriores ao ano de 2003. Em 11 de outubro de 1996, entretanto, é editada a Medida Provisória 1.523. Esse novo normativo deu nova redação, entre outros, ao § 2º do art. 55 da Lei 8.213/1991, que assim passou a viger: </p><p class=\"tCU_-_Transcrição\">'art. 55 (<b>omissis</b>) </p><p class=\"tCU_-_Transcrição\">§ 2º. O tempo de atividade rural anterior a novembro e 1991, dos segurados de que tratam a alínea a do inciso I ou do inciso IV do art. 11, bem como o tempo de atividade rural do segurado a que se refere o inciso VII do art. 11, serão computados exclusivamente para fins de concessão do benefício previsto no art. 143 desta Lei e dos benefícios de valor mínimo, vedada sua utilização para efeito de carência, de contagem recíproca e de averbação de tempo de serviço de que tratam os arts. 94 a 99 desta Lei, salvo se o segurado comprovar recolhimento das contribuições relativas ao respectivo período, feito em época própria'. - Destaques meus -. Em várias reedições, a precitada Medida Provisória promoveu outras alterações na Lei 8.213/1991 e na Lei 8.212/1991.</p><p class=\"tCU_-_Transcrição\">33. O transcrito parágrafo traz ao mundo jurídico a exigência do pagamento da contribuição à época própria, para fins da contagem de tempo recíproca. </p><p class=\"tCU_-_Transcrição\">34. Em face de outras restrições impostas pelo novel ordenamento, alguns partidos políticos ingressaram com uma Ação Direta de Inconstitucionalidade - ADI 1.664 -. Em novembro de 1997, a Corte Suprema, por seu Pleno, deferiu medida liminar, cuja decisão deu-se nos seguintes termos: </p><p class=\"tCU_-_Transcrição\">'DECISÃO: O Tribunal deferiu o pedido de medida cautelar, para suspender, até decisão final da ação direta, a eficácia do art. 48 e do art. 107, ambos da Lei 8.213, de 24/7/91, com a redação da MP nº 1.523-13, de 23/10/97. O Tribunal deferiu, ainda, o pedido de suspensão cautelar, no § 2º do art. 55 da citada nº Lei 8.213/91, com a redação da MP nº 1.523-13/97, da expressão 'exclusivamente para fins de concessão do benefício previsto no art. 143 desta Lei e dos benefícios de valor mínimo'. E, no que toca ao inciso IV do art. 96 da Lei 8.213/91, com a redação da MP nº 1.523-13/97, o Tribunal, emprestando-lhe interpretação conforme à Constituição, afastou a aplicação, do citado dispositivo legal, no tempo de serviço do trabalhador rural, enquanto estava este desobrigado de contribuir. (...) '.</p><p class=\"tCU_-_Transcrição\">35. Assim, concedida parcialmente a medida liminar, os arts. 48, 107, e inciso IV do art. 96, entre outros, todos da Lei 8.213/1991, tiveram suas redações originais repristinadas, enquanto do § 2º do art. 55, do mesmo diploma legal, foi suprimida a expressão 'exclusivamente para fins de concessão do benefício previsto no art. 143 desta Lei e dos benefícios de valor mínimo', mantendo-se, todavia, a exigência do pagamento da contribuição previdenciária à época própria para fins da contagem recíproca.</p><p class=\"tCU_-_Transcrição\">36. A Medida Provisória 1.523/1996, que depois de várias reedições passou a denominar-se Medida Provisória 1.596/1997, foi convertida na Lei 9.528/1997, que não manteve a alteração do §2.º do art. 55 da Lei 8.213/91, de maneira que, com sua publicação, retornou-se a situação original, retirando-se do mundo jurídico, a exigência do recolhimento 'à época própria' da contribuição previdenciária sobre serviço rural, para fins de reciprocidade. Além disso, a Lei 9.528/97 deu outra redação ao art. 96, inciso IV, da Lei 8.213/91, que manteve a contagem recíproca de tempo de serviço, anterior e posterior à obrigatoriedade de filiação, mediante o pagamento de indenização, acrescida de juros moratórios e multa.</p><p class=\"tCU_-_Transcrição\">37. Com a edição da Lei 9.528/97, a antes mencionada Ação Direta de inconstitucionalidade 1.664, foi considerada prejudicada, em 20/3/2002, por decisão proferida pela eminente Ministra Ellen Gracie, nos seguintes termos: </p><p class=\"tCU_-_Transcrição\">' (...) DECIDO: Assiste razão à Advocacia-Geral da União e à Procuradoria-Geral da República. Não tendo sido formulado o necessário pedido de aditamento, diante da expedição da MP nº 1.596/97 e, posteriormente, em face de sua conversão na Lei 9.528/97, apresenta-se inviável o prosseguimento do feito, motivo pelo qual julgo prejudicada esta ação direta, por perda de seu objeto. Publique-se'. No dia 15/4/2002, os autos da referida ação, baixaram ao arquivo do STF. </p><p class=\"tCU_-_Transcrição\">38.  Até aqui, à luz dos fatos aduzidos, pode-se concluir pelo seguinte: ficou mantida a redação original do § 2º do art. 55 e consolidou-se a alteração do inciso IV do art. 96, ambos da Lei 8.213/1991.</p><p class=\"tCU_-_Transcrição\">39. Desse modo, restou mantida a possibilidade de contagem do tempo de serviço rural anterior à data de vigência da Lei 8.213/91, independentemente do recolhimento de contribuição, para fins de aposentadoria no Regime Geral de Previdência Social (art. 55, § 2.º, da Lei 8.213/91) , bem como ficou mantida a possibilidade de pagamento a qualquer tempo da contribuição previdenciária relativa a tempo de atividade privada, urbana ou rural, anterior ou posterior  à obrigatoriedade de filiação à previdência social, mediante indenização correspondente ao período em que se realizou a atividade, incidindo sobre a indenização o acréscimo de juros moratórios e multa (art. 96, IV, da Lei 8.213/91) .</p><p class=\"tCU_-_Transcrição\">40. Considerando que a Constituição Federal (art. 202, § 2.º, no início, e art. 201, § 9.º, após a EC 20/98) , a legislação previdenciária (art. 94, <b>caput</b>, da Lei 8.213/91) , bem como a jurisprudência do STF, do STJ e do TCU admitem a contagem de tempo de serviço rural para o serviço público (contagem recíproca) , desde que haja prova da efetiva contribuição previdenciária correspondente ao período de realização da atividade, seja ele anterior ou posterior à Lei 8.213/1991, faz-se necessária a possibilidade jurídica de essa contribuição poder ser paga, mediante indenização, em data posterior à realização da atividade que lhe deu causa, se não estar-se-ia subtraindo um direito fixado na própria Constituição Federal. É que a Constituição Federal, ao mesmo tempo que determina a obrigatoriedade de pagamento da contribuição previdenciária para fins de contagem recíproca, cria para os trabalhadores públicos e privados o direito a essa contagem, direito esse que não pode ser suprimido por meio de impedimento do pagamento a posteriori dessa contribuição, até porque, antes da atual Constituição, tal pagamento não era exigível.</p><p class=\"tCU_-_Transcrição\">------------</p><p class=\"tCU_-_Transcrição\">9. Acórdão:</p><p class=\"tCU_-_Transcrição\">VISTOS, relatados e discutidos estes autos de Relatório de Auditoria concernente a ato de aposentadoria deferida pela Câmara dos Deputados, os Ministros do Tribunal de Contas da União, reunidos em sessão Plenária, ante as razões expostas pelo Relator, e com fundamento nos arts. 1º, inciso V, e 39, inciso II, ambos da Lei 8.443, de 16 de julho de 1992, c/c o art. 259, inciso II do Regimento Interno desta Corte de Contas, ACORDAM em:</p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\">9.5. alterar a redação do item 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/740/2006/Plenário\" target=\"_blank\">Acórdão 740/2006-TCU-Plenário</a>, nos seguintes termos: '9.4. firmar o entendimento de que é possível a contagem recíproca de tempo de serviço rural, para fins de aposentadoria estatutária, mediante comprovação do recolhimento das contribuições previdenciárias, à época da realização da atividade rural ou, mesmo a posteriori, de forma indenizada, nos termos do art. 96, inciso IV, da Lei 8.213/91 c/c com o art. 45, §§ 3º e 4º, da Lei 8.212/91'. (grifamos) </p><p class=\"tCU_-_Transcrição\">28. Veja-se que não se questiona a legitimidade do tempo de serviço rural averbado pelo servidor, ainda que ele não tenha realizado a contribuição previdenciária respectiva, porque era autorizado para o regime geral de previdência pelo § 2º do art. 55, c/c inciso V do art. 96, da Lei 8.213/1991, em sua redação original. Esse tempo poderia ser computado para aposentadoria pelo regime geral de previdência, <b>havendo pagamento de contribuição ou não</b>.</p><p class=\"tCU_-_Transcrição\">29. Contudo, a legitimidade da averbação do tempo de serviço rural não supre por completo o tempo para concessão de aposentadoria se não for demonstrada a comprovação da contribuição previdenciária correspondente ao cômputo do tempo de serviço rural, para fins de aposentadoria estatutária, na forma do § 2º do art. 202 da Constituição Federal, justamente porque o dispositivo previa, já em sua redação original, a contagem recíproca do referido tempo com o de contribuição na administração pública e a compensação entre os regimes de previdência social. As Cortes Superiores, STF e STJ foram uníssonas em não admitir o cômputo do período anterior à Lei 8.213/1991, em que o segurado desenvolvia atividade privada rural sem recolhimento das contribuições previdenciárias, para concessão de aposentadoria estatutária.</p><p class=\"tCU_-_Transcrição\">30. Essa também foi a orientação do Conselho da Justiça Federal, sumulada pela Turma Nacional de Uniformização das Decisões das Turmas Recursais dos Juizados Especiais Federais, publicada no DJU de 03/12/2003 (Súmula 10) , que explicita a vedação ao cômputo de tempo rural sem contribuição correspondente para fins de aposentadoria estatutária. </p><p class=\"tCU_-_Transcrição\">31. Esse entendimento foi expresso pelo Superior Tribunal de Justiça, consoante precedente mais recente daquela Corte acerca da utilização de tempo de serviço rural para contagem recíproca no âmbito do regime próprio dos servidores públicos, e a questão foi assentada em sede de recurso especial pela 1ª Seção em 25/4/2018 (Tema 609) , em recurso repetitivo:</p><p class=\"tCU_-_Transcrição\">'PREVIDENCIÁRIO E PROCESSUAL CIVIL. RECURSO ESPECIAL. ALEGAÇÃO DE MATÉRIA CONSTITUCIONAL. DESCABIMENTO. USURPAÇÃO DA COMPETÊNCIA DO STF. CONTAGEM RECÍPROCA. SERVIDOR PÚBLICO. TRABALHO RURÍCOLA PRESTADO EM PERÍODO ANTERIOR À VIGÊNCIA DA LEI N. 8.213/1991. DIREITO À EXPEDIÇÃO DE CERTIDÃO. CABIMENTO. CÔMPUTO DO TEMPO PARA CONTAGEM RECÍPROCA. EXIGÊNCIA DE RECOLHIMENTO DAS CONTRIBUIÇÕES NA FORMA PREVISTA PELO ART. 96, IV, DA LEI N. 8.213/1991. RECURSO ESPECIAL CONHECIDO EM PARTE E, NESSA EXTENSÃO, NÃO PROVIDO. RECURSO JULGADO SOB A SISTEMÁTICA DO ART. 1.036 E SEGUINTES DO CPC/2015, C/C O ART. 256-N E SEGUINTES DO REGIMENTO INTERNO DO STJ.7</p><p class=\"tCU_-_Transcrição\">1. Na situação em exame, os dispositivos legais cuja aplicação é questionada nos cinco recursos especiais, com a tramitação que se dá pela sistemática dos repetitivos (REsps 1.676.865/RS, 1.682.671/SP, 1.682.672/SP, 1.682.678/SP e 1.682.682/SP) , terão sua resolução efetivada de forma conjunta.</p><p class=\"tCU_-_Transcrição\">2. Não se pode conhecer da insurgência na parte em que pleiteia o exame de matéria constitucional, sob pena de, assim procedendo, esta Corte usurpar a competência do STF.</p><p class=\"tCU_-_Transcrição\">3. Reconhecido o tempo de serviço rural, não pode o Instituto Nacional do Seguro Social - INSS se recusar a cumprir seu dever de expedir a certidão de tempo de serviço. O direito à certidão simplesmente atesta a ocorrência de um fato, seja decorrente de um processo judicial (justificação judicial) , seja por força de justificação de tempo de serviço efetivada na via administrativa, sendo questão diversa o efeito que essa certidão terá para a esfera jurídica do segurado.</p><p class=\"tCU_-_Transcrição\">4. Na forma da jurisprudência consolidada do STJ, 'nas hipóteses em que o servidor público busca a contagem de tempo de serviço prestado como trabalhador rural para fins de contagem recíproca, é preciso recolher as contribuições previdenciárias pertinentes que se buscam averbar, em razão do disposto nos arts. 94 e 96, IV, da Lei 8.213/1991' (REsp 1.579.060/SP, Rel. Ministro Herman Benjamin, Segunda Turma, julgado em 23/2/2016, DJe 30/5/2016) .</p><p class=\"tCU_-_Transcrição\">5. Descabe falar em contradição do art. 96, IV, com o disposto pelo art. 55, § 2º, da Lei n. 8.213/1991, visto que são coisas absolutamente diversas: o art. 96, IV, relaciona-se às regras da contagem recíproca de tempo de serviço, que se dá no concernente a regimes diferenciados de aposentadoria; o art. 55 refere-se às regras em si para concessão de aposentadoria por tempo de serviço dentro do mesmo regime, ou seja, o Regime Geral da Previdência Social.</p><p class=\"tCU_-_Transcrição\">6. É descabido o argumento trazido pelo <b>amicus curiae</b> de que a previsão contida no art. 15, I e II, da Lei Complementar n. 11/1971, quando já previa a obrigatoriedade de contribuição previdenciária, desfaz a premissa de que o tempo de serviço rurícola anterior à vigência da Lei n. 8.213/1991 não seria contributivo. É que a contribuição prevista no citado dispositivo legal se reporta a uma das fontes de custeio da Previdência Social, cuja origem decorre das contribuições previdenciárias de patrocinadores, que não os próprios segurados. Ora, acolher tal argumento significaria dizer que, quanto aos demais benefícios do RGPS, por existirem outras fontes de custeio (inclusive receitas derivadas de concursos de prognósticos) , o sistema já seria contributivo em si, independentemente das contribuições obrigatórias por parte dos segurados.</p><p class=\"tCU_-_Transcrição\">7. Não se há de falar em discriminação entre o servidor público e o segurado vinculado ao Regime Geral de Previdência Social, porque, para o primeiro, no tocante ao tempo de serviço rurícola anterior a 1991, há recolhimento das contribuições previdenciárias, o que não é exigido para o segundo. Cuida-se de regimes diferentes, e, no caso do segurado urbano e do rurícola, nada obstante as diferenças de tratamento quanto à carência e aos requisitos para a obtenção dos benefícios, ambos se encontram vinculados ao mesmo Regime Geral da Previdência Social, o que não ocorre para o servidor estatutário.</p><p class=\"tCU_-_Transcrição\">8. Tese jurídica firmada: O segurado que tenha provado o desempenho de serviço rurícola em período anterior à vigência da Lei n. 8.213/1991, embora faça jus à expedição de certidão nesse sentido para mera averbação nos seus assentamentos, somente tem direito ao cômputo do aludido tempo rural, no respectivo órgão público empregador, para contagem recíproca no regime estatutário se, com a certidão de tempo de serviço rural, acostar o comprovante de pagamento das respectivas contribuições previdenciárias, na forma da indenização calculada conforme o dispositivo do art. 96, IV, da Lei n. 8.213/1991.</p><p class=\"tCU_-_Transcrição\">9. Na hipótese dos autos, o aresto prolatado pelo Tribunal de origem está em conformidade com o posicionamento desta Corte Superior, porque, da leitura do voto condutor e do acórdão que resultou das suas premissas, não há determinação para que o tempo de serviço constante da respectiva certidão seja contado como tal para o caso de contagem recíproca, pelo que não tem esse efeito, salvo se houver o recolhimento das contribuições.</p><p class=\"tCU_-_Transcrição\">10. Recurso especial conhecido em parte e, nessa extensão, não provido.</p><p class=\"tCU_-_Transcrição\">11. Recurso julgado sob a sistemática do art. 1.036 e seguintes do CPC/2015 e do art. 256-N e seguintes do Regimento Interno do STJ.' (REsp 1682678/SP, Relator o Ministro OG FERNANDES, PRIMEIRA SEÇÃO, julgado em 25/04/2018, DJe 30/04/2018 - grifamos) </p><p class=\"tCU_-_Transcrição\">32. Este é o entendimento aplicado pela Ministra Ellen Gracie em decisões monocráticas em pedido de liminar nos processos MS 26.796 (DJ de 02/08/2007) , 26.801 (DJ de 03/08/2007) e 27.080 (DJ de 01/02/2008) . Segue trecho:</p><p class=\"tCU_-_Transcrição\">'Não vislumbro, neste juízo preliminar, a presença da plausibilidade jurídica do pedido.</p><p class=\"tCU_-_Transcrição\">É que o Plenário desta Casa, ao julgar a Ação Direta de Inconstitucionalidade 1.664/DF, DJ 19.12.1997, decidiu ser constitucional, num primeiro exame, a exigência de recolhimento das contribuições previdenciárias relativas ao tempo de serviço prestado como trabalhador rural em caso de contagem recíproca de tempo para fins de aposentadoria no serviço público, tendo o eminente relator, Ministro Octavio Gallotti, consignado em seu voto, verbis:</p><p class=\"tCU_-_Transcrição\">'Chego, então, ao exame das disposições impugnadas (nova redação dada ao § 2º do art. 55, ao item IV do art. 96 e ao art. 107) , que erigiram restrições ao cômputo do tempo de serviço do trabalhador rural, anterior à vigência da Lei nº 8.213/91, só a partir da qual dele se passou a exigir a contribuição (sendo a fonte de custeio antes imputada ao FUNRURAL) .</p><p class=\"tCU_-_Transcrição\">Começo, nesse ponto, por observar que a contagem instituída pelo § 2º do art. 202 da Constituição (...) tem, como polos da reciprocidade, de um lado, a administração pública, de outro, a atividade privada, aqui compreendida tanto a rural como a urbana. </p><p class=\"tCU_-_Transcrição\"> (¿) parece lícito extrair que, para a contagem recíproca corretamente dita, isto é, aquele que soma o tempo de serviço público ao de atividade privada, não pode ser dispensada a prova de contribuição, pouco importando (...) que de contribuir houvesse sido, no passado, dispensada determinada categoria profissional, assim limitada, bem ou mal, quanto ao benefício de reciprocidade pela ressalva estatuída na própria Constituição.</p><p class=\"tCU_-_Transcrição\"> (¿) </p><p class=\"tCU_-_Transcrição\">Resumindo o que foi até aqui enunciado, entendo ser juridicamente relevante a impugnação da proibição de acumular [o tempo de serviço rural]: o ataque à restrição ao cômputo do tempo de atividade rural, anterior à exigibilidade das contribuições, para fins de regime geral de previdência, justificando-se apenas e ao primeiro exame, a limitação à contagem recíproca referente ao tempo de serviço público'. (...) ' (grifamos) </p><p class=\"tCU_-_Transcrição\">33. Posteriormente, o Plenário da Corte Constitucional julgou em definitivo a questão e acolheu a tese da impossibilidade de cômputo de tempo rural para contagem recíproca sem recolhimento das contribuições:</p><p class=\"tCU_-_Transcrição\">APOSENTADORIA - SERVIDOR PÚBLICO - TEMPO DE TRABALHO RURAL - CONTAGEM RECÍPROCA - CONTRIBUIÇÕES. Conforme disposto no § 9º do artigo 201 da Constituição Federal, a contagem recíproca do tempo de serviço rural pressupõe ter havido o recolhimento das contribuições. (MS 26.919/DF, Relator o Ministro Marco Aurélio, Tribunal Pleno, julgado em 14/04/2008 - grifamos) .</p><p class=\"tCU_-_Transcrição\"> EMENTA: CONSTITUCIONAL. PREVIDENCIÁRIO. TRABALHADOR RURAL. CONTAGEM DO TEMPO DE SERVIÇO. PERÍODO ANTERIOR À EDIÇÃO DA LEI 8.213/91. APOSENTADORIA VOLUNTÁRIA. EXIGÊNCIA DE PRÉVIO RECOLHIMENTO DE CONTRIBUIÇÃO. MANDADO DE SEGURANÇA CONTRA ATO DO PRESIDENTE DO TCU. PRECEDENTES. SEGURANÇA DENEGADA. </p><p class=\"tCU_-_Transcrição\">I - É inadmissível a contagem recíproca do tempo de serviço rural para fins de aposentadoria no serviço público sem que haja o recolhimento das contribuições previdenciárias correspondentes. </p><p class=\"tCU_-_Transcrição\">II - Precedentes.</p><p class=\"tCU_-_Transcrição\">III - Segurança denegada.' (MS 26.461/DF, Relator Min. Ricardo Lewandowski, Tribunal Pleno, julgado em 02/02/2009 - grifamos) </p><p class=\"tCU_-_Transcrição\">34. Confiram-se, ainda, decisões das duas turmas do STF:</p><p class=\"tCU_-_Transcrição\">'EMENTA Agravo regimental em mandado de segurança. Revisão do registro de aposentadoria. Tribunal de Contas da União. Decadência administrativa. Artigo 54 da Lei 9.784/99. Não ocorrência. Assegurado direito de ampla defesa e contraditório. Trabalhador rural. Contagem recíproca do tempo de serviço. Comprovação do recolhimento. Agravo regimental a que se nega provimento. </p><p class=\"tCU_-_Transcrição\">1. Nos casos de cassação parcial ou total (cancelamento) do benefício após o registro da aposentadoria perante o TCU, o entendimento da Corte é que incide o prazo decadencial do art. 54 da Lei 9.784/99, devendo ainda ser assegurada à parte a garantia do contraditório e da ampla defesa, nos termos da Súmula Vinculante nº 3. </p><p class=\"tCU_-_Transcrição\">2. Entre o registro da aposentadoria e a decisão do TCU que assentou a ilegalidade, não decorreu lapso temporal superior a 5 (cinco) anos. Além de não se ter operado a decadência administrativa, foram observadas, no âmbito do Tribunal de Contas da União, as garantias do contraditório e da ampla defesa. A não satisfação da pretensão do recorrente no âmbito administrativo da Corte de Contas não implica violação dessas garantias. </p><p class=\"tCU_-_Transcrição\">3. O entendimento majoritário desta Corte firmou-se no sentido de que a contagem do período de atividade rural como tempo de serviço para aposentadoria em cargo público sem a devida comprovação do recolhimento das contribuições previdenciárias conflita com o sistema consagrado pela Constituição Federal. 4. Agravo regimental a que se nega provimento.' (MS 27699 AgR, Relator o Ministro Dias Toffoli, Primeira Turma, julgado em 21/08/2012) </p><p class=\"tCU_-_Transcrição\">'EMENTA: MANDADO DE SEGURANÇA. TRIBUNAL DE CONTAS DA UNIÃO. REGISTRO DE APOSENTADORIA. TRABALHO RURAL. RECOLHIMENTO DE CONTRIBUIÇÕES. NECESSIDADE. PRECEDENTES. AGRAVO IMPROVIDO. Na linha da recente jurisprudência desta Corte, exige-se a observância do contraditório e da ampla defesa nos processos de registro de aposentadoria quando decorre mais de cinco anos entre a data de ingresso do processo administrativo no Tribunal de Contas da União e a efetiva apreciação do registro de aposentadoria. Inocorrência dessa hipótese no caso, tendo em vista que não se passaram dois anos entre a data de registro do processo na Corte de Contas e o seu julgamento. Para a contagem do tempo de trabalho rural é imprescindível o efetivo recolhimento das respectivas contribuições previdenciárias. Precedentes. Agravo regimental a que se nega provimento.' (MS 27682 AgR, Relator Min. Joaquim Barbosa, Segunda Turma, julgado em 17/04/2012 - grifamos) </p><p class=\"tCU_-_Transcrição\">35. Não obstante, a contagem recíproca do tempo de serviço rural sem contribuição para aposentadoria do servidor público já esteve amparada durante a vigência do art. 94 da Lei 8.213/1991, antes da 1ª edição da MP 1.523/1996. Os servidores que implementaram o tempo necessário à aposentadoria estatutária com cômputo do tempo de atividade rural averbado anteriormente à modificação da lei não estariam obrigados ao recolhimento das contribuições relativas à atividade rural. </p><p class=\"tCU_-_Transcrição\">36. Esta orientação ficou consignada no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2595/2009/Plenário\" target=\"_blank\">Acórdão 2595/2009-TCU-Plenário</a>, em que se apreciava representação formulada pelo Ministério Público junto ao Tribunal, para que houvesse revisão, de ofício, de deliberação que tivesse reconhecido a legalidade e efetivado o registro de ato de aposentadoria, mediante cômputo de tempo de atividade rural sem comprovação do recolhimento das respectivas contribuições previdenciárias, conforme entendimento anterior ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/740/2006/Plenário\" target=\"_blank\">Acórdão 740/2006-TCU-Plenário</a>. Seguem trechos do Voto do Ministro-Relator Raimundo Carreiro que conduziu a improcedência da proposta:</p><p class=\"tCU_-_Transcrição\">6. Contudo, sem prejuízo dessas conclusões - que é bom frisar: são por mim perfilhadas -, compreendo que essa nova interpretação da matéria, adotada de forma mais uniforme pelo Tribunal apenas a partir de 2006 (Acórdãos 740/2006 e 1.893/2006, do Plenário) , não deve retroagir para impor a revisão de julgamentos proferidos sob a égide do entendimento anterior, somente se aplicando às deliberações futuras.</p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\">8. Primeiramente, cumpre reconhecer que houve uma clara mudança de orientação jurisprudencial. À época em que proferido o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/543/2005/Segunda Câmara\" target=\"_blank\">Acórdão 543/2005-TCU-Segunda Câmara</a>, predominava outra intelecção, apoiada em deliberações paradigmáticas, a exemplo das Decisões n° 663/1997 - Plenário, que tratou de Representação formulada pela Secretaria de Controle Interno deste Tribunal, e nº 841/1997 - Plenário, versando sobre Consulta formulada pelo Presidente do Superior Tribunal Militar, esta, portanto, de caráter normativo. Segundo a interpretação então dominante, o cômputo de tempo de serviço rural para fins de aposentadoria estatutária exigia tão-somente a certidão expedida pelo Instituto Nacional do Seguro Social - INSS - para atestar a prestação laboral, dispensando-se o recolhimento das respectivas contribuições para quem tivesse o respectivo tempo averbado até a edição da Medida Provisória 1.523/96. Por esta razão, o Tribunal sequer exigia, em casos da espécie, a prova de contribuição previdenciária.</p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\">10. Assentada essa premissa - de que houve, em verdade, uma mudança jurisprudencial -, cumpre indagar se esse fato autoriza a modificação <b>ex officio</b> dos acórdãos proferidos à luz do entendimento anterior. Entendo que não. </p><p class=\"tCU_-_Transcrição\">11. O primeiro argumento deflui do Direito Positivo. A Lei 9.784/99, em seu artigo 2º, parágrafo único, inciso XIII, veda expressamente à Administração Pública, nos processos administrativos, a aplicação retroativa de nova interpretação, <b>verbis</b>: </p><p class=\"tCU_-_Transcrição\"> Art. 2º. (...) </p><p class=\"tCU_-_Transcrição\"> Parágrafo único. Nos processos administrativos serão observados, entre outros, os critérios de:</p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\"> XIII - interpretação da norma administrativa da forma que melhor garanta o atendimento do fim público a que se dirige, vedada aplicação retroativa de nova interpretação. (grifei) </p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\">14. Essa intelecção também se ampara na doutrina. Nesse sentido, Maria Sylvia Zanella Di Pietro leciona que:</p><p class=\"tCU_-_Transcrição\">'A segurança jurídica tem muita relação com a ideia de respeito à boa-fé. Se a Administração adotou determinada interpretação como a correta e a aplicou a casos concretos, não pode depois vir a anular atos anteriores, sob o pretexto de que os mesmos foram praticados com base em errônea interpretação. Se o administrado teve reconhecido determinado direito com base em interpretação adotada em caráter uniforme para toda a Administração, é evidente que a sua boa-fé deve ser respeitada. Se a lei deve respeitar o direito adquirido, o ato jurídico perfeito e a coisa julgada, por respeito ao princípio da segurança jurídica, não é admissível que o administrado tenha seus direitos flutuando ao sabor de interpretações jurídicas variáveis no tempo.'</p><p class=\"tCU_-_Transcrição\">'Isto não significa que a interpretação da lei não possa mudar; ela freqüentemente muda como decorrência e imposição da própria evolução do direito. O que não é possível é fazê-la retroagir a casos já decididos com base em interpretação anterior, considerada válida diante das circunstâncias do momento em que foi adotada.' (DI PIETRO, Maria Sylvia Zanella. 'Direito Administrativo', Atlas. 12ª ed., 2000, p. 85) .</p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\">16. Ressalto, também, que o próprio entendimento do Supremo Tribunal Federal invocado entre os fundamentos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/740/2006/Plenário\" target=\"_blank\">Acórdão 740/2006-TCU-Plenário</a> - que, no âmbito desta Corte de Contas, afirmou a nova orientação sobre o tema - foi publicado apenas em 1997, ou seja, dois anos após a expedição do ato de concessão de aposentadoria do [inativo] (ADI-MC 1664, in DJ de 19/12/97) .  </p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\">21. No caso em tela, é bom salientar, estou a defender apenas que não se revise, de ofício, os atos já apreciados e registrados antes do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/740/2006/Plenário\" target=\"_blank\">Acórdão 740/2006-TCU-Plenário</a>. Tais registros foram determinados de forma legítima por este Tribunal, i.é, de conformidade com suas atribuições constitucionais e à luz da interpretação que se dava, à época, para a matéria. Do contrário, restaria configurada uma grave afronta ao princípio da segurança jurídica, pois se admitiria a hipótese de qualquer ato vir a ser reexaminado pelo Tribunal sempre que se modificasse a jurisprudência sobre o tema. Nesse sentido, reitero que o ato sob exame foi apreciado em consonância com uma jurisprudência nitidamente delineada na ocasião, inclusive em sede de consulta - que possui caráter normativo -, não se podendo falar, portanto, em erro do julgamento anterior, tampouco da ocorrência de má-fé (hipóteses que, aí sim, justificariam a revisão do aresto) .' (grifamos) </p><p class=\"tCU_-_Transcrição\">37. Assim, embora seja legítima, a averbação do tempo de serviço rural efetivada em maio de 1995, conforme instrução do Serviço de Aposentadorias e Pensões-SAP/Segep, 'por si só, não confere direito adquirido à aposentadoria, tendo em vista que, por se tratar de matéria previdenciária, esse direito é regido pela legislação vigente, quando reunidos os requisitos para sua concessão'.</p><p class=\"tCU_-_Transcrição\">38. A Segep informou que 'a reunião desses requisitos ocorreu em 2017. Nesse exercício, a indenização ao INSS já se fazia necessária para a contagem de tempo de atividade rural, nos termos do art. 45-A, da Lei nº 8.212/1991, combinado com o art. 96, inciso IV, da Lei nº 8.213/1991. A jurisprudência do TCU é pacífica quanto à necessidade dessa indenização (Acórdãos nº s 2105/2008, 1174/2013, 6967/2014 e 4216/2017 - todos da Primeira Câmara) '.</p><p class=\"tCU_-_Transcrição\">39. Não há, portanto, ilegalidade na exigência de comprovação de recolhimento da contribuição previdenciária pelo requerente em relação ao tempo de atividade rural averbado na qualidade de tempo de serviço, consoante exigia a redação original do artigo 202, § 2º, da Constituição e, agora, exige o artigo 201, § 9º, na redação dada pela Emenda Constitucional 20/1998 ao disciplinar a contagem recíproca de tempo de serviço.</p><p class=\"tCU_-_Transcrição\">40. Constata-se que a atuação do Tribunal no exercício da competência originária de expedir atos relativos aos servidores do quadro de pessoal de sua Secretaria, conforme art. 70, III, da Lei 8.443/1992, se deu com estrita observância das disposições legais que regem a matéria e segundo posicionamentos jurisprudenciais do TCU (enquanto controle externo) , do Supremo Tribunal Federal e do Superior Tribunal de Justiça. É descabida, pois a alegação de aplicação retroativa de norma, visto que a exigência de contribuição relativa ao cômputo de tempo rural fundamenta-se em dispositivo original da Constituição de 1988, tendo sido preservado, o direito adquirido das aposentadorias concedidas, mediante contagem recíproca do tempo de serviço rural, antes da 1ª edição da MP 1.523/1996, respeitado o entendimento do TCU anterior ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/740/2006/Plenário\" target=\"_blank\">Acórdão 740/2006-TCU-Plenário</a>. </p><p class=\"tCU_-_Transcrição\"><b>DA DECADÊNCIA DO ART. 94 DA LEI 9.784/1999</b></p><p class=\"tCU_-_Transcrição\">41. A realização do ato de averbação, como ato preparatório, embora válido e eficaz, por ter confirmado a existência de tempo de serviço/contribuição, hábil à contagem recíproca para fins de aposentadoria, não atrai a incidência do art. 54 da Lei 9.784/1999.</p><p class=\"tCU_-_Transcrição\">42. Esse preceito de segurança jurídica dá relevo à decadência como limite à Administração para invalidação dos atos administrativos:</p><p class=\"tCU_-_Transcrição\">'Art. 54. O direito da Administração de anular os atos administrativos de que decorram efeitos favoráveis para os destinatários decai em cinco anos, contados da data em que foram praticados, salvo comprovada má-fé.'</p><p class=\"tCU_-_Transcrição\">43. Ressalvada comprovada má-fé, o direito da Administração de anular os atos administrativos decai em cinco anos, relativamente aos atos que geraram efeitos favoráveis e que são objeto do poder de autotutela da Administração, que vislumbra a necessidade de anular os próprios atos, quando eivados de vícios de legalidade, ou revogá-los, por motivo de conveniência ou de oportunidade, conforme consagrado nas Súmulas 346 e 473 do STF:</p><p class=\"tCU_-_Transcrição\">Súmula 346</p><p class=\"tCU_-_Transcrição\">A administração pública pode declarar a nulidade dos seus próprios atos.</p><p class=\"tCU_-_Transcrição\">Súmula 473</p><p class=\"tCU_-_Transcrição\">A administração pode anular seus próprios atos, quando eivados de vícios que os tornam ilegais, porque deles não se originam direitos; ou revogá-los, por motivo de conveniência ou oportunidade, respeitados os direitos adquiridos, e ressalvada, em todos os casos, a apreciação judicial.</p><p class=\"tCU_-_Transcrição\">44. Não obstante, a averbação do tempo de serviço para aposentadoria enquanto ato que não garante, mas reúne condições favoráveis à aposentação em época oportuna, não está sujeita ao prazo decadencial de revisão dos atos administrativos que geram direitos por si só.</p><p class=\"tCU_-_Transcrição\">45. O Ministro Benjamin Zymler, no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4385/2016/Primeira Câmara\" target=\"_blank\">Acórdão 4385/2016-TCU-Primeira Câmara</a>, esclareceu o real alcance da averbação de tempo de serviço:</p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\">9. Na realidade, a averbação não é, em nenhuma medida, elemento constitutivo de direito. Antes, na exata acepção do vocábulo, é mero apontamento efetuado nos registros funcionais do servidor, à vista de documentação por este apresentada. Seu objetivo é apenas abreviar, em momento subsequente, o trâmite burocrático necessário ao reconhecimento pela Administração, aí sim, de algum benefício que venha a ser pleiteado.</p><p class=\"tCU_-_Transcrição\">10. Afora isso, não se pode olvidar que o tempo de serviço - ou, atualmente, o tempo de contribuição - é pressuposto essencial da inativação e da definição do valor dos proventos (salvo, evidentemente, nas aposentadorias por invalidez motivadas por acidente em serviço ou moléstia grave especificada em lei) , de maneira que atribuir à sua simples averbação a dimensão pretendida pelos defendentes retiraria, na prática, toda a força operativa do art. 71, inciso III, da Constituição Federal, dispositivo que incumbe a esta Corte apreciar, para fins de registro, os atos de concessão. Apenas por isso, aliás, a exegese deveria ser repelida.' (grifamos) </p><p class=\"tCU_-_Transcrição\">46.  Esse foi o entendimento adotado pelo Supremo Tribunal Federal no julgamento do Agravo Regimental no Mandado de Segurança 34.695/DF (transitado em julgado em 20/2/2018) , ao negar o pedido do agravante, o próprio interessado, que buscava a desconstituição de decisão do Presidente do TCU de negativa do pedido de aposentadoria do referido servidor, ante a necessidade de comprovação da contribuição previdenciária relativa ao tempo de atividade rural, já averbado nos assentamentos do servidor, para fins de contagem recíproca para aposentadoria:</p><p class=\"tCU_-_Transcrição\">'EMENTA: AGRAVO INTERNO EM MANDADO DE SEGURANÇA. SERVIDOR PÚBLICO. APOSENTADORIA. CONTAGEM DE TEMPO DE ATIVIDADE RURAL. CONTAGEM RECÍPROCA. NECESSIDADE DE COMPROVAÇÃO DO RECOLHIMENTO DAS CONTRIBUIÇÕES PREVIDENCIÁRIAS PARA A CONCESSÃO DE APOSENTADORIA PELO REGIME PRÓPRIO DE PREVIDÊNCIA SOCIAL. AVERBAÇÃO DO TEMPO DE SERVIÇO PRESTADO EM ATIVIDADE RURAL. PEDIDO DE CONCESSÃO DE APOSENTADORIA. ATO COMPLEXO. TERMO INICIAL DO PRAZO PREVISTO NO ART. 54 DA LEI 9.784/1999. AGRAVO INTERNO DESPROVIDO. </p><p class=\"tCU_-_Transcrição\">1. A contagem recíproca de tempo de serviço rural para a aposentadoria no serviço público pressupõe o recolhimento das contribuições previdenciárias correspondentes. Precedentes: MS 33.482-AgR, Rel. Min. Luiz Fux, Primeira Turma, DJe 31.08.2016; MS 28.917, Rel. Min. Rosa Weber, Primeira Turma, DJe 28.10.2015; MS 28.668, Rel. Min. Ricardo Lewandowski, Segunda Turma, DJe 11.06.2014; MS 28.929, Rel. Min. Cármen Lúcia, Plenário, DJe 14.01.2011; MS 26.391, Rel. Min. Marco Aurélio, Tribunal Pleno, DJe 06.06.2011. </p><p class=\"tCU_-_Transcrição\">2. Os precedentes desta Suprema Corte tiveram por fundamento o art. 201, § 9º, da Constituição da República, que tratou, para efeito de aposentadoria, da possibilidade de contagem recíproca de tempo de contribuição na Administração Pública e na atividade privada, rural e urbana, o qual, embora tenha sido renumerado, constava da redação original da Constituição da República como art. 202, § 2º. </p><p class=\"tCU_-_Transcrição\">3. <b>In casu</b>, não houve aplicação retroativa da EC 20/1998 ou da Lei 9.528/1997, tendo sido observado o entendimento firmado por esta Corte em relação à aplicação da legislação específica vigente por ocasião do preenchimento dos requisitos para a aposentadoria. </p><p class=\"tCU_-_Transcrição\">4. O ato de aposentadoria de agentes públicos é complexo e somente se aperfeiçoa após o seu registro junto ao TCU. O simples ato de averbação de tempo de serviço prestado em atividade rural, exarado em âmbito de controle interno do Tribunal de Contas, não atrai a incidência do art. 54 da Lei 9.784/1999 quanto ao pedido de aposentadoria pelo servidor público. </p><p class=\"tCU_-_Transcrição\">5. Agravo interno a que se NEGA PROVIMENTO.' (MS 34695 AgR, Relator (a) : LUIZ FUX, Primeira Turma, julgado em 01/12/2017, PROCESSO ELETRÔNICO DJe-288 DIVULG 13-12-2017 PUBLIC 14-12-2017 - grifamos) </p><p class=\"tCU_-_Transcrição\">47. Na ocasião, o interessado sustentava o decurso do prazo decadencial para revisão do ato de averbação de tempo de serviço, previsto no artigo 54 da Lei 9.784/1999, 'não sendo possível uma nova lei descaracterizar como tempo de contribuição um tempo trabalhado e já incorporado ao patrimônio jurídico do segurado,' estando resguardado o direito à contagem de tempo de serviço na forma averbada.</p><p class=\"tCU_-_Transcrição\">48. O Relator, Ministro Luiz Fux, considerou válida a decisão da Administração de exigência da comprovação de recolhimento da contribuição previdenciária relativa ao tempo de atividade rural averbado e o implemento dos requisitos para aposentadoria na data da solicitação. Para compreensão da questão posta, transcrevem-se, abaixo, trechos do relatório e do voto:</p><p class=\"tCU_-_Transcrição\">Narra o agravante que é servidor público do Tribunal de Contas da União desde 27.11.1989, atualmente ocupando o cargo de Auditor Federal de Controle Externo, vinculado ao Regime Próprio de Previdência Social - RPPS. Aduz que, antes de iniciar sua carreira no serviço público, exerceu atividades vinculadas ao Regime Geral de Previdência Social - RGPS, dentre as quais a atividade rural de 05.02.1974 a 02.03.1980.</p><p class=\"tCU_-_Transcrição\">Sustenta que, em 1995, o TCU averbou certidão de tempo de serviço, conforme publicação no BTCU 36 de 29.05.1995, a qual reconhece todos os períodos em que trabalhou, inclusive o período de atividade rural.</p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\">Afirma que, mesmo tendo averbado o período de atividade rural do agravante, há mais de 20 anos, o TCU indeferiu o pedido de aposentadoria do agravante, exigindo o recolhimento das contribuições previdenciárias à época da referida atividade. Trata-se do ato apontado como coator.</p><p class=\"tCU_-_Transcrição\">Em 28.04.17, neguei seguimento ao <b>mandamus</b>, tendo em vista que: (i) o entendimento adotado pelo TCU se coaduna com a jurisprudência desta Corte em relação ao recolhimento das contribuições previdenciárias para contagem recíproca do tempo de serviço público; (ii) inexistiu aplicação retroativa da EC 20/1998, pois o fundamento empregado por esta para denegar o pedido do agravante já estava presente na redação constitucional anterior à edição da referida emenda; e (iii) em virtude da natureza do ato de aposentadoria, a averbação realizada pelo Tribunal de Contas da União não constitui ato passível de consolidar situação jurídica e gerar direito adquirido.</p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\">É o relatório.</p><p class=\"tCU_-_Transcrição\">Voto</p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\">Preliminarmente, cumpre delimitar que o objeto do presente <b>mandamus</b> consiste em saber (i) se o Tribunal de Contas da União teria aplicado lei mais gravosa ao impetrante, violando os princípios da segurança jurídica e da coisa julgada, e (ii) se a situação jurídica da agravante se enquadra no óbice relativo ao limite decadencial de 5 (cinco) anos para supostamente revisar averbação do tempo da atividade rural. </p><p class=\"tCU_-_Transcrição\">Quanto à primeira tese, é certo que o recolhimento das contribuições previdenciárias é pressuposto necessário para a contagem recíproca de tempo de serviço rural para a aposentadoria no serviço público (Regime Próprio de Previdência Social - RPPS) . Nesse sentido, verifica-se que o entendimento adotado pelo TCU, e ratificado pelo <b>decisum</b> atacado, não diverge da jurisprudência deste Supremo Tribunal Federal, conforme os seguintes precedentes:</p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\">Com efeito, os precedentes desta Suprema Corte tiveram por fundamento o art. 201, § 9º, da Constituição da República, que tratou, para efeito de aposentadoria, da possibilidade de contagem recíproca de tempo de contribuição na administração pública e atividade privada, rural e urbana, <b>in verbis</b>: </p><p class=\"tCU_-_Transcrição\">Art. 201 (...) </p><p class=\"tCU_-_Transcrição\">§ 9º Para efeito de aposentadoria, é assegurada a contagem recíproca do tempo de contribuição na administração pública e na atividade privada, rural e urbana, hipótese em que os diversos regimes de previdência social se compensarão financeiramente, segundo critérios estabelecidos em lei (Incluído dada pela Emenda Constitucional nº 20, de 1998) .</p><p class=\"tCU_-_Transcrição\">Esse dispositivo, embora tenha sido renumerado pela EC 20/1998, já constava da redação original da Constituição da República, mas como art. 202, § 2º (Art. 202 (¿) § 2º Para efeito de aposentadoria, é assegurada a contagem recíproca do tempo de contribuição na administração pública e na atividade privada, rural e urbana, hipótese em que os diversos sistemas de previdência se compensarão financeiramente, segundo critérios estabelecidos em lei) . </p><p class=\"tCU_-_Transcrição\">Dessa forma, não houve aplicação retroativa da EC 20/1998, tendo sido observado o entendimento firmado por este Supremo Tribunal Federal em relação à aplicação da legislação vigente quando do preenchimento dos requisitos para a aposentadoria. </p><p class=\"tCU_-_Transcrição\">Por esse mesmo motivo, aliás, não merece qualquer provimento a alegação de que o regramento legal vigente à época, antes da edição da Lei 9.528/97, permitiria a possibilidade do cômputo do tempo de atividade rural exercido antes de 1991, independentemente de contribuição. De fato, a disciplina normativa indicada não se aplica à hipótese de contagem recíproca (art. 55, § 2º c/c arts. 94 e 96, IV, ambos da Lei 8.213/1991) .</p><p class=\"tCU_-_Transcrição\">Noutro giro, insta salientar que o ato impugnado no presente mandamus consiste em decisão denegatória de pedido de aposentadoria de servidor do Tribunal de Contas, o que não atrai a observância do prazo decadencial de 5 (cinco) anos, uma vez que, atribuída natureza complexa dos atos de concessão de aposentadoria, o período decadencial apenas se inicia mediante o registro da aposentadoria no TCU, em controle externo.</p><p class=\"tCU_-_Transcrição\">Destarte, não merece qualquer amparo a alegação do impetrante de que o 'direito de o TCU rever o ato de averbação do tempo de serviço rural sem contribuições somente poderia ter sido exercido até 01/02/2004 - uma vez que o ato foi praticado antes da Lei 9.784/99 - o que não ocorreu, restando caracterizada a decadência do direito'.</p><p class=\"tCU_-_Transcrição\">Com efeito, o argumento do agravante de que teria direito adquirido à contagem do tempo de serviço rural apresenta como pressuposto básico o transcurso do prazo de 5 (cinco) anos desde que a Corte de Contas procedeu à averbação do referido período, nos termos do Acórdão 663/97. No entanto, o referido documento não possui o condão de vincular decisão do referido órgão, uma vez que não se tratou, propriamente, de pedido de concessão de aposentadoria, mas averbação do tempo serviço rural feita em âmbito de controle interno do Tribunal de Contas.</p><p class=\"tCU_-_Transcrição\">É que, muito embora a certidão de tempo de contribuição do impetrante, servidor público vinculado ao Tribunal de Contas da União, tenha sido averbada em 1995, não constitui ato passível de consolidar situação jurídica e gerar direito adquirido à aposentadoria, que reclama atos sequenciais. Há entendimento reiterado desta Suprema Corte de que os atos sujeitos a registro são, por natureza, atos complexos, que só se completam, para todos os fins de direito, e se tornam definitivos, após a determinação do respectivo registro pelo TCU. Nesse sentido:</p><p class=\"tCU_-_Transcrição\">'AGRAVO REGIMENTAL EM MANDADO DE SEGURANÇA. JURISPRUDÊNCIA CONSOLIDADA. PODERES DO RELATOR. CONCESSÃO DE APOSENTADORIA. ATO COMPLEXO. TERMO INICIAL DO PRAZO PREVISTO NO ART. 54 DA LEI 9.784/1999. RELAÇÃO JURÍDICA CONTINUATIVA. MODIFICAÇÃO DO ESTADO DE FATO OU DE DIREITO. EXAURIMENTO DA EFICÁCIA DE SENTENÇA ACOBERTADA PELA COISA JULGADA. (¿) 2. O ato de concessão de aposentadoria é complexo, de modo que só se aperfeiçoa com o exame de sua legalidade e subsequente registro pelo Tribunal de Contas da União. Assim, enquanto não aperfeiçoado o ato concessivo de aposentadoria, com o respectivo registro perante a Corte de Contas da União, não há falar na fluência do prazo do art. 54 da 9.784/99, referente ao lapso de tempo de que dispõe a administração pública para promover a anulação de atos de que resultem efeitos favoráveis aos destinatários. Precedentes: MS 25561, Rel. Min. Marco Aurélio, Tribunal Pleno, DJe de 21.11.2014; MS 27296, de minha relatoria, Primeira Turma, DJe de 18.6.2014; e MS 28576, Rel. Min. Ricardo Lewandowski, Segunda Turma, DJe de 11.6.2014. (¿) . Agravo regimental conhecido e não provido.' (MS 27628 AgR, Relatora Ministra ROSA WEBER, Primeira Turma, DJe 05/11/2015) .</p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\">Assim, a contagem do prazo de 5 (cinco) anos apenas deve ter início após a confirmação do ato de aposentadoria, ou da sua revisão pelo TCU, em sede de controle externo, hipóteses bem distintas da narrada nos autos.' (grifos no original) </p><p class=\"tCU_-_Transcrição\">49. Em harmonia com esse entendimento, o STJ reconheceu o caráter preparatório do ato de averbação de tempo de serviço de aluno-aprendiz, não constitutivo de direito e não sujeito à decadência do ato administrativo. Transcreve-se trecho do voto-vista do Ministro Gurgel de Faria no AgInt no AgInt no Recurso Especial 1.347.378/RS:</p><p class=\"tCU_-_Transcrição\">Na presente hipótese, no julgado ora agravado, destacou o em. Ministro relator que a controvérsia não se refere ao prazo decadencial para a Administração rever o ato de aposentadoria da servidora, mas sim à possibilidade de 'tornar sem efeitos o reconhecimento do tempo de serviço prestado na condição de Aluno-Aprendiz, o que ocorreu em 1987' (e-STJ fl. 579) .  Assim, considerou que não poderia a Administração rever, após o transcurso de mais de 5 anos do ato de averbação do tempo de serviço, situação fática que teria produzido 'consequências jurídicas inarredáveis à servidora'. </p><p class=\"tCU_-_Transcrição\">Não obstante os argumentos expendidos pelo em. relator, a averbação é o ato pelo qual a Administração registra, nos assentamentos funcionais do servidor, para fins diversos, o tempo de serviço/contribuição oriundo da administração pública ou da atividade privada, atestado por meio de documentos hábeis. </p><p class=\"tCU_-_Transcrição\">O ato de averbação não se esgota em si, não é elemento constitutivo de qualquer direito. É mera anotação, sendo apenas preparatório para o ato de aposentadoria, do qual é parte integrante. </p><p class=\"tCU_-_Transcrição\">Assim, não há que se falar que o simples ato de averbação teria acarretado 'consequências jurídicas inarredáveis'. Entender de forma diversa, atribuindo à simples averbação a dimensão pretendida pela ora agravada, retiraria, na prática, toda a força do disposto no art. 71, III, da Constituição Federal, que atribui à Corte de Contas a competência para, no exercício do controle externo da atividade administrativa, analisar a legalidade, para fins de registro, das concessões das aposentadorias pela Administração. (AgInt no AgInt no REsp 1.347.378/RS. Primeira Turma. Relator: Min. Napoleão Nunes Maia Filho. Relator para o Acórdão: Benedito Gonçalves. Publicado no DJe de 9 de junho de 2017 - grifos no original) </p><p class=\"tCU_-_Transcrição\">50. No mesmo sentido, o STJ, em acórdão proferido no julgamento do Resp 1.277.616/PR, decidiu pela não submissão ao prazo de decadência para revisão, pela Administração, no exercício do poder de autotutela, de ato de concessão de abono de permanência para desconsiderar tempo de serviço rural sem comprovação de recolhimento da contribuição previdenciária:</p><p class=\"tCU_-_Transcrição\">'A controvérsia discutida nos presentes autos cinge-se ao prazo decadencial para cancelamento do abono de permanência de serviço em virtude da desconsideração da averbação de tempo de serviço rural por ausência de recolhimento das contribuições previdenciária (...) referentes aos interregnos de 2.6.1968 a 31.12.1977 e 1º.6.1996 a 31.12.1968, respectivamente, já que o ato revisional fora levado a efeito somente em 2008.</p><p class=\"tCU_-_Transcrição\">O abono de permanência, instituído pela Emenda Constitucional n. 41/2003, é o reembolso da contribuição previdenciária, devido ao servidor público que, já tendo cumprido todas as exigências legais para se aposentar, decide permanecer em atividade. Assim, para a sua concessão, impõe-se ao servidor público implementar todas as condições para aposentadoria voluntária. </p><p class=\"tCU_-_Transcrição\">Considerando que a concessão de aposentadoria, nos termos da jurisprudência majoritária desta Corte e do Supremo Tribunal Federal, é ato complexo que somente se completa após o registro no Tribunal de Contas da União, também o abono de permanência, que, como dito, depende do preenchimento de todos os requisitos para a aposentadoria, somente se aperfeiçoa após o exame da legitimidade de sua concessão pelo Tribunal de Contas por ocasião do registro do futuro ato de aposentadoria do servidor. Somente a partir dessa manifestação da Corte de Contas, terá início a fluência do prazo decadencial de 5 (cinco) anos previsto no art. 54 da Lei 9.784/99, para que a Administração Pública reveja o ato.</p><p class=\"tCU_-_Transcrição\">[...]</p><p class=\"tCU_-_Transcrição\">Nesses termos, é de ser afastada a decadência para que a Administração reveja o mencionado ato de averbação por tempo de serviço para fins de concessão do abono de permanência, e, por conseguinte, os autos devem retornar ao Tribunal de origem, a fim de que sejam apreciadas todas as questões referentes à legalidade da exigência das contribuições previdenciárias para fins da contagem recíproca, na forma do art. 96, inciso V, da Lei 8.213/91' (Superior Tribunal de Justiça. REsp 1.277.616/PR. Segunda Turma. Relator: Ministro Herman Benjamim. Publicado no DJe de 14 de fevereiro de 2012) </p><p class=\"tCU_-_Transcrição\">51. Percebe-se que, para a jurisprudência majoritária, não é a averbação do tempo de serviço, mas o ato de concessão da aposentadoria, o termo inicial do prazo decadencial, por ser este o ato constitutivo de direito e para verificação da implementação dos requisitos para aposentadoria, feita a opção de permanência em atividade e percepção do abono de permanência.</p><p class=\"tCU_-_Transcrição\">52. Conforme a jurisprudência do STF, o ato de aposentadoria configura ato administrativo complexo, sujeito a registro, razão pela qual somente se aperfeiçoa após apreciação da legalidade e do seu registro junto controle externo do TCU. Veja-se o seguinte julgado:</p><p class=\"tCU_-_Transcrição\">'EMENTA Agravo regimental em mandado de segurança. Decisão do Tribunal de Contas da União. Aposentadoria. Ato complexo. Registro no TCU. Decadência. Inaplicabilidade. Conclusão pela ilegalidade do ato de concessão de aposentadoria. Possibilidade. Não há direito adquirido a regime jurídico. Ausência de violação dos princípios da separação dos poderes, da coisa julgada e da segurança jurídica. Agravo regimental não provido. </p><p class=\"tCU_-_Transcrição\">1. Consoante jurisprudência do Supremo Tribunal Federal, não há direito adquirido a regime jurídico referente à composição dos vencimentos de servidor público, podendo, destarte, a Corte de Contas da União concluir pela ilegalidade do ato de concessão de aposentadoria se a conclusão obtida, embora respeitando decisão judicial transitada em julgado, se fundamenta na alteração do substrato fático-jurídico em que proferido o <b>decisum</b> (tais como alteração do regime jurídico do vínculo ou reestruturação da carreira) . </p><p class=\"tCU_-_Transcrição\">2. É pacífica a jurisprudência da Corte no sentido de que o ato concessivo de aposentadoria, pensão ou reforma configura ato complexo, cujo aperfeiçoamento somente ocorre com o registro perante a Corte de Contas, após submissão a juízo de legalidade. Assim, a aplicação do prazo decadencial previsto no art. 54 da Lei nº 9.784/99 somente se opera a partir da publicação do referido registro. </p><p class=\"tCU_-_Transcrição\">3. Desnecessidade de restituição das parcelas recebidas por força de medida liminar deferida com fundamento em jurisprudência consolidada do Supremo Tribunal Federal, cassada em virtude da recente mudança de entendimento. Projeção do postulado da confiança assentada pelo plenário deste Supremo Tribunal no julgamento do mandado de segurança n. 25.430 (Relator para o acórdão o Ministro Edson Fachin) . Precedentes.</p><p class=\"tCU_-_Transcrição\">4. Agravo regimental não provido.' (MS 26132 AgR, Relator (a) : DIAS TOFFOLI, Segunda Turma, julgado em 18/11/2016, ACÓRDÃO ELETRÔNICO DJe-256 DIVULG 30-11-2016 PUBLIC 01-12-2016 - grifamos) </p><p class=\"tCU_-_Transcrição\">53. Existem decisões divergentes do STJ no sentido de reconhecer a incidência do art. 54 da Lei 9.784/1999, para revisão do tempo de serviço averbado, quando a Administração, no exercício do poder de autotutela, revisa a concessão de direitos favoráveis decorrentes, como a licença-prêmio utilizada em dobro para aposentadoria, tendo como termo inicial para contagem do prazo a data da realização do ato de averbação que se pretendia rever, ou, na hipótese de este ter sido realizado antes do advento da referida lei, a data de início da sua vigência. Cite-se:</p><p class=\"tCU_-_Transcrição\">'ADMINISTRATIVO E PROCESSUAL CIVIL. ATO DE CONCESSÃO DE LICENÇA-PRÊMIO. REVISÃO. REVOGAÇÃO. PRAZO DECADENCIAL QUINQUENAL. ART. 54 DA LEI N. 9.784/99. SÚMULA 83/STJ.</p><p class=\"tCU_-_Transcrição\">1. Discute-se nos autos o direito adquirido dos recorridos à averbação/concessão de licenças-prêmio. Entendeu o Tribunal de origem que transcorreu o prazo decadencial de cinco anos para a Administração anular os seus próprios atos, bem como que não houve prévia instauração de procedimento administrativo que assegure o exercício da ampla defesa e contraditório.</p><p class=\"tCU_-_Transcrição\">2. O art. 54 da Lei n. 9.784/99 prevê um prazo decadencial de 5 anos, a contar da data da vigência do ato administrativo viciado, para que a Administração anule os atos que gerem efeitos favoráveis aos seus destinatários.</p><p class=\"tCU_-_Transcrição\">3. Após o transcurso do referido prazo decadencial quinquenal sem que ocorra o desfazimento do ato, prevalece a segurança jurídica em detrimento da legalidade da atuação administrativa. Tratando-se de prazo decadencial, não há falar em suspensão ou interrupção do prazo.</p><p class=\"tCU_-_Transcrição\">4. Conforme consta do acórdão regional, no caso, as averbações de tempo de serviço para fins de licença-prêmio por assiduidade foram concedidas em 19/12/1995, em 23/12/1994 e em 13/2/1995, e o ato administrativo que determinou a desconstituição dos atos de licença-prêmio por assiduidade, para fins de gozo ou contagem em dobro de tempo de serviço para aposentadoria aos magistrados, data de 8/9/2004, após o esgotamento do prazo quinquenal.</p><p class=\"tCU_-_Transcrição\">5. Desconsiderar as premissas fáticas firmadas pela Corte de origem em relação à data do ato administrativo que determinou a desconstituição dos atos de licença-prêmio demanda o reexame do conjunto probatório dos autos, o que, além de escapar da função constitucional deste Tribunal, encontra óbice na Súmula 7 do STJ, cuja incidência é induvidosa no caso sob exame.</p><p class=\"tCU_-_Transcrição\">Agravo regimental improvido.' (AgRg nos EDcl no REsp 1409018/SP, Rel. Ministro HUMBERTO MARTINS, SEGUNDA TURMA, julgado em 05/03/2015, DJe 11/03/2015) </p><p class=\"tCU_-_Transcrição\">'ADMINISTRATIVO. RECURSO ESPECIAL. APOSENTADORIA. AVERBAÇÃO DE TEMPO DE SERVIÇO RURAL. ATO COMPLEXO. PRAZO DECADENCIAL. ART. 54 DA LEI 9.784/1999. PRINCÍPIO DA ISONOMIA E DA SEGURANÇA JURÍDICA. O TRIBUNAL DE CONTAS ESTÁ ABRANGIDO NO CONCEITO DE ADMINISTRAÇÃO PÚBLICA, SUBMETIDO AO MESMO PRAZO DECADENCIAL. RECURSOS ESPECIAIS DA UNIÃO E DO INSS A QUE SE NEGA PROVIMENTO.</p><p class=\"tCU_-_Transcrição\">1. Nos termos do art. 54 da Lei 9.784/1999, a autotutela administrativa dos atos - anuláveis ou nulos - de que decorram efeitos favoráveis para os destinatários está sujeita ao prazo de decadência quinquenal. Precedentes: AgInt no REsp. 1.758.267/RN, Rel. Min. SÉRGIO KUKINA, DJe 22.8.2019; AgInt no AREsp. 927.449/RJ, Rel. Min. OG FERNANDES, DJe 27.8.2019.</p><p class=\"tCU_-_Transcrição\">2. Nesse passo, decorridos mais de cinco anos do ato de averbação de tempo de serviço, não é admissível que a Administração Pública reveja o ato praticado no exercício de autotutela.</p><p class=\"tCU_-_Transcrição\">3. Da mesma forma, é certo estabelecer que os atos praticados pela administração não têm o condão de afastar a possibilidade de atuação do Tribunal de Contas no exercício de sua função de controle, lhe sendo permita a negativa de registro às aposentadorias em análise quando reconheça qualquer ilegalidade na sua concessão, face o caráter complexo do ato de inativação.</p><p class=\"tCU_-_Transcrição\">4. Nesse passo, o ato de averbação de tempo de serviço pela Administração, ainda que decorridos mais de cinco anos, não retira do Tribunal de Contas a sua legitimidade para, no exercício do controle externo da atividade administrativa, analisar a legalidade do ato, para fins de registro, das concessões das aposentadorias pela Administração.</p><p class=\"tCU_-_Transcrição\">5. Contudo, esta atuação do Tribunal de Contas também está limitada ao prazo decadencial quinquenal. Em outras palavras, o Tribunal de Contas teria um prazo de cinco anos para apreciar o ato de inativação, sob pena de decadência.</p><p class=\"tCU_-_Transcrição\">6. Os prazos decadenciais e prescricionais são fixados para trazer estabilidade e melhor conformação ao sistema, evitando a imprevisibilidade. Não se podendo admitir que o ato administrativo fique ad libitum ou ao arbítrio da Administração - seja Administração aqui entendida como o órgão que concede a aposentadoria ou o Tribunal de Contas que tem a função do controle de legalidade do ato.</p><p class=\"tCU_-_Transcrição\">7. Estabelece-se, assim, que decai em cinco anos o prazo para o Tribunal de Contas, no exercício de seu poder de controle do ato administrativo, anular o ato de aposentadoria praticado pela Administração, salvo quando comprovada a má-fé, nos exatos termos do art. 54 da Lei 9.784/1999.</p><p class=\"tCU_-_Transcrição\">8. Recursos Especiais do INSS e da UNIÃO a que se nega provimento.' (REsp 1556399/RS, Rel. Ministro GURGEL DE FARIA, Rel. p/ Acórdão Ministro NAPOLEÃO NUNES MAIA FILHO, PRIMEIRA TURMA, julgado em 08/10/2019, DJe 04/02/2020) </p><p class=\"tCU_-_Transcrição\">54. O último julgado, firmado por maioria, ainda não transitou em julgado, e a tese vencida se conforma com o entendimento adotado pelo STF no MS 34.695 AgR/DF. Este fato não permite aferir que a decisão no REsp 1.556.399/RS seria capaz de consolidar outra visão na jurisprudência do STJ acerca da matéria, sendo apropriado aguardar novas manifestações da Corte Superior.</p><p class=\"tCU_-_Transcrição\">55. Por oportuno, cumpre ressaltar que o entendimento manifestado na supracitada decisão diverge também do novel entendimento adotado pelo Supremo Tribunal Federal no RE 636.553/RS, em processo com repercussão geral reconhecida, acerca do decurso do prazo decadencial para análise, pelo Tribunal de Contas da União, da legalidade dos atos de aposentadoria, de reforma ou de pensão, para fins de registro. </p><p class=\"tCU_-_Transcrição\">56. Conquanto, a Suprema Corte tenha decidido que os Tribunais de Contas estão sujeitos ao prazo de 5 anos para o julgamento da legalidade do ato de concessão inicial de aposentadoria, reforma ou pensão, a contar da chegada do processo à respectiva Corte de Contas, após o qual os referidos atos serão considerados definitivamente registrados (STF. RE 636.553/RS. Relator: Ministro Gilmar Mendes. Publicado no DJe de 26 de maio de 2020) , esta Consultoria jurídica tem se manifestado no sentido da inaplicabilidade deste precedente por não ter transitado em julgado e, também, pelo fato da decisão não ter o poder de retroagir, pois apresenta ruptura com a jurisprudência pacificada do STF, sob pena de vulnerar a segurança jurídica. Veja-se excerto do Parecer no TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3773320192\" target=\"_blank\">Processo 037.733/2019-2</a>:</p><p class=\"tCU_-_Transcrição\">20. 'Não se pode ignorar o fato de que mudança de jurisprudência de tal monta, sem que tenha havido uma mudança no parâmetro normativo (inciso III do art. 71 da CF/88) , não deveria se dar sem uma aplicação prospectiva (eficácia ex nunc) , protegendo-se situações consolidadas no tempo.</p><p class=\"tCU_-_Transcrição\">21. Isso porque, conforme visto, a atuação das Cortes de Contas quanto à apreciação dos atos de concessão de aposentadoria, reforma e pensão tem se pautado em orientação clara firmada pelo próprio Supremo Tribunal Federal quanto à ausência de incidência de prazo decadencial para a apreciação de ato de concessão de aposentadoria, reforma e pensão, com seguidos precedentes de ambas as Turma reafirmando precedentes assentados no Plenário do STF.</p><p class=\"tCU_-_Transcrição\">22. Vê-se assim que nova interpretação constitucional que a Corte Suprema possa vir a adotar para o texto normativo em questão e, portanto, para os casos concretos que ensejaram a aplicação da norma, não pode vir a atingir as situações pretéritas firmadas em anterior entendimento do mesmo órgão jurisdicional, nas quais já tenha ocorrido o trânsito em julgado administrativo, como ocorre na espécie.</p><p class=\"tCU_-_Transcrição\">23. A aplicação retroativa de eventual mudança de entendimento do STF vulneraria a necessária racionalidade e estabilidade do sistema jurídico, quebraria uma das funções básicas da jurisprudência, principalmente do Supremo Tribunal Federal, que é a de orientar a atuação dos atores sociais - públicos e privados - quanto às suas condutas e colocaria em jogo milhares de processos julgados pelo Tribunal de Contas da União que, por seguidos anos, se pautou em clara orientação da Corte Constitucional Brasileira, tornando sem efeito milhares de acórdãos que apreciaram atos de aposentadoria, reforma e pensão, além dos custos do controle em cada um desses processos, totalmente perdidos com a aplicação retroativa de uma eventual mudança de jurisprudência.</p><p class=\"tCU_-_Transcrição\">24. Nesse sentido, vale a transcrição de trecho de parecer emitido pelo Ex.mo Ministro Roberto Barroso, no qual, analisando os efeitos temporais de eventual mudança da jurisprudência do STF em matéria de imposto sobre produtos industrializados (IPI) , esclarece com precisão que:</p><p class=\"tCU_-_Transcrição\">A ascensão doutrinária e normativa do precedente não o torna imutável. Mas impõe maior deferência e cautela na sua superação. Quando uma corte de justiça, notadamente o Supremo Tribunal Federal, toma a decisão grave de reverter uma jurisprudência consolidada, não pode nem deve fazê-lo com indiferença em relação à segurança jurídica, às expectativas de direito por ele próprio gerada, à boa-fé e à confiança dos jurisdicionados. Em situações como esta, é a própria credibilidade da mais alta corte que está em questão. (in http://www.luisrobertobarroso.com.br/wp content/themes/LRB/pdf/parecer_mudanca_da_jurisprudencia_do_stf.pdf) </p><p class=\"tCU_-_Transcrição\">25. Como se vê inviável a aplicação de novel entendimento a situação apreciada pelo TCU nos termos da jurisprudência do STF vigente quando do julgamento. Acrescente-se que se trata de recurso extraordinário não transitado em julgado e a eventual modulação dos efeitos pode se dar em futura apreciação de embargos declaratórios a serem opostos.' (grifos no original) </p><p class=\"tCU_-_Transcrição\">57. De qualquer forma, a divergência observada na jurisprudência do Superior Tribunal de Justiça acerca da aplicação ou não do artigo 54 da Lei 9.784/1999 na revisão de atos de averbação de tempo de serviço não afeta o posicionamento manifestado pelo Supremo Tribunal Federal no MS 34.695 AgR/DF, como bem referiu o Ministro-Relator, pois sequer foi deferida a aposentadoria pela Administração do TCU. Ou seja, aquela fase seria anterior à manifestação do TCU (como órgão de controle externo) acerca da legalidade ou não do ato de aposentadoria. </p><p class=\"tCU_-_Transcrição\">58. Dessa forma, diante da construção jurisprudencial colacionada, conclui-se que o ato de averbação de tempo de serviço, por si só, não atrai a incidência do artigo 54 da Lei 9.784/1999, por não se tratar de ato constitutivo de direitos. E somente com o cumprimento dos requisitos elegíveis para aposentadoria ou pleito diverso do interessado confirmam-se ou não os efeitos práticos da averbação de tempo de serviço, afastando a suposição de que a Administração estaria impedida de avaliar a legalidade, em procedimento administrativo interno, do cômputo do tempo averbado, previamente à concessão da aposentadoria.</p><p class=\"tCU_-_Transcrição\">59. Dada a natureza jurídica da averbação do tempo de serviço, admitir a impossibilidade de revisão de ofício de averbação de tempo de serviço contrariaria a teoria do ato complexo, da qual o TCU é o maior representante, e, com base nela, desempenha o papel definido no art. 71, inciso III da Constituição Federal. </p><p class=\"tCU_-_Transcrição\">DA VIGÊNCIA DA APOSENTADORIA E DA IMPOSSIBILIDADE DE RETROAÇÃO</p><p class=\"tCU_-_Transcrição\">60. A concessão de aposentadoria rege-se pelas normas vigentes ao tempo em que foram reunidos os requisitos jurídicos para seu implemento, corolário do princípio <b>tempus regit actum</b>. Nesse sentido é a lição de Frederico Amado:</p><p class=\"tCU_-_Transcrição\">Trata-se de um princípio geral do Direito que pontifica que os atos jurídicos deverão ser regulados pela lei vigente no momento da sua realização, normalmente não se aplicando os novos regramentos que lhe são posteriores, salvo previsão expressa em sentido contrário.</p><p class=\"tCU_-_Transcrição\">E possível afirmar que tem berço constitucional por derivar do direito fundamental que proíbe a nova lei de prejudicar o direito adquirido, o ato jurídico perfeito e a coisa julgada, conforme previsão do artigo 5o, inciso XXXVI, da CRFB.</p><p class=\"tCU_-_Transcrição\">Logo, a nossa Constituição adotou o Princípio da Irretroatividade Restrita, pois as novas leis não poderão desrespeitar o direito adquirido, a coisa julgada e o ato jurídico perfeito, podendo gerar efeitos retroativos em determinadas situações autorizadas, a exemplo da lei penal, que deverá retroagir para beneficiar o réu.</p><p class=\"tCU_-_Transcrição\">Conquanto não esteja explicitamente previsto na legislação da previdência social como princípio informador, entende-se que ele integra o seu rol, sendo muitas vezes usado para definir o regime jurídico dos benefícios previdenciários, pois deverá ser aplicada a lei vigente na data do nascimento do direito à prestação previdenciária.</p><p class=\"tCU_-_Transcrição\">É que o ato administrativo de concessão de um benefício pela Previdência Social classifica-se como ato jurídico perfeito, conquanto surta efeitos por dias, meses, anos ou décadas, pois a obrigação de pagamento das parcelas do benefício é mensal, configurando-se uma relação jurídica continuada ou de trato sucessivo.</p><p class=\"tCU_-_Transcrição\">O ato jurídico de concessão de um benefício se aperfeiçoa sob a vigência de uma lei, mas comumente continua gerando efeitos jurídicos sob a vigência de um ou mais regimes jurídicos instituídos por leis novas, o que não raro gera um conflito aparente intertemporal, especialmente quando o novel regime é mais benefício aos segurados e seus dependentes.</p><p class=\"tCU_-_Transcrição\">Assim, a rigor, a lei nova não se aplicará ao benefício concedido anteriormente, mesmo se melhor para o segurado, salvo previsão expressa em sentido contrário para favorecer os beneficiários. </p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\">Nesse caminho, já pontificou a Suprema Corte que 'os benefícios previdenciários devem regular-se pela lei vigente ao tempo em que preenchidos os requisitos necessários à sua concessão. Incidência, nesse domínio, da regra 'tempus regit actum', que indica o estatuto de regência ordinariamente aplicável em matéria de instituição e/ou de majoração de benefícios de caráter previdenciário' (AI 625.446 AgR, de 12.08.2008) .</p><p class=\"tCU_-_Transcrição\">Note-se que inexiste direito adquirido a novo regime jurídico criado por lei, devendo ser identificada a lei em vigor no momento em que o beneficiário faz jus ao benefício, pois antes do preenchimento de todos os requisitos legais há mera expectativa de direito.</p><p class=\"tCU_-_Transcrição\">Assim, se determinada pessoa busca a revisão judicial de uma aposentadoria concedida no ano de 1980, as normas vigentes à época é que deverão nortear a decisão do julgador (ultra atividade de normas já revogadas) , e não as atuais, mesmo que mais favoráveis ao aposentado, salvo se houver expressa permissão legal em sentido contrário. (grifamos) .</p><p class=\"tCU_-_Transcrição\">61. Assim, a averbação de tempo de serviço realizada pela Administração não se esgota em si e não se torna elemento constitutivo de direito, sendo apenas ato preparatório para o ato de aposentadoria, até que seja verificada sua validade em cotejo aos requisitos exigíveis para inativação na época solicitada.</p><p class=\"tCU_-_Transcrição\">62. Verificado o cumprimento dos requisitos para concessão do benefício, cabe à Administração efetivar a aposentadoria requerida, que somente poderá surtir efeitos patrimoniais e financeiros após publicação em órgão oficial. A vigência do ato de aposentadoria, mesmo que precária, enquanto não legitimado e registrado pelo controle externo do TCU, se dará conforme a Lei 8.112/1990, que, em seu art. 188, dispõe que 'a aposentadoria voluntária ou por invalidez vigorará a partir da data da publicação do respectivo ato'. </p><p class=\"tCU_-_Transcrição\">63. Nesse caso, a exigência de recolhimento da contribuição previdenciária relativa ao tempo de atividade rural, verificada no momento em que o servidor teria solicitado a aposentadoria (2/9/2016, peça 01, TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2530320163\" target=\"_blank\">Processo 025.303/2016-3</a>) , só foi atendida em novembro de 2017, com a apresentação da Certidão de Tempo de Contribuição expedida pelo INSS (peça 36, TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2530320163\" target=\"_blank\">Processo 025.303/2016-3</a>) , momento a partir do qual o servidor passou a fazer jus ao benefício estatutário.</p><p class=\"tCU_-_Transcrição\">64. No despacho da Segedam que indeferiu semelhante pedido de revisão da data da aposentadoria do servidor em questão (peça 9 do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2745620188\" target=\"_blank\">Processo 027.456/2018-8</a>) ficaram demonstradas ação diligente da Administração no cumprimento do objeto processual e observância às exigências legais e jurisprudências relativamente à contagem recíproca do tempo de atividade rural para a aposentadoria no RPPS: </p><p class=\"tCU_-_Transcrição\">'16. (...) , o interessado apresentou requerimento de aposentadoria voluntária, fundamentada no artigo 3º da Emenda Constitucional 47, de 5 de julho 2005. A Segep propôs o indeferimento do pleito (peça 22 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2530320163\" target=\"_blank\">Processo 025.303/2016-3</a>) , em razão da contagem de 2.218 dias (6 anos e 28 dias) de tempo rural sem recolhimento das contribuições previdenciárias, referente ao período de 5/2/1974 a 2/3/1980. </p><p class=\"tCU_-_Transcrição\">17. A proposta foi encaminhada à apreciação da Presidência desta Casa. O então Presidente do TCU, Ministro Aroldo Cedraz, não indeferiu o pedido, mas orientou para que fosse realizada notificação ao servidor a respeito da possibilidade de recolhimento da contribuição previdenciária referente ao período já averbado como tempo rural, conforme entendimento firmado na Súmula 268 do TCU (peça 26 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2530320163\" target=\"_blank\">Processo 025.303/2016-3</a>) , a qual possui a seguinte redação:</p><p class=\"tCU_-_Transcrição\">'O tempo de atividade rural somente poderá ser averbado para fins de aposentadoria no serviço público se recolhidas as respectivas contribuições previdenciárias na época própria ou, posteriormente, de forma indenizada. '</p><p class=\"tCU_-_Transcrição\">18. Em 29/11/2016, o interessado, por intermédio de seu representante legalmente constituído, interpôs Embargos de Declaração alegando essencialmente omissão quanto ao procedimento a ser adotado para a indenização de que trata a Súmula 268 do TCU, ou seja, se o próprio órgão deveria providenciar o cálculo de indenização das contribuições previdenciárias ou se o autor deverá buscar fazê-lo junto ao INSS para posterior comprovação em seu processo de pedido de aposentadoria (peça 28 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2530320163\" target=\"_blank\">Processo 025.303/2016-3</a>) .</p><p class=\"tCU_-_Transcrição\">19. Em 1/9/2017, o interessado encaminhou Guia de Recolhimento para a Previdência Social com comprovante de pagamento para que fosse juntada ao processo de aposentadoria e, assim, dar seguimento ao deferimento da aposentadoria (peça 31 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2530320163\" target=\"_blank\">Processo 025.303/2016-3</a>) .</p><p class=\"tCU_-_Transcrição\">20. O documento foi direcionado para o Serviço de Concessão de Vantagens e Direitos - SCV, para as providências atinentes ao reconhecimento da contribuição. Por meio de mensagem de correio eletrônico, o SCV orientou o servidor da necessidade de apresentação da Certidão de Tempo de Contribuição expedida pelo INSS para averbação junto ao TCU (folhas 65 e 66 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2343019940\" target=\"_blank\">Processo 023.430/1994-0</a>) .</p><p class=\"tCU_-_Transcrição\">21. Inconformado, o Servidor alegou dificuldades de emissão da referida Certidão junto ao INSS e solicitou que esta Administração aceitasse a Guia de Recolhimento da Previdência Social paga, juntamente com o Extrato Previdenciário do Cadastro Nacional de Informações Sociais - CNIS como documento hábil à comprovação da contribuição previdenciária referente ao período rural (peça 32 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2530320163\" target=\"_blank\">Processo 025.303/2016-3</a>) .</p><p class=\"tCU_-_Transcrição\">22. A comprovação do tempo de contribuição no âmbito do Regime Próprio de Previdência Social é disciplinada pela Portaria MPS 154, de 15 de maio de 2008, publicada no DOU de 16/5/2008. O normativo de regência estabelece que a Certidão de Tempo de Contribuição expedida pelo INSS, é o único documento hábil para a averbação de tempo de contribuição, consoante o art. 3º do supracitado normativo: </p><p class=\"tCU_-_Transcrição\">'Art. 3º O tempo de contribuição para o Regime Geral de Previdência Social - RGPS deverá ser comprovado com CTC fornecida pelo setor competente do Instituto Nacional do Seguro Social - INSS'</p><p class=\"tCU_-_Transcrição\">23. Consequentemente, a contagem de tempo de contribuição advindo do RGPS para a concessão de aposentadoria está adstrita à comprovação por meio de CTC de competência do INSS. É o que está expresso no art. 4º da Portaria MPS Nº 154: </p><p class=\"tCU_-_Transcrição\">'Art. 4º Para fins de concessão de aposentadoria, na forma de contagem recíproca, só poderá ser aceita CTC emitida por regime de previdência social, geral ou próprio, observados os requisitos previstos no art. 6º.' (grifo nosso) </p><p class=\"tCU_-_Transcrição\">24. A exigência da CTC para a contagem do tempo de contribuição do RGPS, e consequente concessão da aposentadoria, segue a jurisprudência da própria Corte de Contas. Nesse sentido cito os Acórdãos 10.695/2018, 10.262/2018, 7.949/2018 e 5.976/2018, todos da Segunda Câmara e ainda os Acórdãos 5.006/2018, 7.602/2016, 5.374/2016 e 4.413/2016, todos da Primeira Câmara. </p><p class=\"tCU_-_Transcrição\">25. O interessado apresentou, em 16/11/2017, a Certidão de Tempo de Contribuição, já com os 6 anos e 28 dias de atividade rural devidamente apontadas (peça 36 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2530320163\" target=\"_blank\">Processo 025.303/2016-3</a>) . A Segep providenciou a averbação do tempo de atividade rural do interessado (peça 46 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2530320163\" target=\"_blank\">Processo 025.303/2016-3</a>) e posteriormente, o Exmo. Ministro Raimundo Carreiro fez expedir a Portaria-TCU 564, de 28 de dezembro de 2017, concedendo a aposentadoria do interessado. </p><p class=\"tCU_-_Transcrição\">26. Portanto, a Administração concedeu o benefício previdenciário apenas um mês após a apresentação do documento que comprovou o atendimento aos requisitos constitucionais para a concessão da aposentadoria.</p><p class=\"tCU_-_Transcrição\">27. Conforme o exposto, e em linha com a manifestação da Segep, o processo administrativo de aposentadoria seguiu o trâmite legal, e não há qualquer fato que demonstre o contrário. Também em linha com a Segep, entendo que a Administração do TCU agiu, ao longo de todo o processo administrativo de concessão de aposentadoria, em consonância com o art. 3º e art. 38 da Lei 9.784/1999. </p><p class=\"tCU_-_Transcrição\">28. Conforme demonstrado neste despacho, não houve qualquer demora para a instrução processual da aposentadoria do interessado. A razão para que o benefício não fosse concedido ao interessado, inicialmente, era a de que o interessado não cumpria os requisitos constitucionais para a sua concessão, uma vez que não fazia jus a contagem de tempo rural, para fins de aposentadoria estatutária. Após a comprovação exigida pelos normativos de regência e pela jurisprudência da Corte de Contas o benefício foi devidamente concedido.</p><p class=\"tCU_-_Transcrição\">29. Há de ressaltar ainda que a apresentação da CTC é de responsabilidade do servidor interessado no benefício previdenciário e não do órgão ao qual o servidor está vinculado. Tal afirmação está escorada no comando estatuído no §1º, art. 2º da Portaria MPS 154/2008, a qual exige requerimento formal do interessado para a emissão da Certidão de Tempo de Contribuição, único instrumento hábil para a comprovação de contribuição.</p><p class=\"tCU_-_Transcrição\">30. Dessa forma, tentar transferir a responsabilidade para o Tribunal de Contas da União pela eventual demora na emissão da CTC não encontra mínimo respaldo legal, ou mesmo jurisprudencial. </p><p class=\"tCU_-_Transcrição\">Isso posto, indefiro o pleito do interessado for falta de amparo legal. Encaminhem-se os autos à Gpublic para publicação. Após, em observância ao devido processo legal e ao contraditório e à ampla defesa, conforme art. 5º, inc. LV, da Constituição Federal, encaminhem-se os autos à Segep para que dê ciência ao interessado, por meio de seu representante legal, da presente decisão, informando a possibilidade de oferecimento de recurso hierárquico, consoante o estabelecido no art. 107, da Lei 8.112/1990.</p><p class=\"tCU_-_Transcrição\">65. Verifica-se, então, que, cumpridos os requisitos para aposentadoria estatutária, na fundamentação indicada pelo interessado, a Administração de pronto concedeu o benefício, mediante contagem do tempo de atividade rural após comprovação do recolhimento da contribuição referente ao período anteriormente averbado.</p><p class=\"tCU_-_Transcrição\">66. Essa é a percepção auferida a partir do Voto da Ministra-Relatora Ana Arraes na condução do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13090/2019/Segunda Câmara\" target=\"_blank\">Acórdão 13090/2019-TCU-Segunda Câmara</a> que, não obstante tenha julgado ilegal o ato de aposentadoria do interessado, por insuficiência de tempo em função comissionada (FC-08) para percepção dos 'quintos' correspondentes, considerou adequada ação de Administração de condicionar a contagem do tempo de atividade rural para aposentadoria à comprovação de recolhimento da contribuição equivalente, conferindo legalidade à contagem recíproca do tempo de serviço/contribuição:</p><p class=\"tCU_-_Transcrição\">'4. No tocante à averbação de tempo de serviço rural, a área administrativa desta Corte notificara o servidor acerca da necessidade de recolhimento de contribuição previdenciária, que efetuou tal recolhimento, consoante parecer do Serviço de Concessão de Vantagens e Direitos da Segep/TCU (peça 7) . Logo, atendeu-se ao disposto na Súmula 268, cujo teor transcrevo:</p><p class=\"tCU_-_Transcrição\">'O tempo de serviço de atividade rural somente poderá ser averbado para fins de aposentadoria no serviço público se recolhidas as respectivas contribuições previdenciárias na época própria ou, posteriormente, de forma indenizada'. </p><p class=\"tCU_-_Transcrição\">5. A Sefip chama a atenção também para o fato de que o ex-servidor tinha 12 anos ao iniciar a sua atividade laboral. Entretanto, à época, a idade mínima para o início do trabalho era de 12 anos, nos termos do art. 158, inciso X, da Constituição Federal de 1967. </p><p class=\"tCU_-_Transcrição\">6. Portanto, a averbação do tempo rural é legal.' (grifamos) </p><p class=\"tCU_-_Transcrição\">67. De outra sorte, a Emenda Constitucional 41/2003 incluiu dispositivo na Constituição Federal, que confere abono de permanência, equivalente ao valor da contribuição previdenciária, aos servidores que completam os requisitos para aposentadoria voluntária, com proventos integrais ou proporcionais, e optam por permanecer em atividade até completar o limite de idade para aposentadoria compulsória ou até a inativação voluntária:</p><p class=\"tCU_-_Transcrição\">'Art. 1º A Constituição Federal passa a vigorar com as seguintes alterações:</p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\">'Art. 40. Aos servidores titulares de cargos efetivos da União, dos Estados, do Distrito Federal e dos Municípios, incluídas suas autarquias e fundações, é assegurado regime de previdência de caráter contributivo e solidário, mediante contribuição do respectivo ente público, dos servidores ativos e inativos e dos pensionistas, observados critérios que preservem o equilíbrio financeiro e atuarial e o disposto neste artigo.</p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\">§ 1º Os servidores abrangidos pelo regime de previdência de que trata este artigo serão aposentados:</p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\">II - compulsoriamente, com proventos proporcionais ao tempo de contribuição, aos 70 (setenta) anos de idade, ou aos 75 (setenta e cinco) anos de idade, na forma de lei complementar; (Redação dada pela Emenda Constitucional nº 88, de 2015) </p><p class=\"tCU_-_Transcrição\">III - voluntariamente, desde que cumprido tempo mínimo de dez anos de efetivo exercício no serviço público e cinco anos no cargo efetivo em que se dará a aposentadoria, observadas as seguintes condições: (Redação dada pela Emenda Constitucional nº 20, de 15/12/98) </p><p class=\"tCU_-_Transcrição\">a) sessenta anos de idade e trinta e cinco de contribuição, se homem, e cinqüenta e cinco anos de idade e trinta de contribuição, se mulher; (Redação dada pela Emenda Constitucional nº 20, de 15/12/98) </p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\">§ 19. O servidor de que trata este artigo que tenha completado as exigências para aposentadoria voluntária estabelecidas no § 1º, III, a, e que opte por permanecer em atividade fará jus a um abono de permanência equivalente ao valor da sua contribuição previdenciária até completar as exigências para aposentadoria compulsória contidas no § 1º, II.'</p><p class=\"tCU_-_Transcrição\">Art. 2º Observado o disposto no art. 4º da Emenda Constitucional nº 20, de 15 de dezembro de 1998, é assegurado o direito de opção pela aposentadoria voluntária com proventos calculados de acordo com o art. 40, §§ 3º e 17, da Constituição Federal, àquele que tenha ingressado regularmente em cargo efetivo na Administração Pública direta, autárquica e fundacional, até a data de publicação daquela Emenda, quando o servidor, cumulativamente:</p><p class=\"tCU_-_Transcrição\">I - tiver cinqüenta e três anos de idade, se homem, e quarenta e oito anos de idade, se mulher;</p><p class=\"tCU_-_Transcrição\">II - tiver cinco anos de efetivo exercício no cargo em que se der a aposentadoria;</p><p class=\"tCU_-_Transcrição\">III - contar tempo de contribuição igual, no mínimo, à soma de:</p><p class=\"tCU_-_Transcrição\">a) trinta e cinco anos, se homem, e trinta anos, se mulher; e</p><p class=\"tCU_-_Transcrição\">b) um período adicional de contribuição equivalente a vinte por cento do tempo que, na data de publicação daquela Emenda, faltaria para atingir o limite de tempo constante da alínea a deste inciso.</p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\">§ 5º O servidor de que trata este artigo, que tenha completado as exigências para aposentadoria voluntária estabelecidas no <b>caput</b>, e que opte por permanecer em atividade, fará jus a um abono de permanência equivalente ao valor da sua contribuição previdenciária até completar as exigências para aposentadoria compulsória contidas no art. 40, § 1º, II, da Constituição Federal.</p><p class=\"tCU_-_Transcrição\">68. Ao 'premiar' o servidor que continuou no exercício das funções do cargo que ocupa, mesmo após implemento das condições para aposentadoria, também autorizou a norma o pagamento dessa espécie de compensação, no valor correspondente à contribuição social referente ao período compreendido entre a implementação dos requisitos e a efetiva aposentação, desde que não ultrapassasse o prazo prescricional de 05 anos, previsto no Decreto nº 20.910/1932.</p><p class=\"tCU_-_Transcrição\">69. Veja-se que o interessado já obteve o abono de permanência, por meio do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/12420184\" target=\"_blank\">Processo 000.124/2018-4</a>, referente ao período de 4/2/2015 a 28/12/2017, ou seja, desde o momento em que preencheu cumulativamente os requisitos do art. 2º, § 5º, da Emenda Constitucional 41/2003, até a data de publicação de sua aposentação, conforme Despacho da Segep de 18/1/2018 (peça 5, TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/12420184\" target=\"_blank\">Processo 000.124/2018-4</a>) .</p><p class=\"tCU_-_Transcrição\">70. Assim inviabilizada está a retroação da data de aposentadoria. Em primeiro lugar, porque não há elementos que configurem demora da Administração na concessão do benefício, e sim exigência de comprovação dos requisitos exigidos para aposentadoria ao tempo da solicitação, pois a comprovação do recolhimento das contribuições previdenciárias para averbação de tempo de atividade rural para fins de aposentadoria no serviço público é exigível desde a promulgação da Constituição Federal (art. 202, § 2º, na redação original, e art. 201, § 9º, na redação atual desde a EC nº 20/1998) .</p><p class=\"tCU_-_Transcrição\">71. Em segundo lugar, pelo fato de o servidor já ter feito sua opção pelos efeitos financeiros decorrentes da permanência no cargo até publicação da aposentadoria, pois solicitou e percebeu o abono de permanência, compensação financeira pelo período que exerceu suas atividades inerentes ao cargo. </p><p class=\"tCU_-_Transcrição\">IV. CONCLUSÃO E PROPOSTA DE ENCAMINHAMENTO</p><p class=\"tCU_-_Transcrição\">72. Esta Consultoria Jurídica entende, assim, que o recurso ao Plenário interposto do Carlos Geraldo de Oliveira, não merece provimento, visto que a atuação do Tribunal no exercício da competência originária de expedir atos relativos aos servidores do quadro de pessoal da secretaria do TCU (art. 70, III, da Lei 8.443/1992) se deu com estrita observância das disposições legais pertinentes, mediante exigência de comprovação de recolhimento da contribuição previdenciária pelo requerente em relação ao tempo de atividade rural averbado na qualidade de tempo de serviço, consoante redação original do artigo 202, § 2º, da Constituição Federal e, agora, o artigo 201, § 9º, na redação dada pela Emenda Constitucional 20/1998, ao disciplinar a contagem recíproca de tempo de serviço, em conformidade com posicionamentos jurisprudenciais do TCU, enquanto controle externo, do Supremo Tribunal Federal e do Superior Tribunal de Justiça. </p><p class=\"tCU_-_Transcrição\">73. Reafirma-se também o pressuposto de que o ato de averbação de tempo de serviço, por si só, não atrai a incidência do artigo 54 da Lei 9.784/1999, por não se tratar de ato constitutivo de direitos, mas acompanha o prazo decadencial para registro dos atos de aposentadoria e de pensões pelo Tribunal de Contas da União, quando este atuar no exercício da competência prevista no inciso III do artigo 71 da Constituição da República.\"</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Milla Fontenelle Vargas (OAB/GO 39179).", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "ADMINISTRATIVO. RECURSO AO PLENÁRIO, CONTRA DECISÃO DA PRESIDÊNCIA DO TCU QUE NEGOU PROVIMENTO À SOLICITAÇÃO DE REVISÃO DO ATO DE APOSENTADORIA. CONTAGEM DE TEMPO DE SERVIÇO RECÍPROCA. RURAL. PERÍODO ANTERIOR À VIGÊNCIA DA LEI 8213¿1991. NATUREZA PREPARATÓRIA DO ATO DE AVERBAÇÃO DO TEMPO DE SERVIÇO, QUE NÃO SE SUJEITA, ASSIM, AO PRAZO DECADENCIAL, PREVISTO NO ART. 54 DA LEI 9.784/1999. NECESSIDADE, PARA CONCESSÃO DO BENEFÍCIO, DO IMPLEMENTO DE TODOS OS REQUISITOS PREVISTOS NA LEGISLAÇÃO VIGENTE À ÉPOCA DA APOSENTADORIA. COMPROVAÇÃO, EM 11/2017, DA CONTRIBUIÇÃO PREVIDENCIÁRIA. PROCEDIMENTOS DAS ÁREAS ADMINISTRATIVAS DO TCU SUJEITARAM-SE À NORMA LEGAL, À JURISPRUDÊNCIA PÁTRIA. NÃO PROVIMENTO DO RECURSO.", "TIPOPROCESSO": "ADMINISTRATIVO (ADM)", "UNIDADETECNICA": " não há.", "VOTO": "<p>Cuidam os autos, nesta fase processual, de recurso administrativo dirigido ao Plenário desta Casa, apresentado pelo servidor aposentado do Tribunal de Contas da União Carlos Geraldo de Oliveira, em face de despacho proferido pela Presidência desta Corte de Contas.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">2.\tNa decisão contestada no referido despacho, a Presidência do TCU analisou e negou provimento ao recurso hierárquico do servidor aposentado, por meio do qual contesta decisão da Secretaria-Geral de Administração (Segedam) que, por sua vez, havia negado provimento a pleito do interessado quanto à revisão do seu ato de aposentadoria, publicado no DOU de 29/12/2017. No referido pleito, foi requerido que os efeitos financeiros da aposentadoria fossem contados a partir de 1/11/2016, computando-se como tempo de serviço 6 anos e 28 dias de atividade rural sem contribuição previdenciária, cuja averbação ocorreu em 22/5/1995, no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2343019940\" target=\"_blank\">Processo 023.430/1994-0</a>, sendo a correspondente indenização recolhida somente no final de 2017.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">3.\tEm sua peça recursal, encaminhada ao Plenário, o servidor aposentado, após demonstrar a tempestividade do recurso, apresenta breve relato de sua demanda e alega, inicialmente, de forma genérica, que o Presidente teria deixado de analisar \"alguns dos argumentos trazidos pelo recurso hierárquico\". Por esse motivo, considera imprescindível retomar os seguintes argumentos, que segundo seu entendimento, já haviam sido apresentados: i) ato jurídico - válido, perfeito e eficaz - de averbação da Certidão de Tempo de Contribuição (ocorrida em 1995) , julgado legal pela Decisão 663/1997-TCU-Plenário, o qual não teria sido revisado; ii) necessidade de aplicação do princípio <b>tempus regit actum</b>, e alteração quanto a necessidade de indenização do tempo rural para fins de contagem recíproca; e iii) erros e contradições da Segedam, que insistiria na tese de obrigatoriedade do servidor de comprovar o recolhimento das contribuições previdenciárias, enquanto que, na visão do recorrente o ônus da prova seria da Segedam.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"> 4.\tDada a natureza da matéria, submeti o pleito do servidor aposentado ao parecer da Consultoria Jurídica (Conjur) deste Tribunal que, após analisar detidamente os argumentos apresentados, concluiu pela rejeição de todos eles e, consequentemente, pela negativa de provimento do presente recurso administrativo.</p><p>5.\tExpostos brevemente os fatos, destaco que o presente recurso foi apresentado de forma intempestiva. Não obstante, dado que o procurador legal constituído nos autos não foi comunicado da decisão recorrida e tendo em conta os princípios do formalismo moderado e da fungibilidade recursal, entendo que o recurso deve ser conhecido, nos termos do art. 107 da Lei 8.112/1990, bem como dos arts. 15, inciso IV, e 30 do Regimento Interno do TCU. No mérito, manifesto minha anuência às conclusões do parecer da Conjur e adoto os fundamentos utilizados como razões de decidir, sem prejuízo dos comentários que exporei a seguir.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">I</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">6.\tQuanto à alegação genérica de que argumentos anteriores não teriam sido analisados pela Presidência do TCU, dever ser esclarecido, inicialmente, que a jurisprudência pátria se consolidou no entendimento de que o julgador não está obrigado a responder a todas as questões suscitadas pelas   partes, quando já tenha encontrado elementos suficientes para proferir a decisão. Esse entendimento foi muito bem analisado no parecer da Conjur, com o auxílio de precedente do Superior Tribunal de Justiça.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">7.\tNa mesma linha das análises da Conjur, reproduzo a seguir o bem explanado esclarecimento sobre essa questão, extraído do relatório antecedente ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1769/2021/Primeira Câmara\" target=\"_blank\">Acórdão 1769/2021-TCU-Primeira Câmara</a> (Rel. Ministro Walton Alencar Rodrigues) :</p><p class=\"tCU_-_Transcrição\">5.3. A jurisprudência desta Corte de Contas (v. g. Acórdãos 429/2002 e 3.195/2007, da 2ª Câmara, 153 e 932/2003, 1.932 e 3.019/2011, do Plenário, relatores, respectivamente, Ministros Adylson Motta, Benjamin Zymler, Guilherme Palmeira, Adylson Motta, Augusto Nardes e Marcos Bemquerer Costa) , amparada na melhor doutrina e em julgados dos tribunais superiores do Poder Judiciário, aponta no sentido de que ao julgador cumpre apreciar a matéria em discussão nos autos de acordo com os aspectos e teses pertinentes à solução da controvérsia, não estando obrigado a rechaçar, um a um, os argumentos expendidos pela parte, quando os fundamentos utilizados já lhe tenham sido suficientes para formar sua razão de decidir.</p><p class=\"tCU_-_Transcrição\">5.4. A entrada em vigor do Novo Código de Processo Civil, Lei 13.105/2015, com a inclusão, dentre os elementos essenciais da sentença, da necessidade de 'enfrentar todos os argumentos deduzidos no processo capazes de, em tese, infirmar a conclusão adotada pelo julgador' (art. 489, §1º, inciso IV) , reforçou este entendimento e não alterou a linha mestre do entendimento jurisprudencial de que a fundamentação de todas as decisões deve atender ao princípio da persuasão racional ou do livre convencimento motivado, o qual não impõe ao julgador o rebate pormenorizado das questões postas, com exceção daquelas que influírem e foram nodais para o desate e julgamento dos pedidos formulados.</p><p class=\"tCU_-_Transcrição\">5.5. Ainda, quanto ao tema, oportuno rememorar que o e. STF ao analisar a matéria fixou a seguinte tese em repercussão geral, no âmbito do Agravo de Instrumento 791292 [tema 339]: 'O art. 93, IX, da Constituição Federal exige que o acórdão ou decisão sejam fundamentados, ainda que sucintamente, sem determinar, contudo, o exame pormenorizado de cada uma das alegações ou provas.'</p><p class=\"tCU_-_Transcrição\">5.6. Veja-se, à propósito, o teor do entendimento esposado pelo STJ, ao julgar embargos declaratórios no âmbito do Mandado de Segurança 21.315-DF, em 8/6/2016 [Informativo 585]:</p><p><i>DIREITO PROCESSUAL CIVIL. HIPÓTESE DE NÃO CABIMENTO DE EMBARGOS DE DECLARAÇÃO.</i></p><p class=\"tCU_-_Transcrição\">Mesmo após a vigência do CPC/2015, não cabem embargos de declaração contra decisão que não se pronuncie tão somente sobre argumento incapaz de infirmar a conclusão adotada. Os embargos de declaração, conforme dispõe o art. 1.022 do CPC/2015, destinam-se a suprir omissão, afastar obscuridade ou eliminar contradição existente no julgado. </p><p class=\"tCU_-_Transcrição\">O julgador não está obrigado a responder a todas as questões suscitadas pelas partes, quando já tenha encontrado motivo suficiente para proferir a decisão. A prescrição trazida pelo inciso IV do § 1º do art. 489 do CPC/2015 ['§ 1º Não se considera fundamentada qualquer decisão judicial, seja ela interlocutória, sentença ou acórdão, que: (...) IV - não enfrentar todos os argumentos deduzidos no processo capazes de, em tese, infirmar a conclusão adotada pelo julgador'] veio confirmar a jurisprudência já sedimentada pelo STJ, sendo dever do julgador apenas enfrentar as questões capazes de infirmar a conclusão adotada na decisão. EDcl no MS 21.315-DF, Rel. Min. Diva Malerbi (Desembargadora convocada do TRF da 3ª Região) , julgado em 8/6/2016, DJe 15/6/2016.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">8.\tTendo em conta essa linha de entendimento, verifica-se que o recurso anterior, encaminhado pelo servidor ao Presidente do TCU (peça 20) , apresentou, após a introdução, com breve relato dos fatos, uma única razão da reforma pleiteada, a \"<i>ausência de revisão do ato administrativo de averbação da CTC / da produção de efeitos do ato</i>\", em relação ao qual teceu suas considerações. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">9.\tAo analisar o pleito, o despacho presidencial resumiu as considerações apresentadas no recurso, transcreveu a análise da Segedam sobre tais considerações, ponderando, na sequência que a decisão daquela Secretaria estava em consonância com a jurisprudência desta Corte de Contas, da qual destacou trecho do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2247/2019/Primeira Câmara\" target=\"_blank\">Acórdão 2247/2019-TCU-Primeira Câmara</a>, de relatoria do Ministro Benjamin Zymler. Ressalte-se que o referido voto, do Ministro Zymler, tratou de questões similares aos argumentos recursais tais como: averbação de tempo rural e necessidade de indenização para fins de contagem recíproca, além do direito à averbação do tempo de atividade rural independentemente de qualquer condicionante. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">10.\tNa sequência, o despacho presidencial apresentou sua análise em relação ao brocardo jurídico de que o tempo rege o ato e quanto à impossibilidade de retroação dos efeitos financeiros da aposentadoria para 1/11/2016 para, enfim, concluir que deveria ser negado provimento ao recurso apresentado.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">11.\tAnte esse relato, não se sustenta a alegação genérica, apresentada no recurso administrativo encaminhado ao Plenário, de que seus argumentos não teriam sido analisados pela Presidência do TCU. Ainda que não fosse obrigatória a análise de todos os argumentos, o despacho presidencial transitou por praticamente todo o conteúdo da missiva do servidor aposentado.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">12.\tDito isso, resumiremos a seguir, a partir dos elementos expostos no parecer da Conjur, o motivo de rejeição de cada um dos argumentos apresentados novamente no recurso sob exame, apesar de já terem sido objeto de análise pelas áreas administrativas do TCU e pelo despacho presidencial.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">II</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">13.\tO recorrente alega como válido, perfeito e eficaz o ato jurídico da averbação da Certidão de Tempo de Contribuição (ocorrida em 1995) , julgado legal pela Decisão 663/1997-TCU-Plenário. Emendou, o recorrente, que o referido ato não teria sido revisado.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">14.\tAntes de trazer minhas considerações sobre a natureza do ato de averbação de tempo de serviço, à luz das análises da Conjur e dos tribunais superiores, considero relevante destacar que o argumento recursal não tem o condão de afetar as conclusões do Tribunal a respeito da aposentadoria sob análise, uma vez que o ato de averbação do tempo de serviço rural, de fato, permaneceu válido, perfeito e acabado para efeito de comprovar o tempo de serviço prestado. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">15.\tNão obstante, considerando que em matéria previdenciária a lei de regência é a vigente ao tempo em que forem reunidos os requisitos para a concessão do benefício, segundo assentada jurisprudência desta Casa (a exemplo do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7611/2015/Primeira Câmara\" target=\"_blank\">Acórdão 7611/2015-TCU-Primeira Câmara</a>, Rel. Min. Walton Alencar Rodrigues) , a averbação somente se tornou eficaz, para efeito de aposentadoria, quando foi comprovado o recolhimento da contribuição social, condicionante legal válida à época da aposentadoria.  </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">16.\tConforme se verifica nos dados do processo, embora o INSS não tenha atendido às informações solicitadas pelo TCU, o próprio requerente comprovou a indenização, por meio da certidão do INSS, emitida em 17/11/2017, a partir de quando, então, o ato de averbação, além de válido, perfeito e eficaz para comprovar o tempo de serviço prestado, tornou-se também eficaz a ser considerado para efeito da aposentadoria do servidor. Isso porque, conforme fartamente explanado no parecer da Conjur, para que fosse contado, o tempo de serviço rural, pela legislação vigente à época da aposentadoria, deveria atender a duas condicionantes: ter sido prestado (e isso foi comprovado no ato de averbação) ; e ter sido objeto das pertinentes contribuições previdenciárias, devidamente comprovadas (condição legal atendida somente em 17/11/2017) . </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">17.\tOra, entender que a averbação de tempo de serviço, a qualquer tempo, retiraria da Administração a prerrogativa de exigir a comprovação das demais condicionantes legais, válidas à época da aposentadoria, criaria uma impossibilidade jurídica para que fosse prestado aos servidores em geral, o serviço de <b>averbação antecipada</b> dos tempos de serviço prestados.  </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">18.\tCaso fosse válido o pensamento do recorrente, qualquer ato de averbação somente poderia ocorrer quando fosse requerida a própria aposentadoria, momento em que se conheceria plenamente a lei de regência pertinente ao ato de aposentadoria. Isso retiraria, dos servidores públicos em geral um serviço que hoje é prestado pela Administração Pública no intuito de agilizar, antecipadamente, os procedimentos necessários para o rito de aposentadoria. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">19.\tAinda que as alegações do recorrente, no tocante à natureza da averbação do tempo de serviço, não tenham o condão, conforme já dissemos, de afetar a decisão deste Tribunal, quanto à requerida retroação de sua aposentadoria, exporei a seguir breves comentários sobre a questão.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">20.\tNa alegação recursal que se examina no presente tópico, o recorrente argumentou que, segundo o Serviço de Concessão de Aposentadorias e Pensões, não houve revisão do ato de averbação da certidão de tempo de contribuição do recorrente. A partir daí, destaca que se extrai da autorização de averbação da CTC (pg. 40 do TC - 023430/94) os períodos constantes na certidão de tempo de contribuição eram \"averbáveis para fins de aposentadoria e disponibilidade\". Não caberia mais, portanto, segundo o recorrente, se discutir quanto à decadência para revisão do ato administrativo da CTC. Lembra, assim, a partir das definições que apresenta, que a averbação da sua certidão de tempo de contribuição seria um ato administrativo perfeito, válido e eficaz, jamais tendo sido anulada ou revogada.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">21.\tNa sequência, pondera que o ato de concessão de aposentadoria é um ato administrativo complexo, mas que o ato de averbação seria um ato administrativo simples, \"estando perfeito e acabado tão somente com a manifestação que a defere, no caso, o próprio TCU\". Feito isso, acresce que os atos, simples ou complexos, submetem-se à Lei 9.874/1999, no que diz respeito à sua revisão. Aduz ainda que um ato perfeito, válido, eficaz e que não foi revogado ou anulado não poderia perder sua qualidade em detrimento da mudança de entendimento ocorrida mais de 10 anos depois. Assim, finaliza o argumento do recorrente, caberia ao Tribunal conceder a aposentadoria nos moldes requeridos pelo servidor, cabendo ao colegiado do TCU, segundo seu entendimento, analisar a legalidade dos atos em momento posterior.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">22.\tConforme já adiantado no preâmbulo da presente análise, a alegação quanto à natureza jurídica do ato de averbação de tempo de serviço está equivocada. Senão, vejamos. Conforme bem analisado pela Conjur, a averbação de tempo de serviço consiste em ato de natureza preparatória para realização de outro. Não consolida, assim, por si só, situação jurídica com efeitos favoráveis a seus destinatários, para efeito de aposentadoria, o que apenas ocorrerá com a realização do ato subsequente declaratório ou concessório do direito. Trata-se, repiso, de ato meramente declaratório, que nos ensinamentos de Celso Antônio Bandeira de Mello são aqueles que \"afirmam a preexistência de uma situação de fato ou de direito\".</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">23.\t Assim sendo, a averbação do tempo de serviço para aposentadoria não está sujeita ao prazo decadencial de revisão dos atos administrativos que geram direitos por si só. Essa conclusão, na linha defendida pela Conjur, alinha-se à jurisprudência do TCU, a exemplo do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4385/2016/Primeira Câmara\" target=\"_blank\">Acórdão 4385/2016-TCU-Primeira Câmara</a>, de relatoria do Ministro Benjamin Zymler. No voto condutor da referida deliberação, Sua Excelência esclareceu o real alcance da averbação de tempo de serviço, nos seguintes termos:</p><p class=\"tCU_-_Transcrição\">9. Na realidade, a averbação não é, em nenhuma medida, elemento constitutivo de direito. Antes, na exata acepção do vocábulo, é mero apontamento efetuado nos registros funcionais do servidor, à vista de documentação por este apresentada. Seu objetivo é apenas abreviar, em momento subsequente, o trâmite burocrático necessário ao reconhecimento pela Administração, aí sim, de algum benefício que venha a ser pleiteado.</p><p class=\"tCU_-_Transcrição\">10. Afora isso, não se pode olvidar que o tempo de serviço - ou, atualmente, o tempo de contribuição - é pressuposto essencial da inativação e da definição do valor dos proventos (salvo, evidentemente, nas aposentadorias por invalidez motivadas por acidente em serviço ou moléstia grave especificada em lei) , de maneira que atribuir à sua simples averbação a dimensão pretendida pelos defendentes retiraria, na prática, toda a força operativa do art. 71, inciso III, da Constituição Federal, dispositivo que incumbe a esta Corte apreciar, para fins de registro, os atos de concessão. Apenas por isso, aliás, a exegese deveria ser repelida.' (grifamos) </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">24.\tO alcance restrito do ato de averbação do tempo de serviço foi reafirmado, aliás, em vários outros precedentes de Tribunais Superiores, colacionados no parecer da Conjur. O Supremo Tribunal Federal, por exemplo, no julgamento do Agravo Regimental no Mandado de Segurança 34.695/DF (transitado em julgado em 20/2/2018) , ao negar o pedido do agravante, o próprio interessado, que buscava a desconstituição de decisão do Presidente do TCU, deixou assente que: </p><p class=\"tCU_-_Transcrição\">4. O ato de aposentadoria de agentes públicos é complexo e somente se aperfeiçoa após o seu registro junto ao TCU. O simples ato de averbação de tempo de serviço prestado em atividade rural, exarado em âmbito de controle interno do Tribunal de Contas, não atrai a incidência do art. 54 da Lei 9.784/1999 quanto ao pedido de aposentadoria pelo servidor público. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">25.\tPortanto, embora se concorde que o ato de averbação de tempo de serviço não tenha sido revisado, restando, assim, válido, perfeito e eficaz para efeito da contagem do tempo, trata-se, no entanto, de ato de natureza preparatória que, para ter eficácia quanto ao ato de aposentadoria, deve ser conjugado com as demais condicionantes legais, vigentes à época em que forem reunidos os requisitos para a concessão do benefício.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">III</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">26.\tEm outra alegação, o recorrente requer, pela aplicação do princípio <b>tempus regit actum</b>, que seja alterado o entendimento pela necessidade de indenização do tempo rural para fins de contagem recíproca.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">27.\tEquivoca-se, mais uma vez, o servidor, em sua alegação, que não pode ser acolhida pelo Plenário desta Corte. Em matéria previdenciária, o princípio suscitado deve levar em conta que a lei de regência é a vigente ao tempo em que forem reunidos os requisitos para a concessão do benefício. Em outras palavras, <b>o servidor tem que satisfazer os requisitos legais exigíveis no momento do requerimento/concessão do benefício, inclusive quanto à indenização relativa ao tempo rural aproveitado para fins de aposentadoria estatutária, na forma da Súmula TCU 268 e dos entendimentos jurisprudenciais fixados pelo Supremo Tribunal Federal e Superior Tribunal de Justiça</b>.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">28.\tIsso porque, quando o servidor reuniu as condições para se aposentar, vigiam, há bastante tempo, os termos do art. 96, inciso IV, da Lei 8.213/1991 c/c o art. 45, §§ 3º e 4º, da Lei 8.212/1991, os quais derivam da própria Constituição Federal de 1988 (art. 202, § 2º, na redação original, ou o atual art. 201, § 9º, com a redação dada pela Emenda Constitucional nº 103, de 2019) . Depois da vigência desses dispositivos, a exigência de contribuição para cômputo do tempo de serviço para fim de aposentadoria pelo Plano da Seguridade Social do Servidor (PSSS) deu lugar ao tempo de contribuição, excluindo-se da contagem recíproca o intitulado tempo fictício (sem comprovação de contribuição previdenciária) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">29.\tEspecificamente quanto à contagem recíproca de tempo de serviço rural, para fins de aposentadoria estatutária, a jurisprudência desta Casa, consolidada na Súmula TCU 268, não deixa dúvidas de que a contagem somente é possível mediante comprovação do recolhimento das contribuições previdenciárias, à época da realização da atividade rural ou, <b>a posteriori</b>, de forma indenizada, nos termos do art. 96, inciso IV, da Lei 8.213/1991 c/c o art. 45, §§ 3º e 4º, da Lei 8.212/1991. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">30.\tNa mesma linha é a jurisprudência dos tribunais superiores, nos termos dos inúmeros precedentes relacionados no parecer da Conjur, dos quais reproduzo a seguir, trecho de recente precedente do Superior Tribunal de Justiça (Resp 5002381-10.2012.4.04.7118 RS 2017/0143698-5) : </p><p class=\"tCU_-_Transcrição\">8. Tese jurídica firmada: O segurado que tenha provado o desempenho de serviço rurícola em período anterior à vigência da Lei n. 8.213/1991, embora faça jus à expedição de certidão nesse sentido para mera averbação nos seus assentamentos, somente tem direito ao cômputo do aludido tempo rural, no respectivo órgão público empregador, para contagem recíproca no regime estatutário se, com a certidão de tempo de serviço rural, acostar o comprovante de pagamento das respectivas contribuições previdenciárias, na forma da indenização calculada conforme o dispositivo do art. 96, IV, da Lei n. 8.213/1991.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">31.\tAnte essa breve exposição, não vejo como o princípio <b>tempus regit actum</b> possar socorrer as pretensões do recorrente. Pelo contrário, resta inequívoco que, pelo que define o próprio princípio, em termos de direito previdenciário, que sua aposentadoria somente poderia ser concedida, de fato, após a comprovação de todas as condicionantes legais vigentes à época em que reuniu os requisitos para fazer jus à concessão do benefício, mormente a que exigia a comprovação do recolhimento das contribuições previdenciárias referentes ao tempo de serviço rural anteriormente averbado.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">IV</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">32.\tEm sua terceira alegação, o recorrente aponta supostos erros e contradições da Segedam, que insistiria, segundo seus dizeres, na tese de obrigatoriedade do servidor de comprovar o recolhimento das contribuições previdenciárias. Argumenta, o recorrente, que o ônus da prova seria da Segedam.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">33.\tOra, por todo o exposto até agora, não há como acolher a alegação do recorrente no tocante aos procedimentos da Segedam. Conforme bem destacou a Conjur em seu parecer:</p><p class=\"tCU_-_Transcrição\"> (...) a atuação do Tribunal no exercício da competência originária de expedir atos relativos aos servidores do quadro de pessoal de sua Secretaria, conforme art. 70, III, da Lei 8.443/1992, se deu com estrita observância das disposições legais que regem a matéria e segundo posicionamentos jurisprudenciais do TCU (enquanto controle externo) , do Supremo Tribunal Federal e do Superior Tribunal de Justiça. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">34.\tAlém de ter atendido à jurisprudência dominante e atuado nos limites da Lei 9.784/1999, que regula o processo administrativo no âmbito da Administração Pública, a Segedam procedeu, ainda, de forma diligente, conforme detalhadamente comprovado no parecer da Conjur. Dos relatos expostos no parecer, destaco que, cumpridos os requisitos para aposentadoria estatutária, na fundamentação indicada pelo interessado, a Administração de pronto concedeu o benefício, mediante contagem do tempo de atividade rural após comprovação do recolhimento da contribuição referente ao período anteriormente averbado.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">35.\tCom relação à tentativa de transferir para o TCU, o ônus de comprovar o recolhimento das contribuições previdenciárias, destaque-se que, conforme previsão do §1º, art. 2º da Portaria MPS 154/2008, é necessário requerimento formal do interessado para a emissão da Certidão de Tempo de Contribuição, único instrumento hábil para a comprovação de contribuição. Nesse sentido, não poderia ser atribuído ao Tribunal a requisição deste documento. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">36.\tPor fim, é de se destacar que a demanda do interessado já foi debatida inclusive no âmbito do Mandado de Segurança 34.695/DF, impetrado junto ao Supremo Tribunal Federal (transitado em julgado em 20/2/2018) . Conforme relatado pela Conjur, o MS teve seguimento negado, de pronto, por decisão monocrática do Ministro Luiz Fux, por não estar configurada violação a direito líquido e certo do impetrante de utilizar a contagem recíproca do tempo rural sem comprovação de contribuição previdenciária para aposentadoria estatutária. Mesmo após interposição de agravo interno, a Primeira Turma do STF, por unanimidade, negou provimento ao recurso <b>e manteve os termos da Decisão denegatória, que transitou em julgado em 20/2/2018</b>.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"/><p class=\"tCU_-_Rel/Voto_-_demais_§§\">V</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">37.\tRejeitadas, assim, todas as alegações recursais, não há como o Plenário desta Corte de Contas atender ao pleito do servidor aposentado de retroação da data de início de sua aposentadoria a 01/11/2016, uma vez que, nesta data, ainda não havia demonstrado que preenchia todos os requisitos para a concessão do benefício.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">38.\tAdemais, conforme informado no parecer da Conjur, os efeitos financeiros decorrentes da permanência no cargo até publicação da aposentadoria já foram concedidos ao servidor aposentado, quando solicitou e percebeu o abono de permanência, compensação financeira pelo período que exerceu suas atividades inerentes ao cargo.</p><p>\tAnte o exposto, VOTO por que este Tribunal adote a minuta de Acórdão que trago à apreciação.</p><p>TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em em 1º de setembro de 2021.</p><p>Ministro JOÃO AUGUSTO RIBEIRO NARDES </p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210903", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=729237", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=729237", "EXTENSAOARQUIVO": "doc"}