{"KEY": "ACORDAO-COMPLETO-2484675", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2082/2021 ATA 35/2021 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "2082", "ANOACORDAO": "2021", "NUMATA": "35/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de agravo e de embargos de declaração interpostos pelos ex-dirigentes da Funcef Carlos Alberto Caeser (peça 32 e 49) , Antônio Bráulio de Carvalho (peça 31 e 50) , Carlos Augusto Borges (peça 30 e 48) , e Demósthenes Marques (peça 29 e 51) , em face de decisão monocrática deste relator que lhes negou o pedido de acesso às peças sigilosas do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3450120185\" target=\"_blank\">Processo 034.501/2018-5</a>.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. com fundamento no art. 289 do Regimento Interno do TCU, conhecer dos agravos interpostos pelos recorrentes para, no mérito, negar-lhes provimento;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. com fundamento no art. 34 da Lei 8.443/1992 (Lei Orgânica do TCU) , conhecer dos embargos de declaração opostos pelos embargantes para, no mérito, negar-lhes provimento.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. dar ciência da presente deliberação aos recorrentes.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. arquivar os autos deste processo.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Agravo interposto contra decisão que negou acesso a peças sigilosas de processo relativo a monitoramento de auditoria para a identificação de riscos aos investimentos realizados por entidades fechadas de previdência complementar. ", "COLEGIADO": "Plenário", "DATASESSAO": "01/09/2021", "ENTIDADE": " não há.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Recorrentes: Carlos Augusto Borges; Carlos Alberto Caser; Demosthenes Marques; Antonio Braulio de Carvalho.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02530720207\" target=\"_blank\">025.307/2020-7</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Walton Alencar Rodrigues, Augusto Nardes, Raimundo Carreiro (Relator), Bruno Dantas, Vital do Rêgo e Jorge Oliveira.<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti e Marcos Bemquerer Costa.<br>13.3. Ministros-Substitutos presentes: André Luís de Carvalho e Weder de Oliveira.", "RELATOR": "RAIMUNDO CARREIRO", "RELATORDELIBERACAORECORRIDA": " Ministro Raimundo Carreiro.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tReproduzo, abaixo, o inteiro teor da instrução da SecexFinanças, com a qual se manifestou de acordo o seu dirigente (peças 53-54) :</p><p><i>\tTrata-se de recurso impetrado pelos ex-dirigentes da Funcef: Carlos Alberto Caeser (peça 32) ; Antônio Bráulio de Carvalho (peça 31) ; Carlos Augusto Borges (peça 30) ; e Demósthenes Marques (peça 29) , em razão a negativa de acesso às peças sigilosas do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3450120185\" target=\"_blank\">Processo 034.501/2018-5</a>.</i></p><p><i>2.\tO referido processo trata de monitoramento das determinações exaradas pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/595/2018/Plenário\" target=\"_blank\">Acórdão 595/2018-TCU-Plenário</a> originado no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1625720170\" target=\"_blank\">Processo 016.257/2017-0</a>, que cuida de levantamento na Superintendência Nacional de Previdência Complementar - Previc para a identificação de riscos aos investimentos realizados pelas entidades fechadas de previdência complementar (EFPC) Previ, Fundação Petrobras de Seguridade Social (Petros) , Fundação dos Economiários Federais (Funcef) e à atuação da Previc, no exercício de suas competências de fiscalização das atividades das EFPC.</i></p><p><i>3.\tA SecexFinanças emitiu despacho em 07/8/2020 (peça 33) analisando a situação e, em suma, propôs não conceder acesso às peças sigilosas do processo, conforme trecho do Despacho:</i></p><p><i> (...) </i></p><p><i>7.\tAdemais, existem informações classificadas como sigilosas por terceiros, com ausência de sucumbência direta aos responsáveis, que somente poderiam ser objeto de vista e cópia se autorizado o acesso por quem o classificou; ou se do conteúdo sigiloso houvesse interferência na situação jurídica dos requerentes - o que não é o caso. As peças sigilosas do processo contêm informações protegidas por sigilos comercial e empresarial das unidades jurisdicionadas, estabelecidos em legislação específica, que foram trazidas ao processo sob condição de confidencialidade, cabendo ao TCU a sua proteção e segurança.</i></p><p><i>Nos termos da Resolução-TCU nº 294/2018:</i></p><p><i>Art. 6º Cabe aos servidores do TCU, no momento de recebimento de informação de pessoa física ou jurídica externa ao Tribunal, reproduzir a classificação na origem.</i></p><p><i>4.\tEm razão do sigilo comercial e empresarial definido pelos remetentes da informação e, também, da não afetação da situação jurídica dos solicitantes, não seria razoável conceder acesso às peças sigilosas do processo, motivo pelo qual foi concedido acesso apenas às peças não sigilosas. </i></p><p><i>5.\tO Despacho do Eminente Ministro Raimundo Carreiro, de 11/8/2020 (peça 34) , avaliou as solicitações dos requerentes, bem como o pronunciamento da SecexFinanças, ratificando a proposta desta unidade técnica, não concedendo, portanto, o acesso às peças sigilosas do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3450120185\" target=\"_blank\">Processo 034.501/2018-5</a>. </i></p><p><i>6.\tInconformados com a negativa, os requerentes impetraram recursos recebidos como Agravos às peças 36 (Carlos Augusto Borges) , 39 (Carlos Alberto Caser) , 42 (Demosthenes Marques) e 45 (Antônio Bráulio de Carvalho) .</i></p><p><i>7.\tOs recursos foram enviados à SecexFinanças pelo Despacho do Ministro Raimundo Carreiro, de 15/12/2020 nos seguintes termos:</i></p><p><i> (...) </i></p><p><i>6 Ante o exposto e com fulcro no art. 157 do Regimento Interno</i><b><i>, encaminho os autos à Secretaria de Controle Externo do Sistema Financeiro Nacional e dos Fundos de Pensão para exame de admissibilidade e instrução do mérito dos agravos interpostos pelos Srs. Carlos Alberto Caeser, Antônio Bráulio de Carvalho, Carlos Augusto Borges e Demósthenes Marques em face do despacho à peça 34</i></b><i>.</i></p><p><i>8.\tEm cumprimento ao despacho supracitado e nos termos do parágrafo 4º do artigo 163 c/c o artigo 289, ambos do Regimento Interno do TCU, cabe agravo do despacho que indeferir pedido de vista ou cópia de peça do processo, no prazo de cinco dias. </i></p><p><i>9.\tNo caso em análise verifica-se que os agravantes foram notificados em 14 de agosto de 2020 e todos apresentaram recursos em 18 de agosto de 2020, dentro do prazo previsto de cinco dias para o recurso. Sendo assim, o agravo é cabível e deve ser considerado tempestivo.</i></p><p><i>10.\tAdmitidos os recursos, resta avaliar o seu mérito (peças 36, 39, 42 e 45) , ressaltando que foram interpostos com os mesmos argumentos para os quatro impetrantes. </i></p><p><i>11.\tNo primeiro tópico (página 4) alega-se a prescindibilidade de ser parte ou interessado nos autos do processo para ter acesso a suas peças. O ponto destacado pelos agravantes é que \"há vínculo direto entre a tomada de contas especial instaurada contra o recorrente no bojo da FUNCEF e o objeto do da TC nº <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3450120185\" target=\"_blank\">Processo 034.501/2018-5</a>.\".</i></p><p><i>12.\tQuanto ao fato de ser parte ou não no processo para obter acesso a suas peças, não há vínculo exclusivo absoluto, ou seja, em determinados casos é possível obter o acesso a um processo que não seja parte interessada no mesmo. Sendo assim, há motivos que podem trazer o direito de acesso aos autos. Apesar disso, a presente situação apresentada pelos recorrentes não é enquadrada como uma justificativa para abrir o sigilo das peças do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3450120185\" target=\"_blank\">Processo 034.501/2018-5</a>, como será demonstrado nesta instrução e já fora exposto em despacho anterior da SecexFinanças em 7/8/2020 à peça 33.</i></p><p><i>13. \tO primeiro motivo para a negativa do acesso é que as peças foram classificadas na fonte como sigilosas, cabendo ao TCU, em respeito ao art. 6º da Resolução-TCU nº 294/2018, no momento de recebimento de informação de pessoa física ou jurídica externa ao Tribunal, reproduzir a classificação na origem. Ademais, foi concedido acesso aos demandantes das demais peças do processo, exceto as sigilosas.</i></p><p><i>14.\tA alegação de que há vínculo direto entre a tomada de contas da Funcef e o processo no TCU não pode prosperar. Isso porque a Funcef remeterá os autos da TCE ao Tribunal, que avaliará a pertinência dos apontamentos e decidirá quais responsáveis serão ou não responsabilizados. Não há liame direto e vinculante entre as apurações da Funcef e o rito processual e punitivo do TCU; são análises distintas e, também, processos independentes. Aliás, existe o risco de o eventual chamamento de responsabilidades dos responsáveis não ser sequer produzido no âmbito deste Tribunal. Nessa situação, haverá o acesso documento de peças reservadas sem sequer qualquer sucumbência processual. Na prática, a franquia de documentos sigilosos ocorreria sem a última e estrita necessidade de fazê-lo, em termos de contraditório e ampla defesa, o que de per si, far-se-ia ilegal.</i></p><p><i>15.\tO fato de a Funcef subsidiar o Tribunal com informações não gera o direito de um eventual investigado da Fundação ter amplo acesso aos processos de controle externo do TCU. Tampouco há qualquer desequilíbrio na relação de apuração de danos realizada pela Funcef pois, em sendo imputado qualquer ônus para a parte no âmbito do Tribunal, haverá o rito legal para possibilitar a ampla defesa e o contraditório no âmbito do controle externo a cargo do Tribunal de Contas da União. </i></p><p><i>16.\tNa mesma linha, a alegação dos recorrentes no tópico IV de que as determinações do TCU à Funcef recaem diretamente sobre eles e possuem o condão de permitir o acesso às peças sigilosas não é adequada. Como dito, a relação entre a Funcef ao apurar eventuais débitos não é a mesma que a ação de controle externo do Tribunal de Contas da União exercendo sua competência constitucional de zelar pelo erário. Claramente são situações diferentes, passíveis de ritos e etapas próprias de cada instrumento, conforme suas competências. No momento, há a relação do TCU determinando a uma unidade jurisdicionada (Funcef) apurar eventuais danos ao patrimônio público. No caso em análise não foi iniciada qualquer relação entre eventuais responsáveis e o Tribunal.</i></p><p><i>17.\tOs impetrantes alegam também que o fato de a deliberação final de mérito ainda estar pendente não obsta o seu direito ao acesso das peças, inclusive as sigilosas. A bem da verdade, o Regimento Interno do TCU prevê em seu artigo 167 que não será concedida vista ou fornecida cópia de peças da etapa de instrução antes do seu término. Essa vedação serve tanto para resguardo de sigilo de eventuais denunciantes quanto para assegurar o desenvolvimento válido e regular do processo.</i></p><p><i>18.\tPor fim, vale ressaltar a necessidade de se preservar sigilos de documentos compartilhados com o TCU, especialmente documentos vinculados aos sigilos fiscal, bancário, comercial, atribuídos na origem pelos jurisdicionados ao TCU. E, como dito anteriormente no despacho da SecexFinanças de 7/8/2020 (peça 33) , tais documentos não possuem relação direta com eventuais interesses de defesa em fase apuratória externa ao TCU, não interferindo na situação jurídica dos requerentes.</i></p><p><i>19.\tAdemais, cabe informar que há outros regramentos dispondo sobre a obrigatoriedade de proteção do sigilo das informações obtidas pelo TCU, como: </i></p><p><i>\ta) a Resolução-TCU 249/2012, especialmente na Seção V, que trata da proteção de informação sigilosa, delineada a seguir: \"Art. 27. Cabe ao TCU controlar o acesso e a divulgação de informações sigilosas por ele produzidas ou custodiadas, assegurando a devida proteção\";</i></p><p><i>\tb) a Resolução-TCU 259/2014, que prevê em seu artigo 93, in verbis:</i></p><p><i>Art. 93. A parte, ou seu representante legal, uma vez credenciada, estará autorizada a compulsar, a qualquer tempo, os elementos processuais </i><b><i>que não ofereçam comprometimento à garantia da intimidade e da vida privada dos cidadãos ou à preservação do sigilo sob a tutela do TCU.</i></b><i> (sem grifos no original) </i></p><p><i>\tc) O Regimento Interno do tribunal de Contas da união em seu artigo 166, parágrafo 2º determina:</i></p><p><i>Art. 166 </i></p><p><i> (...) </i></p><p><i>§ 2º Poderá ser fornecida cópia de processo, julgado ou não, </i><b><i>mesmo de natureza sigilosa, ressalvados os documentos e informações protegidos por sigilo fiscal, bancário, comercial ou outros previstos em lei,</i></b><i> a dirigente que comprove, de forma objetiva, a necessidade das informações para defesa do órgão ou entidade federal, estadual ou municipal.</i></p><p><i>20.\tPor todo o exposto, resta demonstrado o amparo normativo para não conceder o acesso às peças sigilosas do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2530720207\" target=\"_blank\">Processo 025.307/2020-7</a>, motivo pelo qual ratifica-se o entendimento constante no despacho exarado em 7/8/2020, no qual propõe-se conceder acesso apenas às peças </i><b><i>não sigilosas do processo</i></b><i>.</i></p><p><i>21.\tNessas condições, e em atendimento ao Despacho do Exmo. Ministro Raimundo Carreiro, de 15/12/2020 (peça 52) , submeto os autos às instâncias superiores, propondo:</i></p><p><i>\ta) conhecer dos presentes agravos para, no mérito, negar-lhes o provimento, mantendo-se a permissão de acesso </i><b><i>somente </i></b><i>às peças</i><b><i> não sigilosas do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2530720207\" target=\"_blank\">Processo 025.307/2020-7</a>; </i></b></p><p><i>\tb) após a deliberação do Secretário da SecexFinanças e do Ministro Relator, submeter os autos à Seproc para as devidas comunicações aos agravantes e ex-dirigentes da Funcef: Carlos Alberto Caeser (peça 32) ; Antônio Bráulio de Carvalho (peça 31) ; Carlos Augusto Borges (peça 30) ; e Demósthenes Marques (peça 29) .</i></p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Marthius Sávio Cavalcante Lobato (1681-A/OAB-DF) e outros, representando Antônio Bráulio de Carvalho, Demósthenes Marques, Carlos Alberto Caser e Carlos Augusto Borges. ", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "AGRAVO E EMBARGOS DE DECLARAÇÃO EM FACE DE DECISÃO DO RELATOR QUE INDEFERIU SOLICITAÇÃO, FORMULADA POR QUEM NÃO É PARTE NO PROCESSO, DE CÓPIA DE PEÇAS SIGILOSAS. CONHECIMENTO. NÃO PROVIMENTO.", "TIPOPROCESSO": "SOLICITAÇÃO (SOLI)", "UNIDADETECNICA": " Secretaria de Controle Externo do Sistema Financeiro Nacional (SecexFinan).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Trata-se de agravo e de embargos de declaração interpostos pelos ex-dirigentes da Funcef: Carlos Alberto Caeser (peça 32 e 49) , Antônio Bráulio de Carvalho (peça 31 e 50) , Carlos Augusto Borges (peça 30 e 48) , e Demósthenes Marques (peça 29 e 51) , em face de decisão monocrática deste relator que lhes negou o pedido de acesso às peças sigilosas do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3450120185\" target=\"_blank\">Processo 034.501/2018-5</a> (peça 34) , com o seguinte teor:</p><p class=\"body_Text\">Trata-se de solicitação formulada pelos Srs. Carlos Alberto Caeser (peça 32) , Antônio Bráulio de Carvalho (peça 31) , Carlos Augusto Borges (peça 30) e Demósthenes Marques (peça 29) , mediante petições de 20/7/2020, por meio da qual requerem cópia das peças sigilosas do       <b>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3450120185\" target=\"_blank\">Processo 034.501/2018-5</a></b>, de minha relatoria.</p><p>2.\tO feito versa sobre monitoramento das determinações exaradas pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/595/2018/Plenário\" target=\"_blank\">Acórdão 595/2018-TCU-Plenário</a> (rel. Min. José Múcio Monteiro) , proferido no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1625720170\" target=\"_blank\">Processo 016.257/2017-0</a>, que trata de levantamento na Superintendência Nacional de Previdência Complementar - Previc para a identificação de riscos aos investimentos realizados pelas entidades fechadas de previdência complementar (EFPC) Previ, Fundação Petrobras de Seguridade Social (Petros) , Fundação dos Economiários Federais (Funcef) e à atuação da Previc, no exercício de suas competências de fiscalização das atividades das EFPC.</p><p class=\"body_Text\">3.\tO processo foi por mim levado à apreciação do Plenário na Sessão Extraordinária de 11/12/2019, ocasião em que o Colegiado, ao proferir o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3151/2019/Plenário\" target=\"_blank\">Acórdão 3151/2019-TCU-Plenário</a>, de minha relatoria, considerou cumprida a determinação contida no item 9.2 e parcialmente cumpridas as determinações dos itens 9.1, 9.3 e 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/595/2018/Plenário\" target=\"_blank\">Acórdão 595/2018-TCU-Plenário</a>, bem como fixou determinações à Petros e à Funcef.</p><p class=\"body_Text\">4.\tQuanto aos pedidos de cópia ora em análise, o Secretário da Secretaria de Controle Externo do Sistema Financeiro Nacional e dos Fundos de Pensão, em pronunciamento à peça 33, manifestou pelo indeferimento do pleito, <i>in verbis</i>:</p><p class=\"body_Text\"/><p>\"<i>Trata-se de pedido de vista-cópia, da íntegra do processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3450120185\" target=\"_blank\">Processo 034.501/2018-5</a>, especialmente às peças sigilosas, aposto pela Lobato Advocacia, legalmente constituída como representante legal dos senhores:</i></p><p><i>i)\tCarlos Alberto Caeser (peças 7 e 32) , </i></p><p><i>ii)\tAntônio Bráulio de Carvalho (peça 25 e 31) ,</i></p><p><i>iii)\tCarlos Augusto Borges (peça 30) , </i></p><p><i>iv)\tDemósthenes Marques (peças 19 e 29) . </i></p><p><i>2.\tDestaca-se que os pedidos feitos às peças 29-32, declaram que o acesso ao processo já foi autorizado aos solicitantes, no entanto, sem acesso às peças sigilosas. O pedido argumenta que os requerentes precisam ter acesso à íntegra do processo, vez que são responsáveis em Tomadas de Contas Especiais, instauradas pela Fundação dos Economiários Federais -FUNCEF, fundo de pensão dos funcionários da Caixa Econômica Federal.</i></p><p><i>3.\tO processo do qual se solicita cópia - TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3450120185\" target=\"_blank\">Processo 034.501/2018-5</a> - trata de monitoramento de determinações relacionadas a quantificação dos prejuízos e identificação de responsáveis, com vistas à possível recuperação dos valores perdidos em operações de investimentos realizados pelos fundos de pensão Funcef, Petros e Previ. </i></p><p><i>4.\tEm juízo da solicitação, avalie-se, inicialmente, o teor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3151/2019/Plenário\" target=\"_blank\">Acórdão 3151/2019-TCU-Plenário</a>, ora monitorado, com destaque ao item 9.4, que se refere à Funcef:</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.1. considerar cumprida a determinação constante do item 9.2, e seus respectivos subitens, do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/595/2018/Plenário\" target=\"_blank\">Acórdão 595/2018-TCU-Plenário</a>;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.2. considerar parcialmente cumpridas as determinações constantes dos itens 9.1, 9.3 e 9.4, e seus respectivos subitens, do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/595/2018/Plenário\" target=\"_blank\">Acórdão 595/2018-TCU-Plenário</a>;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.3. determinar à Petros que, em relação aos seus investimentos no FIP Bioenergia, na aquisição de debêntures do Grupo Galileo, no FIDC Trendbank, na aquisição de ações da empresa Lupatech, na aquisição de ações da Itaúsa, no FIP Enseada, no FIP Multiner e no FIP Sondas, no prazo de 90 dias, instaure Tomada de Contas Especial (TCE) observando, necessariamente, os seguintes aspectos:</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.3.1. individualização das condutas e normas descumpridas por cada responsável;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.3.2. análise do nexo causal entre a conduta do agente e o dano ao erário;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.3.3. quantificação do débito por responsável e possibilidade de aplicação do instituto de responsabilidade solidária;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.3.4. notificação aos responsáveis, com os respectivos avisos de recebimento, e pareceres emitidos pela área técnica responsável onde esteja inclusa a análise das justificativas apresentadas pelos responsáveis, nos termos do art. 10, § 1º, b e c, da IN TCU 71/2012;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.3.5. observação dos demais documentos listados no art. 10 da IN TCU 71/2012; e</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.3.6. encaminhamento do processo de TCE à Controladoria-Geral da União, para certificação e ateste.</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><b><i>9.4. determinar à Funcef que, em relação aos seus investimentos no FIP Cevix, no FIP OAS, no FIP Enseada, no FIP Multiner e no FIP Sondas, no prazo de 90 dias, instaure Tomada de Contas Especial (TCE) observando, necessariamente, os seguintes aspectos:</i></b></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><b><i>9.4.1. individualização das condutas e normas descumpridas por cada responsável;</i></b></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><b><i>9.4.2. análise do nexo causal entre a conduta do agente e o dano ao erário;</i></b></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><b><i>9.4.3. quantificação do débito por responsável e possibilidade de aplicação do instituto de responsabilidade solidária;</i></b></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><b><i>9.4.4. notificação aos responsáveis, com os respectivos avisos de recebimento, e pareceres emitidos pela área técnica responsável onde esteja inclusa a análise das justificativas apresentadas pelos responsáveis, nos termos do art. 10, § 1º, b e c, da IN TCU 71/2012;</i></b></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><b><i>9.4.5. observação dos demais documentos listados no art. 10 da IN TCU 71/2012; e</i></b></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><b><i>9.4.6. encaminhamento do processo de TCE à Controladoria-Geral da União, para certificação e ateste.</i></b></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.5. determinar à SecexFinanças que instaure processo de representação a fim de analisar os documentos e informações trazidos pela Previ quando da integralização de capital no FIP Sondas, com o objetivo de avaliar se houve irregularidade ou não do referido fundo de pensão na análise desse investimento, nos termos do art. 237, VI, do RI/TCU;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.6. encaminhar cópia desta deliberação, acompanhada do relatório e do voto que a fundamentam à Petros, à Funcef, à Previ, à Previc, à Petrobras, ao Banco do Brasil S.A. e à Caixa Econômica Federal; e</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.7. arquivar o presente processo, nos termos do art. 169, V, do RI/TCU.</i></p><p><i>5.\tComo se vê, trata-se de decisão ampla, com determinações expedidas à Petros, relacionadas a Previ,  </i><b><i>e também à Funcef e não diretamente aos requerentes</i></b><i>. </i></p><p><i>6.\tA jurisprudência desta Corte é pacífica quanto à necessidade de oferecer aos interessados o acesso às peças necessárias e suficientes para o exercício de ampla defesa e do contraditório, bem como o manejo de seus interesses de sucumbência. O que aqui não é o caso, já que os requerentes não são responsáveis ou parte interessada no referido processo deste Tribunal de Contas, que tem como interessado a Funcef. As tomadas de contas especiais, nas quais os requerentes são responsabilizados, foram instauradas pela própria Funcef. Como os requerentes não constam como parte interessada deste processo, as solicitações serão analisadas nos termos da Lei de Acesso à Informação (LAI) , Lei 12.527/2011.</i></p><p><i>7.\tAdemais, existem informações classificadas como sigilosas por terceiros, com ausência de sucumbência direta aos responsáveis, que somente poderiam ser objeto de vista e cópia se autorizado o acesso por quem o classificou; ou se do conteúdo sigiloso houvesse interferência na situação jurídica dos requerentes - o que não é o caso. As peças sigilosas do processo contêm informações protegidas por sigilos comercial e empresarial das unidades jurisdicionadas, estabelecidos em legislação específica, que foram trazidas ao processo sob condição de confidencialidade, cabendo ao TCU a sua proteção e segurança. Nos termos da Resolução-TCU nº 294/2018:</i></p><p><i>Art. 6º Cabe aos servidores do TCU, no momento de recebimento de informação de pessoa física ou jurídica externa ao Tribunal, reproduzir a classificação na origem.</i></p><p><i>8. \tFinalmente, considerando que existe delegação de competência conferida pelo art. 1º, inciso IV, da Portaria-MIN-RC N° 1, de 2 de abril de 2007, decido:</i></p><p><i>a)\tnegar o acesso as peças sigilosas, mantendo acesso aos requerentes de vista e cópia apenas das peças públicas do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3450120185\" target=\"_blank\">Processo 034.501/2018-5</a>; </i></p><p><i>b)\tanexar cópia da solicitação e deliberação aos autos TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3450120185\" target=\"_blank\">Processo 034.501/2018-5</a>; </i></p><p><i>c)\tencaminhar este processo à Seproc/ para as providências devidas.</i>\"</p><p class=\"body_Text\">5.\tRazão assiste à unidade técnica. </p><p class=\"body_Text\">6. \tImpende ressaltar que os requerentes não são partes (responsável ou interessado) do          TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3450120185\" target=\"_blank\">Processo 034.501/2018-5</a>.</p><p class=\"body_Text\">7.\tAdemais, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3151/2019/Plenário\" target=\"_blank\">Acórdão 3151/2019-TCU-Plenário</a> não fixou recomendação ou determinação diretamente em desfavor dos peticionantes, de modo que deve ser preservado o sigilo atribuído às peças cujas cópia são solicitadas. \t</p><p class=\"body_Text\">8\tAlém disso, o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3450120185\" target=\"_blank\">Processo 034.501/2018-5</a><b> </b>encontra-se aberto, pendente, portanto, de deliberação final de mérito.</p><p class=\"body_Text\">9. \tAnte o exposto,<b> acolho o pronunciamento do titular da SecexFinanças (</b>peça 33) e <b>indefiro</b> os pedidos de cópia das peças sigilosas do integral do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3450120185\" target=\"_blank\">Processo 034.501/2018-5</a>, com fundamento no art. 7º, §3º, da Lei 12.527/2011 c/c o art. 4º, §1º, da Resolução - TCU 249/2012. </p><p class=\"body_Text\">10.\tÀ SecexFinanças para as providências a seu turno.</p><p class=\"tCU_-_Epígrafe\">A SecexFinanças analisou apenas os agravos, sobre os quais propõe, em pareceres uniformes, conhecer para, no mérito, negar-lhes o provimento, mantendo-se a permissão de acesso somente às peças não sigilosas do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2530720207\" target=\"_blank\">Processo 025.307/2020-7</a> (peças 53-54) .</p><p class=\"tCU_-_Epígrafe\">Em relação aos agravos, estou de acordo com a proposta da SecexFinanças, pelos seus próprios fundamentos, que reiteram os que foram apresentados na decisão agravada. Faço, adicionalmente, as seguintes considerações.</p><p class=\"tCU_-_Epígrafe\">O processo no qual os supostos fatos ilícitos foram inicialmente apurados por este Tribunal foi o TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1625720170\" target=\"_blank\">Processo 016.257/2017-0</a>, que tratou de levantamento na Superintendência Nacional de Previdência Complementar - Previc - para a identificação de riscos aos investimentos realizados pelas entidades fechadas de previdência complementar (EFPC) Previ, Petros e Funcef e à atuação da Previc, no exercício de suas competências de fiscalização das atividades das EFPC. Nos autos do citado processo foi prolatado o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/595/2018/Plenário\" target=\"_blank\">Acórdão 595/2018-TCU-Plenário</a>, da relatoria do Ministro José Múcio Monteiro, com o seguinte teor (com grifos meus) :</p><p class=\"tCU_-_Epígrafe\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, ante as razões expostas pelo Relator, e com fundamento no art. 238 do Regimento Interno do TCU, e no item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3133/2012/Plenário\" target=\"_blank\">Acórdão 3133/2012-TCU-Plenário</a> c/c o art. 8º da Lei 8.443/1992, em:</p><p class=\"tCU_-_Epígrafe\">9.1. determinar, em relação aos investimentos da Petros no FIP Bionergia, na aquisição de debêntures do Grupo Galileo, no FIDC Trendbank, na aquisição de ações da empresa Lupatech e na aquisição de ações da Itaúsa ON junto à Camargo Corrêa S.A, referidos nos itens IV.3.1, IV.3.2, IV.3.3, IV.3.7 e IV.3.8 do relatório de fiscalização à peça 80: </p><p class=\"tCU_-_Epígrafe\">9.1.1. ao Conselho Deliberativo da Petros, caso ainda não o tenha feito, que: </p><p class=\"tCU_-_Epígrafe\">9.1.1.1 em até 90 (noventa) dias, avalie e quantifique os prejuízos decorrentes de tais investimentos e identifique os responsáveis pelos atos ou omissões que lhes deram causa; </p><p class=\"tCU_-_Epígrafe\">9.1.1.2 envie à Previc, em até 30 dias após o término dessas apurações, os relatórios com os resultados das investigações;</p><p class=\"tCU_-_Epígrafe\">9.1.2. à Petrobras que:</p><p class=\"tCU_-_Epígrafe\">9.1.2.1 supervisione e fiscalize a apuração das responsabilidades e quantificação dos prejuízos a ser realizada pela Petros no item 9.1.1.1; </p><p class=\"tCU_-_Epígrafe\">9.1.2.2 envie ao TCU, em até 30 dias após o término das investigações por parte da Petros, relatório com avaliação das apurações realizadas;</p><p class=\"tCU_-_Epígrafe\">9.1.3. à Previc, que envie ao TCU, em até 90 (noventa) dias após o recebimento dos relatórios da Petros, relatório referente às apurações, contendo avaliação conclusiva das apurações realizadas pelo fundo no item 9.1.1.1;</p><p class=\"tCU_-_Epígrafe\"><b>9.2. determinar, em relação aos investimentos no FIP Cevix e no FIP OAS, referidos nos itens IV.3.4 e IV.3.10 do relatório de fiscalização à peça 80:</b></p><p class=\"tCU_-_Epígrafe\"><b>9.2.1. ao Conselho Deliberativo da Funcef, caso ainda não o tenha feito, que:</b></p><p class=\"tCU_-_Epígrafe\"><b>9.2.1.1 em até 90 (noventa) dias, avalie e quantifique os prejuízos decorrentes de tais investimentos e identifique os responsáveis pelos atos ou omissões que lhes deram causa;</b></p><p class=\"tCU_-_Epígrafe\">9.2.1.2 envie à Previc, em até 30 dias após o término dessas apurações, os relatórios com os resultados das investigações;</p><p class=\"tCU_-_Epígrafe\">9.2.2. à Caixa Econômica Federal que:</p><p class=\"tCU_-_Epígrafe\">9.2.2.1 supervisione e fiscalize a apuração da responsabilidade e quantificação dos prejuízos a ser realizada pela Funcef no item 9.2.1.1; </p><p class=\"tCU_-_Epígrafe\">9.2.2.2 envie ao TCU, em até 30 (trinta) dias após o término das investigações por parte da Funcef, ao TCU, relatório com avaliação das apurações realizadas;</p><p class=\"tCU_-_Epígrafe\">9.2.3. à Previc, que envie ao TCU, em 90 (noventa) dias após o recebimento dos relatórios da Funcef referentes às apurações, relatório com avaliação da apuração realizada pelo fundo  no item 9.2.1.1;</p><p class=\"tCU_-_Epígrafe\"><b>9.3. determinar, em relação aos investimentos da Petros e da Funcef no FIP Enseada e Multiner FIP, referidos nos itens IV.3.5 e IV.3.9 do relatório de fiscalização à peça 80:</b></p><p class=\"tCU_-_Epígrafe\"><b>9.3.1. aos Conselhos Deliberativos da Funcef e da Petros, caso ainda não os tenham feito, que:</b></p><p class=\"tCU_-_Epígrafe\"><b>9.3.1.1 em até 90 (noventa) dias, avaliem e quantifiquem os prejuízos decorrentes de tais investimentos e identifiquem os responsáveis pelos atos ou omissões que lhes deram causa;</b></p><p class=\"tCU_-_Epígrafe\">9.3.1.2 enviem à Previc, em até 30 (trinta) dias após o término dessas apurações, o relatório com os resultados das investigações;</p><p class=\"tCU_-_Epígrafe\">9.3.2. à Caixa Econômica Federal e à Petrobras que:</p><p class=\"tCU_-_Epígrafe\">9.3.2.1 supervisionem e fiscalizem a apuração da responsabilidade e quantificação dos prejuízos a ser realizada pela Funcef e pela Petros no item 9.3.1.1;</p><p class=\"tCU_-_Epígrafe\">9.3.2.2 enviem ao TCU, em até 30 (trinta) dias após o término das investigações por parte da Funcef e da Petros, relatórios com avaliação das apurações realizadas;</p><p class=\"tCU_-_Epígrafe\">9.3.3. à Previc, que envie ao TCU, em até 90 (noventa) dias após o recebimento dos relatórios da Funcef e da Petros referentes às apurações, relatório com avaliação da apuração realizada pelos fundos no item 9.3.1.1;</p><p class=\"tCU_-_Epígrafe\"><b>9.4. determinar, em relação ao investimento no FIP Sondas, referido no item IV 3.6 do relatório de fiscalização à peça 80:</b></p><p class=\"tCU_-_Epígrafe\"><b>9.4.1.  aos Conselhos Deliberativos da Funcef, da Previ e da Petros, caso ainda não os tenham feito, que:</b></p><p class=\"tCU_-_Epígrafe\"><b>9.4.1.1 em até 90 (noventa) dias, avaliem e quantifiquem os prejuízos causados por tal investimento e identifiquem os responsáveis pelos atos ou omissões que lhe deram causa;</b></p><p class=\"tCU_-_Epígrafe\">9.4.1.2 enviem à Previc, ao término dessas apurações, os relatórios com os resultados da investigação; </p><p class=\"tCU_-_Epígrafe\">9.4.2. à Caixa Econômica Federal, ao Banco do Brasil e à Petrobras que:</p><p class=\"tCU_-_Epígrafe\">9.4.2.1 supervisionem e fiscalizem a apuração da responsabilidade e a quantificação dos prejuízos a ser realizada por Funcef, Previ e Petros no item 9.4.1.1;</p><p class=\"tCU_-_Epígrafe\">9.4.2.2 enviem ao TCU, em até 30 (trinta) dias após o término das investigações por parte da Funcef, da Previ e da Petros, relatórios com avaliação das apurações realizadas;</p><p class=\"tCU_-_Epígrafe\">9.4.3. à Previc, que envie ao TCU, em até 90 (noventa) dias após o recebimento dos relatórios de Funcef, Previ e Petros referentes às apurações, relatório com avaliação da apuração realizadas pelos fundos no item 9.4.1.1;</p><p class=\"tCU_-_Epígrafe\">9.5. determinar à Segecex, que:</p><p class=\"tCU_-_Epígrafe\">9.5.1. defina, de acordo com a capacidade operacional das unidades técnicas do TCU, fiscalizações em ativos específicos, identificados como de alto risco neste levantamento, a fim de complementar a fiscalização de primeira ordem a cargo do regulador e de apoiar as investigações do Ministério Público Federal nos ativos com riscos citados neste levantamento;</p><p class=\"tCU_-_Epígrafe\">9.5.2. inclua em seu planejamento para os anos seguintes a realização de auditoria sobre os procedimentos de organização, responsabilização e julgamento de autos de infração da Previc relativos aos fundos de pensão, mediante investigação e análise de amostra representativa dessas operações, com vistas à identificação de oportunidades de melhoria nos procedimentos de autuação visando o aumento de sua efetividade; </p><p class=\"tCU_-_Epígrafe\">9.6. enviar cópia do relatório de fiscalização e desta decisão ao Ministério Público Federal no Distrito Federal; ao Ministério da Transparência e Controladoria-Geral da União (CGU) ; à Superintendência Nacional de Previdência Complementar (Previc) ; ao Banco do Brasil; à Caixa Econômica Federal; à Petrobras; à Caixa de Previdência dos Funcionários do Banco do Brasil (Previ) ; à Fundação dos Economiários Federais (Funcef) ; e à Fundação Petrobras de Seguridade Social (Petros) ; e </p><p class=\"tCU_-_Epígrafe\">9.7. arquivar o presente processo.</p><p class=\"tCU_-_Epígrafe\">Posteriormente, foi autuado o TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3450120185\" target=\"_blank\">Processo 034.501/2018-5</a>, relativo ao monitoramento das determinações exaradas pelo supratranscrito <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/595/2018/Plenário\" target=\"_blank\">Acórdão 595/2018-TCU-Plenário</a>, no qual foi prolatado o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3151/2019/Plenário\" target=\"_blank\">Acórdão 3151/2019-TCU-Plenário</a>, de minha relatoria, com o seguinte teor (com grifos meus) :</p><p class=\"tCU_-_Epígrafe\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão Extraordinária do Plenário, diante das razões expostas pelo Relator, com fundamento no art. 243 do RI/TCU, em:</p><p class=\"tCU_-_Epígrafe\">9.1. considerar cumprida a determinação constante do item 9.2, e seus respectivos subitens, do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/595/2018/Plenário\" target=\"_blank\">Acórdão 595/2018-TCU-Plenário</a>;</p><p class=\"tCU_-_Epígrafe\">9.2. considerar parcialmente cumpridas as determinações constantes dos itens 9.1, 9.3 e 9.4, e seus respectivos subitens, do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/595/2018/Plenário\" target=\"_blank\">Acórdão 595/2018-TCU-Plenário</a>;</p><p class=\"tCU_-_Epígrafe\">9.3. determinar à Petros que, em relação aos seus investimentos no FIP Bioenergia, na aquisição de debêntures do Grupo Galileo, no FIDC Trendbank, na aquisição de ações da empresa Lupatech, na aquisição de ações da Itaúsa, no FIP Enseada, no FIP Multiner e no FIP Sondas, no prazo de 90 dias, instaure Tomada de Contas Especial (TCE) observando, necessariamente, os seguintes aspectos:</p><p class=\"tCU_-_Epígrafe\">9.3.1. individualização das condutas e normas descumpridas por cada responsável;</p><p class=\"tCU_-_Epígrafe\">9.3.2. análise do nexo causal entre a conduta do agente e o dano ao erário;</p><p class=\"tCU_-_Epígrafe\">9.3.3. quantificação do débito por responsável e possibilidade de aplicação do instituto de responsabilidade solidária;</p><p class=\"tCU_-_Epígrafe\">9.3.4. notificação aos responsáveis, com os respectivos avisos de recebimento, e pareceres emitidos pela área técnica responsável onde esteja inclusa a análise das justificativas apresentadas pelos responsáveis, nos termos do art. 10, § 1º, b e c, da IN TCU 71/2012;</p><p class=\"tCU_-_Epígrafe\">9.3.5. observação dos demais documentos listados no art. 10 da IN TCU 71/2012; e</p><p class=\"tCU_-_Epígrafe\">9.3.6. encaminhamento do processo de TCE à Controladoria-Geral da União, para certificação e ateste.</p><p class=\"tCU_-_Epígrafe\"><b>9.4. determinar à Funcef que, em relação aos seus investimentos no FIP Cevix, no FIP OAS, no FIP Enseada, no FIP Multiner e no FIP Sondas, no prazo de 90 dias, instaure Tomada de Contas Especial (TCE) observando, necessariamente, os seguintes aspectos:</b></p><p class=\"tCU_-_Epígrafe\"><b>9.4.1. individualização das condutas e normas descumpridas por cada responsável;</b></p><p class=\"tCU_-_Epígrafe\"><b>9.4.2. análise do nexo causal entre a conduta do agente e o dano ao erário;</b></p><p class=\"tCU_-_Epígrafe\"><b>9.4.3. quantificação do débito por responsável e possibilidade de aplicação do instituto de responsabilidade solidária;</b></p><p class=\"tCU_-_Epígrafe\"><b>9.4.4. notificação aos responsáveis, com os respectivos avisos de recebimento, e pareceres emitidos pela área técnica responsável onde esteja inclusa a análise das justificativas apresentadas pelos responsáveis, nos termos do art. 10, § 1º, b e c, da IN TCU 71/2012;</b></p><p class=\"tCU_-_Epígrafe\"><b>9.4.5. observação dos demais documentos listados no art. 10 da IN TCU 71/2012; e</b></p><p class=\"tCU_-_Epígrafe\"><b>9.4.6. encaminhamento do processo de TCE à Controladoria-Geral da União, para certificação e ateste.</b></p><p class=\"tCU_-_Epígrafe\">9.5. determinar à SecexFinanças que instaure processo de representação a fim de analisar os documentos e informações trazidos pela Previ quando da integralização de capital no FIP Sondas, com o objetivo de avaliar se houve irregularidade ou não do referido fundo de pensão na análise desse investimento, nos termos do art. 237, VI, do RI/TCU;</p><p class=\"tCU_-_Epígrafe\">9.6. encaminhar cópia desta deliberação, acompanhada do relatório e do voto que a fundamentam à Petros, à Funcef, à Previ, à Previc, à Petrobras, ao Banco do Brasil S.A. e à Caixa Econômica Federal; e </p><p class=\"tCU_-_Epígrafe\">9.7. arquivar o presente processo, nos termos do art. 169, V, do RI/TCU.</p><p class=\"tCU_-_Epígrafe\">Como se vê do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/595/2018/Plenário\" target=\"_blank\">Acórdão 595/2018-TCU-Plenário</a>, o TCU, em nenhum momento, mencionou o nome dos ora requerentes, mas apenas expediu determinação genérica à Funcef, a fim de que <b>avaliasse e quantificasse os prejuízos causados pelos investimentos nos FIP Cevix, FIP OAS, FIP Enseada, Multiner FIP e FIP Sondas e identificasse os responsáveis pelos atos ou omissões que lhe deram causa</b>.</p><p class=\"tCU_-_Epígrafe\">A prudente redação adotada pelo TCU evidencia que o Tribunal sequer tem todas as informações necessárias sobre os supostos ilícitos, pois, se tivesse, teria ele mesmo instaurado as respectivas tomadas de contas especiais. Isso tanto é verdade que no citado <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/595/2018/Plenário\" target=\"_blank\">Acórdão 595/2018-TCU-Plenário</a> esta Corte de Contas se limitou a determinar à Funcef que \"avaliasse\" e \"quantificasse\" os prejuízos causados com os aludidos investimentos e \"identificasse\" os responsáveis.</p><p class=\"tCU_-_Epígrafe\">No mesmo sentido foi o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3151/2019/Plenário\" target=\"_blank\">Acórdão 3151/2019-TCU-Plenário</a> que, no item 9.4, foi ainda mais específico ao determinar à Funcef a instauração de Tomada de Contas Especial, mas com a imprescindível observância de todos os elementos necessários à eventual responsabilização de quem tiver sido autor de conduta ilícita, tais como a individualização das condutas, a identificação das normas que teriam sido descumpridas, o nexo de causalidade, a quantificação do dano ao erário, o possível estabelecimento de responsabilidade solidária, a defesa apresentada por quem tiver sido arrolado pela Funcef como responsável, os demais documentos exigidos pela IN/TCU 71/2012 e, ao fim, a remessa da Tomada de Contas Especial à Controladoria-Geral da União (CGU) .</p><p class=\"tCU_-_Epígrafe\">Desse modo, todas as provas necessárias à correta identificação dos ilícitos e de seus autores devem ser produzidas pela Funcef. Foi isso que o TCU determinou. Provas, reitero, que esta Corte não as tem nem as produziu. O que o TCU fez foi identificar indícios. Como disse, se este Tribunal já dispusesse de todas as provas, não faria a determinação que fez à Funcef, para que apurasse os fatos e identificasse os responsáveis. Se isso fosse verdade, o TCU já poderia, desde logo, ter formulado a acusação contra quem entendesse serem os responsáveis. Mas não foi isso o que fez.</p><p class=\"tCU_-_Epígrafe\">Consequentemente, competirá à Funcef carrear aos autos da Tomada de Contas Especial que instaurar, no âmbito da própria Funcef, as provas e demais elementos que vierem a fundamentar a formulação da acusação que porventura vier a fazer em desfavor daqueles que a Funcef entender que sejam os responsáveis pelos ilícitos, a fim de lhes permitir o mais amplo exercício do seu direito ao contraditório e à ampla defesa.</p><p class=\"tCU_-_Epígrafe\">É evidente, portanto, que, caso aqueles que venham a ser acusados pela Funcef se sintam prejudicados no exercício do seu direito de defesa, devem requerer à própria Funcef que adote as providências processuais exigidas pela legislação pertinente, a fim de que seja respeitado o devido processo legal.</p><p class=\"tCU_-_Epígrafe\">No presente caso, os ora recorrentes sequer provaram que se encontram na condição de acusados da Funcef. Limitaram-se a alegar que receberam notificações da Funcef, sem, no entanto, juntar qualquer documento que prove o alegado. Essa circunstância, por si só, já seria motivo suficiente para negar provimento aos agravos. Mas, ainda que, de fato, estejam sendo acusados pela Funcef em sede de Tomada de Contas Especial instaurada pela própria Funcef, competirá, como já disse antes, à própria Funcef, e não a este Tribunal, zelar pela validade e regularidade processuais da citada Tomada de Contas Especial. </p><p class=\"tCU_-_Epígrafe\">Não é demais lembrar que incide, na espécie, o princípio da independência das instâncias. Não há que se confundir a Tomada de Contas Especial em sua fase interna, ou seja, no âmbito dos órgãos e entidades jurisdicionados a este Tribunal com a Tomada de Contas Especial na sua fase externa, que é dentro do TCU, na condição de órgão de controle externo. Tanto que eventuais vícios contidos na fase interna sequer contaminam a fase externa, assim como o contraditório realizado na fase interna não dispensa o TCU de realizar o contraditório na fase externa.</p><p class=\"tCU_-_Epígrafe\">Por essas razões, não procedem as alegações dos agravantes de que precisam ter acesso às peças sigilosas do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3450120185\" target=\"_blank\">Processo 034.501/2018-5</a>, sob pena de ofensa ao direito de defesa deles <b>perante a Funcef</b>!! O argumento é esdrúxulo, pois, se é verdade, segundo alegam, que estaria havendo algum cerceamento de defesa na Tomada de Contas Especial <b>instaurada pela Funcef e conduzida pela Funcef</b>, evidentemente que as eventuais correções de rumo <b>devem ser providenciadas pela Funcef</b> e não pelo TCU.</p><p class=\"tCU_-_Epígrafe\">Ou seja, se os ora agravantes entendem que a acusação que alegam sofrer da Funcef carece de fundamentação, de respaldo documental e de provas nos autos da Tomada de Contas Especial conduzida pela Funcef, é àquela Fundação e não ao TCU que os agravantes devem dirigir suas reivindicações.</p><p class=\"tCU_-_Epígrafe\">Lembro que não foi o TCU quem decidiu acusar os agravantes, mas sim a Funcef. Esta Corte, como já disse, se limitou a determinar à Funcef a apuração dos fatos e a identificação dos responsáveis.</p><p class=\"tCU_-_Epígrafe\">Por esses fundamentos, os agravos não merecem ser providos.</p><p class=\"tCU_-_Epígrafe\">Por fim, os agravantes opuseram, na mesma data do agravo, embargos de declaração, nos quais requerem que seja esclarecido se foi deferido o pedido de cópia das mídias associadas às peças 6 e 8 do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3450120185\" target=\"_blank\">Processo 034.501/2018-5</a>, as quais não são sigilosas (peças 48-51) .</p><p class=\"tCU_-_Epígrafe\">Nada há a aclarar sobre o Despacho deste relator à peça 34. Não obstante, chamo a atenção para o teor da afirmação contida no parágrafo nono do referido despacho, quando afirmei que \"<b><i>acolho</i></b><i> o pronunciamento do titular da SecexFinanças</i>\" que, por sua vez, na alínea \"a\" do seu parágrafo oitavo propôs o seguinte: \"<i>negar o acesso as peças sigilosas, </i><b><i>mantendo acesso aos requerentes de vista e cópia apenas das peças públicas do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3450120185\" target=\"_blank\">Processo 034.501/2018-5</a></i></b>\".</p><p class=\"tCU_-_Epígrafe\">Conclui-se, portanto, que no Despacho de peça 34, acolhi a proposta do titular da SecexFinanças, no sentido de indeferir o acesso às peças sigilosas do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3450120185\" target=\"_blank\">Processo 034.501/2018-5</a>, mas de deferir o acesso dos requerentes às peças públicas do citado processo.</p><p class=\"tCU_-_Epígrafe\">Desse modo, os embargos de declaração devem ser conhecido, mas improvidos.</p><p class=\"tCU_-_Epígrafe\">Em face do exposto, voto por que o Tribunal adote a deliberação que ora submeto à apreciação do Plenário.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 1 de setembro de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">RAIMUNDO CARREIRO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210902", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=755624", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=755624", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "65091107"}