{"KEY": "ACORDAO-COMPLETO-2473499", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2092/2021 ATA 35/2021 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "2092", "ANOACORDAO": "2021", "NUMATA": "35/2021", "ACORDAO": "<p class=\"tcu_-_ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de representação dando conta de fraudes nas licitações conduzidas pela Petrobras, relacionadas a obras de implantação do Complexo Petroquímico do Rio de Janeiro (Comperj) , conduzidas pela Petróleo Brasileiro S.A. (Petrobras) ;</p><p class=\"tcu_-_ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo Relator, em:</p><p class=\"tcu_-_ac_-_item_9_-_§§\">9.1. declarar, com fundamento no art. 46 da Lei 8.443/1992, a inidoneidade da empresa Iesa Óleo & Gás S/A para participar, por cinco anos, de licitação na administração pública federal;</p><p class=\"tcu_-_ac_-_item_9_-_§§\">9.2. dar ciência deste acórdão:</p><p class=\"tcu_-_ac_-_item_9_-_§§\">9.2.1. à Secretaria de Logística e Tecnologia de Informação do Ministério da Economia para que, atendendo às recomendações exaradas no item 9.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1986/2013/Plenário\" target=\"_blank\">Acórdão 1986/2013-TCU-Plenário</a>, possa proceder aos registros e às comunicações pertinentes;</p><p class=\"tcu_-_ac_-_item_9_-_§§\">9.2.2. à Secretaria de Gestão de Processos (Seproc) para a inscrição da entidade indicada no item 9.1 deste acórdão no Cadastro Nacional de Empresas Inidôneas e Suspensas (CEIS) , considerando a detração do tempo efetivamente cumprido em razão da penalidade aplicada à empresa por aquela controladoria, com base no § 3º do art. 22 da Lei de Introdução às Normas do Direito Brasileiro (LINDB) e nas ponderações do MPTCU no relatório do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/414/2018/Plenário\" target=\"_blank\">Acórdão 414/2018-TCU-Plenário</a>, tendo em vista que, no caso concreto, as sanções da CGU e do TCU são de mesma natureza e relativas ao mesmo fato, com exceção da inidoneidade para participar de licitações em certames promovidos na esfera estadual e municipal cujos objetos sejam custeados com recursos federais repassados por força de convênios ou instrumentos congêneres;</p><p class=\"tcu_-_ac_-_item_9_-_§§\">9.3. encaminhar cópia desta deliberação à responsável, à 13ª Vara Federal de Curitiba, ao Ministério Público Federal no Paraná e à Advocacia-Geral da União no Paraná e à Petróleo Brasileiro S.A.</p>", "ASSUNTO": "Representação autuada para análise de manifestação de cada responsável, em virtude de fraude à licitação em contratos do Complexo Petroquímico do Rio de Janeiro.", "COLEGIADO": "Plenário", "DATASESSAO": "01/09/2021", "ENTIDADE": " Petróleo Brasileiro S.A.", "INTERESSADOS": "3. Responsável: Iesa Óleo & Gás S/A (07.248.576/0001-11).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00677120203\" target=\"_blank\">006.771/2020-3</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Walton Alencar Rodrigues, Augusto Nardes, Raimundo Carreiro, Bruno Dantas, Vital do Rêgo (Relator) e Jorge Oliveira.<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti e Marcos Bemquerer Costa.<br>13.3. Ministros-Substitutos presentes: André Luís de Carvalho e Weder de Oliveira.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2546251", "titulo": "Acórdão 2784/2022 - Plenário", "tipo": "Acórdão", "ano": "2022", "numero": "2784", "colegiado": "Plenário"}], "RELATOR": "VITAL DO RÊGO", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Adoto como relatório a instrução de mérito da SeinfraOperações (peça 86) , a qual contou com a anuência integral do Diretor da subunidade (peça 87) e parcial do seu Dirigente (Peça 88) , bem como o pronunciamento do representante do MPTCU nestes autos, a seguir transcritos:</p><p><b>INTRODUÇÃO</b></p><p>\tTratam os autos de processo de representação apartado do processo TC <processo_tcu numero=\"1081620178\" >010.816/2017-8</processo_tcu> com fundamento no art. 86, inciso II, da Lei 8.443/1992, c/c art. 237, inciso VI, do Regimento Interno do Tribunal de Contas da União (RI-TCU) , acerca de fraudes em licitações para as obras de implantação do Complexo Petroquímico do Rio de Janeiro (Comperj) , em Itaboraí/RJ conduzidas pela Petróleo Brasileiro S/A (Petrobras) .</p><p>Tendo em vista a celeridade processual que o caso requer e as complexidades das várias manifestações dos responsáveis implicados, o Exmo. Ministro Relator autorizou a constituição de processos apartados para análise individualizada das manifestações da IESA Óleo e Gás S/A - IESA (CNPJ 07.248.576/0001-11) neste processo (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/677120203\" target=\"_blank\">Processo 006.771/2020-3</a>) mediante Despacho (peça 1) .</p><p>Dessa maneira, este processo trata especificamente das condutas imputadas à IESA no cometimento de possíveis fraudes às licitações em questão, e as análises ora empreendidas dizem respeito às razões de justificativas apresentadas, no mérito. </p><p><b>HISTÓRICO</b></p><p>Como mencionado, o presente processo visa apurar ocorrência de fraude nas licitações das obras do Comperj. Para tornar clara a abordagem das apurações e as propostas de encaminhamento adiante, faz-se necessário contextualizar a atuação do TCU nas referidas obras, apresentando-a em duas fases: período anterior à deflagração da \"Operação Lava-Jato\" e período posterior à deflagração da supracitada Operação. Essas informações já constam na peça inicial da representação e ilustram a contextualização dos fatos, cabendo repisá-la aqui.</p><p>Período anterior à \"Operação Lava-Jato\"</p><p>O Comperj está localizado no município de Itaboraí/RJ e, desde sua concepção, foi divulgado como sendo um dos principais empreendimentos recentes da Petrobras. O investimento previsto inicialmente era da ordem de US$ 26,6 bilhões. Ao final, se concluído conforme projeto, a refinaria do Complexo teria a capacidade para processar 465 mil barris de petróleo por dia (<i>kbpd - thousand barrels per day</i>) , produzindo óleo diesel, nafta petroquímica, querosene de aviação, coque, GLP e óleo combustível. Essas informações foram obtidas por meio de auditoria realizada na Petrobras, em 2015.</p><p>Em razão de sua materialidade e relevância, o Tribunal de Contas da União (TCU) possui um histórico de fiscalizações nas obras do Comperj que remonta ao ano de 2008 e, a partir de então, contou com diversas auditorias anuais. Dentre essas fiscalizações, destaca-se a auditoria realizada no âmbito do Fiscobras 2010 (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/983420109\" target=\"_blank\">Processo 009.834/2010-9</a>) nas obras de implantação da Unidade de Destilação Atmosférica e a Vácuo (UDAV) , da Unidade de Hidro Craqueamento Catalítico (UHCC) e da Unidade de Coqueamento Retardado (UCR) . </p><p>A referida auditoria resultou na prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2537/2010/Plenário\" target=\"_blank\">Acórdão 2537/2010-TCU-Plenário</a>, de relatoria do Exmo. Ministro José Jorge, por meio do qual determinou oitivas das empresas e audiências dos responsáveis pelos seguintes indícios de irregularidade: (i) sobrepreço; (ii) contratação direta irregular; e (iii) adoção de regime de execução contratual inadequado ou antieconômico. No entanto, o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/983420109\" target=\"_blank\">Processo 009.834/2010-9</a> foi sobrestado até o julgamento do mérito das conclusões do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/681020110\" target=\"_blank\">Processo 006.810/2011-0</a>, no qual foi examinada a regularidade do critério de aceitabilidade de preços adotados nas contratações da Petrobras.</p><p>Os efeitos do sobrestamento cessaram com a prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/571/2013/Plenário\" target=\"_blank\">Acórdão 571/2013-TCU-Plenário</a>, de relatoria do Exmo. Ministro Benjamin Zymler, momento em que a unidade técnica avaliou ser necessária a realização de nova inspeção nas obras do Comperj a fim de atualizar os dados presentes nos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/983420109\" target=\"_blank\">Processo 009.834/2010-9</a>, dado o lapso de tempo e a possibilidade de alteração nos referidos ajustes, assim como pelas notícias acerca da intenção da Petrobras postergar a conclusão das obras, com a consequente rescisão de alguns contratos.</p><p>Nessa inspeção, a unidade responsável do TCU à época, Secretaria de Fiscalização de Infraestrutura de Petróleo e de Gás Natural (SeinfraPetróleo) , incluiu o contrato das obras referentes à implantação da Unidade de Hidrotratamento de Destilados Médios (UHDT) , firmado com o consórcio formado pelas empresas Construtora Queiroz Galvão S/A, Galvão Engenharia S/A e Iesa Óleo e Gás S/A. Esse contrato não fez parte do escopo inicial do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/983420109\" target=\"_blank\">Processo 009.834/2010-9</a>, pois seu procedimento licitatório ocorreu simultaneamente à auditoria originária, o que impossibilitou sua fiscalização na ocasião. </p><p>Com base nas conclusões dos trabalhos executados na esfera daquela inspeção, o Plenário desta Corte prolatou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/632/2017/Plenário\" target=\"_blank\">Acórdão 632/2017-TCU-Plenário</a>, de relatoria do Ministro Vital do Rêgo, determinando a conversão do processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/983420109\" target=\"_blank\">Processo 009.834/2010-9</a> em tomadas de contas especial (TCE) para cada contrato analisado, para fins de apuração dos indícios de prejuízos preliminarmente quantificados, que totalizavam, até aquele momento, R$ 544 milhões (valores históricos) , conforme Quadro 1 - transcrito da peça 66, p. 3:</p><p>Quadro 1 - Indícios de sobrepreço apontados no relatório de auditoria.</p><table><tbody><tr>\t<td><p><b>Contrato</b></p></td>\t<td><p><b>Objeto</b></p></td>\t<td><p><b>Sobrepreço (R$) </b></p></td></tr><tr>\t<td><p>0800.0056801.10.2</p></td>\t<td><p>UDAV - Unidade de Destilação Atmosférica e a Vácuo</p></td>\t<td><p>79.769.676,96</p></td></tr><tr>\t<td><p>0800.0057282.10.2</p></td>\t<td><p>UCR - Unidade de Coqueamento Retardado</p></td>\t<td><p>260.536.618,39</p></td></tr><tr>\t<td><p>0800.0060702.10.2</p></td>\t<td><p>UHDT - Unidade de Hidrotratamento de Destilados Médios</p></td>\t<td><p>99.311.296,73</p></td></tr><tr>\t<td><p>0800.0056936.10.2</p></td>\t<td><p>UHCC - Unidade de Hidro Craqueamento Catalítico</p></td>\t<td><p>104.388.883,35</p></td></tr></tbody></table><p>Fonte: Relatório de Auditoria do processo TC <processo_tcu numero=\"1081620178\" >010.816/2017-8</processo_tcu> (peça 66, p. 3) </p><p>Além disso, o item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/632/2017/Plenário\" target=\"_blank\">Acórdão 632/2017-TCU-Plenário</a> (peça 3) decretou cautelarmente, com fundamento no art. 44, § 2º, da Lei 8.443/1992 c/c art. 273 e 274 do RI/TCU, pelo prazo de um ano, a indisponibilidade de bens das empresas e dos consórcios envolvidos nas contratações em que se constataram os indícios de sobrepreço, dando origem a 11 processos de indisponibilidade de bens - descritos no Quadro 2, transcrito da peça 66, p. 3.</p><p>Quadro 2 - Processos de indisponibilidade de bens por empresa e consórcio.</p><table><tbody><tr>\t<td><p><b>Processo</b></p></td>\t<td><p><b>Empresa</b></p></td>\t<td><p><b>Montante R$</b></p></td></tr><tr>\t<td><p><b>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/917420176\" target=\"_blank\">Processo 009.174/2017-6</a></b></p></td>\t<td><p>Techint Engenharia e Construção S/A</p></td>\t<td><p>260.536.618,39</p></td></tr><tr>\t<td><p><b>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/917120177\" target=\"_blank\">Processo 009.171/2017-7</a></b></p></td>\t<td><p>Consórcio Techint-Andrade Gutierrez</p></td>\t<td><p>260.536.618,39</p></td></tr><tr>\t<td><p><b>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/917520172\" target=\"_blank\">Processo 009.175/2017-2</a></b></p></td>\t<td><p>Alumini Engenharia S/A</p></td>\t<td><p>104.388.883,35</p></td></tr><tr>\t<td><p><b>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/917720175\" target=\"_blank\">Processo 009.177/2017-5</a></b></p></td>\t<td><p>Consórcio SPE - Skanska-Promon-Engevix</p></td>\t<td><p>79.769.676,96</p></td></tr><tr>\t<td><p><b>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/918020176\" target=\"_blank\">Processo 009.180/2017-6</a></b></p></td>\t<td><p>Engevix Engenharia E Projetos S/A</p></td>\t<td><p>79.769.676,96</p></td></tr><tr>\t<td><p><b>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/918120172\" target=\"_blank\">Processo 009.181/2017-2</a></b></p></td>\t<td><p>Promon Engenharia Ltda.</p></td>\t<td><p>79.769.676,96</p></td></tr><tr>\t<td><p><b>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/919420177\" target=\"_blank\">Processo 009.194/2017-7</a></b></p></td>\t<td><p>Skanska Brasil Ltda.</p></td>\t<td><p>79.769.676,96</p></td></tr><tr>\t<td><p><b>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/919920179\" target=\"_blank\">Processo 009.199/2017-9</a></b></p></td>\t<td><p>Construtora Queiroz Galvão S/A</p></td>\t<td><p>99.311.296,73</p></td></tr><tr>\t<td><p><b>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/920220170\" target=\"_blank\">Processo 009.202/2017-0</a></b></p></td>\t<td><p>Consórcio Queiroz Galvão-Iesa-Galvão Engenharia</p></td>\t<td><p>99.311.296,73</p></td></tr><tr>\t<td><p><b>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/920420172\" target=\"_blank\">Processo 009.204/2017-2</a></b></p></td>\t<td><p>Galvão Engenharia S/A</p></td>\t<td><p>99.311.296,73</p></td></tr><tr>\t<td><p><b>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/920520179\" target=\"_blank\">Processo 009.205/2017-9</a></b></p></td>\t<td><p><b>Iesa Óleo & Gás S/A</b></p></td>\t<td><p><b>99.311.296,73</b></p></td></tr></tbody></table><p>Fonte: Instrução do TC <processo_tcu numero=\"1081620178\" >010.816/2017-8</processo_tcu> (peça 66) </p><p>Período posterior ao início dos desdobramentos da \"Operação Lava-jato\"</p><p>A Operação Lava-Jato, deflagrada em 17 de março de 2014, trouxe uma nova perspectiva às apurações em curso no TCU, visto que os fatos revelados no âmbito das investigações conduzidas pela Polícia Federal alinhavam-se com as irregularidades que vinham sendo apontadas pelos trabalhos de fiscalização.</p><p>Com efeito, as novas análises da unidade técnica contemplaram dados preliminares trazidos pela Operação Lava Jato, concluindo pela existência de indícios de cartelização das contratadas e de conluio destas com dirigentes da Petrobras, para fins de frustrar o caráter competitivo dos procedimentos licitatórios do Comperj e de obter vantagens indevidas. O <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/632/2017/Plenário\" target=\"_blank\">Acórdão 632/2017-TCU-Plenário</a> (peça 3) determinou a autuação de processo apartado para apuração das fraudes cometidas nessas licitações, para fins de eventual aplicação de sanção de declaração de inidoneidade em seu subitem 9.2.11:</p><p>9.2.11. autue processo apartado para apurar ocorrência de fraudes em licitações mediante ajuste prévio entre as licitantes nos certames conduzidos pela Petrobras, no que se refere aos contratos de obras e serviços relacionados aos contratos do Comperj, objetos de análise destes autos;</p><p>Em atendimento a esse subitem do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/632/2017/Plenário\" target=\"_blank\">Acórdão 632/2017-TCU-Plenário</a> (peça 3) e após análise realizada no processo de Relatório de Auditoria do TC <processo_tcu numero=\"1081620178\" >010.816/2017-8</processo_tcu> (peça 66) , que trata de apartado autuado para verificar a ocorrência de fraude à licitação nos Contratos UDAV, UHCC, UCR e da Unidade de Hidrotratamento de Destilados Médios (UHDT) do Complexo Petroquímico do Rio de Janeiro, foi determinada a oitiva da Iesa Óleo & Gás S/A, na pessoa de seu representante legal, para que, no prazo de até 15 (quinze) dias, a contar do recebimento do Ofício 0983/2019-TCU/SeinfraOperações de 2/9/2019 (peça 69) , se pronunciasse quanto às seguintes ocorrências: </p><p>a) conluio entre as empresas e fraude às licitações do Comperj que precederam a contratação da execução das obras de construção e montagem das Unidades de Destilação Atmosférica e a Vácuo (UDAV) , Hidro craqueamento Catalítico (UHCC) , Unidade de Coqueamento Retardado (UCR) e Hidrotratamento de Destilados Médios (UHDT) , no bojo de esquema criminoso conduzido, pelo menos, de 2003 a 2014, a partir das seguintes irregularidades: </p><p>a.1) combinação de preços; </p><p>a.2) quebra de sigilo das propostas; </p><p>a.3) divisão de mercado; </p><p>a.4) oferta de propostas de cobertura para justificar o menor preço ofertado; </p><p>a.5) combinação prévia dos resultados com o consequente direcionamento das licitações; e </p><p>a.6) ausência de formulação de proposta para beneficiar a empresa escolhida pelo cartel.</p><p>A síntese da atuação da Iesa Óleo & Gás S/A é relatada na instrução do TC <processo_tcu numero=\"1081620178\" >010.816/2017-8</processo_tcu> (peça 66, p. 35) :</p><p>12) <b>Iesa Óleo & Gás S/A</b>: UDAV: foi convidada duas vezes e não apresentou propostas; UHCC: foi convidada duas vezes e apresentou propostas não vencedoras; UCR: foi convidada duas vezes, não apresentou proposta na primeira licitação (Bid) e apresentou propostas não vencedora na segunda licitação (Rebid) ; e UHDT: foi convidada duas vezes, apresentou propostas não vencedora na primeira licitação (Bid) e vencedora na segunda (Rebid) (peças 23 a 34) . Ou seja: a empresa contribuiu para a fraude em oito processos licitatórios (um apresentando proposta vencedora, quatro apresentando propostas não vencedoras e três abstendo-se de apresentá-las) :</p><table><tbody><tr>\t<td><p><b>Empreendimento</b></p></td>\t<td><p><b>Atuação da Empresa</b></p></td></tr><tr>\t<td><p>Unidade de Destilação Atmosférica e a Vácuo (UDAV) </p></td>\t<td><p>Convidada duas vezes e não apresentou propostas.</p></td></tr><tr>\t<td><p>Unidade de Hidro Craqueamento Catalítico (UHCC) </p></td>\t<td><p>Convidada duas vezes e apresentou propostas não vencedoras.</p></td></tr><tr>\t<td><p>Unidade de Coqueamento Retardado (UCR) </p></td>\t<td><p>Convidada duas vezes, não apresentou proposta na primeira licitação (Bid) e apresentou proposta não vencedora na segunda (Rebid) .</p></td></tr><tr>\t<td><p>Unidade de Hidrotratamento de Destilados Médios (UHDT) </p></td>\t<td><p>Convidada duas vezes e apresentou propostas não vencedora na primeira licitação (Bid) e vencedora na segunda (Rebid) .</p></td></tr></tbody></table><p> A presente instrução analisa os argumentos da IESA Óleo e Gás S/A, referenciada a partir deste ponto em diante como IESA ou Respondente, em atendimento ao referido Ofício (peça 69) , e ao Ofício 0031/2020-TCU/SeinfraOperações de 03/02/2020 (peça 84) e propõe encaminhamento de mérito sobre sua participação nas licitações das unidades UDAV, UCR, UHCC e da UHDT do Comperj. </p><p><b>EXAME TÉCNICO</b></p><p>No presente exame técnico, será apresentada primeiramente uma síntese das razões de justificativa da IESA (peça 76) em resposta ao Ofício 0031/2020-TCU/SeinfraOperações de 03/02/2020 (peça 84) , em conformidade ao Despacho do Ministro Relator (peça 1) , abordando os aspectos necessários às respectivas análises que se farão na sequência, em tópicos, conforme apresentados nas argumentações da empresa.</p><p><b>I. Síntese das razões de justificativa encaminhadas pela IESA. (peça 90) </b></p><p>O documento com as justificativas da IESA (peça 76) é assinado por seus representantes legais, constituídos por procuração (peça 77) , e responde às solicitações do Ofício 0031/2020-TCU/SeinfraOperações de 03/02/2020 (peça 84) . A Respondente organiza seus argumentos e defesa sob os tópicos: </p><p>I.1. Apresentação da IESA (peça 76, p. 1) .</p><p>I.2. Tempestividade da Presente Manifestação (peça 76, p. 1-2) .</p><p>I.3. Resumo do Processo Objeto da Oitiva (peça 76, p. 2-3) .</p><p>I.4.1. Preliminarmente, da Prescrição - Prejudicial de Mérito, Matéria de Ordem Pública (peça 76, p. 4-10) .</p><p>I.4.2. Preliminarmente, Provas Inúteis a Comprovar as Alegações Levantadas contra a IESA, Origem das Provas - Ausência do Contraditório, Ilegalidade - Vício Insanável - Cerceamento de Defesa (peça 76, p. 11-17) .</p><p>I.4.3. Preliminarmente, Das Provas Ilícitas Carreadas aos Autos (peça 76, p. 17-22) .</p><p>I.5. No Mérito (peça 76, p. 22-26) .</p><p>I.6. Requerimentos (peça 76, p. 26-27) .</p><p>Os quais são sintetizados a seguir:</p><p>I.1. Apresentação da IESA (peça 76, p. 1) .</p><p>A IESA apresenta sua manifestação em atendimento aos termos do Ofício 0031/2020-TCU/SeinfraOperações de 03/02/2020 (peça 84) . Além de sua manifestação (peça 76) a Respondente traz aos autos os seguintes documentos: (i) Procuração (peça 77) , (ii) Estatuto consolidado da IESA (peça 78) , (iii) Ata da Eleição da Diretoria (peça 79) , (iv) Portaria TCU 61/2020 (peça 80) , (v) Portaria TCU 71/2020 (peça 81) , e  (vi) Ofício 0031/2020-TCU/SeinfraOperações de 03/02/2020.</p><p>I.2. Tempestividade da Presente Manifestação (peça 76, p. 1-2) .</p><p>A Respondente informa que sua manifestação, recebida em 20/05/2020, é tempestiva em consequência de pedido de prorrogação de prazo atendido, com termo final em 03/04/2020, o qual foi suspenso pela portaria TCU 61/2020, publicada em 23/03/2020, por 30 dias corridos por conta da pandemia causada pelo Covid-19, prazo este estendido pela Portaria TCU 71/2020 até 20/05/2020.</p><p>I.3. Resumo do Processo Objeto da Oitiva (peça 76, p. 2-3) .</p><p>A Respondente faz um resumo dos fatos relatados no TC <processo_tcu numero=\"1081620178\" >010.816/2017-8</processo_tcu> (peça 66) , menciona a demanda do Ofício 0031/2020-TCU/SeinfraOperações (peça 84) , e informa que apresentará esclarecimentos para demonstrar: (i) não integrar processos judiciais de onde foram obtidos documentos considerados como probatórios neste feito, bem como não teve acesso à integralidade daqueles processos, e tampouco participou dos processos administrativos onde foram apontados a existência de suposto cartel e os hipotéticos reflexos financeiros desses acordos; (ii) que as graves questões levantadas neste feito são oriundas de processo ainda em tramitação e sujeito aos princípios constitucionais do contraditório e da ampla defesa; (iii) que o mais adequado seria a suspensão deste processo até a conclusão, com trânsito em julgado, dos processos no âmbito do CADE e do Poder Judiciário, cuja documentação foi utilizada nessa fiscalização como fundamento para apontar a ocorrência das supostas fraudes.</p><p>I.4.1. Preliminarmente, da Prescrição - Prejudicial de Mérito, Matéria de Ordem Pública (peça 76, p. 4-10) .</p><p>A Respondente traz à luz jurisprudência do STF em relação à questão de ordem pública, por conta da prescrição da pretensão punitiva do TCU em relação aos fatos objeto da apuração desse processo. Cita os prazos da celebração dos contratos 0800.0056801.10.2 (UDAV) 08/03/2010, 0858.0056936.10.2 (UHCC) 08/03/2010, 0800.0057282.10.2 (UCR) 01/04/2010 e 0800.0060702.10.2 (UHDT) 10/09/2010, utilizados como base para a contagem do prazo prescricional conforme art. 205 do Código Civil.</p><p>Tal entendimento, segundo a Respondente, não está em harmonia com as decisões do STF, dentre as quais transcreve trechos do Mandado de Segurança 32.201/DF, MS 35.971/DF de 15/02/2019, que consideram o prazo de 5 anos para a responsabilização por danos ao Erário. Cita o MS 36.054 de 10/10/2019 o qual corroboraria o prazo quinquenal para a pretensão de ressarcimento ao Erário.</p><p>Adicionalmente em defesa de seu argumento cita o Informativo Conjur/TCU nº 2 de 27/03/2018 que apresenta estudo sobre o posicionamento do STF quanto à legislação vigente sobra o prazo prescricional o qual seria conclusivo sobre o assunto. Considera que é necessário a \"revisão do posicionamento dessa Corte quando equivocadamente considera a prescrição geral do Código Civil\" e alinhá-lo às decisões do STF. As decisões, do STF, citadas seriam a medida mais apropriada para o prazo prescricional e reforça sua defesa da prescrição quinquenal, citando trecho do MS 20.069 do STF.</p><p>A Respondente, com base nos posicionamentos do STF sobre casos concretos afirma que a pretensão do TCU para declarar a inidoneidade e aplicar multa contra a IESA prescreveu, pois já se passaram mais de 10 anos em relação às datas da celebração dos contratos junto à Petrobras. Afirma que esse processo deva ser arquivado.</p><p>I.4.2. Preliminarmente, Provas Inúteis a Comprovar as Alegações Levantadas contra a IESA, Origem das Provas - Ausência do Contraditório, Ilegalidade - Vício Insanável - Cerceamento de Defesa (peça 76, p. 11-17) .</p><p>A IESA protesta pela imprestabilidade das provas carreadas aos autos, porquanto haveria inúmeras irregularidades quanto à origem e a produção delas em desconformidade com a legislação vigente. Comenta sobre a finalidade das provas e da seriedade com que devam ser tratadas. Aduz trechos da doutrina para suportar seu ponto de vista e destaca a vedação de provas ilícitas no ordenamento jurídico nacional.</p><p>Focaliza o aspecto da utilização de prova produzida em outro processo, previsto no art. 372 do Novo Código de Processo Civil. Destaca que a admissão da prova emprestada é condicionada ao contraditório dos litigantes. Cita passagens de doutrinadores para defender seu ponto de vista dentre as quais transcreve-se a de Eduardo J. Couture, jurista uruguaio:</p><p>...as provas produzidas em outro juízo podem ser válidas, se nele a parte teve a oportunidade de empregar contra elas todos os meios de controle e de impugnação que a lei lhe conferia no juízo em que foram produzidas (...) . Fundamentos do Direito Processual Civil. Tradução: Henrique de Carvalho. Florianópolis: Conceito Editorial, p. 125. (peça 76, p. 12) .</p><p>A Respondente defende a necessidade da observância do princípio do contraditório nas duas esferas: no processo de origem e no processo de destino, outrossim a prova não deveria ser validada. Menciona, para reforçar seu posicionamento, trechos de caso concreto sobre processo de extradição, STF Rcl n. 11.243 de 08/06/2011 e outro em caso de processo penal, STF Rhc n. 106.398 de 04/10/2011.</p><p>Acrescenta trechos de caso concreto do Superior Tribunal de Justiça que teria referendado o posicionamento acima, enfatizando o respeito ao princípio do contraditório no uso da prova emprestada, STJ, HC n. 14.216/RS de 16/10/2001.</p><p>Afirma \"...na linha de se evitar a formação de nulidades processuais e a configuração de ilicitude de prova, é fundamental que o uso da prova emprestada <b>observe o princípio do contraditório em sua origem</b>, bem como as nobres diretrizes do devido processo legal.\" (peça 76, p. 13, grifos acrescidos) . Continua seu ponto de vista informando que o desrespeito a esse princípio macula o processo, tornando-o imprestável. Aduz que tanto no processo de origem quanto no processo de destino seja respeitado o devido processo legal e a proibição de prova ilícita. Apesar de seu ponto de vista, reconhece que o uso regular de prova emprestada contribui para o dinamismo do processo civil, porém com respeito ao contraditório. Neste ponto dos argumentos da Respondente, a frase parece estar incompleta o que não permite compreender o ponto de vista da Respondente.</p><p>Comenta que a Unidade Técnica do TCU utilizou documentação extraída de processos diversos para fundamentar a imputação da conduta da IESA nas licitações do Comperj. Destaca que nesses processos originários a IESA não participou de nenhum deles e que por isso a empresa não se manifestou em nenhum deles exercendo seu direito de ampla defesa e contraditório. Afirma que o Relatório de Auditoria não especificou a conduta da IESA, mas apontou apenas indícios genéricos de ações contra terceiros, a partir de processos nos quais a IESA não é parte.</p><p>Conclui que os autos revelam: (i) iniciais de ações de improbidade das quais a IESA não foi demandada, (ii) termos de colaboração nos quais nenhum envolvendo os executivos da IESA, (iii) sentenças, não transitadas em julgado, de outras empresas, (iv) históricos de conduta do CADE, nos quais a IESA não é parte. Reforça sua tese de que por não ter integrado nenhum desses processos a Respondente não teve a oportunidade de analisar e avaliar a legalidade da produção probatória, fiscalizar a cadeia de custódia ou acompanhar os depoimentos aqui tratados como provas, nem tampouco participar das fase de provas por meio de realização de perícia técnica ou formulação de requisitos. Por esse motivo o conjunto probatório carreado aos autos não seria válido para sustentar a inclusão da IESA no rol das empresas participantes da formação de cartel.</p><p>Cita o art. 5º, LV da CF/88 LV para afirmar que há restrições ao aproveitamento de provas de outros processos nos quais as partes não tiveram participação na etapa probatória e não tenham tido a oportunidade de exercer o contraditório e a ampla defesa. Considera, por esses motivos, a manutenção da IESA como parte do presente processo atitude arbitrária por parte desse Tribunal de Contas.</p><p>Repete a ideia de que o fato de a IESA não ter sido parte nos processos ou ato processual usados como referências neste processo, a empresa não teve o direito à ampla defesa e ao contraditório naqueles processos. Considera que as indicações sobre as supostas ilegalidades praticadas pela Respondente são genéricas e sem o devido embasamento e comprovação, o que configuraria cerceamento de defesa da IESA nesses autos. Acusa a Unidade Técnica de engendrar dificuldades, por apontar os ilícitos de forma genéricas e não subsidiada com documentação crível e completa.</p><p>Considera que as muitas lacunas existentes cerceiam o exercício amplo do seu direito a defesa, vício que violaria a garantia constitucional no presente processo. Reforça a ideia de que a denúncia está baseada em meras suposições, em documentos incompletos, que não têm relação com a IESA sendo exemplos de cerceamento de sua defesa. Considera a denúncia gravíssima, porém apresentada de forma frágil e descompromissada dos requisitos necessários a quaisquer processos. Constata que nos autos não é realizada a individualização das condutas da IESA ou as de seus representantes com o intuito de prejudicar a competitividade dos certames referidos, sendo feitas meras alegações. Afiança que cabe à Unidade Técnica o ônus de provar o que alega.</p><p>I.4.3. Preliminarmente, Das Provas Ilícitas Carreadas aos Autos (peça 76, p. 17-22) .</p><p>A Respondente aborda a teoria da árvore envenenada e sobre a imprestabilidade de provas lícitas obtidas de forma ilícita. Cita a Lei 11.690/2008 sobre a inadmissibilidade de provas ilícitas, sendo que as provas obtidas de forma ilícita contaminariam as lícitas originais. Transcreve texto do STF - RHC 90.376/RJ - 2ª Turma - Dje 18/05/2007 que aborda o tema. Continua citando o Professor Leandro Prado \"Se uma prova é ilícita, todas as que dela derivam também o são\". Busca a jurisprudência do STF no já mencionado RHC.</p><p>Argumenta que parte do conjunto probatório carreado aos autos, extraídos da Operação Lava Jato, em especial da 7ª fase, seriam ilícitos. Cita o Exmo. Sr. Ministro do STF, Gilmar Mendes, que teria afirmado \"Lava Jato atuou sob uma verdadeira máquina de provas ilícitas\", cuja fonte seria o sitio do Jornal GGN: https://jornalggn.com.br/justica/lava-jato-atuou-sob-uma-verdadeira-maquina-de-provas-ilicitas-diz-gilmar-mendes/. Adicionalmente sustenta sua argumentação com base em citações obtidas pelo portal <i>The Intercept</i> Brasil, que teria revelado a série de ilegalidades praticadas pela força-tarefa da Lava Jato, as quais não indica a origem (peça 76, p. 21 e 22) .</p><p>Conclui sua tese afirmando todo o conjunto probatório está contaminado pela ilicitude, porquanto os documentos foram importados de origem \"envenenada\".</p><p>I.5. No Mérito (peça 76, p. 22-26) .</p><p>A Respondente presume que os argumentos apresentados anteriormente determinariam a extinção do processo sem o julgamento do mérito. No entanto a IESA procura descrever a transparência de suas ações negociais para dirimir o mérito da demanda, e assim ratifica a conduta respeitosa e competitiva em sua atuação.</p><p>Traça um histórico do Consórcio Queiroz, Galvão e IESA, firmado por Termo de Compromisso para participar das licitações do Comperj. Comenta sobre o porte do projeto da Petrobras e sobre a necessidade de unir expertises técnicas das empresas participantes do Consórcio. Ressalta que esta associação difere da associação de empresas em cartel. Considera que o cartel se refere a uma organização criminosa. Informa ainda, que ao contrário do cartel, o Consórcio Queiroz, Galvão e IESA tramitou seu Termo de Compromisso pelos processos de registro e publicidade requeridos, porquanto as empresas são de capital aberto e reportam-se às normas da Comissão de Valores Mobiliários.</p><p>Destaca que a IESA não tem condenação por prática ilegal oriunda da Operação Lava Jato e que sequer fez parte dos processos utilizados para sustentar a alegação de formação de cartel nesses autos. Considera esses autos uma vazia e irresponsável alegação de crime - formação de cartel - formalizado pela Unidade Técnica, sem embasamento legal e comprobatório lícito. Informa que a presunção de inocência tem força constitucional (art. 5º, LVII) aplicável aos processos do TCU. Isso porquanto a presunção de boa-fé e de inocência é pilar do Estado democrático de direito.</p><p>Declara que o objeto do presente processo seria a alegação de suposta formação de cartel o que deve ser provado. Cita o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1083/2019/Plenário\" target=\"_blank\">Acórdão 1083/2019-TCU-Plenário</a> que afastou a penalização de empresas vencedoras do certame: \"a condição de consorciada por si só não é apta a subsidiar a aplicação de sanção por fraude à licitação, caso os ilícitos tenham sido cometidos por outra empresa integrante de consórcio. Tal assertiva decorre do caráter personalíssimo da pena, segundo o qual nenhuma sanção passará da pessoa do condenado, conforme o art. 5º, inciso XLV, da Constituição.\"</p><p>Segundo a Respondente tal afastamento da penalização de inidoneidade deveu-se ao princípio da dúvida razoável sobre a participação da empresa consorciada nos atos fraudulentos.</p><p>Considera que a aplicação da declaração de inidoneidade implica na proibição de contratar, sendo penalização de máxima lesividade à Empresa, seus colaboradores sendo praticamente uma \"pena de morte empresarial\" para a IESA. Outro fato citado pela Respondente que gera dúvidas sobre sua conduta ilibada é o recente julgamento da Comissão para Análise e Aplicação de Sanção (CAASE) da Petrobras, no âmbito do processo administrativo sancionatório, protocolo 033/2019, no qual a IESA não teria sido sancionada pela Estatal. Reconhece que o julgamento trazido à tela não guarda ligação direta com o presente feito, no entanto considera a análise da Petrobras no caso citado como lhe sendo favorável neste processo.</p><p>Repete: \"a Unidade Técnica está profundamente equivocada ao chamar Consórcio de Empresas de cartel!!!\" (peça 76, p. 26) .</p><p>Por conta de tudo o que foi exposto neste ponto considera que a declaração de inidoneidade deva ser rechaçada.</p><p>I.6. Requerimentos (peça 76, p. 26-27) .</p><p>A Respondente afirma que por tudo que expôs em sua manifestação verificou que não há prova cabal da prática de suposta conduta da IESA, não tendo a empresa contribuído para fraudar as licitações objeto desse processo e por isso requer: a) reconhecimento da prescrição da pretensão punitiva do TCU, b) se o requerido anterior não for acolhido, que a IESA seja excluída do rol de possíveis responsáveis do presente processo, sem que lhe seja imputada nenhuma sanção, c) caso ainda os requeridos anteriores não sejam atendidos, por derradeiro, clama por proporcionalidade e razoabilidade na dosimetria da pena de declaração de inidoneidade, considerando o período que a Empresa já foi impedida de contratar com a Petrobras, e d) requer a realização de prova por todos os meios admitidos pelo Direito, documental, testemunhal e pericial.</p><p>Finalmente requer que todas as notificações e comunicações processuais sejam realizadas em nome da Advogada Flávia Aparecida Delgado Nogueira.</p><p><b>II. Análise das razões de justificativa encaminhadas pela IESA (peça 76) </b></p><p>II.1. Apresentação da IESA (peça 76, p. 1) .</p><p>A IESA apresenta sua manifestação em atendimento aos termos do Ofício 0983/2019-TCU/SeinfraOperações de 2/9/2019 (peça 69) e Ofício 0031/2020-TCU/SeinfraOperações de 03/02/2020 (peça 84) .</p><p>II.2. Tempestividade da Presente Manifestação (peça 76, p. 1-2) .</p><p>A Respondente informa que sua manifestação, protocolada no TCU em 20/05/2020, é tempestiva em consequência de pedido de prorrogação de prazo atendido, com termo final em 03/04/2020, o qual foi suspenso pela portaria TCU 61/2020 por 30 dias corridos por conta da pandemia causada pelo Covid-19.</p><p>Considera-se que a manifestação da IESA é tempestiva por conta das prorrogações de prazo concedidas, a saber:</p><p>O Ofício 0983/2019-TCU/SeinfraOperações de 2/9/2019 (peça 69) concedia 15 dias de prazo para a manifestação da IESA, o qual foi recebido em 22/10/2019, conforme ciência de notificação (peça 209 do TC <processo_tcu numero=\"1081620178\" >010.816/2017-8</processo_tcu>) . </p><p>Em 07/02/2020 foram constituídos processos apartados por meio de despacho (peça 1) do Ministro Vital do Rêgo, o qual estendeu o prazo para as manifestações até o dia 28/02/2020.</p><p>O Ofício 0031/2020-TCU/SeinfraOperações de 03/02/2020 (peça 84) , replicou as demandas do Ofício 0983/2019-TCU/SeinfraOperações de 2/9/2019, concedendo 15 dias de prazo para a manifestação da IESA, o qual foi recebido em 12/02/2020, conforme ciência de notificação (peça 85) .</p><p>Por sua vez, em 27/02/2020, a Respondente solicitou prorrogação do prazo por 60 dias, peça 319 do TC <processo_tcu numero=\"1081620178\" >010.816/2017-8</processo_tcu>, o qual foi concedido por meio de despacho em 02/03/2020, peça 322 do TC <processo_tcu numero=\"1081620178\" >010.816/2017-8</processo_tcu>. Seu prazo para a entrega seria 27/04/2020.</p><p>No entanto a Portaria TCU 61/2020, publicada em 23/03/2020, em seu art. 1º suspendeu por 30 dias corridos os prazos processuais dos processos no âmbito do TCU por conta da pandemia causada pelo Novo Corona vírus (COVID-19) , enquanto a Portaria TCU 71/2020 estendeu o prazo de suspensão até o dia 20/05/2020. Com a suspensão dos prazos processuais por 58 dias o prazo limite para a entrega da manifestação da IESA seria 24/06/2020.</p><p>Por essas razões considera-se que o prazo limite para a manifestação da Respondente foi respeitado.</p><p>II.3. Resumo do Processo Objeto da Oitiva (peça 76, p. 2-3) .</p><p>Quanto ao fato de não integrar os processos judiciais do Poder Judiciário e de processos administrativos do CADE, deve-se considerar o conjunto probatório que será apresentado na sequência dessa instrução o qual buscará demonstrar a atuação da IESA nas licitações das Unidades UDAV, UCR, UHDT e UHCC, a partir da qual se poderá formar juízo sobre sua eventual culpabilidade nas fraudes ocorridas. </p><p>O fato de os processos usados como referência neste processo do TCU não estarem concluídos não configura prejuízo para esta análise porquanto os processos do CADE e do TCU são independentes, não existindo dependência entre eles, que seguem cada qual seu trâmite próprio; e o ilícito apurado nestes autos e para o qual a empresa foi chamada a se defender é o de fraude à licitação, de forma que não há que se falar em prejudicialidade ou dependência do presente processo em relação ao processo do CADE. Nesse sentido transcreve-se enunciado do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2355/2018/Plenário\" target=\"_blank\">Acórdão 2355/2018-TCU-Plenário</a>:</p><p>A investigação de empresas pelo Conselho Administrativo de Defesa Econômica  (Cade)  sobre a formação de cartel não interfere no andamento de processo do TCU que examina a ocorrência de conluio entre as mesmas empresas com o intuito de fraudar licitações, porquanto a competência do Tribunal para apreciar a regularidade da aplicação de recursos federais (art. 70 da Constituição Federal) não se confunde com à do Cade para apurar infração à ordem econômica (Lei 12.529/2011) .</p><p>Por outro lado, todos os documentos necessários à comprovação da participação da IESA no esquema fraudulento, objeto dessa análise, foram disponibilizados à defesa da IESA para que exercesse o seu direito do contraditório e ampla defesa.</p><p>Por conta dessas considerações o pleito da suspensão desse processo, por parte da IESA, não prospera.</p><p>II.4.1. Preliminarmente, da Prescrição - Prejudicial de Mérito, Matéria de Ordem Pública (peça 76, p. 4-10) .</p><p>Em síntese, a Respondente alega prescrição da pretensão punitiva do TCU, fundamentando tal argumento em decisões proferidas pelo Supremo Tribunal Federal, em sede de Mandados de Segurança 32.201/DF, 35.971/DF, 36.054, e 20.069 que teriam reconhecido ser de 5 (cinco) anos o prazo prescricional. Reforça sua argumentação ao mencionar Informativo da Conjur/TCU nº 2 de 27/03/2018. Observe-se que os argumentos da defesa, quanto à prescrição quinquenal, assentam-se em interpretação de julgamentos de casos concretos do STF.</p><p>No âmbito desta Corte de Contas, vige, após a prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> (Ministro Relator, Benjamin Zymler) , o entendimento de que o prazo prescricional da pretensão punitiva do TCU segue o prazo geral de prescrição, indicado no art. 205 do Código Civil, ou seja, prazo decenal. </p><p>Cabe registrar que esse Acórdão solucionou incidente de uniformização de jurisprudência suscitado em sede de recurso de reconsideração, haja vista a importância do tema e a notória divergência jurisprudencial, prevalente até aquele momento, fatos estes consignados inclusive nos Votos Revisores apresentados. </p><p>Vale dizer, aquele julgamento foi precedido por amplo e irrestrito debate, considerando-se diversos aspectos formais e materiais, em consonância com os mandamentos constitucionais, de modo que não assiste razão à defendente no sentido de afastar tal entendimento com base em julgamentos de casos concretos no âmbito do STF ou STJ. </p><p>Nesse sentido, excerto do Voto expresso pelo Exmo. Ministro Walton Alencar Rodrigues por ocasião da prolação do referido <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> de 8/6/2016, nos autos do processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3092620157\" target=\"_blank\">Processo 030.926/2015-7</a>, que tratou de buscar resolver por meio de incidente de uniformização de jurisprudência o assunto em questão que, nos termos do art. 91 do Regimento Interno do TCU, assevera: </p><p> (...) </p><p>Essa, aliás, a dicção do art. 4º da Lei de introdução às normas do direito brasileiro, que transcrevo, <i>in verbis</i>: \"Art. 4º Quando a lei for omissa, o juiz decidirá o caso de acordo com a analogia, os costumes e os princípios gerais de direito\". </p><p>No caso em exame, não há lacuna a ser preenchida por analogia com o direito público ou civil, mas regra de incidência direta, assentada no art. 205 do Código Civil. </p><p>Por essas razões, afasto-me das conclusões trazidas pelo Relator, no sentido de que o Tribunal haveria de subordinar seu poder-dever de impor sanções à prescrição quinquenal, por ser esse o prazo preponderante \"no microssistema do Direito Público\". </p><p>Manifesto-me, pois, pela incidência da regra geral de prescrição assentada no Código Civil, aplicável a todos os casos em que a lei sobre ela não dispuser explicitamente. </p><p> (...) </p><p>Ainda que se pretendesse afastar da regra geral de prescrição, consagrada na legislação civil codificada, para buscar guarida na analogia, não se poderia adotar como premissa a existência de prazo geral de prescrição, a regular todas as matérias de direito público, porque tal entender não se mostra compatível com a necessária ampliação dos prazos prescricionais para infrações potencialmente mais graves. Essa a regra fundamental a permear o ordenamento jurídico pátrio. </p><p>O Código Penal estabelece prazos prescricionais maiores para crimes com penas privativas de liberdade mais longas, e menores, para ilícitos mais singelos. De igual sorte, a legislação civil codificada assenta a ocorrência de prazos prescricionais mais dilatados nos casos em que a pretensão do autor visa a proteger bem jurídico mais caro à sociedade. </p><p>Também na seara do direito administrativo, observa-se tal solução. A Lei 8.112/1990 fixa diferentes prazos prescricionais para ações disciplinares, consignando prazo de prescrição maior para as infrações mais graves, puníveis com demissão, cassação de aposentadoria ou disponibilidade e destituição de cargo em comissão, e menor para as infrações que suscitam apenas advertência. </p><p>Por essa razão, não é adequado padronizar o prazo prescricional de cinco anos na seara do direito administrativo. É certo que a infração que desperta o poder-dever de sanção do Tribunal, consagrado nos artigos 57 e 58 da Lei 8.443/1992 é muito mais grave que singela infração de trânsito, por exemplo. </p><p>Aliás, a própria fixação administrativa pelo TCU de prazo prescricional por demais exíguo conteria, até mesmo, negar vigência a previsão constitucional do art. 71, inciso VIII, segundo a qual incumbe ao TCU \"aplicar aos responsáveis, em caso de ilegalidade de despesa ou irregularidade de contas, as sanções previstas em lei, que estabelecerá, entre outras cominações, multa proporcional ao dano causado ao erário\".</p><p>Necessário, portanto, que o interesse do Estado em reprimir as condutas lesivas ao Erário ou contrárias ao interesse público encontre abrigo em prazo prescricional mais amplo que o assentado em normas destinadas a sancionar os autores de infrações administrativas menos graves aos olhos da sociedade.</p><p>Com efeito, assim é firmada a posição desta Corte de Contas no que concerne ao prazo prescricional, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, relatoria do Ministro Benjamin Zymler que assevera: </p><p> (...) </p><p>9.1.1. a pretensão punitiva do Tribunal de Contas da União subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil; </p><p>9.1.2. a prescrição a que se refere o subitem anterior é contada a partir da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil; </p><p>9.1.3. o ato que ordenar a citação, a audiência ou oitiva da parte interrompe a prescrição de que trata o subitem 9.1.1, nos termos do art. 202, inciso I, do Código Civil; </p><p>9.1.4. a prescrição interrompida recomeça a correr da data em que for ordenada a citação, a audiência ou oitiva da parte, nos termos do art. 202, parágrafo único, parte inicial, do Código Civil. </p><p>Ainda que as decisões em caso do concreto venham a ter efeitos erga ominem no futuro, trata-se de uma infração continuada, tendo em vista que a empresa continuou percebendo os frutos da fraude ao longo dos anos por meio do contrato 0800.0060702.10-2, assinado em 10/9/2010, bem como o ato ilícito foi renovado por dois aditivos contratuais firmados tendo seu encerramento ocorrido em dezembro de 2016. </p><p>Portanto, não se pode acolher as alegações da Defendente, contrárias ao prazo prescricional estabelecido nos itens 9.1.1 a 9.1.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> que prevê prazo decenal e regula as interrupções da contagem de tempo da prescrição.</p><p>As datas de celebração dos contratos do Comperj e as datas das respectivas licitações estão transcritas no Quadro 3 a seguir.</p><p>Quadro 3 - Datas de celebração dos contratos do Comperj</p><table><tbody><tr>\t<td><p><b>Contrato</b></p></td>\t<td><p><b>Objeto</b></p></td>\t<td><p><b>Data da Celebração</b></p></td>\t<td><p><b>Peça</b></p></td>\t<td><p><b>Data da licitação</b></p></td></tr><tr>\t<td><p>0800.0056801.10.2 </p></td>\t<td><p>UDAV</p></td>\t<td><p>8/3/2010</p></td>\t<td><p>25</p></td>\t<td><p>19/11/2009</p></td></tr><tr>\t<td><p>0858.0056936.10.2 </p></td>\t<td><p>UHCC</p></td>\t<td><p>8/3/2010</p></td>\t<td><p>28</p></td>\t<td><p>16/12/2009</p></td></tr><tr>\t<td><p>0800.0057282.10.2 </p></td>\t<td><p>UCR</p></td>\t<td><p>1/4/2010</p></td>\t<td><p>31</p></td>\t<td><p>22/09/2009</p></td></tr><tr>\t<td><p>0800.0060702.10.2 </p></td>\t<td><p>UHDT</p></td>\t<td><p>10/9/2010</p></td>\t<td><p>34</p></td>\t<td><p>04/06/2010</p></td></tr></tbody></table><p>Portanto, não serão acolhidas as alegações da Respondente contrárias ao prazo prescricional estabelecido nos itens 9.1.1 a 9.1.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> que prevê prazo decenal, que para o caso em questão começou a contar de 04/06/2010, data da apresentação das propostas do 2º <i>Rebid</i> da licitação da UHDT que culminou nas assinaturas do contrato 0800.0056801.10.2 da unidade UHDT em 10/09/2010. </p><p>Este prazo foi interrompido na data da ciência por parte da IESA do Ofício 0983/2019-TCU/SeinfraOperações de 2/9/2019 (peça 69) , em 20/10/2019 conforme termo de ciência de notificação contido na peça 85, em conformidade com o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>:</p><p>9.1.1. a pretensão punitiva do Tribunal de Contas da União subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil;</p><p>...</p><p>9.1.3 o ato que ordenar a citação, a audiência ou oitiva da parte interrompe a prescrição da de que trata o subitem 9.1.1., nos termos do art. 202, inciso I, do Código Civil;</p><p>II.4.2. Preliminarmente, Provas Inúteis a Comprovar as Alegações Levantadas contra a IESA, Origem das Provas - Ausência do Contraditório, Ilegalidade - Vício Insanável - Cerceamento de Defesa (peça 76, p. 11-17) .</p><p>Neste ponto a Respondente destacou 3 pontos principais: (i) sobre a validade da utilização de provas emprestadas de outros processos dos quais a IESA não fez parte; (ii) sobre a falta de oportunidade de ampla defesa e contraditório pois não teve a oportunidade de analisar e avaliar a legalidade da produção probatória, fiscalizar a cadeia de custódia ou acompanhar os depoimentos aqui tratados como provas, nem tampouco participar das fases de provas por meio de realização de perícia técnica ou formulação de requisitos; (iii) sobre as indicações genéricas sobre a conduta da IESA e de seus representantes nas fraudes às licitações a partir de indícios genéricos de ações contra terceiros, a partir de processos nos quais a IESA não é parte.</p><p>Preliminarmente deve-se considerar a natureza das provas utilizadas nos processos de controle externo, a qual foi explicitada no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/130/2008/Plenário\" target=\"_blank\">Acórdão 130/2008-TCU-Plenário</a>, relatoria do Ministro Aroldo Cedraz que dispõe:</p><p>A produção de provas nos autos de controle externo é feita sob a forma escrita, sem a necessidade de convocação de testemunhas ou peritos, para conferir ao processo a necessária agilidade. A produção de provas periciais e testemunhais decorre do Código de Processo Civil (CPC) , cuja aplicabilidade, aos processos do TCU é apenas subsidiária.</p><p>Ainda nesse sentido, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2491/2016/Primeira Câmara\" target=\"_blank\">Acórdão 2491/2016-TCU-Primeira Câmara</a>, relatoria do Ministro Walton de Alencar Rodrigues assim assevera:</p><p>O processo de controle externo não admite a produção de prova pericial, não cabendo aplicação analógica das disposições referentes à prova do processo civil, pois a Lei 8.443/1992 e o Regimento Interno do TCU dispõem, exaustivamente, acerca dos meios de prova disponíveis aos responsáveis.</p><p>As provas produzidas perante o Tribunal de Contas da União, inclusive as declarações, devem ser sempre apresentadas na forma documental.</p><p>Com efeito, as normas contidas tanto na Lei 8.443/1992 quanto no Regimento Interno do TCU disciplinam e operacionalizam a aplicação dos princípios constitucionais do contraditório e da ampla defesa nos processos desenvolvidos nesta Corte de Contas, de forma a preservar a viabilidade do controle externo das despesas públicas, que também tem sede constitucional.</p><p>Não se harmonizam com esse controle, cujo caráter é eminentemente administrativo, as formalidades do processo judicial, o que poderia gerar atrasos que privariam sua atuação de qualquer eficácia. Por isso, a legislação preferiu, legitimamente, a aceitação somente de provas sob a forma escrita, dispensando a convocação de testemunhas ou peritos, o que confere ao processo a necessária agilidade. Destaque-se ainda que a produção de provas periciais e testemunhais não advém da Constituição, mas decorre do Código de Processo Civil, cuja aplicabilidade nos processos deste Tribunal é subsidiária.</p><p>Dessa forma, a jurisprudência desta Corte informa que a exigência contida no art. 162 do Regimento Interno do TCU, o qual determina que as provas produzidas perante o TCU devam sempre ser apresentadas de forma documental, o que exclui a produção de prova testemunhal e pericial, é absolutamente constitucional e legal, encontrando-se preservados todos os princípios emanados da Constituição que lhe digam respeito, dentre os quais a ampla defesa e o contraditório. Nesse sentido são os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/352/2017/Primeira Câmara\" target=\"_blank\">Acórdão 352/2017-TCU-Primeira Câmara</a>, rel. BENJAMIN ZYMLER; 1623/2017-TCU-2ª Câmara, rel. AUGUSTO NARDES; 1481/2016-TCU-Plenário, rel. ANA ARRAES; 3535/2015-TCU-2ª Câmara, rel. AUGUSTO NARDES; 1.292/2018-TCU-1ª Câmara, rel. BRUNO DANTAS; 1.856/2019-TCU-1ª Câmara, rel. BRUNO DANTAS, entre outros.</p><p>Por essas considerações todas as provas autuadas originalmente no TC <processo_tcu numero=\"1081620178\" >010.816/2017-8</processo_tcu> e copiadas para este apartado, TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/677120203\" target=\"_blank\">Processo 006.771/2020-3</a>, compõe o conjunto de provas disponibilizadas para as argumentações sobre as condutas da IESA nos processos licitatórios do Comperj e servem de base para que a Respondente exerça o seu direito de ampla defesa e contraditório. Juntaram-se aos autos desse processo os documentos fornecidos pela Respondente como peças a serem analisadas para a elucidação dos fatos. Não foram consideradas informações ou indícios de outras fontes, pela Unidade Técnica, para compor esse processo.</p><p>Desta forma considera-se que todos os elementos necessários à defesa da IESA tenham sido disponibilizados, garantindo-se assim o direito de ampla defesa e contraditório previsto na CF/88 à Respondente.</p><p>Sobre a validade da utilização de provas emprestadas de outros processos dos quais a IESA não fez parte</p><p>Quanto às argumentações da Respondente citando casos concretos do STF, STJ e a CF/88, deve-se considerar em primeiro lugar que o art. 5º, LV da CF/88 diz claramente \"aos litigantes, em processo judicial ou administrativo, e aos acusados em geral são assegurados o contraditório e ampla defesa, com os meios e recursos a ela inerentes\". Qual seja, não trata da validade de provas emprestadas, mas sim de que sejam assegurados o contraditório e a ampla defesa aos litigantes, o que ocorreu claramente neste processo, inclusive com a concessão de dilações dos prazos para que a Respondente apresentasse sua manifestação.</p><p>Adicionalmente a Respondente citou em seu favor casos concretos, a exemplo do STF, RHC n. 11.243 de 08/06/2011, em que se questionava o uso de prova emprestada sem o devido contraditório, ou no caso do STF, RHC n. 106.398 de 04/10/2011 que tratou de condenação penal com prova não produzida em juízo, os quais trataram de condenação penal com apoio em prova não produzida em juízo e com a inobservância da garantia constitucional do contraditório.</p><p>Quanto ao argumento de que a IESA não constou como parte nos processos judiciais, criminais e administrativos utilizados como \"provas emprestadas\" para a fundamentação das argumentações sobre os ilícitos praticados pela IESA no Comperj há que se considerar o posicionamento do STF quanto à possibilidade de utilização de provas emprestadas.</p><p>O STF em Agravo Regimental de Recurso Extraordinário 934.233/RS, de 14/10/2016, decidiu (grifos acrescidos) :</p><p>AGRAVO REGIMENTAL EM RECURSO EXTRAORDINÁRIO. DIREITO ADMINISTRATIVO. TRIBUNAL DE CONTAS DA UNIÃO. COMPETÊNCIA. CONCURSO MATERIAL. FRAUDE. SISTEMA ÚNICO DE SAÚDE. ADMINISTRADOR DE HOSPITAL. SIGILOS BANCÁRIO E FISCAL. PROVA EMPRESTADA. APLICAÇÃO RETROATIVA DE LEI. CARÁTER SANCIONADOR.</p><p>1. <b>A competência da TCU é fixada a partir da origem dos recursos públicos, logo independe da natureza do ente envolvido na relação jurídica,</b> inclusive na seara do Sistema Único de Saúde.</p><p>2. <b>É possível a utilização em processo administrativo de provas emprestadas de processo penal, quando haja conexão entre os feitos.</b></p><p>3. A controvérsia relativa à retroatividade da aplicação da Lei 8.443/92 ao caso concreto cinge-se ao âmbito infraconstitucional.</p><p>4. Agravo regimental a que se nega provimento. </p><p>Qual seja, o STF admite a prova emprestada quando haja conexão entre os feitos, o que ocorre neste processo. Os processos utilizados como base e provas emprestadas tratam do <i>modus operandi </i>das empresas que atuaram fraudulentamente nas licitações do Comperj e da atuação da IESA, aderente àquele <i>modus operandi</i>, nessas licitações.</p><p>Em outro Agravo Regimental no Recursos Extraordinário com Agravo 1.189.128 de 24/05/2019 o STF se posicionou (grifos acrescidos) :</p><p>EMENTA: DIREITO ADMINISTRATIVO. AGRAVO INTERNO EM RECURSO EXTRAORDINÁRIO COM AGRAVO. IMPROBIDADE ADMINISTRATIVA. AUSÊNCIA DE REPERCUSSÃO GERAL. TEMA 660. PROVAS EMPRESTADAS. ADMISSIBILIDADE.</p><p>1. O Supremo Tribunal Federal (STF) assentou entendimento que não há repercussão geral na controvérsia sobre suposta violação aos princípios do contraditório, da ampla defesa, dos limites da coisa julgada e do devido processo legal, por ausência de questão constitucional (Tema 660 - ARE 748.371-RG, Rel. Min. Gilmar Mendes) .</p><p>2. <b>A jurisprudência do STF é pacífica no sentido de que elementos informativos de uma investigação criminal, ou as provas colhidas no bojo de instrução penal, podem ser compartilhados para fins de instruir outro processo criminal ou procedimento administrativo disciplinar. Precedentes.</b></p><p>3. Inaplicável o art. 85, § 11, do CPC/2015, uma vez que não é cabível condenação em honorários advocatícios.</p><p>4. Agravo interno a que se nega provimento.</p><p>Qual seja, a jurisprudência do STF é pacífica no sentido de admitir o emprego de provas emprestadas de outros processos para utilização em processos administrativos que tenham conexão com os fatos daqueles processos.</p><p>Adicionalmente considera-se o entendimento do STJ sobre o uso de provas emprestadas de processos dos quais a litigante não tenha participado. O STJ em Embargos de Divergência em Resp Nº 617.428/SP (2011/0288293-9) de 04/06/2014 trata deste tema, do qual são transcritos trechos (grifos acrescidos) :</p><p>EMENTA:</p><p>CIVIL. EMBARGOS DE DIVERGÊNCIA EM RECURSO ESPECIAL. AÇÃO DISCRIMINATÓRIA. TERRAS DEVOLUTAS. COMPETÊNCIA INTERNA. 1ª SEÇÃO. NATUREZA DEVOLUTA DAS TERRAS. CRITÉRIO DE EXCLUSÃO. ÔNUS DA PROVA. <b>PROVA EMPRESTADA.</b> IDENTIDADE DE PARTES. AUSÊNCIA. CONTRADITÓRIO. REQUISITO ESSENCIAL. ADMISSIBILIDADE DA PROVA.</p><p>...</p><p>3. Cinge-se a controvérsia em definir: i) a Seção do STJ competente para julgar ações discriminatórias de terras devolutas; ii) a quem compete o ônus da prova quanto ao caráter devoluto das terras; iii) se a ausência de registro imobiliário acarreta presunção de que a terra é devoluta; <b>iv) se a prova emprestada pode ser obtida de processo no qual não figuraram as mesmas partes;</b> e v) em que caráter deve ser recebida a prova pericial emprestada.</p><p>...</p><p>Voto da Exma. Sra. Ministra NANCY ANDRIGHI (Relatora) </p><p>...</p><p>V - Da prova emprestada</p><p>...</p><p>54. Em vista das reconhecidas vantagens da prova emprestada no processo civil, é recomendável que essa seja utilizada sempre que possível, <b>desde que se mantenha hígida a garantia do contraditório.</b> No entanto, <b>a prova emprestada não pode se restringir a processos em que figurem partes idênticas, sob pena de se reduzir excessivamente sua aplicabilidade, sem justificativa razoável para tanto.</b> </p><p>55. Ora, i<b>ndependentemente de haver identidade de partes, o contraditório é o requisito primordial para o aproveitamento da prova emprestada, de maneira que, assegurado às partes o contraditório sobre a prova, isto é, o direito de se insurgir contra a prova e de refutá-la adequadamente, afigura-se válido o empréstimo.</b></p><p>56. Nesse sentido, lecionam Marinoni e Arenhart:</p><p>Por fim, cabe imaginar a situação em que se busca emprestar prova de um processo, em que litigaram \"A\" e \"B\", para um processo entre \"A\" e \"C\", ou para um processo entre \"C\" e \"D\". Nessas hipóteses, ou apenas uma das partes é identificada com a do processo em que a prova foi produzida, ou nenhuma das partes é idêntica. <b>Em tais situações, como o contraditório das partes não foi garantido na produção da prova, será necessário examinar se é possível cumprir com tal garantia no processo para o qual se pretende exportar a prova.</b> <b>Sempre que for possível garantir o contraditório - com a mesma eficácia que se teria caso o contraditório houvesse sido observado no processo primitivo - o empréstimo da prova será admissível.</b> Caso contrário, em princípio, a prova emprestada será inviável. (MARINONI, Luiz Guilherme; ARENHART, Sérgio Cruz. Curso de Processo Civil: Processo de conhecimento, v. 2. 9ª ed. rev. e atual. São Paulo: Editora Revista dos Tribunais, 2011, pp. 289-290) </p><p>O posicionamento do STJ é claro quanto a não ser requisito o de haver identidade de partes nos processos originais e no processo que utiliza a prova emprestada. No entanto, esta mesma Corte considera que \"o contraditório é o requisito primordial para o aproveitamento da prova emprestada...\" seguindo a Doutrina pátria. </p><p>Dada a natureza documental das provas utilizadas nos processos de controle externo, neste processo todas as provas emprestadas de outros processos: judiciais, criminais e administrativos foram trazidas à IESA para que as analisasse e exercesse o seu direito de ampla defesa e contraditório. Qual seja seria possível para a IESA examinar essas provas documentais e questioná-las no mérito. </p><p>No entanto a IESA não apresentou argumentos sobre o mérito das provas trazidas aos autos tendo preferido desqualificá-las como não aceitáveis com base em uma premissa não harmônica com o posicionamento do STF, do STJ e da Doutrina pátria. Considera-se que a argumentação da Respondente sobre este ponto não prospera.</p><p>Sobre a falta de oportunidade de ampla defesa e contraditório</p><p>Quanto ao argumento da IESA de que não teve a oportunidade de ampla defesa e contraditório, este não prospera pois, repete-se, foram-lhe trazidos todos os documentos que compõe a base probatória das argumentações da Unidade Técnica para caracterizar a atuação da IESA nos processos licitatórios do Comperj indicados no quadro a seguir:</p><p>Quadro 4 - Documentos componentes da base probatória desse processo</p><table><tbody><tr>\t<td><p>Peça</p></td>\t<td><p>Objeto</p></td>\t<td><p>Descrição</p></td></tr><tr>\t<td><p>10</p></td>\t<td><p>Auto de apreensão PF 1117/2014</p></td>\t<td><p>Comprovação do envolvimento da IESA em fraudes de diversos empreendimentos da Petrobras, incluindo o Comperj.</p></td></tr><tr>\t<td><p>11</p></td>\t<td><p>Acordo de Colaboração com o CADE - Setal/SOG</p></td>\t<td><p>Confirmação da existência de cartel nas licitações das obras da Petrobras.</p></td></tr><tr>\t<td><p>12 a 14</p></td>\t<td><p>Acordo de Colaboração com o CADE - Camargo Correia</p></td>\t<td><p>Confirmação da existência de cartel nas licitações das obras da Petrobras.</p></td></tr><tr>\t<td><p>15</p></td>\t<td><p>Relatório CIA 070/2014, Petrobras</p></td>\t<td><p>Relatório da Comissão Interna de Apuração sobre os eventos associados a licitações da Petrobrás.</p></td></tr><tr>\t<td><p>16 e17</p></td>\t<td><p>Termos de colaboração Paulo Roberto Costa</p></td>\t<td><p>Detalhes da atuação do cartel envolvendo agentes públicos e privados.</p></td></tr><tr>\t<td><p>18 e 19</p></td>\t<td><p>Termos de colaboração Pedro Barusco</p></td>\t<td><p>Identificação das empresas participantes do Cartel. Detalhes da atuação do cartel.</p></td></tr><tr>\t<td><p>20 a 23</p></td>\t<td><p>Termos de Colaboração Dalton Avancini</p></td>\t<td><p>Identificação das empresas participantes do Cartel. Detalhes da atuação do cartel.</p></td></tr><tr>\t<td><p>24</p></td>\t<td><p>Termo de Colaboração de Augusto Mendonça</p></td>\t<td><p>Detalhes da atuação do cartel envolvendo agentes públicos e privados</p></td></tr><tr>\t<td><p>34, 35 e 36</p></td>\t<td><p>Contrato, Relatórios da Comissão de Licitação do <i>Bid</i> e <i>Rebid</i> para a unidade UHDT</p></td>\t<td><p>Detalha os termos contratuais e o histórico dos eventos do <i>Bid</i> e do <i>Rebid</i> da unidade UHDT</p></td></tr><tr>\t<td><p>37</p></td>\t<td><p>Ação de Improbidade Administrativa Grupo Odebrecht - Processo 5011119-11.2016.4.04.7000</p></td>\t<td><p>Identificação das empresas participantes do Cartel. Detalhes da atuação do cartel.</p></td></tr><tr>\t<td><p>38</p></td>\t<td><p>Ação de Improbidade Administrativa Construtora Camargo Corrêa - Processo 5006717-18.2015.4.04.7000</p></td>\t<td><p>Identificação das empresas participantes do Cartel. Detalhes da atuação do cartel.</p></td></tr><tr>\t<td><p>40 a 42</p></td>\t<td><p>Ações de Improbidade Administrativa Galvão Eng. Mendes Jr. E OAS</p></td>\t<td><p>Identificação das empresas participantes do Cartel. Detalhes da atuação do cartel.</p></td></tr><tr>\t<td><p>43, 45, 47, 48, 51, 53, 55, 57, 59, 61</p></td>\t<td><p>Denúncias MPF: Engevix, Andrade Gutierrez, Queiroz Galvão, Iesa, Galvão Eng. Sog-Setal, Consórcio CNCC, OAS, Mendes Jr., Odebrecht</p></td>\t<td><p>Reconhecimento da atuação do cartel em licitação de obra do Comperj.</p></td></tr><tr>\t<td><p>44, 46, 49, 52, 54, 56, 58, 60</p></td>\t<td><p>Ações Penais: Engevix, Andrade Gutierrez, Queiroz Galvão, Iesa, Galvão Eng. Sog-Setal, Consórcio CNCC, OAS, Mendes Jr., Odebrecht</p></td>\t<td><p>Reconhecimento da atuação do cartel em licitação de obra do Comperj.</p></td></tr></tbody></table><p>Sobre as indicações genéricas sobre a conduta da IESA e de seus representantes nas fraudes às licitações de que participou no Comperj</p><p>Quanto a essa argumentação da Respondente, a participação da IESA foi fartamente detalhada no Relatório de Auditoria do TC <processo_tcu numero=\"1081620178\" >010.816/2017-8</processo_tcu> (peça 66) . Com base nos relatos dos acordos de leniência, delações premiadas que descrevem o hipotético <i>modus operandi</i> do cartel foram testados pela comparação com fatos relatados em documentação obtida de forma autônoma, documentos apreendidos pela PF e documentos produzidos pela Petrobras, com o intuito de verificar se a atuação da IESA nos referidos processos licitatórios foi aderente ao método utilizado pelo cartel.</p><p>Naquele Relatório de Auditoria a IESA foi identificada como participante do \"cartel\" que atuou nas licitações do Comperj como transcrito dos trechos da peça 66:</p><p>27.\t\tO cartel funcionou de forma plena e efetiva nos processos licitatórios de grandes obras da Petrobras, a exemplo de: <b>Complexo Petroquímico do Rio de Janeiro (Comperj) </b>, Refinaria Abreu Lima (Rnest) , Refinaria Presidente Vargas (Repar) , Refinaria Alberto Pasqualini (Revap) , Refinaria Presidente Bernardes (RPBC) , Refinaria Gabriel Passos (Regap) , Refinaria Duque de Caxias (Reduc) , Refinaria de Paulínia (Replan) , Terminal Barra do Riacho (TRBR) , Terminal da Bahia (TRBA) , Terminal de Cabiúnas, dentre outras (peças 35 a 59) . </p><p>28. \tSegundo o Histórico de Conduta do Acordo de Leniência das empresas Setal/Sog Óleo e Gás, elaborado pelo CADE, o cartel de empreiteiras teve composição variável ao longo do tempo, com a participação de pelo menos 23 empresas. Em uma primeira fase, o cartel era batizado de \"Clube das 9\", formado pelos seguintes grupos empresariais: 1) Construções e Comércio Camargo Corrêa S/A; 2) Construtora Andrade Gutierrez; 3) Construtora Norberto Odebrecht; 4) Mendes Júnior Trading Engenharia; 5) MPE Montagens e Projetos Especiais S/A; 6) Promon S/A; 7) Setal/Sog Óleo e Gás; 8) Techint Engenharia e Construções S/A; e 9) UTC Engenharia S/A (peça 9, p. 1-2) . </p><p>29. \tComo não estavam contempladas algumas das grandes empreiteiras brasileiras, a partir do ano de 2006, admitiu-se o ingresso de outras companhias no denominado \"Clube\", o qual passou a ser composto por dezesseis empresas, denominado assim de <b>\"Clube das 16\"</b>, com a entrada de mais sete grandes grupos empresariais: 10) Construtora OAS S/A; 11) Engevix Engenharia; 12) Galvão Engenharia S/A; 13) GDK S/A; <b>14) Iesa Óleo e Gás</b>; 15) Construtora Queiroz Galvão S/A; e 16) Skanska Brasil Ltda. (peça 9, p. 2) . (grifos acrescidos, peça 66, p 7) </p><p>A informação obtida do Histórico de Conduta do Acordo de Leniência das empresas Setal/Sog Óleo e Gás elaborado pelo CADE (peça 11, p. 1) , revela que a partir de 2006 a IESA passou a participar do \"Clube das 16\" empresas que passaram a participar de condutas anticompetitivas para fraudar as licitações nas obras da Petrobras.</p><p>O objetivo do \"cartel\" ao fraudar o caráter competitivo das licitações nas obras da Petrobrás era o de obterem no mínimo as vantagens:</p><p>a) <b>os contratos eram firmados por valores superiores aos que seriam obtidos em ambiente de efetiva concorrência</b>, ou seja, permitia a ocorrência de sobrepreço no custo da obra; </p><p>b) <b>as empresas integrantes do \"CLUBE\" podiam escolher as obras que fossem de sua conveniência</b> realizar, conforme a região ou aptidão técnica, afastando-se a competitividade nas licitações dessas obras; </p><p>c) ficavam <b>desoneradas</b> total ou parcialmente <b>das despesas significativas inerentes à confecção de propostas comerciais</b> efetivas nas licitações que de antemão já sabiam que não iriam vencer; e </p><p>d) <b>eliminação da concorrência</b> por meio de restrições e obstáculos à participação de empresas alheias ao \"CLUBE\". (grifos acrescidos, peça 66, p. 8) .</p><p>Para conciliar os interesses das empresas participantes, o \"cartel\" estabeleceu um extenso regulamento definindo critérios para a atuação dessas empresas do qual se destacam os seguintes pontos, transcritos da peça 66, que permitirão compreender a atuação da IESA nas licitações das unidades UDAV, UHCC, UCR e UHDT do Comperj:</p><p>¿ Deveriam participar de cada rodada (=negociações do \"Clube das 16\") no mínimo 6 equipes (=empresas) , que terão que ter atuação extremamente ativa e competitiva (=ou seja, as empresas deveriam simular de maneira razoável a concorrência entre elas, para não levantar suspeitas) ; </p><p>¿ Nas rodadas anuladas e/ou canceladas (=<b>licitações anuladas ou canceladas da Petrobras</b>) , a equipe (=<b>empresa</b>) <b>prejudicada teria prioridade para a próxima rodada</b> (=negociações do \"Clube das 16\") , desde que não colocasse em risco as competições (ou seja, desde que não colocasse em risco os acordos já previamente definidos para as licitações da Petrobras) ; (peça 66, p. 10, grifos acrescidos) .</p><p>Essa informação foi obtida do Histórico de Conduta do Acordo de Leniência das empresas Setal/Sog Óleo e Gás elaborado pelo CADE (peça 11, p. 10) , e revela como as empresas atuariam nas licitações com a participação mínima de seis empresas a simular de maneira razoável a concorrência entre elas e que nos casos de licitações anuladas ou canceladas pela Petrobras a empresa prejudica teria prioridade para a próxima rodada.</p><p>A consecução do regulamento do \"cartel\" era possível por conta do conluio entre empresas participantes do \"cartel\" e os dirigentes da Petrobrás como descrito nos seguintes trechos transcritos da peça 66:</p><p>38.\tConforme amplamente divulgado no contexto da Operação Lava Jato, a forma encontrada pelas empreiteiras de tornar o cartel mais eficiente foi através da corrupção de diretores e empregados do alto escalão da Petrobras. Esse mecanismo gerava recursos a políticos e a alguns empregados da Petrobras por meio de criação de benefícios mútuos, segundo informações contidas nas denúncias do MPF e sentenças judiciais (peças 35 a 59) . </p><p>39.\t\tA empresa ou consórcio escolhido para vencer uma licitação apresentava proposta de preço à Petrobras e as demais davam cobertura, apresentando propostas de preço maiores. A propina aos diretores e empregados da estatal teria por objetivo que estes facilitassem o esquema criminoso, omitindo-se na adoção de providências contra o funcionamento do \"Clube\" e para que estivessem à disposição sempre que fosse necessário para garantir que o interesse das cartelizadas fosse atingido (peças 35 a 59) . (peça 66, p. 10) .</p><p>A contrapartida das empresas cartelizadas para com os dirigentes da Petrobrás era materializada por meio de propinas, pagas sistematicamente aos ex-executivos da estatal como relatado na peça 66, p. 12:</p><p>45. ...O pagamento de valores indevidos ocorria em praticamente todos os contratos e aditivos celebrados com a Petrobras sob o comando da Diretoria de Abastecimento, segundo relatos extraídos do Termo de Interrogatório dos Srs. Paulo Roberto Costa e Alberto Youssef, relativo à Ação Penal 5026212.82.2014.404.7000 (peça 21, p. 5, linhas 3-20, e p. 34, linhas 19-21) .</p><p>Neste aspecto é destacada a participação da IESA, segundo termo de colaboração do Sr. Pedro José Barusco Filho, transcrito da peça 66: </p><p>Sr. Pedro José Barusco Filho - Termo de Colaboração n. 2 (peça 17, p. 2) : </p><p> (...) QUE durante o período em que trabalhou com RENATO DE SOUZA DUQUE, principalmente <b>as empresas do chamado \"cartel\" pagavam propina e o declarante gerenciava o pagamento de tais propinas</b> também em favor RENATO DE SOUZA DUQUE; QUE dentre as empresas do \"cartel\" o declarante cita a título exemplificativo a CAMARGO CORREA, a ANDRADE GUTIERREZ, a ODEBRECHT, a OAS, a QUEIROZ GALVÃO, a ENGEVIX, <b>a IESA</b>, a MENDES JUNIOR, a MPE, a SETAL, a SKANSKA, a UTC, a PROMON e a GALVÃO ENGENHARIA; <b>QUE essas empresas comporiam o \"núcleo duro'</b>, sendo que havia outras também que eventualmente pagaram propina em contratos firmados com a PETROBRAS; (peça 66, p. 12, grifos adicionados) .</p><p>Qual seja, o \"cartel\" só pôde operar, obtendo as vantagens pretendidas, por meio da participação dos ex-executivos da Petrobras que recebiam propinas. Destaca-se, no trecho acima transcrito, que o gerente do pagamento de tais propinas, o Sr. Pedro José Barusco Filho declarou que a IESA comporia o núcleo duro do \"cartel\" pagadoras das propinas.</p><p>Para o melhor entendimento de como as fraudes eram praticadas deve-se destacar as práticas da DABAST (Diretoria de Abastecimento) e da DSERV (Diretoria de Serviços) da Petrobrás, dirigidas respectivamente pelo Sr. Paulo Roberto Costa de maio de 2004 a abril de 2012 (peça 16, p. 2) e por Renato de Souza Duque de 01/02/2003 a 29/02/2012 (peça 15, p. 68) . </p><p>Para tanto recorre-se ao termo de Colaboração Nº 01, de 29/08/2014, com declarações prestadas pelo Sr. Paulo Roberto Costa que afirmou ter sido Diretor da Diretoria de Abastecimento (DABAST) da Petrobras entre maio de 2004 a abril de 2012 e que a Diretoria de Serviços seria \"aquela onde são firmados os maiores contratos da Petrobras chegando a execução de aproximadamente 90% dos recursos aplicados,... Que esta diretoria era comandada pelo Diretor Renato Duque...\" (peça 16, p.3) . </p><p>Outro trecho importante do referido termo de Colaboração do Sr. Paulo Roberto Costa, que permite a compreensão deste histórico é transcrito (peça 16, p. 3 e 4, sublinhado e grifos acrescidos) : </p><p>...QUE o depoente afirma <b>que os valores finais das obras são muito superiores ao real</b> em função <b>de deficiências que são detectadas no projeto básico</b>; QUE <b>isso enseja diversos aditivos e aumentos dos recursos</b>; QUE normalmente o lucro de uma empresa que contrata com a Petrobras tem uma margem de lucro prevista entre 10% e 20% a depender do risco do negócio; QUE feitos todos os levantamentos da empresa quanto a custos da obra, tomemos por exemplo que chegue ao percentual de 15%; QUE <b>esse percentual recebe, por exemplo um acréscimo de 3%, já previsto anteriormente para empresa para repasse ao grupo político responsável pela diretoria</b>; QUE além da cartelização da definição e divisão das obras, <b>se não houver o cálculo do percentual para pagamento do grupo político correspondente e o efetivo pagamento, a empresa é sancionada não sendo chamada para as próximas licitações, como também criando entraves na execução do contrato, dificultando a realização de aditivos</b>; QUE o pagamento deste percentual para repasse aos grupos políticos é algo institucionalizado e cumprido por todas as obras da Petrobrás e demais órgãos e empresas do governo; QUE <b>portanto, a propina sai de um percentual do lucro da empresa, previamente estabelecido, que devido à falta de concorrência efetiva fica sempre no limite daquele admitido pela empresa contratante</b>;.. </p><p>Em resumo: os valores finais das obras eram muito superiores ao real, enseja diversos termos aditivos e aumentos nos recursos, que o percentual de lucro da empresa era acrescido em 3% para ser repassado ao grupo político correspondente, e que se a empresa não fizesse o pagamento seria sancionada: não sendo chamada para próximas licitações, bem como, haveria entraves na execução do contrato dificultando a realização de aditivos.</p><p>Para se ter uma ideia, o contrato da UHDT, assinado pelo valor inicial de R$ 977.814.500,00, sofreu acréscimos por meio de aditivos contratuais de R$ 448.399.827,34 (ou aproximadamente 45,9% a mais do valor contratado) , que segundo informações advindas dos elementos probatórios da Operação Lava Jato, teriam sido facilitados pela Diretoria da estatal, conforme supra mencionado.</p><p>Todos esses indícios do funcionamento do \"cartel\" e das fraudes praticados com a menção da participação da IESA convergem para a hipótese de que a empresa fazia parte do \"cartel\", cujo intuito era o de fraudar os processos licitatórios dos quais participou no Comperj, visando obter contrato com sobrepreço em obra de sua escolha por meio de conluio com ex-dirigentes da Petrobras, por meio de pagamento de propina.</p><p>Essas hipóteses sobre a atuação da IESA fundamentadas em declarações de delatores premiados e nas declarações constantes de acordos de leniência, <b>são corroboradas por indícios de outros documentos, obtidos de forma autônoma, e pelos fatos ocorridos nas licitações do Comperj</b>, registrados em documentos da Petrobras. Esses serão analisados a seguir e foram devidamente submetidos ao contraditório da empresa.</p><p>A atuação da IESA nos processos licitatórios das unidades UDAV, UHCC, UCR e UHDT é resumida: foi convidada a participar da licitação da UDAV por duas vezes e não apresentou propostas; foi convidada duas vezes para participar da licitação da UHCC e apresentou propostas não vencedoras; foi convidada duas vezes para participar da licitação da UCR, porém não apresentou proposta na primeira licitação (<i>Bid</i>) mas apresentou propostas não vencedoras na segunda licitação (<i>Rebid</i>) ; e foi convidada duas vezes para a unidade UHDT, tendo apresentado propostas não vencedoras na primeira licitação (<i>Bid</i>) e proposta vencedora na segunda (<i>Rebid</i>) .</p><p>O quadro 5 consolida as informações sobre as empresas participantes, as empresas/consórcios proponentes e valores das respectivas propostas para cada um dos <i>Bids</i> para a licitação da unidade UHDT do Comperj, contrato 0800.0060702.10.2 assinado em 10/09/2010 com o Consórcio Queiroz Galvão, Galvão Engenharia e IESA.</p><p>Quadro 5 - Resumo das licitações da UHDT.</p><table><tbody><tr>\t<td><p>CONTRATO</p></td>\t<td><p>BID/DATA ENTREGA DAS PROPOSTAS</p></td>\t<td><p>EMPRESAS CONVIDADAS</p></td>\t<td><p>EMPRESAS PROPONENTES E PROPOSTAS APRESENTADAS</p></td></tr><tr>\t<td><p>COMPERJ - UHDT (Contrato 0800.0060702.10-2, 10/09/2010) </p></td>\t<td><p>1º Bid </p><p> (27/11/2009) </p></td>\t<td><p>1. Carioca Christiani-Nielsen Engenharia S/A </p><p>2. Construtora Andrade Gutierrez S/A </p><p>3. Construções e Comércio Camargo Correia S/A </p><p>4. Construtora Queiroz Galvão S/A </p><p>5. Construtora OAS Ltda. </p><p>6. Engevix Engenharia S/A </p><p>7. Galvão Engenharia S/A </p><p>8. GDK S/A </p><p><b>9. Iesa Óleo & Gás S/A </b></p><p>10. Mendes Júnior Trading e Engenharia S/A </p><p>11. Odebrecht Plantas Industriais e Participações </p><p>12. Promon Engenharia S/A</p><p>13. Skanska Brasil Ltda. </p><p>14. SOG - Sistemas em óleo e Gás S/A </p><p>15. Techint Engenharia e Construção S/A </p><p>16. UTC Engenharia S/A.</p><p>Obs.: EBE - Empresa Brasileira de Engenharia S/A: esta empresa não consta do relatório da comissão de licitação como convidada, no entanto, apresentou proposta comercial em consórcio com a empresa Carioca e GDK.</p></td>\t<td><p><b>* Consórcio Queiroz Galvão, Galvão Engenharia e Iesa </b></p><p><b> (R$ 1.330.934.933,66) </b></p><p>* Consórcio Odebrecht - UTC - Mendes Júnior </p><p> (R$ 1.436.966.178,37) </p><p>* Consórcio Carioca - GDK - EBE </p><p> (R$ 1.471.455.590,26) </p><p>* Consórcio OAS e SOG </p><p> (R$ 1.497.205.527,11) </p><p>* Camargo Correa</p><p> (R$ 1.523.562.283,52) </p></td></tr><tr>\t<td></td>\t<td><p>2º Rebid </p><p> (04/06/2010) </p></td>\t<td><p>1. Carioca Christiani -Nielsen Engenharia S/A </p><p>2. Construções e Comércio Camargo Correia S/A </p><p>3. Construtora Queiroz Galvão S/A</p><p>4. Construtora OAS Ltda. </p><p>5. Galvão Engenharia S/A </p><p>6. GDK S/A </p><p><b>7. Iesa Óleo & Gás S/A </b></p><p>8. Mendes Júnior Trading e Engenharia S/A </p><p>9. Odebrecht Plantas Industriais e Participações </p><p>10. UTC Engenharia S/A </p><p>11. SOG - Sistemas em óleo e Gás S/A </p><p>12. EBE - Empresa Brasileira de Engenharia S/A </p></td>\t<td><p><b>* Consórcio Queiroz Galvão, Galvão Engenharia e Iesa </b></p><p><b> (R$ 987.815.797,54) </b></p><p>* Consórcio Odebrecht - UTC - Mendes Júnior </p><p> (R$ 1.051.901.479,80) </p><p> </p><p>* Consórcio Carioca - GDK - EBE </p><p> (R$ 1.118.441.499,92) </p><p>* Consórcio OAS e SOG </p><p> (R$ 1.095.177.782,48) </p><p>* Camargo Correa </p><p> (R$ 1.089.135.796,22) </p></td></tr></tbody></table><p>Fonte: Transcrito da peça 66, p. 28.</p><p>Com o intuito de se verificar as hipóteses levantadas sobre a existência do \"cartel\" e da participação da IESA para sagrar-se vencedora da licitação da unidade UHDT, faz-se necessário organizar cronologicamente os indícios e os fatos identificados a partir de documentos obtidos autonomamente de delações premiadas e acordos de leniência. Assim detalhar-se-á o ocorrido nesse processo licitatório como forma de corroborar as declarações de acordos de leniência e de delações premiadas.</p><p>Ao se organizar cronologicamente os eventos da participação da IESA observa-se que antes da divulgação das licitações para as obras do Comperj, em setembro de 2008, as empresas do \"cartel\" já tinham dividido as obras do Comperj conforme seus interesses, como registrados em planilha elaborada pela empresa UTC, em 07/08/2008.</p><p>A divisão das obras entre as empresas do \"cartel\" foi claramente descrita na instrução do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1081020178\" target=\"_blank\">Processo 010.810/2017-8</a>, do qual são transcritos os trechos (peça 66, p. 15 e 16, grifos acrescidos) : </p><p>58.\t\tNo curso da Operação Lava Jato, vários documentos foram apreendidos na sede da empresa Engevix que evidenciam os arranjos anticompetitivos e a divisão das obras do Comperj (peça 8) . Em um dos documentos apreendidos, intitulado <b>\"Novos Negócios Comperj\", datado de 7/8/2008</b>, consta a discriminação de treze obras desse empreendimento que seriam licitadas entre 2008 e 2009, com a indicação de números que variam de um a três em quinze colunas separadas por siglas de empresas:</p><p>59. \tNo Histórico de Conduta elaborado pelo CADE, a empresa Camargo Correa, signatária do Acordo de leniência, esclarece que da terceira à décima sétima coluna do quadro acima, estabeleceu-se a ordem de preferência de cada empresa na execução das obras (de 1 a 3) , constando a sigla de cada uma das quinze empresas participantes ativamente da conduta até então, não incluindo nessa divisão de licitações a empresa Galvão Engenharia (peça 11, p. 8) . </p><p>60. \tDe acordo com a signatário do referido acordo de leniência, as empresas foram codificadas da seguinte forma: (1) \"PR\": Promon; (2) \"CN\": Odebrecht; (3) \"UT\": UTC; (4) \"TC\": Techint; (5) \"MJ\": Mendes Junior; (6) \"AG\": Andrade Gutierrez; (7) \"CC\": Construtora Camargo Correia - CCCC; (8) \"ST\": Toyo Setal; (9) \"ME\": MPE; (10) \"GQ\": Queiroz Galvão; <b> (11) \"EI\": lesa</b>; (12) \"AO\": OAS; (13) \"KS\": Skanska; (14) \"VX\": Engevix; e (15) \"DG\": GDK (peça 11, p. 8) . </p><p>61. \tOs significados das informações constantes do referido quadro foram apresentados pelo signatário do Acordo de Leniência celebrado com o CADE da seguinte forma (peça 11, p. 8-11) :</p><p>a. Na terceira linha, o pacote \"UDA + UDV + COQUE + ARMAZ.COQUE\" da licitação do COMPERJ tinha sido solicitado pelas empresas Mendes Júnior, Andrade Gutierrez, MPE, Queiroz Galvão, <b>lesa</b> e Engevix como sua primeira opção dentre os vários pacotes,<b> </b>tendo ainda a Skanska solicitado como sua terceira opção; o envio da carta-convite dessa licitação estava previsto para outubro de 2008. </p><p>b. Na quarta linha, os possíveis três pacotes relacionadas às unidades de <b>hidrotratamento (HDTs) </b> da licitação do COMPERJ foram solicitados pelas empresas Promon, Odebrecht, Techint, Setal, OAS e Skanska como primeira opção, <b>como segunda opção</b> pela Mendes Júnior, Andrade Gutierrez e <b>Queiroz Galvão</b>; o envio das cartas-convite estava previsto para janeiro de 2009; </p><p>....</p><p>f. Na oitava linha, o pacote Steam Cracker da licitação do COMPERJ foi solicitado como segunda opção pela Odebrecht, como primeira opção pela UTC, como terceira opção pela Mendes Júnior, como primeira opção pela CCCC e <b>como terceira opção pela Iesa</b>; o envio das cartas convite estava previsto para 2009;</p><p>...</p><p>h. Na décima linha, o pacote Offsites (50 tanques e tubovias) da licitação do COMPERJ foi solicitado como terceira opção pela Odebrecht, Setal, MPE, Queiroz Galvão e OAS; <b>como segunda opção pela</b> <b>lesa</b> e como primeira opção pela GDK; o envio das cartas-convite estava previsto para 2009;</p><p>...</p><p>Qual seja, <b>em 7 de agosto de 2008 as empresas, incluindo a IESA, explicitaram suas preferências sobre as obras do Comperj</b>, precedendo a divulgação do processo licitatório ocorrido em setembro de 2008, cujo 1º <i>Bid</i> ocorreu em 7/2/2009, como registrado na planilha elaborada em 07/08/2008.</p><p>Em outro documento obtido de forma autônoma pela PF na sede da Empresa Engevix/SP (peça 10, p. 2) , datado de 26/06/2009, o qual foi esclarecido no acordo de leniência da Camargo Correa (peça 13, p. 11 a 14) , mais uma vez é explicitada a divisão das obras licitadas do Comperj. </p><p>A data da elaboração da planilha, 25/06/2009, é anterior à data da divulgação do resultado oficial do 1º <i>Bid</i> da UDAV, ocorrido em 06/08/2009. Neste documento já estavam indicados os consórcios vencedores para as unidades UDAV, UHDT, UHCC E UHCR, como foi relatado na peça 66, p. 17 e 18 (grifos acrescidos) :</p><p>62. \tNo quadro intitulado \"Proposta de Fechamento do Bingo Fluminense\", de 25/6/2009, apreendida pela PF na sede da empresa Engevix, são listadas dez das trezes obras do quadro anterior (\"Novos Negócios Comperj\") :</p><p>63. \tAs obras, no quadro acima, são chamadas de \"prêmio\" e as empresas favorecidas com a divisão de licitações, denominadas de \"Jogadores A\", incluindo a empresa \"Galvão Engenharia\" e membros esporádicos não integrantes do \"Clube das 16\", como as empresas Schahin (\"SCH\") e Carioca (\"CAR\") , segundo a Camargo Correa, signatária de acordo de leniência com o CADE (peça 11, p. 12) .</p><p>64. \tOs significados das informações constantes do referido quadro foram apresentados pelo signatário do acordo de leniência celebrado com o CADE (peça 11, p. 12-13) : </p><p>...</p><p>c. Na quinta linha, a licitação dos pacotes de duas unidades de <b>hidrotratamento, \"U-2500\" e \"U-2600\" do COMPERJ</b>, aconteceria em julho de 2009 e <b>foi alocada ao consórcio formado por (i) Queiroz Galvão, (ii) lesa e (iii) Galvão Engenharia</b>; </p><p>...</p><p>j. Na décima segunda linha, a licitação dos pacotes das unidades de HDT Nafta, unidade \"U-3500\", HDT C4, unidade \"U-3600\", e unidade de produção de Butadieno, unidade \"U-3550\", do COMPERJ, aconteceria em setembro de 2009 e <b>foi alocada para o consórcio formado por (i) Queiroz Galvão, (ii) lesa e (iii) Galvão Engenharia</b>;</p><p>...</p><p>l. Na décima quarta linha, a licitação do pacote das unidades de Tratamento de GLP, DEA, UREs, UTAAs e UTGR do COMPERJ aconteceria em julho de 2009 e <b>foi alocada ao consórcio formado por (i) Queiroz Galvão, (ii) lesa e (ii) Galvão Engenharia</b>;</p><p>Ou seja, a licitação da unidade UHDT tinha sido definida na reunião do cartel ocorrida em 25/6/2009, sendo o Consórcio vencedor o formado pelas empresas Queiroz Galvão, Iesa e Galvão Engenharia.</p><p>Logo após a publicidade do cancelamento do 1º <i>Bid</i> da unidade UDAV por parte da Petrobras, comunicado em 6/8/2009,  há registro de nova reunião com representantes do \"cartel\" ocorrida em São Paulo em 14 de agosto de 2009, com antecedência de três meses em relação ao <i>Bid</i> da UHDT, na qual teriam sido confirmados os resultados para as unidades UCR, UDAV, UHCC e UHDT no Comperj definidos em 25/6/2009. </p><p>O conteúdo desse documento reafirma, <b>pela terceira vez a divisão das obras do Comperj pelas empresas do \"cartel\"</b>, corroborando as duas planilhas elaboradas anteriormente. </p><p>Denominada de \"Reunião do Bingo\", teve como registro o documento obtido pela PF em diligência na sede da empresa Engevix, transcrito no quadro 6 a seguir. </p><p>Quadro 6 - Documento elaborado pela UTC e apreendido na Engevix</p><p>Fonte: Auto de apreensão N. 1117/2014, Sede da Empresa Engevix-SP, Peça 10, p. 3. (destaques acrescidos) </p><p>Neste quadro observa-se quais consórcios foram \"escalados\" para participarem do processo licitatório das unidades UHDT: (i) QG/IE/GAL, Queiroz Galvão, Iesa e Galvão Engenharia, designado para ser o vencedor, e (ii) CNO/UTC/MJ, Construtora Norberto Odebrecht, UTC e Mendes Júnior, (iii) CC/SCH, Camargo Corrêa e Schahin (iv) OA/SE, OAS e SOG \"Setal\", e (v) DK/CAR/ME, GDK, Carioca e MPE - Montagens e Projetos Especiais S/A, para apresentarem propostas de cobertura.</p><p>O resultado da análise das propostas entregues em 27/11/2009, 1º <i>Bid </i>da UHDT, foi publicado no Relatório da Comissão de Licitação (peça 35) , convite nº 061.4.831.09-8, datado de 1 de maio de 2010 (peça 35, p. 5) , data posterior à data da planilha apreendida na sede da Engevix pela PF. Neste 1º <i>Bid</i> Foram analisadas as propostas dos Consórcios: (i) Queiroz - Galvão - IESA, (ii) Construções e Comércio Camargo Corrêa S.A, (iii) OPIP - UTC - MENDES JÚNIOR, e (iv) OAS E SOG \"SETAL\", e (v) CARIOCA - GDK - EBE, os mesmos que são citados no quadro 6 acima. (peça 35, p. 2 e 3) .</p><p>A tabela 1 compila as informações sobre os valores das estimativas da Petrobras e das propostas das empresas no 1º <i>Bid</i> e calcula os valores percentuais acima dos valores de referência utilizados pela estatal.</p><p>Tabela 1 - Valores de estimativas da Petrobras e das propostas das empresas 1º <i>Bid</i>.</p><p>Fonte: Relatório da Comissão de Licitação, convite nº 061.4.831.09-8, adaptada com os cálculos de percentuais sobre os valores de referência da Petrobrás (peça 35, p. 3) </p><p>A partir dos dados da tabela 1 verifica-se a consecução de algumas das hipóteses de funcionamento do \"cartel\": (i) foram convidadas dezesseis empresas do \"cartel\", <b>nenhuma empresa de fora do \"cartel\" participou</b>, sendo que doze delas apresentaram propostas, em consórcios ou isoladamente; (ii) pelo menos seis empresas participaram do processo licitatório para simular competitividade (neste <i>Bid</i>, foram doze) , (iii) os valores das propostas são muito acima do valor limite máximo estimado pela Petrobras. A menor proposta foi a do Consórcio QUEIROZ-GALVÃO-IESA, 47,33% acima do limite máximo, e a maior proposta foi a do Consórcio CARIOCA-GDK-EBE, 68,65% acima do limite máximo estabelecido como referência pela Petrobras.</p><p>Qual seja o planejamento conduzido nas reuniões do cartel em 07/08/2008, 25/6/2009, e 14/08/2009 foi materializado nas propostas dos consórcios, vencedor e proponentes de propostas de cobertura, em maio de 2010, data da publicação do relatório da Comissão de Licitação para o 1º <i>Bid</i> da UHDT.</p><p>Por conta dos valores das propostas muito acima do valor considerado pela estatal como o limite máximo nesse 1º <i>Bid</i>, a comissão de licitação reuniu-se com as empresas do Consórcio Queiroz, Galvão e Iesa, que havia apresentado a menor proposta, para verificar o pleno entendimento sobre os escopos dos serviços e solicitar esclarecimentos técnicos sobre a proposta comercial. Assim em face dos preços excessivos foi comunicado às empresas a desclassificação de todas as propostas pela Circular nº 016.</p><p>Notável destacar que não houve apresentação de nenhum recurso por parte das empresas participantes do 1º <i>Bid</i>, o que é de se esperar em um ambiente competitivo.  </p><p>De acordo com o Relatório da Comissão de Licitação, da Petrobrás, designada para analisar as propostas do 2º <i>Rebid</i>, (peça 36) o convite 079.3.687.10-8 foi encaminhado para 12 empresas, todas participantes do \"cartel\", corroborando o direcionamento das licitações para essas empresas.</p><p>As propostas foram entregues no dia 04/06/2010 pelos Consórcios (i) Queiroz - Galvão - IESA, (ii) Construções e Comércio Camargo Corrêa S.A, (iii) OPIP - UTC - MENDES JÚNIOR, (iv) OAS E SOG \"SETAL\", e (v) CARIOCA - GDK - EBE. (peça 36, p. 3 e 4) . A tabela 2 compila as informações sobre os valores das estimativas da Petrobras e das propostas das empresas no 2º <i>Rebid</i> e os valores percentuais das propostas acima das referências utilizadas pela estatal.</p><p>Tabela 2 - Valores de estimativas da Petrobras e das propostas das empresas 2º <i>Rebid</i></p><p>Fonte: Relatório da Comissão de Licitação, convite nº 079.3.687.10-8, (peça 36, p. 3 e 4) , adaptada com cálculos de percentuais acima dos valores de referência</p><p>Apesar de ter havido uma redução de 16 empresas convidadas no <i>Bid</i> para 12 empresas no <i>Rebid</i>, as empresas que apresentaram propostas foram exatamente as mesmas, compondo os mesmos consórcios que apresentaram as propostas no 1º <i>Bid</i>. O certame sempre teve o mesmo resultado não questionado pelas concorrentes, sendo o vencedor para a licitação da unidade UHDT o Consórcio Queiroz - Galvão - IESA.</p><p>Do 1º <i>Bid</i> para o 2º <i>Rebid</i> notam-se as seguintes diferenças:</p><p>Os valores estimativos utilizados pela Petrobras no 2º <i>Rebid</i> subiram cerca de 9,25% em relação à estimativa original, e</p><p>As propostas dos Consórcios foram reduzidas em relação ao 1º <i>Bid</i> em: (i) 25,8% Queiroz - Galvão - IESA, (ii) 24,4% Construções e Comércio Camargo Corrêa S.A, (iii) 28,5% OPIP - UTC - MENDES JÚNIOR, 26,9% (iv) OAS E SOG \"SETAL\", e (v) 26,6% CARIOCA - GDK - EBE;</p><p>Mais uma vez verifica-se a mesma ordem dos valores das propostas dos consórcios, tendo sido a proposta do Consórcio Queiroz, Galvão e IESA a menor dentre as propostas apresentadas.</p><p>Após os aumentos dos valores estimativos por parte da Petrobras e da redução dos valores das propostas apresentadas pelas empresas, a comissão de licitação considerou que a proposta do Consórcio Queiroz - Galvão - IESA tivesse atendido o referencial da Petrobras com proposta 0,79% menor que o valor máximo estimado.</p><p>A comissão de licitação identificou a necessidade de nova revisão de estimativas e novos valores foram apresentados através do DIP ENGENHARIAIIECOMPERJIIEDCO/CMHD 46/2010, de 18/06/2010. (peça 36, p. 4) .</p><p>A tabela 3 compila os valores das estimativas da Petrobrás para as obras da unidade UHDT e demonstra a variação desses valores utilizados pela Petrobras para acomodar os valores propostos pelas empresas.</p><p>Tabela 3 - Variação dos Valores das estimativas da Petrobras comparadas à proposta do Consórcio Queiroz-Galvão-IESA.</p><p>Fontes: Relatórios das Comissões de Licitação, convite nº 061.4.831.09-8 (peça 35, p. 3) e convite nº 079.3.687.10-8, (peça 36, p. 3 e 4) </p><p>Qual seja, por um lado a Petrobras reviu os seus valores estimativos por duas vezes enquanto as empresas proponentes reviram seus orçamentos por uma vez, até que houvesse o ajuste dos interesses de ambas as partes.</p><p>Por meio da Circular nº 008, de 22/06/2010, os participantes foram informados de sua desclassificação e o motivo. Novamente nenhuma das empresas desclassificadas interpôs recursos à decisão, o que seria esperado em ambiente verdadeiramente competitivo. (peça 36, p 4) </p><p>A Comissão de licitação, buscando condições mais vantajosas para a Petrobrás fez várias reuniões com os representantes das empresas do Consórcio Queiroz-Galvão-IESA e após nivelamento das discrepâncias em quantidades definidas obteve a redução da proposta do Consórcio de R$ 987.815.797,54 para R$ 947.814.500,00, redução de 4,05% (peça 36, p. 5) , o que foi considerado como a proposta \"que melhor atende aos interesses da Petrobras\".</p><p>Para concluir o histórico da licitação da unidade UHDT do Comperj faz-se necessário observar alguns pontos contidos no Relatório Final da CIA (Comissão Interna de Apuração da Petrobras) , DIP DABAST 70/2014 de 25/04/2014, (peça 15) cujo objetivo foi:</p><p>A Comissão Interna de Apuração (CIA) , instituída por meio do DIP DABAST 70/2014, de 25/04/2014, para avaliar os procedimentos de contratação para a implantação do Complexo Petroquímico do Rio de Janeiro (COMPERJ) , em Itaboraí, no Estado do Rio de Janeiro, desde a especificação dos serviços até a assinatura dos instrumentos contratuais, identificou falhas de gestão e não conformidades, como a seguir explorado.</p><p>A Comissão analisou 30 (trinta) contratos, que perfazem um total de R$ 21,8 bilhões, equivalentes a 77% do total já contratado para o COMPERJ (R$ 28 bilhões) . Ouviu 71 (setenta e uma) pessoas e encaminhou 02 (dois) conjuntos de perguntas por escrito, 01 (um) ao Sr. Renato de Souza Duque, já respondida, e 01 (um) ao Sr. Paulo Roberto Costa, ainda por responder. (Peça 15, p. 4) </p><p>Algumas conclusões contidas no resumo executivo do referido relatório, demonstram a existência de pressões por parte da Diretoria de Abastecimento, dirigida por Paulo Roberto Costa e pela Diretoria de Serviços, dirigida por Renato de Souza Duque para a realização dos processos licitatórios, mesmo não estando prontos os Projetos Básicos e os FEEDs necessários à elaboração das propostas por parte das empresas (peça 15, p. 4 a 6, grifos acrescidos) :</p><p>Durante os trabalhos da CIA, logo atraíram a atenção, <b>os relatos de pressões por prazo à Área de Engenharia pelas Diretorias de Abastecimento (DABAST) e de Serviços (DSERV) </b>. Tal fato levou a planejamento arrojado das contratações. Isso provocou o descolamento dessas contratações em relação ao cronograma da obra.</p><p>...</p><p><b>Outro ponto destacado foi a quantidade de revisões de estimativa de custos (após a abertura das propostas) com justificativas frágeis.</b></p><p>...</p><p>Ocorreram, em 09 (nove) processos analisados, sucessivas revisões de estimativa de preços (após abertura das propostas) , <b>com justificativas inconsistentes</b>. <b>Tais estimativas, por vezes questionadas pelo responsável por sua elaboração, podem ter criado condições para direcionamento de contratos;</b></p><p>Esta conclusão da CIA esclarece as alterações nos valores compilados na tabela 3, adequando as estimativas da estatal às propostas do consórcio vencedor da \"Reunião do Bingo\", em 14/08/2009, para a unidade UHDT. </p><p>O relatório da CIA conclui sobre o resultado da participação da IESA, integrante do Consórcio Queiroz, Galvão, IESA no Contrato nº 0800.0060702.10.2 da UHDT, assinado em 10/09/2010, (peça 15, p. 41 e 42, destaques acrescidos) : </p><p><b>9.14. IESA óleo & Gás S.A.</b></p><p>...</p><p><b>9.14.2. Integrou o Consórcio QGGI (Contrato n° 0800.0060702.10.2) , em 10/09/2010.</b> </p><p>9.14.2.1. Contratação tipo EPC das Unidades de Hidrotratamento de Destilados Médios e de Querosene e suas Subestações Elétricas (0-2500, U-2600, SE-2500 e SE-2600) . Valor original: R$ 977.814.500,00. Prazo original: 990 dias. A contratação envolveu 02 (dois) certames e a estimativa PETROBRAS foi revisada 03 (três) vezes. Foram celebrados 08 (oito) aditivos, que acresceram 1.305 dias ao contrato e o valor de R$ 448.399.827,34, dos quais R$ 347.998.886,99 e 1.215 dias relacionam-se a custos decorrentes da hibernação da Unidade.</p><p>...</p><p>As informações sobre a participação da IESA no processo licitatório da unidade UHDT, obtidas de documentos independentes dos acordos de leniência ou das delações premiadas, corroboram as hipóteses das declarações de delatores premiados e empresas lenientes, e demonstram a participação inequívoca da IESA nos atos fraudulentos. Destacam-se os fatos:</p><p>i. A IESA manifestou suas preferências sobre as obras do Comperj, evidenciada em planilha de 07/08/2008, antes da divulgação dos editais das licitações das unidades UDAV, UCR, UHCC e UHDT;</p><p>ii. De forma antecipada aos resultados do 1º <i>Bid</i> a IESA já estava escalada para vencer a licitação da unidade UHDT, evidenciada em planilha de 25/06/2009;</p><p>iii. De forma antecipada aos resultados do 1º <i>Bid</i> a IESA foi confirmada para vencer a licitação da unidade UHDT, evidenciada no quadro 6 de 14/08/2009;</p><p>iv. As propostas do Consórcio Queiroz, Galvão e IESA apresentaram consistentemente valores menores do que as dos consórcios concorrentes, no 1º <i>Bid</i>, e no 2º <i>Rebid</i> evidenciado pelos relatórios das Comissões de Licitação;</p><p>v. Durante o processo de análise das propostas, a Petrobras reviu suas estimativas por duas vezes após as aberturas das propostas apresentadas pelas empresas participantes e de reuniões de esclarecimentos com os representantes do Consórcio Queiroz, Galvão e IESA, tendo ajustado suas estimativas às propostas das empresas. O valor da estimativa inicial da Petrobras era de R$ 759.478.953,84, que foi aumentada em 9,25% para R$ 829.760.099,41 no 2º <i>Rebid</i> e finalmente aumentado para R$ 855.501.266,33 na revisão DIP 46/2010, no total de 12,64% sobre a estimativa nominal inicial, evidenciado pelos relatórios das Comissões de Licitação, enquanto que os valores das propostas dos consórcios foram reduzidos para adequarem-se às estimativas revisadas;</p><p>vi. Conforme previsto nos documentos apreendidos, o Consórcio Queiroz, Galvão e IESA venceu o certame. O contrato nº 0800.0060702.10.2 foi assinado em 10/09/2010 no valor de R$ 947.814.500,00 e foi concluído com 8 termos aditivos no valor de R$ 448.399.827,34, atingindo o valor total de R$ 1.396.214.327,34, qual seja 47,3% a mais do que o valor contratado, evidenciado no Relatório da CIA; (peça 15, p. 41 e 42) ;</p><p>vii. O valor final de execução do contrato nº 0800.0060702.10.2, igual a R$ 1.396.214.327,34, é 36,00% maior do que o limite máximo considerado pela Petrobras em sua Revisão DIP 46/2010 de R$ 1.026.601.519,60, evidenciado no Relatório da CIA;</p><p>viii. O prazo para a conclusão da obra contratado originalmente era de 990 dias, sendo que a obra foi executada em 2.295 dias, 131,8% a mais do prazo original, evidenciado no Relatório da CIA;</p><p>ix. Não há menções de que o Consórcio tenha encontrado dificuldades em celebrar os oito termos aditivos ao contrato; e </p><p>x. Em nenhum momento as demais empresas participantes da licitação da unidade UHDT questionaram ou interpuseram recursos quanto aos resultados publicados, evidenciado nos Relatórios das Comissões de Licitação do 1º <i>Bid</i> e 2º <i>Rebid</i>.</p><p>A tabela 4 compila as informações sobre os valores das estimativas da Petrobras, da proposta final contratada, dos termos aditivos e dos prazos original e adicional.</p><p>Tabela 4 - Comparação dos valores de referência com a proposta final do Consórcio Queiroz-Galvão-IESA, e dos valores dos termos aditivos e prazos de execução das obras da UHDT.</p><p>Fontes: Relatórios das Comissões de Licitação, convite nº 061.4.831.09-8 (peça 35, p. 3) e convite nº 079.3.687.10-8, (peça 36, p. 3 e 4) e da Comissão Interna de Apuração (peça 15, p. 42 e 43) </p><p>Ainda quanto ao argumento de que não há menção sobre a atuação de seus representantes nos feitos são citados no Histórico do CADE do acordo de leniência com a SOG \"Setal\": (i) Valdir Lima Carreiro (Gerente/Diretor da IESA) (peça 11, p. 163) , representante da empresa no \"Clube das 16\", (ii) Rodolfo Andriani, Presidente da IESA entre 26/06/2003 e 10/03/2005; Otto Garrido Sparenberg, Diretor da IESA desde 05/06/2008, e Valdir Lima Carreiro, Presidente da IESA entre 04/03/2005 e 26/06/2015, são mencionados na denúncia do MPF/PR, (peça 47, p. 3) da qual se transcreve o trecho (grifos do original) :</p><p><b>I - IMPUTAÇÕES</b></p><p>A presente denuncia restringe-se aos crimes cometidos pelos denunciados <b>RODOLFO ANDRIANI, OTTO GARRIDO SPARENBERG, VALDIR LIMA CARREIRO</b>, ... no bojo da organização criminosa voltada para a restrição da concorrência e para o pagamento sistemático de propinas com a finalidade de obtenção de contratos da PETROBRAS. Os três primeiros executivos atuaram representando os interesses da empresa IESA ÓLEO E GÁS, ... Nessa posição, praticaram os crimes de cartel, fraude a licitação, corrupção ativa, lavagem de dinheiro e pertinência a organização criminosa, como a seguir se passa a imputar.</p><p>Em suma, os indícios da participação da IESA e de seus representantes nas fraudes do Comperj descritos em delações premiadas e em acordos de leniência, são corroborados pelos fatos ocorridos no processo licitatório. Esses fatos são fartamente descritos nos documentos conseguidos de forma autônoma e em documentos da Petrobras contendo os dados sobre os valores praticados no processo licitatório.</p><p>O mais notável é o fato de os participantes \"perdedores\" da licitação não terem interposto em nenhum momento questionamentos sobre os resultados, sendo esse mais um indício dos acordos prévios para a vitória do Consórcio Queiroz, Galvão e IESA.</p><p>Quanto à participação da Iesa nas licitações das unidades UDAV, UCR e UHCC, como descrito no Relatório de Auditoria, (peça 66, p. 35) :</p><p><b>12) Iesa Óleo & Gás S/A: UDAV:</b> foi convidada duas vezes e não apresentou propostas; UHCC: foi convidada duas vezes e apresentou propostas não vencedoras; UCR: foi convidada duas vezes, não apresentou proposta na primeira licitação (Bid) e apresentou propostas não vencedora na segunda licitação (Rebid) ; e UHDT: foi convidada duas vezes, apresentou propostas não vencedora na primeira licitação (Bid) e vencedora na segunda (Rebid) (peças 23 a 34) . Ou seja: a empresa contribuiu para a fraude em oito processos licitatórios (um apresentando proposta vencedora, quatro apresentando propostas não vencedoras e três abstendo-se de apresentá-las) :</p><p>Há, coincidentemente, alinhamento como o planejamento da reunião do Bingo, cujo resultado foi transcrito no quadro 6. Nesse apontamento da \"Reunião do Bingo\", de 14/08/2009, estava previsto que a Iesa: (i) seria vencedora das unidades UHDT, (ii) que apresentaria propostas não vencedoras para a unidade UHCC e (iii) que não apresentaria propostas nas unidades UCR e UDAV, o que <b>demonstra a plena implementação do planejamento do cartel nas licitações da UDAV, UCR, UHCC e UHDT do Comperj</b>.</p><p>Todos os indícios e correspondentes fatos corroboradores convergem para a conclusão de que a IESA atuou, de forma planejada, em conjunto com as demais empresas do \"cartel\" para eliminar a concorrência, com o intuito de obter vantagens pecuniárias, em conluio com ex-diretores da Petrobras para a consecução de seus objetivos.</p><p>Quanto aos argumentos da Respondente sobre os princípios contidos na CF/88 da legalidade, do devido processo legal, do contraditório e da ampla defesa, requerendo a individualização da conduta e a demonstração do ato praticado pela empresa, deve-se considerar que todos os documentos e evidências utilizados neste caso foram disponibilizados para a consulta da Respondente e que a IESA manifestou-se sobre os fatos descritos bem como trouxe outros documentos aos autos, os quais foram considerados nesta análise. Deve-se destacar que foi concedida dilação do prazo à Respondente para que pudesse elaborar sua manifestação.</p><p>Portanto, a imputação proposta pela Unidade Técnica se fundamenta em um amplo rol de indícios e provas de fraudes cometidas nas licitações do Comperj da Petrobras e não somente no fato da empresa ter participado do consórcio com empresas fraudadoras. Essas provas vieram tanto de delações e acordos de colaboração de diversos agentes integrantes do Cartel, como de provas autônomas, como originadas de busca e apreensão de documentos idôneos na sede de empresas integrantes do cartel.</p><p>A cronologia dos eventos relatados acima evidenciam a participação da IESA no planejamento dos resultados da licitação da unidade UHDT do Comperj, com o objetivo de obter lucros acima dos valores estimados pela Petrobrás para o objeto do contrato firmado, concretizados em valores finais do contrato muito acima das estimativas da Estatal, resultando em sobrepreço estimado para o contrato nº 0800.0060702.10.2, assinado em 10/09/2010, de forma preliminar, no valor de R$ 99.311.296,73, indicado no Quadro 1. </p><p>Tal conduta, altamente reprovável, sendo possível exigir da empresa uma conduta diversa ao invés da prática reiterada das irregularidades por mais de cinco anos, da qual a empresa se beneficiou com o valores recebidos por conta do referido contrato, enseja a declaração da inidoneidade da IESA ÓLEO e GÁS S/A (CNPJ 07.248.576/0001-11) pelo prazo de cinco anos.</p><p>Portanto, rejeitam-se as argumentações da IESA sobre a não individuação da conduta da empresa e de seus representantes e a não oportunização de ampla defesa e contraditório previstos na CF88.</p><p>II.4.3. Preliminarmente, Das Provas Ilícitas Carreadas aos Autos (peça 76, p. 17-22) .</p><p>Quanto ao argumento da Respondente de que a documentação acostada aos autos está contaminada pela ilicitude, porquanto os documentos foram importados de origem \"envenenada\", tem-se a esclarecer que a IESA estabeleceu o seu padrão de ilicitude a partir de declarações do Exmo. Sr. Ministro do STF, Gilmar Mendes publicadas no Jornal GGN, cujo endereço eletrônico informou: https://jornalggn.com.br/justica/lava-jato-atuou-sob-uma-verdadeira-maquina-de-provas-ilicitas-diz-gilmar-mendes/, (peça 76, p. 21) bem como a partir de citações do portal <i>The Intercept</i> Brasil (peça 76, p. 21) .</p><p>Os trechos dos julgados do STF, trazidos pela Respondente em suporte à sua tese, não julgam as provas obtidas na Operação Lava Jato como sendo ilícitas, apenas discorrem sobre a Teoria dos frutos envenenados. </p><p>Por outro lado, o compartilhamento das provas para os processos de controle externo do TCU está formalizado no PEDIDO DE BUSCA E APREENSÃO CRIMINAL N° 5073475-13.2014.404.7000/PR, de 19/11/2014, do qual é transcrito o trecho:</p><p>O compartilhamento dos elementos de informação colhidos nestes autos com os órgãos fiscalizatórios da Administração Pública Federal (Receita Federal, <b>TCU</b>, CGU, CADE) mostra-se necessário uma vez que tais órgãos <b>possuem competências especializadas para a aferição de práticas ilícitas em seus âmbitos de atuação, com a consequente aplicação das sanções administrativas correspondentes</b>. (peça 65, p. 1 e 2, grifos acrescidos) .</p><p>Há que se considerar também que as provas obtidas na Operação Lava Jato deram suporte não só às sentenças exaradas em 1ª instância na 13ª Vara Federal de Curitiba como também nos processos julgados por órgãos colegiados do Tribunal Regional Federal da 4ª Região. Da mesma forma essas provas servem de base a processos autuados no CADE, no TCU, na CGU, e na Receita Federal, como transcrito acima.</p><p>A Respondente não apresentou nenhum processo, de nenhuma esfera jurisdicional, no qual as provas obtidas na Operação Lava Jato tenham sido julgadas ilícitas para sustentar sua afirmação. Por conta dos frágeis argumentos utilizados pela Respondente para sustentar seu ponto de vista sobre a ilicitude das provas acostadas a esses autos, rejeitam-se os argumentos da IESA.</p><p>II.5. No Mérito (peça 76, p. 22-26) .</p><p>Quanto aos argumentos trazidos pela Respondente neste ponto temos de relembrar ao que a IESA foi convidada a se manifestar, por meio do Ofício 0031/2020-TCU/SeinfraOperações de 03/02/2020 (peça 84) , em relação às seguintes ocorrências:</p><p>a) conluio entre as empresas e fraude às licitações do Comperj que precederam a contratação da execução das obras de construção e montagem das Unidades de Destilação Atmosférica e a Vácuo (UDAV) , Hidro craqueamento Catalítico (UHCC) , Unidade de Coqueamento Retardado (UCR) e Hidrotratamento de Destilados Médios (UHDT) , no bojo de esquema criminoso conduzido, pelo menos, de 2003 a 2014, a partir das seguintes irregularidades: </p><p>a.1) combinação de preços; </p><p>a.2) quebra de sigilo das propostas; </p><p>a.3) divisão de mercado; </p><p>a.4) oferta de propostas de cobertura para justificar o menor preço ofertado; </p><p>a.5) combinação prévia dos resultados com o consequente direcionamento das licitações; e </p><p>a.6) ausência de formulação de proposta para beneficiar a empresa escolhida pelo cartel.</p><p>Qual seja, a unidade técnica não se equivocou em chamar o Consórcio Queiroz, Galvão e IESA de cartel, como declarou a Respondente: \"a Unidade Técnica está profundamente equivocada ao chamar Consórcio de Empresas de cartel!!!\" (peça 76, p. 26) , porquanto nunca o fez.</p><p>O fato de o Consórcio ter sido formalizado regularmente por meio de Termo de Compromisso e atuar nas licitações da Petrobras não elide a participação da IESA no \"Clube das 16\", empresas que planejaram previamente as fraudes às licitações da Petrobras, como foi detalhadamente demonstrado e comprovado na cronologia de eventos do item II.4.2 acima.</p><p>Apesar de a IESA não ter sido condenada na Operação Lava Jato, a denúncia do MPF/PR contra a IESA, Processo Nº 5046120-57.2016.4.04.7000/PR, por prática dos crimes: \"<b>de cartel, fraude a licitação, corrupção ativa, lavagem de dinheiro e pertinência a organização criminosa...</b>\" (peça 47, p. 3, grifos acrescidos) , resultou em apenamento dos Srs. Otto Garrido Sparenberg, Diretor da IESA desde 05/06/2008, e Valdir Lima Carreiro, Presidente da IESA no período de 04/03/2005 a 26/06/2015, os quais foram sentenciados em 16/9/2020 pelas fraudes no contrato da unidade UHDT do Comperj, dentre outros delitos.</p><p>Ademais a IESA já foi declarada inidônea por sua participação nas licitações na Rnest, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2355/2018/Plenário\" target=\"_blank\">Acórdão 2355/2018-TCU-Plenário</a>, por 5 anos.</p><p>A apuração do crime de cartel será tratada na esfera administrativa do CADE, enquanto os crimes de corrupção ativa, lavagem de dinheiro e pertinência a organização criminosa serão apurados nas respectivas esferas judiciárias e, neste processo de controle externo do TCU, apura-se o crime de fraude à licitação de estatal jurisdicionada.</p><p>Não se aplica aqui o objeto do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1083/2019/Plenário\" target=\"_blank\">Acórdão 1083/2019-TCU-Plenário</a> pois não se imputa à IESA a formação de cartel, mas sim o crime de fraude à licitação, utilizando-se do <i>modus operandi</i> do \"Clube das 16\" em sua participação nos certames do Comperj das unidades UDAV, UCR, UHCC e UHDT, tendo se sagrado vencedora deste último.</p><p>Não há que se afastar a aplicação da declaração de inidoneidade, porquanto a IESA por intermédio de seus agentes assumiu o risco de participar de um cartel, o \"Clube das 16\", cujo intuito era o de fraudar as licitações na Petrobras, tendo planejado e levado a termo o seu planejamento obtendo lucros excessivos, tendo causado prejuízos à Petrobras com a formalização do contrato 0800.0060702.10.2, UHDT - Unidade de Hidrotratamento de Destilados Médios, com sobrepreço estimado preliminar de R$ 99.311.296,73.</p><p>Em sua manifestação (peça 76) a IESA não aborda nenhum dos itens aos quais foi convidada a se manifestar:</p><p>a) conluio entre as empresas e fraude às licitações do Comperj que precederam a contratação da execução das obras de construção e montagem das Unidades de Destilação Atmosférica e a Vácuo (UDAV) , Hidro craqueamento Catalítico (UHCC) , Unidade de Coqueamento Retardado (UCR) e Hidrotratamento de Destilados Médios (UHDT) , no bojo de esquema criminoso conduzido, pelo menos, de 2003 a 2014, a partir das seguintes irregularidades: </p><p>a.1) combinação de preços; </p><p>a.2) quebra de sigilo das propostas; </p><p>a.3) divisão de mercado; </p><p>a.4) oferta de propostas de cobertura para justificar o menor preço ofertado; </p><p>a.5) combinação prévia dos resultados com o consequente direcionamento das licitações; e </p><p>a.6) ausência de formulação de proposta para beneficiar a empresa escolhida pelo cartel.</p><p>Em seus argumentos, a Respondente atacou as provas utilizadas, buscou desqualificar o trabalho da Unidade Técnica e desviou-se do tema ao não argumentar sobre nenhuma das irregularidades a ela imputadas no Ofício 0031/2020-TCU/SeinfraOperações de 03/02/2020 (peça 84) .</p><p>Por conta do exposto rejeitam-se as argumentações da IESA neste ponto.</p><p>II.6. Requerimentos (peça 76, p. 26-27) .</p><p>Em relação aos requerimentos formulados pela respondente, a mesma não abordou e portanto não esclareceu os pontos aos quais foi convidada a se manifestar, enquanto que o conjunto de indícios, obtidos de delações premiadas, de acordos de leniência, de provas autônomas obtidas pela Polícia Federal e de documentação da Petrobras, convergem para a conclusão da culpabilidade da IESA.</p><p>Como demonstrado no item II.4.2, a IESA utilizou-se do <i>modus operandi</i> estabelecido pelo \"Clube das 16\" para participar de conluio com as empresas do cartel, planejando a divisão das obras objetos das licitações do Comperj para as unidades UDAV, UCR, UHCC e UHDT, e concretizou o planejamento com sua vitória na licitação da unidade UHDT, cujo contrato firmado apresentou valores finais muito acima das estimativas feitas pela Petrobras. A empresa beneficiou-se com um contrato que tem estimativa preliminar de sobrepreço de R$ 99.311.296,73.</p><p>Os argumentos sobre a questão da prescrição trazidos pela Respondente são contrários ao entendimento firmado na jurisprudência dessa Corte de Contas e por conseguinte não prosperam. Portanto não é cabível a exclusão da IESA do rol de responsáveis desse processo e tampouco é cabível considerar que não lhe seja imputada nenhuma sanção diante do conjunto de evidências convergentes de sua culpabilidade nas fraudes dos processos licitatórios do Comperj tratados neste processo.</p><p>Quanto a questão da proporcionalidade e razoabilidade na dosimetria da pena de declaração de inidoneidade, não há que se considerar os feitos em outras licitações da Petrobras pelos quais a IESA foi apenada, no caso da Rnest, porquanto os feitos aqui tratados ocorreram nas obras do Comperj, em que pese o <i>modus operandi</i> do cartel ter sido o mesmo. Será aplicada a dosimetria adotada por essa Corte de Contas para esse tipo de feito Considerados os itens 9.2.4 e 9.2.5 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/348/2016/Plenário\" target=\"_blank\">Acórdão 348/2016-TCU-Plenário</a>:</p><p>9.2.4. a cumulação de mais de uma sanção de declaração de inidoneidade, cominada à mesma licitante, com fundamento no artigo 46 da Lei 8.443/1992, está temporalmente limitada, em seu conjunto, ao total de cinco anos, tendo por base a aplicação analógica da regra estampada nos §§ 1º e 2º do art. 75 do Código Penal Brasileiro, de sorte que sobrevindo nova condenação:</p><p>9.2.4.1. por fato posterior ao início do cumprimento da punição anterior, far-se-á nova unificação, somando-se o período restante da pena anterior com a totalidade da pena posterior, desprezando-se, para esse fim, o período de pena já cumprido; e </p><p>9.2.4.2. por fato anterior ao início do cumprimento da punição anterior, deve ser lançada no montante total já unificado.</p><p>9.2.5. sobrevindo condenação, após o encerramento da execução das punições anteriormente aplicadas à mesma licitante, a nova sanção de declaração de inidoneidade deve ser cumprida como punição originária, ainda que decorrente de fatos anteriores ou contemporâneos aos das sanções já cumpridas;</p><p>Quanto ao requerimento de se produzir provas, deve-se relembrar o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/130/2008/Plenário\" target=\"_blank\">Acórdão 130/2008-TCU-Plenário</a>, relatoria do Ministro Aroldo Cedraz que dispõe:</p><p>A produção de provas nos autos de controle externo é feita sob a forma escrita, sem a necessidade de convocação de testemunhas ou peritos, para conferir ao processo a necessária agilidade. A produção de provas periciais e testemunhais decorre do Código de Processo Civil (CPC) , cuja aplicabilidade, aos processos do TCU é apenas subsidiária.</p><p>Bem como, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2491/2016/Primeira Câmara\" target=\"_blank\">Acórdão 2491/2016-TCU-Primeira Câmara</a>, relatoria do Ministro Walton de Alencar Rodrigues assim assevera:</p><p>O processo de controle externo não admite a produção de prova pericial, não cabendo aplicação analógica das disposições referentes à prova do processo civil, pois a Lei 8.443/1992 e o Regimento Interno do TCU dispõem, exaustivamente, acerca dos meios de prova disponíveis aos responsáveis.</p><p>Portanto não cabe neste processo a produção de provas periciais, testemunhais ou novas provas documentais, uma vez que a base documental probatória, necessária ao julgamento de mérito dos feitos, foi acostada a esses autos.</p><p>Conforme exposto esses requisitos não podem ser atendidos.</p><p>Quanto à solicitação de encaminhamento das notificações e demais comunicações, o TCU as encaminhará conforme protocolo estabelecido para a empresa responsável e para seu representante, constituído na data da notificação.</p><p><b>CONCLUSÃO</b></p><p>Os presentes autos visam avaliar à participação da IESA Óleo e Gás S/A, inscrita no CNPJ/MF sob o nº 07.248.576/0001-11, no esquema de fraudes às licitações da UDAV, UHCC, UCR e da UHDT no Comperj por \"cartel\" de empresas, conforme desdobramentos da operação Lava Jato. </p><p>Destacou-se, na seção \"Histórico\", a atuação do TCU nessas obras, que desde 2008 vem realizando auditorias anuais, chegando a apontar irregularidades como sobrepreço, contratação direta irregular e adoção de regime de execução contratual inadequado ou antieconômico.</p><p>Em razão de novas análises da unidade técnica contemplarem dados preliminares trazidos pela Operação Lava Jato, com fortes indícios de cartelização das contratadas e de conluio destas com dirigentes da Petrobras, para fins de frustrar o caráter competitivo dos procedimentos licitatórios do Comperj e de obter vantagens indevidas, por meio do subitem 9.2.11 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/632/2017/Plenário\" target=\"_blank\">Acórdão 632/2017-TCU-Plenário</a>, este Tribunal determinou a autuação de processo apartado para apuração das fraudes cometidas nas licitações dessas obras do Comperj, para fins de eventual aplicação de sanção de declaração de inidoneidade.</p><p>Não houve violação do princípio do devido processo legal, haja vista que a empresa foi instada a se manifestar, por duas vezes, acerca das provas e imputações, de forma que as provas trasladadas de processos de outras instâncias são legítimas e válidas.</p><p>Foi respeitado o princípio da presunção de inocência, pois foi facultado à IESA Óleo e Gás S/A o contraditório e a ampla defesa. Além disso, cabe à empresa demonstrar - o que não o fez, através de contraprovas, que não participou do esquema fraudulento, pois a presente Representação se baseou em vários indícios, fortes e convergentes, obtidos inclusive de forma autônoma, suficientes para comprovar a ocorrência da fraude à licitação, cuja conduta e clareza quanto ao tipo sancionatório foi devidamente demonstrada.</p><p>Empreendida a análise, a empresa IESA Óleo e Gás S/A não logrou êxito em afastar sua responsabilidade nas irregularidades ora tratadas pelos motivos fartamente analisados ao longo da instrução e sintetizados a seguir. </p><p>Em verdade, a empresa, no mérito, se limitou, à tentativa de negar as diversas provas existentes, sem conseguir provar que não teria participado do seu cometimento, nem tampouco reconhecendo a existência das fraudes apontadas, conforme exame técnico desta Representação.</p><p>Não há sobreposição de competências na atuação do CADE e TCU, uma vez que a natureza da atuação constitucional de controle externo do TCU é distinta da atuação do CADE, que se refere à concentração econômica.</p><p>O disposto no art. 46 da Lei 8.443/1992 não condiciona a declaração de inidoneidade a nenhuma outra apuração, senão à ocorrência de fraude comprovada à licitação, e constatada a fraude à licitação, e declaradas inidôneas as empresas implicadas, cabe à Administração, no caso a Petrobras (Administração Indireta) , no uso da autotutela administrativa, adotar providências quanto à anulação dos contratos decorrentes desses procedimentos licitatórios fraudados.</p><p>A declaração de inidoneidade prevista no art. 46 da Lei 8.443/1992, decorrente da atuação constitucional de controle externo do TCU, é de natureza distinta da pretensão punitiva constante do Decreto 2.745/1998, que se refere a sanções referentes a infrações e descumprimentos na execução contratual. A declaração de inidoneidade imposta pelo TCU abrange toda a Administração Pública Federal, sendo a atuação da Administração de forma direta, indireta ou por meio de transferências voluntárias (item 9.2.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/348/2016/Plenário\" target=\"_blank\">Acórdão 348/2016-TCU-Plenário</a>, Relator Exmo. Ministro Walton Alencar Rodrigues) . A proporcionalidade e a razoabilidade são consideradas na dosimetria da sanção à medida que o TCU avalia o nível de gravidade do ilícito, a materialidade e o grau de culpabilidade dos responsáveis implicados, em consonância com a jurisprudência do TCU firmada no referido Acórdão.</p><p>Portanto, conforme tópico da responsabilização e individualização das condutas, resta comprovada a ocorrência de fraudes nas licitações conduzidas pela Petrobras, relacionadas a certames para às licitações conduzidas pela Petrobras na realização das obras do Comperj, mediante conluio entre as empresas para a prática das seguintes condutas: combinação de preços, quebra de sigilo das propostas, divisão de mercado, oferta de propostas de cobertura para justificar o menor preço ofertado, combinação prévia de resultados e consequente direcionamento das licitações, e ausência de formulação de proposta para beneficiar a empresa escolhida pelo \"cartel\".</p><p>Também resta comprovada a participação da IESA Óleo e Gás S/A no esquema fraudulento acima referido.</p><p>Em face do exposto, a conduta delitiva afrontou de forma grave e continuada os princípios constitucionais insculpidos no art. 37, caput e inciso XXI, no art. 173, § 1º, inciso III, ambos da Constituição Federal (CF/1988) , bem como no item 1.2 do Decreto 2.745/1998, precipuamente os da legalidade, da impessoalidade, da moralidade e da igualdade de condições aos concorrentes em processo licitatório. A gravidade danosa e a prática delituosa reiterada em diversos certames licitatórios requerem a atuação exemplar deste Tribunal de Contas.</p><p>Pelos motivos expostos, conclui-se que a conduta é reprovável. Considerando a gravidade e extensão dos danos causados pelos ilícitos em apuração em processo de tomadas de contas específicos, e a prática continuada dos ilícitos, resultando das contratações fraudulentas das obras referentes ao Comperj, para garantir a função pedagógica e preventiva da sanção, propõe-se aplicar a pena de declaração de inidoneidade para participar de licitações na Administração Pública Federal à IESA Óleo e Gás S/A pelo prazo de 5 (cinco) anos, com fundamento no art. 46, da Lei 8.443/1992, conforme análise da dosimetria da sanção de inidoneidade. </p><p>Propõe-se também encaminhar cópias do Acórdão que vier a ser proferido, acompanhado do Voto e Relatório que o fundamentarem, à Secretaria de Logística e Tecnologia de Informação do Ministério do Planejamento, Orçamento e Gestão sobre a declaração de inidoneidade proposta, para que atenda às recomendações exaradas no item 9.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1986/2013/Plenário\" target=\"_blank\">Acórdão 1986/2013-TCU-Plenário</a>, no que se refere ao registro da inidoneidade no Sistema de Cadastro Unificado de Fornecedores (Sicaf) e no bem como à 13º Vara Federal de Curitiba/PR, à Força-Tarefa do Ministério Público Federal no Paraná, à Força-Tarefa da Advocacia-Geral da União no Paraná, ao Ministério da Transparência e Controladoria-Geral da União (CGU) e à Diretoria de Governança, Risco e Conformidade da Petrobras (GRC) , para as medidas consideradas cabíveis.</p><p>Em razão de o presente processo ter sido constituído a partir do processo de Auditoria (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1081620178\" target=\"_blank\">Processo 010.816/20178</a>) para análise em apartado das manifestações da IESA Óleo e Gás S/A, e de este apartado se tratar de mera estratégia processual com vista a atender à razoável duração do processo que o caso requer, propõe-se ainda que, quando do encerramento do presente processo, ele seja apensado ao processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1081620178\" target=\"_blank\">Processo 010.816/20178</a>.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>Diante do exposto, submetem-se os autos à consideração superior, propondo ao Tribunal:</p><p>rejeitar as alegações da IESA Óleo e Gás S/A; </p><p>declarar a inidoneidade da IESA Óleo e Gás S/A (IESA) , inscrita no CNPJ/MF sob o nº 07.248.576/0001-11, assim como a das pessoas jurídicas (controladas, subsidiárias, etc.) cujos estatutos ou contratos sociais forem objeto de alteração para absorver as atividades da empresa penalizada ou de outras sociedades empresariais que vierem a ser criadas para contornar a presente sanção, com fundamento no art. 46 da Lei 8.443/1992, para participar, de licitações na Administração Pública Federal, bem como em certames promovidos na esfera estadual, distrital e municipal cujos objetos sejam custeados com recursos federais repassados por força de convênios ou instrumentos congêneres, pelo prazo de 5 (cinco) anos;</p><p>dar ciência do acórdão que vier a ser proferido:</p><p>i. à Secretaria de Logística e Tecnologia de Informação do Ministério do Planejamento, Orçamento e Gestão sobre a declaração de inidoneidade do item \"a\", atentando para que atenda às recomendações exaradas no item 9.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1986/2013/Plenário\" target=\"_blank\">Acórdão 1986/2013-TCU-Plenário</a>; </p><p>ii. ao Ministério da Transparência e Controladoria-Geral da União para a inscrição da empresa indicada no item 9.1 deste acórdão no Sistema de Cadastro Unificado de Fornecedores (Sicaf) e no Cadastro Nacional de Empresas Inidôneas e Suspensas (CEIS) ;</p><p>iii. à empresa responsável, ao advogado representante da empresa, à Força-Tarefa do Ministério Público Federal no Paraná, à 13º Vara Federal de Curitiba, à Força-Tarefa da Advocacia-Geral da União no Paraná, ao Conselho Administrativo de Defesa Econômica (CADE) e à Diretoria de Governança, Risco e Conformidade da Petrobras (GRC) , para medidas consideradas cabíveis.</p><p>determinar<b> </b>o apensamento, quando do encerramento do presente processo, ao processo de Auditoria (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1081620178\" target=\"_blank\">Processo 010.816/20178</a>) , com vista à consolidação das decisões proferidas.</p><p class=\"tCU_-_Epígrafe\">Em seu pronunciamento, o Dirigente da SeinfraOperações anui a todas as análises, conclusões e encaminhamentos constantes da instrução, inclusive quanto à declaração de inidoneidade da empresa Iesa Óleo e Gás S.A., propondo ajuste pontual quanto à necessidade de detração do tempo da penalidade de inidoneidade aplicada à mesma empresa no âmbito da Controladoria-Geral da União (CGU) , pois entende que a sanção proposta pela unidade técnica é de mesma natureza e se refere aos mesmos fatos que fundamentaram a aplicação de punição idêntica por parte daquele órgão de controle interno.</p><p class=\"tCU_-_Epígrafe\">A detração proposta não alcaçaria a proibição para participar de licitações no âmbito estadual, distrital ou municipal, custeadas com recursos federais, uma vez que a sanção aplicada pela CGU não contemplou tais casos.</p><p class=\"tCU_-_Epígrafe\">A conclusão exarada pelo Secretário da SeinfraOperações, em seu parecer (peça 88) , se fundamenta no §3º do art. 22 da Lei de Introdução às Normas do Direito Brasileiro (LINDB) e nas ponderações do MPTCU no relatório do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/414/2018/Plenário\" target=\"_blank\">Acórdão 414/2018-TCU-Plenário</a>, da relatoria do Ministro Benjamin Zymler.</p><p class=\"tCU_-_Epígrafe\">O Ministério Público junto ao TCU, representado nos autos pelo Procurador Marinus Eduardo De Vries Marsico, registrou sua aquiescência às propostas da SeinfraOperações (peça 98) :</p><p>\tManifesto-me de acordo com a proposta oferecida pelo auditor à peça 86 e também com a proposta complementar apresentada pelo titular da unidade técnica à peça 89, sem prejuízo de pequena ressalva quanto a essa última e das considerações a seguir.</p><p>\tTomando como referência o posicionamento adotado pelo TCU mediante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, a unidade técnica rejeitou a alegação sobre a prescrição da pretensão punitiva no caso vertente. Esse posicionamento do TCU, porém, merece ser revisto ante recentes decisões do Supremo Tribunal Federal com repercussão sobre a discussão em tela.</p><p>\tJá expressei em outros processos em que emiti parecer, a partir de outubro do ano passado, o meu entendimento de que, quanto à <b>prescrição da pretensão punitiva</b>, o tema comporta nova discussão com relação ao prazo. Atualmente vigora no âmbito do TCU o prazo de dez anos da lei civil, conforme decidido no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>. Ocorre que sobrevieram decisões do STF que modificam esse prazo. Refiro-me ao Mandado de Segurança nº 35.512/DF e à correspondente Reclamação nº 39.497/DF (decidida monocraticamente em 30/6/2020 e, colegiadamente, em sede de agravo, em <b>9/10/2020</b>[footnoteRef:2]) , processos esses que versaram especificamente acerca de decisões proferidas pelo TCU no âmbito da tomada de contas especial nº TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3022920154\" target=\"_blank\">Processo 030.229/2015-4</a>. Nas decisões emitidas, o STF reconheceu a ocorrência da prescrição, <b>em cinco anos, nos termos da Lei 9.873/1999</b>. [2:  http://portal.stf.jus.br/processos/detalhe.asp?incidente=5868015] </p><p>\tNo mesmo sentido o MS 32.201/DF em que o STF, após examinar os fundamentos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, manifestou-se nos termos da seguinte ementa:</p><p><i>\"Direito administrativo. Mandado de segurança. Multas aplicadas pelo TCU. Prescrição da pretensão punitiva. Exame de legalidade.</i></p><p><i>1. A prescrição da pretensão punitiva do TCU é regulada integralmente pela Lei nº 9.873/1999, seja em razão da interpretação correta e da aplicação direta desta lei, seja por analogia. (...) .\"</i></p><p>\tRecordo que, antes da uniformização da jurisprudência definida no citado <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, sempre defendi o prazo de cinco anos para fins da aferição da ocorrência da prescrição punitiva no âmbito do TCU. Tendo em vista as recentes decisões do STF acerca do tema, acima citadas, sinto-me confortável em voltar a advogar que <b>a pretensão punitiva da Corte de Contas prescreve em cinco anos, segundo o regime definido na Lei 9.873/1999.</b></p><p>\tNada obstante, também segundo esse prazo, não houve, no caso em exame, a prescrição da pretensão punitiva. A fraude à licitação não se limita à simulação da competição, mas se estende por toda a execução do objeto, haja vista que quem o executa ocupa essa posição de forma indevida e ilegitimamente.</p><p>\tCom efeito, como diz a instrução, \"trata-se de uma infração continuada, tendo em vista que a empresa continuou percebendo os frutos da fraude ao longo dos anos\". Nas fraudes à licitação (art. 90 da Lei 8.666/93) , a ilicitude é repetida pelos agentes que dão andamento ao contrato decorrente da licitação fraudada. O contrato e seus efeitos se prolongam no tempo mediante a conduta desses agentes. Eles praticam atos e os têm sob seu domínio, razão pela qual se sucedem e se repetem diversos momentos em que o crime é consumado.</p><p>\tFoi nesse sentido a decisão do Ministro Rogério Schietti Cruz no STJ ao negar liminarmente o reconhecimento de prescrição no HC 402097. Nesse processo o Tribunal entendeu que o crime de fraude à licitação é continuado: \"a cada pagamento efetuado e a cada aditamento ou renovação contratual, os crimes se perpetuam, pois não seria lógico pensar que o contrato derivado de formação de cartel e assinado mediante fraude à licitação teria cumprimento lícito\".</p><p>\tSendo assim, o prazo prescricional começou a correr com o encerramento do contrato, o que se deu, conforme informa a instrução, p. 12, peça 86, em dezembro de 2016. Como a empresa foi notificada no ano de 2019, a pretensão punitiva permanece perfeitamente vigente.</p><p>\tAcerca da proposta complementar do titular da unidade técnica, peça 88, no sentido de determinar à CGU que considere a detração do tempo da penalidade aplicada à empresa por aquela controladoria, com base no § 3º do art. 22 da LINDB e nas ponderações deste MPTCU no relatório do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/414/2018/Plenário\" target=\"_blank\">Acórdão 414/2018-TCU-Plenário</a>, considero que o objetivo de evitar o <i>bis in idem</i> se cumpra com a detração do tempo da penalidade efetivamente cumprido pela empresa apenada, e não meramente pelo tempo da penalidade aplicada, que pode ser reduzido mediante a interposição de recursos ou por intervenção judicial.</p><p class=\"tCU_-_Epígrafe\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Pedro da Silva Machado (OAB/RJ 86.278) e outros, representando Iesa Oleo&Gás S/A. ", "REPRESENTANTEMP": "Subprocurador-Geral Lucas Rocha Furtado.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "COMPERJ. FRAUDES NOS PROCESSOS LICITATÓRIOS. PROVAS COMPARTILHADAS. OPERAÇÃO LAVA-JATO. CONJUNTO DE INDÍCIOS. FORMAÇÃO DE CONVICÇÃO. DECLARAÇÃO DE INIDONEIDADE. DETRAÇÃO DE PERÍODO DE EFETIVO CUMPRIMENTO DE SANÇÃO SIMILAR APLICADA PELA CGU EM RAZÃO DA MESMA CONDUTA", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria Extraordinária de Operações Especiais em Infraestrutura (SeinfraOperações).", "VOTO": "<p>\tTrata-se de processo apartado do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1081620178\" target=\"_blank\">Processo 010.816/2017-8</a>, autuado para verificar a ocorrência de fraudes praticadas pela Iesa Óleo e Gás S/A nas licitações do Complexo Petroquímico do Rio de Janeiro (Comperj) , conduzidas pela Petróleo Brasileiro S.A. (Petrobras) , para a construção e montagem das Unidades de Destilação Atmosférica e a Vácuo (UDAV) , Hidrocraqueamento Catalítico (UHCC) , Unidade de Coqueamento Retardado (UCR) e Unidade de Hidrotratamento de Destilados Médios (UHDT) .</p><p>Inicialmente, relembro que a autuação deste e dos demais processos apartados foi motivada pelas auditorias que este Tribunal já vinha realizando nas contratações relativas ao Comperj desde 2008, cujos resultados, mais tarde, alinharam-se aos fatos descortinados pela Operação Lava Jato, deflagrada em 17/3/2014.</p><p>A Operação tornou pública a existência de um esquema criminoso que atuava na Petrobras e que envolvia a prática de crimes contra a ordem pública, corrupção e lavagem de dinheiro, com a formação de um poderoso cartel, autodenominado de \"Clube\". Dele participariam as empresas Odebrecht, Engevix, OAS, UTC, Camargo Correa, Techint, Andrade Gutierrez, Mendes Júnior, Promon, MPE, Skanska, Queiroz Galvão, <b>Iesa</b>, Galvão Engenharia, GDK e Setal.</p><p>Em resumo, as mencionadas empresas teriam se associado para dominar o mercado de grandes obras de engenharia demandadas pela Petrobras. Nesse esquema, para cada contratação, o \"Clube\" definia aquela que seria a vencedora do certame e as demais que dariam cobertura, apresentando propostas de preços maiores ou até mesmo não ofertando propostas. Desse modo, impedia-se a concorrência real e os preços contratados ficavam muitas vezes acima dos referenciais de mercado, superfaturados.</p><p>De acordo com as apurações realizadas pelo TCU, os contratos relativos ao Comperj apresentavam os seguintes valores de sobrepreço:</p><p class=\"caption\"><b>Tabela 1 - Indícios de sobrepreço apontados no relatório de auditoria</b></p><table><tbody><tr>\t<td><p><b>Contrato</b></p></td>\t<td><p><b>Objeto</b></p></td>\t<td><p><b>Sobrepreço</b></p></td></tr><tr>\t<td><p><b>0800.0056801.10.2</b></p></td>\t<td><p>UDAV - Unidade de Destilação Atmosférica e a Vácuo</p></td>\t<td><p>R$ 79.769.676,969</p></td></tr><tr>\t<td><p><b>0800.0057282.10.2</b></p></td>\t<td><p>UCR - Unidade de Coqueamento Retardado</p></td>\t<td><p>R$ 260.536.618,39</p></td></tr><tr>\t<td><p><b>0800.0060702.10.2</b></p></td>\t<td><p>UHDT - Unidade de Hidrotratamento de Destilados Médios</p></td>\t<td><p>R$ 99.311.296,73</p></td></tr><tr>\t<td><p><b>0800.0056936.10.2</b></p></td>\t<td><p>UHCC - Unidade de Hidrocraqueamento Catalítico</p></td>\t<td><p>R$ 104.388.883,35</p></td></tr></tbody></table><p>A confirmação ou não desses valores se dará no âmbito de cada um dos processos de tomada de contas especial que foram abertos para cada contrato (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/632/2017/Plenário\" target=\"_blank\">Acórdão 632/2017-TCU-Plenário</a>) .</p><p>De todo modo, os resultados da Operação Lava Jato confirmaram as irregularidades que vinham sendo apontadas pelos trabalhos de fiscalização do TCU nos processos licitatórios do Comperj e trouxeram uma nova perspectiva às apurações em curso.</p><p>Diante da complexidade dos fatos tratados e do grande número de empresas envolvidas, esta Corte de Contas decidiu então, consoante <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/632/2017/Plenário\" target=\"_blank\">Acórdão 632/2017-TCU-Plenário</a>, subitem 9.2.11, por autuar um processo apartado para cada empresa citada, a exemplo deste. Em cada apartado, avalia-se a participação de uma empresa específica nas fraudes às licitações do Comperj, tendo sido elas instadas a se pronunciar acerca de:</p><p>a) combinação de preços;</p><p>b) quebra de sigilo das propostas; </p><p>c) divisão de mercado; </p><p>d) oferta de propostas de cobertura para justificar o menor preço ofertado; </p><p>e) combinação prévia de resultados e consequente direcionamento das licitações; e </p><p>f) ausência de formulação de proposta para beneficiar a empresa escolhida pelo cartel.</p><p>O mesmo procedimento foi adotado para as apurações relativas às obras de implantação da Refinaria Abreu e Lima em Ipojuca/PE, também denominada de Refinaria do Nordeste (Rnest) , e da Refinaria Presidente Getúlio Vargas (Repar) , sendo que muitos daqueles processos apartados já foram apreciados. Desse modo, no julgamento dos presentes autos, considerarei as análises da Secretaria Extraordinária de Operações Especiais em Infraestrutura (SeinfraOperações) e a jurisprudência que vem se formando quanto ao tema, frente aos processos já julgados. </p><p><b>II</b></p><p>Como dito, este processo busca verificar a atuação da Iesa Óleo e Gás S/A nas licitações do Comperj e sua eventual participação nas fraudes apuradas. Destaco que a empresa participou dos certames relativos às unidades de Hidrocraqueamento Catalítico (UHCC) , Coqueamento Retardado (UCR) , Destilação Atmosférica e a Vácuo (UDAV) e Hidrotratamento de Destilados Médios (UHDT) , tendo se sagrado vencedora apenas nesse último, em consórcio com as empresas Queiroz Galvão e Galvão Engenharia. Nos demais processos licitatórios, a defendente não apresentou propostas ou apresentou propostas que foram vencidas.</p><p>Em resposta à oitiva, a Iesa juntou aos autos sua manifestação (peça 76) , por meio da qual intenta demonstrar a regularidade de suas condutas nas licitações do Comperj. Antes de adentrar as questões de mérito, porém, a empresa apresentou três alegações preliminares. Em síntese, argumentou que:</p><p>já teria se operado a prescrição da pretensão punitiva desta Corte de Contas, pois, segundo a defesa, ela se baseia na Lei 9.873/1999 e é quinquenal em relação às condutas apontadas, conforme jurisprudência atual do Supremo Tribunal Federal (STF) ;</p><p>as provas carreadas aos autos seriam imprestáveis, em razão da inobservância do princípio do contraditório na sua origem;</p><p>parte do conjunto probatório juntado aos autos, extraído da Operação Lava Jato, em especial da 7ª fase, seria ilícito.</p><p>Quanto ao mérito, a Iesa defende, resumidamente, que: (i) a participação da empresa nos certames do Comperj, por meio de consórcio com outras empresas, não se confunde com a prática anticoncorrencial de formação de cartel; e (ii) não foi condenada por prática ilegal oriunda da Operação Lava Jato, pois a empresa sequer teria sido parte dos processos utilizados para balizar a alegação de formação de cartel nos presentes autos.</p><p>A empresa acrescenta, ainda, que, em recente julgamento da Comissão para Análise e Aplicação de Sanção (CAASE) da Petrobras, no âmbito de processo administrativo sancionatório (protocolo 033/2019) , a Iesa não teria sido sancionada pela estatal. Reconhece, entretanto, que o referido julgamento não guarda conexão direta com este processo de representação, mas julga a análise da Petrobras no caso citado como lhe sendo favorável neste processo.</p><p>A defesa reforça que o Plenário do TCU, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1083/2019/Plenário\" target=\"_blank\">Acórdão 1083/2019-TCU-Plenário</a>, da relatoria do Ministro Benjamin Zymler, reconheceu que deve haver nexo causal entre a conduta da empresa consorciada (individualizada) e o ato ilícito (trecho do voto da decisão) :</p><p>31.\tA propósito, cabe advertir que a condição de consorciada por si só não é apta a subsidiar a aplicação de sanção por fraude à licitação, caso os ilícitos tenham sido cometidos por outra empresa integrante de consórcio. Tal assertiva decorre do caráter personalíssimo da pena, segundo o qual nenhuma sanção passará da pessoa do condenado, conforme o art. 5º, inciso XLV, da Constituição.</p><p>Encerra sua manifestação ressaltando que a penalização a ser aplicada por esse Tribunal indica a proibição de contratar, a qual representa máxima lesividade não apenas à empresa, mas também aos seus vários colaboradores.</p><p>Ao analisar a manifestação apresentada, a Secretaria Extraordinária de Operações Especiais em Infraestrutura concluiu que a empresa Iesa Óleo e Gás S.A. não logrou êxito em afastar sua responsabilidade nas irregularidades ora tratadas. Considerando a dosimetria que vem sendo adotada nos processos da Rnest, propôs que lhe seja aplicada a sanção de inidoneidade para participar de licitações com a Administração Pública Federal pelo prazo de <b>cinco anos.</b> Isto porque a empresa sagrou-se vencedora em consórcio com as empresas Queiroz Galvão e Galvão Engenharia para a execução das obras da UHDT e nas demais licitações objeto deste processo, quais sejam, UHCC, UCR e UDAV, apresentou propostas de cobertura ou, tendo sido convidada, não apresentou proposta.</p><p>O Ministério Público junto ao TCU, representado nos autos pelo Subprocurador-Geral Lucas Rocha Furtado, manifestou sua concordância com as conclusões apresentadas pela unidade técnica, propondo ajuste pontual ao encaminhamento por ela sugerido, no sentido de que a detração da sanção de inidoneidade aplicada pela CGU deve ser deduzida da eventual penalidade que venha a ser aplicada, no presente processo, pelo período efetivamente cumprido.</p><p><b>III</b></p><p>Feito este breve resgate do histórico processual, passo ao exame das alegações preliminares.<b> </b></p><p>No tocante à alegação de prescrição da pretensão punitiva, informo que, no âmbito deste Tribunal, é pacífico o entendimento, especialmente após a prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> (Exmo. Min. Benjamin Zymler) , de que o prazo prescricional da pretensão punitiva do TCU segue o prazo geral de prescrição, indicado no art. 205 do Código Civil, ou seja, de dez anos. </p><p>Essa prescrição é contada a partir da data da ocorrência da irregularidade e é interrompida pelo ato que ordenar a citação, a audiência ou a oitiva da parte. Desse modo, considerando que a conduta mais gravosa, a qual embasa a proposta de declaração de inidoneidade, é aquela relativa à apresentação de proposta vencedora no certame relativo à UHDT, tem-se que o prazo se iniciou com o fim do certame e assinatura do contrato, em 10/9/2010 (peça 66, p. 27) , e que a oitiva foi autorizada em 30/8/2019 (peça 68) . Portanto, não se operou a prescrição da pretensão punitiva.</p><p>Ressalvo que essa interpretação é ainda conservadora, uma vez que se poderia considerar a irregularidade como continuada, de modo que ela se perpetuaria até o fim da execução do contrato para as licitantes vencedoras do certame, o que ocorreu cerca de 6 anos após a contratação ocorrida em 10/9/2010, uma vez que o contrato teve duração efetiva de 2.295 dias, cerca de 6 anos (peça 86, p. 30) . Só então teria início a contagem do prazo prescricional.</p><p>Portanto, em linha com a análise empreendida pelo representante do MPTCU nos presentes autos, constante das páginas 37 e 38 do relatório que precede este voto, ainda que se considerasse a prescrição quinquenal, com base na Lei 9.873/1999, não teria ocorrido a prescrição da pretensão punitiva deste Tribunal, pois a fraude à licitação não se limita à simulação da competição, mas se estende por toda a execução do objeto, uma vez que quem o executa o faz de forma indevida e ilegítima.</p><p>Quanto à imprestabilidade das provas carreadas aos presentes autos, a empresa desdobra sua alegação em três pontos: (i) contesta a validade da utilização das provas emprestadas de outros processos dos quais a Iesa não fez parte; (ii) alega limitação ao exercício da ampla defesa e do contraditório; e (iii) argumenta que as referências às condutas delituosas da empresa teriam se originado de indícios genéricos de ações contra terceiros, a partir de processos nos quais a Iesa não é parte.</p><p>A esse respeito, primeiramente, vale lembrar que o art. 162 do Regimento Interno do TCU determina que as provas produzidas perante esta Corte devam sempre ser apresentadas de forma documental, estando consolidada a jurisprudência desta Corte neste sentido, a exemplo do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2491/2016/Primeira Câmara\" target=\"_blank\">Acórdão 2491/2016-TCU-Primeira Câmara</a>, da relatoria do Ministro Walton de Alencar Rodrigues, e dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/352/2017/Primeira Câmara\" target=\"_blank\">Acórdão 352/2017-TCU-Primeira Câmara</a>, rel. BENJAMIN ZYMLER; 1623/2017-TCU-2ª Câmara, rel. AUGUSTO NARDES; 1481/2016-TCU-Plenário, rel. ANA ARRAES; 3535/2015-TCU-2ª Câmara, rel. AUGUSTO NARDES; 1.292/2018-TCU-1ª Câmara, rel. BRUNO DANTAS; 1.856/2019-TCU-1ª Câmara, rel. BRUNO DANTAS, entre outros.</p><p>Adicionalmente, registro que todas as provas carreadas aos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1081620178\" target=\"_blank\">Processo 010.816/2017-8</a> foram copiadas para este apartado, TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/677120203\" target=\"_blank\">Processo 006.771/2020-3</a>, tendo sido disponibilizadas à Iesa para o exercício do contraditório e da ampla defesa.</p><p>Quanto à alegada imprestabilidade das provas colhidas em processos dos quais a empresa não fez parte, entendo, em linha com o que demonstrou a unidade técnica, nas páginas 13 a 16 do relatório que antecede este voto, que a jurisprudência do STF admite o emprego de provas emprestadas para utilização em processos administrativos que tenham conexão com o processo de origem, ao passo que o posicionamento do STJ é no sentido de não se exigir identidade de partes nos processos originais e naquele que se utiliza das provas emprestadas. </p><p>A respeito da alegação de que a imputação de condutas delituosas à Iesa se baseia em indícios genéricos de ações contra terceiros, a partir de processos nos quais a empresa não é parte, entendo, diante do extenso conjunto de provas constantes dos autos e das evidências a serem apresentadas neste voto, que não assiste razão à empresa, haja visto que tais provas comprovam a sua participação nos ajustes do conjunto de empresas (\"Clube das 16\") que se uniram para frustrar o caráter competitivo das licitações do Comperj.</p><p><b>IV</b></p><p>Passo ao exame das alegações de mérito.</p><p>Inicialmente, informo que a análise dos presentes autos se concentrará nos indícios e nas provas da participação da Iesa Óleo e Gás S.A. nos atos ilícitos descortinados. Entendo que, ao presente momento, já resta suficientemente comprovada a existência do cartel e de seu modo de atuação, inclusive nas licitações do Comperj. Somente no âmbito desta Corte de Contas, ao menos outras dez empresas já foram tornadas inidôneas por fraude a licitação da Petrobras (Acórdãos 300/2018, 414/2018, 1.221/2018, 1.744/2018, 2.135/2018, 2.355/2018, 1.256/2019, 1.527/2019, 2.914/2019, 424/2019 e 2.134/2020, todos do Plenário) .</p><p>Desse modo, uma vez comprovada a existência do Clube e de sua atuação também nas contratações do Comperj, passo a analisar aquelas que seriam as evidências da participação da Iesa nas fraudes em comento. Considero aqui todo o acervo probatório compartilhado com este Tribunal pela Polícia Federal (PF) , pelo Ministério Público Federal (MPF) e pelo Conselho Administrativo de Defesa Econômica (Cade) , além da documentação administrativa já recolhida em processos pretéritos que tramitam nesta Corte.</p><p>Antes, recordo que esta Corte de Contas já avaliou a conduta da Iesa com relação às licitações relativas à Refinaria do Nordeste (Rnest) , no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1338520178\" target=\"_blank\">Processo 013.385/2017-8</a>. Naquela ocasião, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2355/2018/Plenário\" target=\"_blank\">Acórdão 2355/2018-TCU-Plenário</a> (Rel. Min. Benjamin Zymler) , o TCU declarou a inidoneidade da empresa para participar, por cinco anos, de licitação na administração pública federal, pois os fatos apurados evidenciaram que a Iesa integrava o \"Clube das 16\" e que, quando da realização daquelas licitações, atuou de acordo com o que as empresas integrantes do dito Clube haviam combinado, apresentando proposta de cobertura para um dos empreendimentos, não participando de outros dois certames para os quais havia sido convidada e sagrando-se vencedora, em consórcio com a Empresa Queiroz Galvão, no certame para contratação das Tubovias da Rnest.</p><p>A Tabela 2, extraída da instrução da unidade técnica (peça 66, p.35 e 36) , resume a participação da Iesa nas licitações do Comperj.</p><p class=\"caption\"><b>Tabela 2 - Resumo da atuação da Iesa Óleo & Gás nas licitações do Comperj</b></p><table><tbody><tr>\t<td><p><b>Empreendimento</b></p></td>\t<td><p><b>Atuação da Empresa</b></p></td></tr><tr>\t<td><p>Unidade de Destilação Atmosférica e a Vácuo (UDAV) </p></td>\t<td><p>Convidada duas vezes e não apresentou propostas.</p></td></tr><tr>\t<td><p>Unidade de Hidro Craqueamento Catalítico (UHCC) </p></td>\t<td><p>Convidada duas vezes e apresentou propostas não vencedoras.</p></td></tr><tr>\t<td><p>Unidade de Coqueamento Retardado (UCR) </p></td>\t<td><p>Convidada duas vezes, não apresentou proposta na primeira licitação (Bid) e apresentou proposta não vencedora na segunda (Rebid) .</p></td></tr><tr>\t<td><p>Unidade de Hidrotratamento de Destilados Médios (UHDT) </p></td>\t<td><p>Convidada duas vezes e apresentou propostas não vencedora na primeira licitação (Bid) e vencedora na segunda (Rebid) .</p></td></tr></tbody></table><p>A partir das informações sintetizadas na Tabela 2, verifica-se que a Iesa contribuiu para fraudes em oito processos licitatórios no âmbito das licitações do Comperj, sagrando-se vencedora em um deles, em consórcio com as empresas Queiroz Galvão e Galvão Engenharia. </p><p>Quanto às evidências de combinação de resultados por parte do \"Clube\", ressalto que o conjunto probatório se fundamenta em diversos documentos apreendidos. O primeiro que destaco é aquele intitulado de \"Reunião do Bingo\" (Figura 1) . A peça foi apreendida na sede da Engevix e nela estão listadas as quatro grandes unidades do Comperj, quais sejam: UCR (\"Coque\") , UDAV (UDA/UDV) , HCC e HDTs. Abaixo de cada uma estão siglas que indicam a formação dos consórcios com as empresas participantes do \"Clube das 16\", conforme reprodução a seguir (peça 10, p. 3) :</p><p>Figura 1 - Documento apreendido pela Polícia Federal na sede da Engevix (peça 10, p.3) </p><p> </p><p>No documento é possível identificar a sigla \"IE\", com referência à Iesa Óleo e Gás S.A., abaixo de duas (HCC e 02 HDT´s) das quatro unidades. No caso da Unidade Hidrotratamento de Destilados Médios (UHDT) , inclusive, ela aparece na primeira linha, junto às siglas \"QG\" e \"GAL\", relativas às empresas Queiroz Galvão e Galvão Engenharia, com as quais a Iesa formou o consórcio vencedor dessa licitação. </p><p>No caso da Unidade de Hidrocraqueamento Catalítico (UHCC) , a sigla \"IE\" aparece, mais uma vez junto às mesmas siglas \"QG\" e \"GAL\", mas não em posição de vencedora do certame. Nas demais licitações (Unidade de Destilação Atmosférica à Vácuo-UDAV e Unidade de Coqueamento Retardado-UCR/Coque) a sigla \"IE\", referente à Iesa, não consta entre as empresas listadas pelo clube para participar dos certames. O registro é, portanto, coerente com os resultados dos demais certames, visto que o Consórcio Galvão Engenharia, Queiroz Galvão e Iesa Óleo e Gás foi vencedor apenas do certame da UHDT e que a Iesa, mesmo tendo sido convidada pela Petrobras, não participou das licitações relativas à UDAV e à UCR.</p><p>Sobre isso, como bem alertou a SeinfraOperações, nem todos as indicações idealizadas na \"Reunião do Bingo\" para as demais unidades do Comperj chegaram a se concretizar, pois essa divisão de empreendimentos entres as empresas era apresentada de forma propositiva, não representando uma decisão final sobre a alocação dos projetos. Algumas licitações não foram realizadas ou ocorreram com combinações diferentes, a exemplo da licitação das obras da unidade HCC, vencida pela Alusa, empresa não participante da divisão das obras do Comperj.</p><p>Também merece destaque o documento da Figura 2, apresentado ao Cade pela SOG Óleo e Gás S.A. e pela Setal Engenharia e Construções S.A., no âmbito do Acordo de Leniência 1/2015. Nessas anotações é possível perceber uma tentativa de composição das empresas do \"Clube\" em forma de consórcios para a participação das licitações referentes às unidades do Comperj: UDAV, UHCC, UCR e UHDT.</p><p>De acordo com os signatários do citado Acordo de Leniência (Setal/Sog) , são anotações manuscritas tomadas durante uma reunião do cartel do \"Clube das 16\", realizada na sede da UTC no Rio de Janeiro, com o intuito de discutir a divisão de obras futuras da Petrobras. Estão registrados os consórcios que apresentariam propostas para cada uma das licitações de obras do Comperj (peça 11, p. 48-50) .</p><p>Figura 2 - Documento apresentado pela SOG Óleo e Gás S.A. e pela Setal Engenharia e Construções S.A. ao Conselho Administrativo de Defesa Econômica</p><p>Os signatários afirmam que essa seria uma primeira tentativa de escolha dos participantes das principais licitações do Comperj e que a lista das empresas/consórcios pode ter sido alterada posteriormente, quando da efetiva apresentação de propostas.</p><p>No caso da Iesa, a empresa é citada apenas abaixo da unidade HDT´s (\"QG/G/I\") , conforme destacado na figura 2. Ou seja, trata-se de mais um documento que corrobora a antecipação do resultado daquelas licitações, em especial da UHDT, vencida pelo consórcio (\"QG/G/I\") do qual a Iesa Óleo e Gás fez parte.</p><p>Cito ainda mais um documento apreendido na sede da Engevix, intitulado \"Proposta de Fechamento do Bingo Fluminense\" (Figura 3) . A tabela também trata da divisão das obras entre os integrantes do cartel.</p><p>Na coluna \"Prêmio\" da tabela, estão as obras licitadas ou a serem licitadas, e na coluna \"Jogadores - A\", os consórcios formados pelas empresas participantes do esquema fraudulento. Mais uma vez, verifica-se, na quinta linha, a coincidência na indicação do consórcio vencedor das obras da UHDT: QG/IE/GAL (Queiroz Galvão, Iesa Óleo e Gás e Galvão Engenharia) .</p><p>Importante destacar que a planilha registra a data de<b> 25/6/2009</b> e que o consórcio apresentou sua proposta vencedora em <b>4/6/2010</b> e assinou o contrato em <b>10/9/2010</b>.</p><p>Ainda no que se refere a esses e outros documentos apreendidos pela Polícia Federal na sede da empresa Engevix, em São Paulo, informo que a autenticidade dos mesmos foi reconhecida pelo Sr. Gerson Almada, dirigente da Engevix, em seu interrogatório judicial.</p><p>Além de \"bingo fluminense\", o esquema fraudulento foi denominado pelos próprios integrantes por \"Campeonato Esportivo\". Nessa ocasião, foram definidas, de forma detalhada, as regras de participação das \"dezesseis equipes\" (construtoras) nos \"jogos\" (licitações) , como se verifica no Anexo à Nota Técnica 38/2015/ASSTEC-SG/SGA2/SG/CADE, do Conselho Administrativo de Defesa Econômica (peça 63, p. 87-89) .</p><p>Figura 3 - Documento apreendido pela Polícia Federal na sede da Engevix (peça 10, p.2) </p><p>A título de exemplo, as regras do \"Campeonato Esportivo\" definiam que:</p><p>\"Quando do encontro das equipes para definição da tabela e da apuração do resultado das competições, a mesma deverá estar representada somente por <b>um LIDER</b>, que tenha representatividade e que tenha poderes de decidir e cumprir o acordado\".</p><p>\"As equipes participantes de uma determinada rodada deverão honrar as <b>regras do certame</b>, mesmo que não seja a vencedora.\" (grifos acrescidos) </p><p>No tocante à implementação das combinações do \"Clube\" nas licitações do Comperj, quanto à participação da Iesa, as tabelas 3 e 4, extraídas da instrução da unidade técnica e constantes da p. 26 do relatório que precede este voto, resumem os resultados do 1º Bid e do 2º Bid para a contratação da UHDT.</p><p class=\"caption\">Tabela 3 - Valores de estimativas da Petrobras e das propostas das empresas 1º Bid.</p><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\">Fonte: Relatório da Comissão de Licitação, convite nº 061.4.831.09-8, adaptada com os cálculos de percentuais sobre os valores de referência da Petrobrás (peça 35, p. 3) </p><p class=\"list_Paragraph\"/><p class=\"caption\">Tabela 4 - Valores de estimativas da Petrobras e das propostas das empresas 2º Rebid</p><p>Fonte: Relatório da Comissão de Licitação, convite nº 079.3.687.10-8, (peça 36, p. 3 e 4) , adaptada com cálculos de percentuais acima dos valores de referência</p><p class=\"list_Paragraph\"/><p>Todas essas provas se somam às outras evidências, detalhadas no Quadro 4, às páginas 16 e 17 do relatório que precede este voto, as quais indicam que os procedimentos licitatórios analisados estavam arraigados de vícios. Os fatos demonstram que as empresas manipularam os certames relativos ao Comperj e que a Iesa Óleo e Gás fazia parte do esquema fraudulento, como integrante do multicitado \"Clube\".</p><p>O conjunto probatório formado por depoimentos, informações fornecidas em acordos de leniência e documentos apreendidos pela Polícia Federal, além dos indícios de irregularidade que já haviam sido identificados pelo TCU nos certames em comento, é suficiente para formar a convicção de que a empresa participou das fraudes às licitações do Comperj, sendo as alegações da defesa incapazes de provar o contrário.</p><p>Aproveito para registrar que a atuação do TCU neste caso não caracteriza invasão de competência exclusiva do Cade, conforme já foi debatido em outros apartados. A exemplo do que restou decidido no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2355/2018/Plenário\" target=\"_blank\">Acórdão 2355/2018-TCU-Plenário</a>, a apuração de fraude em licitações públicas é competência tanto do Cade, para preservar a ordem econômica (Lei 12.529/2011) , quanto do TCU, para apreciar a regularidade da aplicação de recursos federais (art. 70 da Constituição Federal) . </p><p>Trata-se de competências concorrentes, que devem ser exercidas de forma independente por cada órgão, de acordo com sua atribuição. Entendimento diverso estaria frontalmente contrário ao disposto na Constituição Federal e não merece prosperar. </p><p>De maneira semelhante, não se confundem as sanções aplicadas pela própria Petrobras, a exemplo da suspensão do cadastro de licitantes, com as sanções que podem ser aplicadas por esta Corte de Contas. O fato de a Iesa estar com seu cadastro suspenso perante a Petrobras em nada interfere na decisão a ser adotada nestes autos. Não há <i>bis in idem</i> na aplicação simultânea de penas pela Petrobras e pelo TCU.</p><p>De pronto, esclareço que a conduta competitiva da Iesa em outros certames, nos quais não se apuram irregularidades ou fraudes à licitação, não afasta as irregularidades aqui analisadas. Ademais, como visto até aqui, a proposta de condenação da empresa não se baseia na mera condição de consorciada com outras empreiteiras que tenham praticado irregularidades. A conclusão destes autos fundamenta-se em evidências que confirmam a participação da própria empresa nos ilícitos, sendo uma das provas disso as declarações dadas por outras empresas integrantes do esquema que, posteriormente, firmaram acordos de leniência.</p><p>Ainda que a Iesa alegue haver dúvidas de sua participação, deve-se considerar que é extremamente difícil obter prova inequívoca de conluio entre licitantes, uma vez que as empresas fraudulentas sempre tentarão simular uma competição verdadeira, como bem definiu Exmo. Min. Bruno Dantas. Assim, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/333/2015/Plenário\" target=\"_blank\">Acórdão 333/2015-TCU-Plenário</a>, de sua relatoria:</p><p>A prova indiciária, constituída por somatório de indícios que apontam na mesma direção, é suficiente para caracterizar fraude a licitação por meio de conluio de licitantes, não se exigindo prova técnica inequívoca para tanto.</p><p>Relembro que a Iesa foi ouvida sobre: combinação de preços, quebra de sigilo das propostas, divisão de mercado, oferta de propostas de cobertura para justificar o menor preço ofertado, combinação prévia de resultados e consequente direcionamento das licitações e ausência de formulação de proposta para beneficiar a empresa escolhida pelo cartel.</p><p>Pelos fatos até aqui apontados, está demonstrada, ao mínimo, a \"divisão de mercado\", com indicação, inclusive, de obras preferenciais por meio de planilha, a \"combinação prévia de resultados\", com o consequente direcionamento das licitações, e para tanto, a \"combinação preços\" e a \"quebra de sigilo das propostas\", sem os quais não seria possível acordar previamente os resultados dos certames.</p><p>Além disso, a conduta da Iesa nos processos licitatórios relativos às unidades UDAV, UHCC e UCR indica um possível oferecimento de propostas de cobertura para justificar o menor preço ofertado, consoante detalhou a instrução da unidade técnica, cujas análises incorporo às minhas razões de decidir.</p><p><b>V</b></p><p>Passo a tratar da dosimetria da pena. Para tanto, considero a jurisprudência que vem se consolidando nesta Corte de Contas, em especial nos processos relativos aos empreendimentos da Refinaria do Nordeste.</p><p>Cito, por ser bastante esclarecedor, trecho do parecer do Ministério Público junto ao TCU, acolhido parcialmente no voto que fundamentou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/414/2018/Plenário\" target=\"_blank\">Acórdão 414/2018-TCU-Plenário</a>, em que se discutiu a matéria:</p><p>Contudo, a pena máxima não deve recair igualmente sobre todas as empreiteiras, mas somente sobre as que praticaram as condutas mais graves em cada fraude.</p><p>Proponho, então, os critérios seguintes para que se possa sopesar o grau de culpabilidade em função das condutas empregadas.</p><p>A conduta mais gravosa corresponde à apresentação de proposta próxima ao limite admitido pela Petrobras, a fim de vencer o certame e celebrar contrato com preços excessivos. Às empresas que praticaram essa conduta, ou seja, às <b>vencedoras dos certames</b>, seriam aplicados <b>cinco anos</b> como prazo de inidoneidade para licitar perante a Administração Pública Federal.</p><p>Às licitantes que <b>apresentaram proposta de cobertura</b> para conferir uma aparência de regularidade ao certame seria imputado prazo menor, que se propõe no montante de <b>três anos</b> de inidoneidade.</p><p>Sanção menor ainda seria imposta às empresas que adotaram conduta comissiva dolosa, que foram <b>convidadas para o certame, mas se abstiveram de oferecer proposta</b>. Propõe-se, neste caso, a imposição de <b>um ano</b> de inidoneidade. (grifos acrescidos) </p><p>A proposta do MPTCU, encampada naqueles autos, resume-se em aplicar as maiores penas às empresas que foram vencedoras dos certames (cinco anos como inidôneas) , pois teriam recebido as maiores vantagens. Penas médias às empresas que apresentaram proposta de cobertura (três anos como inidôneas) , por ser considerada conduta menos gravosa que a primeira. E penas menores para as empresas que apenas se abstiveram de oferecer proposta (um ano como inidôneas) .</p><p>No caso em análise, a conduta mais gravosa praticada pela Iesa refere-se à apresentação de proposta vencedora no certame relativo à construção e montagem da Unidade Hidrotratamento de Destilados Médios (UHDT) , em consórcio com as empresas Queiroz Galvão e Galvão Engenharia. Portanto, seguindo a jurisprudência, acompanho a proposta da SeinfraOperações de declarar a inidoneidade da empresa para participar de licitações com a Administração Pública Federal pelo prazo de 5 (cinco) anos, nos termos do art. 46 da Lei 8.443/1992.</p><p>Ainda sobre a gravidade da conduta, informo que na licitação mencionada ocorreu uma primeira rodada (bid) de oferta de propostas em que todas as participantes apresentaram preços superiores ao \"teto\" do certame, obrigando assim a Petrobras a aumentar o valor máximo na rodada seguinte (rebid) . Como se soube mais tarde, por meio de inúmeros depoimentos, tratava-se de manobra acordada entre os membros do \"Clube\", com o objetivo de aumentar os preços contratados e auferir lucros superiores.</p><p>O Sr. Pedro José Barusco Filho, no Termo de Colaboração 5 (peça 18, p. 5) , deu a seguinte declaração sobre essa prática:</p><p> (...) QUE verificou que nas obras do COMPLEXO PETROQUÍMICO DO RIO DE JANEIRO - COMPERJ também houve ação do cartel, pois as mesmas empresas foram convidadas para os grandes pacotes, sendo que na primeira tentativa de licitação apresentaram preços excessivos e depois houve uma segunda licitação, isto é, a mesma \"tática\" utilizada na RNEST; (grifos nossos) </p><p>No caso da licitação relativa à UHDT, a proposta do consórcio vencedor foi a única com preço inferior ao limite máximo admitido pela Petrobras e ainda assim o preço final ficou 19,05% acima do preço de estimativa, conforme se verifica na tabela 4. Adicionalmente, vale destacar que o contrato celebrado a partir do referido certame, teve sua duração estendida de 990 dias (prazo original) para 2.295 dias, enquanto o valor inicialmente contratado, cerca de R$ 947 milhões, foi aditado em 47,3%, tendo alcançado o valor aproximado de R$ 1,4 bilhão.</p><p>Nesse passo, sopesando a gravidade dos fatos imputados à Iesa Óleo e Gás S/A, cujo resultado foi a contratação da empresa em consórcio com outras duas por meio de processo licitatório fraudado, entendo que resta reforçada a convicção no sentido de se aplicar à empresa a declaração de inidoneidade pelo prazo máximo previsto no art. 46 da Lei 8.443/1992.</p><p>A respeito do alcance do limite temporal da cumulação de declarações de inidoneidade, impostas pelo TCU, a um mesmo agente, lembro que a Iesa já foi sancionada por esta Corte, tendo sido declarada inidônea para contratar com a Administração Pública Federal por cinco anos, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2355/2018/Plenário\" target=\"_blank\">Acórdão 2355/2018-TCU-Plenário</a>, da relatoria do Ministro Benjamin Zymler.</p><p>Entretanto, há que se atentar para a limitação temporal a cumulação das sanções de inidoneidade aplicadas à mesma licitante, de acordo com os itens 9.2.4. e 9.2.4.2, ambos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/348/2016/Plenário\" target=\"_blank\">Acórdão 348/2016-TCU-Plenário</a>, da relatoria do Ministro Walton Alencar Rodrigues: </p><p class=\"tcu_-_rel/voto_-_1º_§\">9.2.4. a cumulação de mais de uma sanção de declaração de inidoneidade, cominada à mesma licitante, com fundamento no artigo 46 da Lei 8.443/1992, está temporalmente limitada, em seu conjunto, ao total de cinco anos, tendo por base a aplicação analógica da regra estampada nos §§ 1º e 2º do art. 75 do Código Penal Brasileiro, de sorte que sobrevindo nova condenação:</p><p class=\"tcu_-_rel/voto_-_1º_§\"> (...) </p><p class=\"tcu_-_rel/voto_-_1º_§\">9.2.4.2. por fato anterior ao início do cumprimento da punição anterior, deve ser lançada no montante total já unificado.</p><p>Portanto, eventual declaração de inidoneidade que venha a resultar do presente processo, deve ter seu prazo unificado ao da mesma sanção imposta anteriormente por este Tribunal, de forma a não ultrapassar o período total de cincos anos, em razão de os fatos que porventura venham justificar tal condenação serem anteriores ao início do cumprimento da punição anterior (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2355/2018/Plenário\" target=\"_blank\">Acórdão 2355/2018-TCU-Plenário</a>, da relatoria do Ministro Benjamin Zymler) .</p><p>Quanto à sanção de inidoneidade aplicada pela CGU, em razão das mesmas condutas ora apuradas, adoto o parecer do dirigente da unidade técnica, quanto à detração do prazo já cumprido pela Iesa, com o ajuste proposto pelo representante do MPTCU em sua manifestação nestes autos, no sentido de que tal redução seja computada com base no tempo da penalidade efetivamente cumprido pela empresa, e não meramente pelo tempo da penalidade aplicada. </p><p>Por fim, a respeito da proposta da unidade técnica de declarar a inidoneidade também das pessoas jurídicas (controladas, subsidiárias, etc.) cujos estatutos ou contratos sociais forem objeto de alteração para absorver as atividades da empresa penalizada ou de outras sociedades empresariais que vierem a ser criadas para contornar a presente sanção, deixo de adotá-la por já ter sido criada funcionalidade no Sistema de Cadastramento Unificado de Fornecedores (Sicaf) que busca evitar tais ocorrências.</p><p>Diante do exposto, voto para que o Tribunal adote o acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 1 de setembro de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro VITAL DO RÊGO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221217", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=763143", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=763143", "EXTENSAOARQUIVO": "doc"}