{"KEY": "ACORDAO-COMPLETO-2506674", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2169/2021 ATA 36/2021 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "2169", "ANOACORDAO": "2021", "NUMATA": "36/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de Solicitação do Congresso Nacional (SCN) encaminhada a esta Corte pelo Presidente da CPI da Pandemia, Senador Omar Aziz, mediante Ofício 1.913/2021- CPIPandemia, de 15/7/2021, em que solicita, conforme Requerimento 1.104/2021 - CPIPandemia, de 1º/7/2021, que sejam enviados os documentos sobre as apurações realizadas por esta Corte de Contas acerca do Contrato 250/2020 - Ministério da Saúde (MS) ; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão de Plenário e diante das razões expostas pelo Relator, em: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer da presente solicitação, por estarem preenchidos os requisitos de admissibilidade previstos no inciso III do art. 232 do Regimento Interno do TCU e na alínea \"b\" do inciso I do art. 4º da Resolução TCU 215/2008, para, no mérito, considerá-la parcialmente atendida, nos termos do art. 18 da Resolução TCU 215/2008;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.  encaminhar ao solicitante cópia das peças 8, 9, 10, 11, 12, 13, 14, 16, 21, 22, 23 e 24 deste processo, bem como da peça 7 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1512520211\" target=\"_blank\">Processo 015.125/2021-1</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. esclarecer ao solicitante que, tão logo o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1512520211\" target=\"_blank\">Processo 015.125/2021-1</a> seja apreciado por esta Corte de Contas, novas e complementares informações acerca do Contrato MS 250/2020 serão a ele encaminhadas; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. encaminhar os autos à Presidência do TCU para fins do disposto no art. 19 da Resolução TCU 215/2008.</p>", "ASSUNTO": "Solicitação do Congresso Nacional em que se requer o envio de documentos sobre as apurações realizadas pelo TCU acerca de contrato do Ministério da Saúde para a compra de 10 milhões de kits de materiais utilizados em testes de Covid-19.", "COLEGIADO": "Plenário", "DATASESSAO": "15/09/2021", "ENTIDADE": " Ministério da Saúde.", "INTERESSADOS": "3. Interessados/Responsáveis: não há.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02586920213\" target=\"_blank\">025.869/2021-3</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Augusto Nardes, Aroldo Cedraz, Raimundo Carreiro, Bruno Dantas, Vital do Rêgo (Relator) e Jorge Oliveira.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti, Marcos Bemquerer Costa e André Luís de Carvalho.", "RELATOR": "VITAL DO RÊGO", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Adoto como relatório a instrução de mérito elaborada no âmbito da Secretaria de Controle Externo da Saúde - SecexSaúde (peça 18) , a seguir transcrita com os ajustes de forma pertinentes, que contou com a anuência do corpo gerencial daquela unidade técnica (peças 19 e 20) :</p><p><b>INTRODUÇÃO</b></p><p>\tTrata-se de Solicitação do Congresso Nacional (SCN) , formulada pelo Requerimento 1.104/2021 - CPIPandemia, de 1º de julho de 2021 (peça 3) , encaminhada pelo Ofício 1.913/2021- CPIPandemia, de 15 de julho de 2021 (peça 2) , por meio do qual o Exmo. Sr. Senador Omar Aziz, Presidente da Comissão Parlamentar de Inquérito, criada pelos requerimentos do Senado Federal 1.371 e 1.372/2021, para apurar as ações e omissões do Governo Federal no enfrentamento da pandemia da Covid-19 no Brasil (CPI-Pandemia) , solicita que sejam enviados, pela Senhora Presidente deste Tribunal de Contas da União (TCU) , Ana Lúcia Arraes de Alencar, os documentos sobre as apurações realizadas por esta Corte de Contas acerca do Contrato 250/2020 - Ministério da Saúde (MS) . </p><p><b>EXAME DE ADMISSIBILIDADE </b></p><p>A alínea \"b\" do inciso I do art. 4º, da Resolução - TCU 215/2008 e o inciso III do art. 232 do Regimento Interno do TCU conferem a Presidentes de Comissão de Inquérito do Senado Federal legitimidade para solicitar informações ao Tribunal de Contas da União. </p><p>Assim, legítima a autoridade solicitante, cabe o conhecimento do expediente como solicitação do Congresso Nacional.</p><p><b>EXAME TÉCNICO</b></p><p>A SCN requer envio de documentos de todas as apurações realizadas por este Tribunal de Contas acerca do Contrato 250/2020 - Ministério da Saúde, celebrado em 21 de agosto de 2020, com a empresa Life Technologies Brasil Comércio e Indústria de Produtos para Biotecnologia Ltda., representante nacional da empresa Thermofisher Scientific Inc. e amplamente divulgado pela imprensa, para a compra de 10 milhões de kits de materiais utilizados em testes de Covid-19.</p><p>O contrato previa o valor total de R$ 133.200.00,00 e prazo de vigência de seis meses a partir da data da sua assinatura, prorrogável por períodos sucessivos, enquanto perdurasse a necessidade de enfrentamento dos efeitos da situação de emergência de saúde pública nacional, declarada por meio da Portaria 188/2020/GAB/MS. </p><p>Em 6/10/2020, o TCU emitiu o terceiro relatório parcial do acompanhamento instaurado com o objetivo de avaliar a estrutura montada pelo Ministério da Saúde para o combate à crise gerada pelo coronavírus e os atos referentes à execução de despesas públicas, de forma amostral, pelo Ministério e seus braços (órgãos e entidades a ele vinculados) sob os aspectos da legalidade, legitimidade, economicidade, eficiência e efetividade. (TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1457520205\" target=\"_blank\">Processo 014.575/2020-5</a>, de relatoria do Ministro Benjamim Zymler) . </p><p>Entre outros assuntos, a equipe do acompanhamento avaliou a transparência das contratações realizadas pelo MS e identificou irregularidades na contratação de 10 milhões de unidades de conjuntos para análise, extração de RNA viral de fluidos corporais, colunas de centrifugação, tubos de coleta, soluções tampão, RNA carreador. Constataram-se à época diversas alterações na especificação do objeto da dispensa de licitação, ausência de planejamento e falta de transparência quanto às informações relacionadas à contratação. </p><p>Nesse contexto, já com o terceiro relatório em finalização, em 1º/10/2010, a equipe de fiscalização teve notícia de que a segunda colocada, a empresa ACTMED, cuja proposta comercial estipulou o valor unitário de R$ 25,95, 94,81% superior ao valor apresentado pela Thermofisher Scientific, Inc., apresentou pedido de reconsideração da decisão final com a alegação de direcionamento do projeto básico para a empresa vencedora do certame e requereu a imediata inabilitação da Thermofisher, pelo não cumprimento do edital, e a anulação dos atos que alteraram o projeto básico. </p><p>A equipe verificou, por meio da consulta aos sistemas de tramitação eletrônica de processos utilizados à época pelo Ministério da Saúde, que a contratação em tela continha informações em paralelo em dois sistemas: no SIN Processos (Sistema de aquisição informatizado no qual estava sendo instruído processo de aquisição em desacordo com a Portaria GM/MS 900/2017) ; e no Sistema Eletrônico de Informações (SEI/MS) , ao qual o pedido de reconsideração havia sido inserido, enquanto o contrato estava sendo executado normalmente no SIN, sem a inserção das informações do recurso.</p><p>Em 2/10/2020, em reunião com integrantes da Diretoria de Integridade do MS (Dinteg) e da Controladoria Geral da União - que também fazem acompanhamento sistemático das contratações do Ministério da Saúde relativas à Covid-19 -, a equipe do acompanhamento foi informada que os demais presentes haviam tomado conhecimento do pedido de reconsideração da contratação, recentemente, em razão de representação da empresa ACTMED diretamente à Diretoria de Integridade, pois o pedido de reconsideração havia ficado restrito ao conhecimento do Departamento de Logística em Saúde (Dlog/MS) e da Coordenação Geral de Laboratórios de Saúde Pública da Secretaria de Vigilância em Saúde (CGLAB/SVS) , área técnica requisitante dos reagentes, e que a falta de vinculação do SEI ao SIN inviabilizou a verificação da relação entre os dois processos.</p><p>Em decorrência da irregularidade encontrada quanto à utilização de mais de um sistema para a instrução de processos no âmbito do MS e a consequente ausência de transparência, o Plenário do TCU acatou a proposta da equipe de fiscalização e expediu determinação ao Ministério da Saúde para que passasse a instruir todos os processos de aquisição de insumos estratégicos para saúde no Sistema Eletrônico de Informações (SEI/MS) , conforme exigido pela Portaria GM/MS 900/2017 (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2817/2020/Plenário\" target=\"_blank\">Acórdão 2817/2020-TCU-Plenário</a>, de relatoria do ministro Benjamim Zymler) .</p><p>Ademais, conforme acordado na reunião mencionada, em razão de constatação de vícios no julgamento das propostas, após a entrega do primeiro lote do contrato - 3 milhões de kits de extração -, o MS realizou, em 11/12/2020 e 18/12/2020, anulação do empenho 2020NE800787, nos valores de R$ 93.307.500,00 (peça 10) e R$ 39.892.500,00 ( peça 11) , respectivamente, perfazendo o valor de R$ 133.200.000,00, valor total contratado.</p><p>Com o intuito de acompanhar as apurações das possíveis irregularidades da dispensa de licitação que originou o Contrato 250/2020 - MS, em 15/7/2021, no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1512520211\" target=\"_blank\">Processo 015.125/2021-1</a> (processo de acompanhamento autuado para suceder o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1457520205\" target=\"_blank\">Processo 014.575/2020-5</a>) , de relatoria do Ministro Vital do Rêgo, para avaliar a estrutura de governança montada pelo Ministério da Saúde (MS) para o combate à crise gerada pelo Sars-CoV-2 (Covid-19) e os atos referentes à execução de despesas públicas, de forma amostral, pelo Ministério e órgãos e entidades a ele vinculados, foi enviado o Ofício de requisição 21, solicitando ao Secretário Executivo do Ministério da Saúde que, no prazo de quinze dias, fossem encaminhados os documentos/informações abaixo descritos (peça 7) :</p><p>se foi aberto procedimento administrativo/sindicância para apuração das irregularidades ocorridas no processo de contratação da Empresa Life Technologies Brasil Comércio e Indústria de Produtos para Biotecnologia Ltda, o qual resultou no Contrato 250/2020; </p><p>caso tenha sido aberto, encaminhar toda a documentação relativa a este procedimento; </p><p>se foram adotadas as ações pertinentes quanto à apuração de responsabilidades daqueles que deram causa à anulação contratual, conforme determina o art. 59, parágrafo único, da Lei nº 8.666/93, em atendimento ao item 37 do Parecer nº 58/2021/CONJUR-MS/CGU/AGU (SEI 19060277) .</p><p>Conquanto tenha sido realizada a anulação total da Dispensa de Licitação 140/2020, que deu origem ao Contrato 250/2020 - MS, e todos os atos dela decorrentes (peças 12 e 13) , foi constatado pagamento no valor de R$ 39.014.865,00, em 27/4/2021, em favor da empresa Life Technologies Brasil, relativo à entrega do primeiro lote previsto no contrato, mediante reconhecimento de dívida pelo MS, conforme consulta realizada no Siafi em 10/8/2021:</p><table><tbody><tr>\t<td><p><b>Ação Governamental</b></p></td>\t<td><p><b>Emitente - órgão Máximo</b></p></td>\t<td><p><b>Emitente - UG</b></p></td>\t<td><p><b>OB - Ordem Bancária</b></p></td>\t<td><p><b>Favorecido</b></p></td>\t<td><p><b>Valor</b></p></td>\t<td><p><b>OBS.</b></p></td>\t<td><p><b>DATA</b></p></td></tr><tr>\t<td><p>20YE</p><p>Aquisição e Distrib. de Imunob e Insumos </p></td>\t<td><p>36000</p><p>MS</p></td>\t<td><p>250005</p><p>Departamento de Logística em Saúde</p></td>\t<td><p>250005000012021OB800776</p></td>\t<td><p>Life Technologies Brasil Comércio e Ind. de Prod. </p></td>\t<td><p>R$ 39.014.865,00</p></td>\t<td><p>NFS. 354405 e 354466 - AP 13470 - Contrato 250/2020 - por meio de Reconhecimento de dívida, (Nota Técnica 135/2021 CGLAB/DAEVS/SVS/MS - Processo de Pagamento 25000.114385/2020-74) </p></td>\t<td><p>27/4/2021</p></td></tr></tbody></table><p><i>\tFonte: Elaboração própria a partir de dados do Siafi.</i></p><p>Após o pagamento, foi verificado equívoco com relação à retenção tributária do pagamento do reconhecimento de dívida, de maneira que foi repassado o valor a maior de R$ 1.216.545,00, conforme Nota Informativa 19/2021CGORF/DIVIC/DLOG/CGORF/DLOG/SE/MS, de 12/5/2021 (peça 14) . Para correção, foi emitida Guia de Recolhimento da União - GRU em desfavor a Life Technologies Brasil Comércio e Indústria de Produtos para Biotecnologia Ltda no mesmo montante (peça 15) , que, em 13/5/2021, realizou o seu recolhimento no valor total do documento (peça 16) .</p><p>A respeito do tema nulidade contratual, a Lei 8.666/1993 dispõe no art. 59, parágrafo único, que a anulação não exonera a Administração do dever de indenizar o contratado pelo que este houver executado até a data em que ela for declarada e por outros prejuízos regularmente comprovados, contanto que não lhe seja imputável, promovendo-se a responsabilidade de quem lhe deu causa.</p><p>Quanto às despesas sem coberturas contratuais, a Advocacia Geral da União (AGU) , mediante a Orientação Normativa/AGU/4, de 1º/4/2009, estabelece que essas deverão ser objeto de reconhecimento da obrigação de indenizar nos termos do art. 59, parágrafo único, da Lei 8.666/1993, sem prejuízo da apuração da responsabilidade de quem lhe der causa.</p><p>Tal orientação vem determinar à Administração Pública federal, quando verificar que um contrato se encontra inválido, ante a ausência de cobertura contratual, que implemente o devido pagamento, a título de indenização, nos termos do art. 59, parágrafo único, da Lei Geral das Contratações e Licitações, o qual será apurado por meio de competente processo de ajuste de contas ou justificação de despesas, sem prejuízo da apuração da responsabilidade de quem lhe der causa.</p><p>Diante dos fatos apresentados, tem-se que a verificação da legalidade e regularidade dos requisitos necessários ao pagamento do primeiro lote do Contrato 250/2020 -MS, no valor de R$ 39.014.865,00, à empresa Life Technologies Brasil Comércio e Indústria de Produtos para Biotecnologia Ltda, realizado mediante reconhecimento de dívida, será objeto de verificação no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1512520211\" target=\"_blank\">Processo 015.125/2021-1</a>, de relatoria do Ministro Vital do Rêgo, e comporá o escopo do sétimo ciclo do acompanhamento, tendo em vista que o sexto ciclo encontra-se na etapa de encerramento de relatório. </p><p>Por último, informa-se que, em 30/7/2021, a Advocacia-Geral da União (AGU) , representando os interesses do Ministério da Saúde, enviou pedido de prorrogação de prazo, por mais quinze dias, para apresentação de informações acerca do Ofício de requisição 21 (peça 8) . Entretanto, adiantou que a denúncia a respeito de supostas irregularidades no Contrato 250/2020 foi encaminhada à Corregedoria-Geral do Ministério da Saúde para apuração e que, em razão da complexidade da matéria e dos agentes envolvidos, a Corregedoria-Geral da União, órgão da Controladoria-Geral da União, decidiu por apurar diretamente os fatos relacionados à contratação, conforme informações constantes do Ofício 13.771/2021/GRG/CGU, de 9/4/2021 (peça 9) . </p><p><b>CONCLUSÃO</b></p><p>De acordo com o exposto, entende-se que as informações apuradas permitem conferir atendimento integral da solicitação, porquanto a CPIPandemia pode acompanhar o trâmite do assunto tratado e requerer seja remetido àquela comissão a conclusão do procedimento instaurado no âmbito da CGU. Isso posto, propõe-se ao Tribunal encaminhar ao Exmo. Sr. Senador Omar Aziz, Presidente da CPI-Pandemia, cópia do Oficio de requisição 21, expedido no âmbito do processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1512520211\" target=\"_blank\">Processo 015.125/2021-1</a>, de relatoria do Ministro Vital do Rêgo (peça 7) ; cópia do documento da AGU que solicita prorrogação de prazo para apresentação das informações solicitadas no oficio de requisição 21 (peça 8) ; e cópia do Ofício 1.3771/2021/CRG/CGU, de 9/7/2021 (peça 9) , Nota de Empenho 2020NE801099 de 11/12/2020 no valor de R$ 93.307.500,00, que anula parcialmente a Nota de Empenho 2020NE800787 (peça 10) ; Nota de Empenho 2020NE801197, de 18/12/2020 no valor de R$ 39.892.500,00, que anula parcialmente a Nota de Empenho 2020NE800787 (peça 11) .</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>Diante do exposto, submete-se à consideração superior a presente solicitação do Congresso Nacional, formulada por intermédio do Requerimento 1.104/2021 - CPIPandemia, de 1º de julho de 2021, pelo Presidente da Comissão Parlamentar de Inquérito (CPIPandemia) , Exmo. Sr. Senador Omar Aziz, propondo: </p><p>conhecer da presente solicitação, por estarem preenchidos os requisitos de admissibilidade previstos no inciso III do art. 232 do Regimento Interno do TCU e na alínea \"b\" do inciso I do art. 4º, da Resolução - TCU 215/2008;</p><p>encaminhar ao Exmo. Sr. Senador Omar Aziz, Presidente da Comissão Parlamentar de Inquérito para apurar as ações e omissões do Governo Federal no enfrentamento da Pandemia da Covid-19 no Brasil (CPI-Pandemia) , autor da Solicitação de Informação ao TCU, Requerimento 1.104/2021-CPIPandemia - Ofício 1.913/2021 CPIPandemia (peça 2) ; </p><p>b.1) cópia do Ofício de requisição 21, expedido no âmbito do processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1512520211\" target=\"_blank\">Processo 015.125/2021-1</a>, de relatoria do Ministro Vital do Rêgo (peça 7) ; </p><p>b.2) cópia do documento da AGU que solicita prorrogação de prazo para apresentação das informações solicitadas no Ofício de requisição 21 (peça 8) ;  </p><p>b.3) cópia do Ofício 13.771/2021/CRG/CGU, de 9/7/2021 (peça 9) ;</p><p>b.4) Nota de Empenho 2020NE801099, de 11/12/2020, no valor de R$ 93.307.500,00 (peça 10) , e Nota de Empenho 2020NE801197, de 18/12/2020, no valor de R$ 39.892.500,00 (peça 11) , que, somadas, anulam a Nota de Empenho 2020NE800787.</p><p>considerar a solicitação integralmente atendida e arquivar o presente processo, nos termos do inciso II do art. 169 do Regimento Interno do TCU e do inciso I do art. 17 da Resolução - TCU 215/2008.</p><p>É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "SOLICITAÇÃO DO CONGRESSO NACIONAL. CPI DA PANDEMIA. MINISTÉRIO DA SAÚDE. SOLICITAÇÃO DE INFORMAÇÕES ACERCA DO CONTRATO MS 250/2020, QUE TINHA POR OBJETO A AQUISIÇÃO EMERGENCIAL DE 10 MILHÕES DE KITS PARA TESTE DE COVID-19. CONHECIMENTO. ENVIO DE PARTE DAS INFORMAÇÕES SOLICITADAS. ATENDIMENTO PARCIAL. AGUARDAR DESFECHO DO TC 015.125/2021-1 PARA O ENVIO DE INFORMAÇÕES COMPLEMENTARES. NOTIFICAÇÃO.", "TIPOPROCESSO": "SOLICITAÇÃO DO CONGRESSO NACIONAL (SCN)", "UNIDADETECNICA": " Secretaria de Controle Externo da Saúde (SecexSaude).", "VOTO": "<p>Em apreciação, Solicitação do Congresso Nacional (SCN) encaminhada a esta Corte pelo Presidente da CPI da Pandemia, Senador Omar Aziz, mediante Ofício 1.913/2021- CPIPandemia, de 15 de julho de 2021 (peça 2) , em que solicita, conforme Requerimento 1.104/2021 - CPIPandemia, de 1º de julho de 2021 (peça 3) , que sejam enviados os documentos sobre as apurações realizadas por esta Corte de Contas acerca do Contrato 250/2020 - Ministério da Saúde (MS) . </p><p class=\"list_Paragraph\">O contrato em menção, celebrado em 21/8/2020 entre o MS e a empresa Life Technologies Brasil Comércio e Indústria de Produtos para Biotecnologia Ltda., representante nacional da empresa Thermofisher Scientific Inc., teve por objeto a aquisição emergencial de dez milhões de kits de materiais utilizados em testes de Covid-19, com valor total previsto de R$ 133.200.000,00 e prazo inicial de vigência de seis meses, prorrogáveis por períodos sucessivos.</p><p class=\"list_Paragraph\">A Secretaria de Controle Externo da Saúde - SecexSaude, após discorrer sobre o atual estágio das ações de controle já realizadas tendo por objeto o Contrato MS 250/2020, em pareceres convergentes às peças 18 a 20, pugna pelo conhecimento da presente solicitação, por ser aderente aos requisitos de admissibilidade tratados nos arts. 232, inciso III, do RITCU, e 4º, inciso I, alínea \"b\", da Resolução TCU 215/2008.</p><p class=\"list_Paragraph\">No mérito, sugere o envio ao Presidente da CPI da Pandemia, Senador Omar Aziz, das informações que integram as peças 8, 9, 10 e 11 do presente processo, bem como na peça 7 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1512520211\" target=\"_blank\">Processo 015.125/2021-1</a>, que apura, entre outros, os indícios de irregularidades na dispensa de licitação que originou o Contrato MS 250/2020, para, ao final, propor que a presente solicitação seja considerada completamente atendida nos termos do art. 17, inciso I, da Resolução TCU 215/2008.</p><p class=\"list_Paragraph\">Manifesto minha concordância parcial com a proposta de mérito da unidade instrutiva.</p><p class=\"list_Paragraph\">A presente solicitação de informações advinda do Presidente da CPI da Pandemia deve ser conhecida por observar os requisitos de admissão que integram os arts. 232, inciso III, do RITCU, e 4º, inciso I, alínea \"b\", da Resolução TCU 215/2008.</p><p class=\"list_Paragraph\">Com relação às informações propriamente ditas a serem encaminhadas àquela Comissão Parlamentar de Inquérito, apesar de concordar com a proposta da SecexSaude em enviar os documentos por ela sugeridos, entendo que não são suficientes para atender de forma plena o pedido trazido a este Tribunal pelo Presidente daquela Comissão.</p><p class=\"list_Paragraph\">Registro, de início, breve compêndio dos fatos relacionados ao processo de escolha da empresa Thermofisher, bem como à execução do ajuste em referência, Contrato MS 250/2020:</p><p class=\"list_Paragraph\">o Ministério da Saúde (MS) , mesmo tendo optado por adotar a dispensa de licitação para a aquisição emergencial dos kits de teste de covid-19, nos termos da Lei 13.979/2020, realizou chamamento público prévio de empresas interessadas na contratação em apreço, com a disponibilização do respectivo projeto básico, processo seletivo este que restou deserto;</p><p class=\"list_Paragraph\">após ajustes no projeto básico, o MS realizou novo chamamento, que contou com a manifestação de interesse de treze empresas e que resultou na classificação final de apenas quatro delas, de sorte que as empresas Thermofisher e ACTMED foram classificadas, respectivamente, em primeiro e segundo lugares; </p><p class=\"list_Paragraph\">a ACTMED, cujo preço unitário por teste por ela ofertado foi de R$ 25,95, ou seja, quase o dobro daquele apresentado pela empresa vencedora (R$ 13,32) , interpôs pedido de reconsideração da decisão final do MS com a alegação de direcionamento do projeto básico para a escolha da Thermofisher e requereu sua imediata inabilitação, em razão do não cumprimento do edital, e a anulação dos atos que alteraram o projeto básico;</p><p class=\"list_Paragraph\">considerando a duplicidade de sistemas de controle processual em funcionamento paralelo no MS e que em apenas um deles foi registrado o pedido de reconsideração da segunda colocada, o Contrato MS 250/2020 foi assinado, com a entrega de três milhões de kits e o empenho do valor global do contrato por meio da nota de empenho 2020NE800787;</p><p class=\"list_Paragraph\">em razão da constatação de vícios na análise e escolha das propostas, após a entrega dos três milhões de kit e o empenho do valor global do contrato, o MS procedeu à total anulação da Dispensa de Licitação 140/2020 (peça 13) , que deu origem ao Contrato MS 250/2020, e, em 11/12/2020 e 18/12/2020, a anulação do empenho 2020NE800787, nos valores de R$ 93.307.500,00 (peça 10) e R$ 39.892.500,00 (peça 11) , respectivamente, perfazendo o montante de R$ 133.200.000,00; e</p><p class=\"list_Paragraph\">considerando que já tinham sido entregues três milhões de kits, o MS procedeu ao reconhecimento de dívida e promoveu o pagamento de R$ 39.014.865,00 à Thermofisher, em 27/4/2021, para o qual foi constatado o pagamento a maior, pelo próprio MS, de R$ 1.216.545,00 (peça 14) , a título de retenção tributária, valor que foi devolvido à União pela Thermofisher em 13/5/2021 (peça 16) .</p><p class=\"list_Paragraph\">Acerca dos fatos ora relatados, especificamente em relação à anulação da Dispensa de Licitação 140/2020 e do Contrato MS 250/2020, que dela decorreu, de se dizer que deverão ser apurados com maior profundidade no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1512520211\" target=\"_blank\">Processo 015.125/2021-1</a>, de minha relatoria, quando, então, esta Corte de Contas poderá formar juízo de valor acerca de sua legalidade.</p><p class=\"list_Paragraph\">Cabe o registro de que o processo em menção não trata especificamente da questão ora levantada nestes autos, mas de acompanhamento das ações de governança e gestão do Ministério da Saúde para o combate à crise gerada pela pandemia de Covid-19, com ênfase para os atos referentes à execução de despesas públicas.</p><p class=\"list_Paragraph\">A solicitação originada da CPI da Pandemia refere-se ao envio de documentação relativa às apurações realizadas por esta Corte de Contas acerca do Contrato MS 250/2020, o que, invariavelmente, conduz à conclusão de que ela intenta obter dados relativos às ações de controle já finalizadas por este Tribunal quanto ao ajuste nominado.</p><p class=\"list_Paragraph\">Contudo, considerando que, em breve e no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1512520211\" target=\"_blank\">Processo 015.125/2021-1</a>, esta Corte disporá de informações mais significativas acerca do objeto solicitado, de sorte a melhor atender à CPI da Pandemia, entendo que deve ser garantido o futuro encaminhamento dos resultados obtidos ao Senador Omar Aziz, Presidente da referida CPI.</p><p class=\"list_Paragraph\">No que se refere à relação de documentos que a SecexSaúde sugere o imediato envio à referida CPI, entendo que devem ser acrescidos aqueles que também integram as peças 12, 13, 14, 16, 21, 22, 23 e 24, deste processo. </p><p class=\"list_Paragraph\">Por fim, em dissonância com a proposta da unidade instrutiva, julgo não poder ser considerada plenamente atendida a solicitação de informações ora em apreciação, pelas razões já expostas.</p><p class=\"list_Paragraph\">Com essas considerações, voto para que o Tribunal aprove a minuta de acórdão que ora submeto à consideração deste Colegiado. </p><p class=\"body_Text\">TCU, Sala das Sessões, em 15 de setembro de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro VITAL DO RÊGO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210918", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=769840", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=769840", "EXTENSAOARQUIVO": "doc"}