{"KEY": "ACORDAO-COMPLETO-2507994", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2170/2021 ATA 36/2021 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "2170", "ANOACORDAO": "2021", "NUMATA": "36/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos que tratam de solicitação encaminhada pela Comissão Parlamentar de Inquérito da Pandemia (CPIPANDEMIA) , solicitando a realização de auditoria, no âmbito da Secretaria Especial de Saúde Indígena (Sesai) , na execução orçamentária para o enfrentamento da pandemia da Covid-19, no período de fevereiro de 2020 a julho de 2021, confrontando-a com o planejamento publicado e homologado, seja no âmbito da Arguição de Descumprimento de Preceito Fundamental (ADPF) -709 ou do Ministério da Saúde; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão de Plenário, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer, com fulcro no art. 71, incisos IV e VII, da CF/1988, c/c o art. 38, incisos I e II, da Lei 8.443/1992, da presente solicitação;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. determinar a realização de auditoria de conformidade junto ao Ministério da Saúde e à Secretaria Especial de Saúde Indígena, com o objetivo de avaliar a execução orçamentária para o enfrentamento da pandemia da Covid-19 durante o período de fevereiro de 2020 a julho de 2021, dando-se especial atenção a eventuais transferências de recursos da Saúde Indígena para o Ministério da Defesa; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. encaminhar cópia desta deliberação à CPI da Pandemia, do Senado Federal, informando-lhe que o prazo para conclusão da fiscalização de que trata o subitem anterior é de até trinta dias, a contar da data da presente decisão, e que, tão logo sejam concluídos os trabalhos de fiscalização, será dado conhecimento dos resultados e das medidas adotadas pelo Tribunal;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. autorizar o Relator, a seu juízo e <i>ad referendum</i> do Plenário, a enviar, mediante Despacho e por intermédio da Presidência do TCU, as informações preliminares que forem produzidas pela equipe de fiscalização, dada a natureza temporária da mencionada CPI bem como o caráter de urgência no processamento desse tipo de solicitação, assegurado pelo art. 231 do RITCU; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. restituir o processo à SecexSaúde para a adoção das providências a seu cargo.</p>", "ASSUNTO": "Solicitação do Congresso Nacional em que se requer a realização de auditoria da execução orçamentária no âmbito da Secretaria Especial de Saúde Indígena (Sesai) para o enfrentamento da pandemia da Covid19 durante o período de fevereiro de 2020 a julho de 2021.", "COLEGIADO": "Plenário", "DATASESSAO": "15/09/2021", "ENTIDADE": " Ministério da Saúde.", "INTERESSADOS": "3. Interessada: Comissão Parlamentar de Inquérito da Pandemia da Covid-19 (CPIPANDEMIA).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03637820216\" target=\"_blank\">036.378/2021-6</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Augusto Nardes, Aroldo Cedraz, Raimundo Carreiro, Bruno Dantas, Vital do Rêgo (Relator) e Jorge Oliveira.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti, Marcos Bemquerer Costa e André Luís de Carvalho.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2526884", "titulo": "Acórdão 474/2022 - Plenário", "tipo": "Acórdão", "ano": "2022", "numero": "474", "colegiado": "Plenário"}, {"key": "ACORDAO-COMPLETO-2519482", "titulo": "Acórdão 2801/2021 - Plenário", "tipo": "Acórdão", "ano": "2021", "numero": "2801", "colegiado": "Plenário"}], "RELATOR": "VITAL DO RÊGO", "RELATORIO": "<p>Trata-se de solicitação encaminhada pelo Exmo. Sr. Senador Omar Aziz, presidente da Comissão Parlamentar de Inquérito da Pandemia (CPIPANDEMIA) , por meio do qual requer a realização de auditoria na execução orçamentária, no âmbito da Secretaria Especial de Saúde Indígena (Sesai) , para o enfrentamento da pandemia da Covid-19 durante o período de fevereiro de 2020 a julho de 2021, confrontando-a com o planejamento publicado e homologado, seja no âmbito da ADPF-709 ou do Ministério da Saúde. (Requerimento 1.371 e 1.372, ambos de 2021, de autoria dos Exmo. Sr. Senador Humberto Costa) .</p><p>No âmbito da Secretaria de Controle Externo da Saúde (SecexSaúde) , foi elaborada a instrução à peça 8, a seguir transcrita com os ajustes de forma pertinentes, cujo encaminhamento foi encampado pelos dirigentes da unidade (peças 9/10) :</p><p>HISTÓRICO</p><p>3.\tConforme disposto no Ofício 2.294/2021- CPIPANDEMIA, a presente solicitação tem como objetivo instruir os trabalhos da CPI - Pandemia, criada pelos Requerimentos do Senado Federal nº 1371 e 1372, todos de 2021 (peça 1, p. 1) .</p><p>4.\tDestaca-se que o objetivo da mencionada CPI é apurar as ações e omissões do Governo Federal no enfrentamento da Pandemia da Covid-19 no Brasil; as possíveis irregularidades, bem como outras ações ou omissões cometidas por administradores públicos federais, estaduais e municipais, no trato com a coisa pública, limitado apenas quanto à fiscalização dos recursos da União repassados aos demais entes federados para as ações de prevenção e combate à Pandemia da Covid-19 (peça 1, p. 1) .</p><p>5.\tPor intermédio do Ofício 2.294/2021- CPIPANDEMIA, de 23/8/2021 (peça 1, p. 1) , o Presidente da referida CPI encaminhou cópia do Requerimento 1.301/2021, de autoria do Senador Humberto Costa, que requer ao Tribunal de Contas da União (TCU) , em caráter de urgência, a realização de auditoria da execução orçamentária no âmbito da Secretaria Especial de Saúde Indígena (Sesai) para o enfrentamento da pandemia da Covid-19 durante o período de fevereiro de 2020 a julho de 2021, confrontando-a com o planejamento publicado e homologado, seja no âmbito da ADPF-709 ou do Ministério da Saúde (peça 3, p. 1) .</p><p>EXAME DE ADMISSIBILIDADE</p><p>6.\tOs arts. 4º, inciso I, alínea \"b\" da Resolução - TCU 215/2008 e 232, inciso III, do Regimento Interno do TCU conferem legitimidade ao Presidente da mencionada Comissão Parlamentar para solicitar a realização de fiscalização. </p><p>7.\tAssim, legítima a autoridade solicitante, cabe o conhecimento do expediente como solicitação do Congresso Nacional.</p><p>EXAME TÉCNICO</p><p>8.\tConforme reportado acima, a presente solicitação baseia-se Requerimento 1.301/2021, de autoria do Senador Humberto Costa, que pleiteia realização de auditoria da execução orçamentária no âmbito da SESAI para o enfrentamento da pandemia da Covid-19 durante o período de fevereiro de 2020 a julho de 2021, confrontando-a com o planejamento publicado e homologado, seja no âmbito da ADPF-709 ou do Ministério da Saúde, devendo-se dar especial atenção aos seguintes aspectos (peça 1, p. 2 e 3) :</p><p>1. Compra de medicamentos, insumos e equipamentos de proteção individual, considerando Unidade Gestora (SESAI/DLOG/CGMAP/ SAA/DSEI) , quantidade, valor unitário, valor empenhado, valor executado;</p><p>2. Contratações específicas de profissionais de saúde e outros para o enfrentamento da crise sanitária gerada pela Covid-19, com tipo de vínculo (conveniada, mão de obra terceirizada) , categoria profissional, lotação por DSEI e local (Sede, Casai, Polo Base, Equipe Multiprofissional de Saúde Indígena) , data da contratação (mês) , valor do contrato;</p><p>3. Gastos com reformas e adequações de Unidades de Saúde Indígena para a pandemia, com especificações de data e DSEI, especificando se é sede, Casai, Polo Base ou Posto de Saúde; e</p><p>4. Repasses efetuados para o Ministério da Defesa com o objetivo de atender demandas relativas a Saúde Indígena, especificando valores por Natureza de Despesa, data e local de execução das ações.</p><p>Da justificativa da solicitação</p><p>9.\tTal requerimento apresenta justificativa para a solicitação, sob o argumento de que o detalhamento das medidas orçamentárias e fiscais de enfrentamento à crise da Covid-19 é de fundamental importância para o acompanhamento das ações do Governo Federal e do Ministério da Saúde no que diz respeito ao combate à pandemia (peça 3, p. 2) .</p><p>10.\tProssegue o requerimento destacando as atribuições da Sesai estabelecidas no Decreto 7.795/2019, quais sejam: planejar, coordenar, supervisionar, monitorar e avaliar a implementação da Política Nacional de Atenção à Saúde dos Povos Indígenas, observados os princípios e as diretrizes do SUS; e coordenar o processo de gestão do Subsistema de Atenção à Saúde Indígena para a promoção, a proteção e a recuperação da saúde dos povos indígenas, e a sua integração ao SUS (peça 3, p. 2) .</p><p>11.\tDessa forma, considerando o cenário de pandemia e a vulnerabilidade dos povos indígenas à Covid-19, alguns itens da execução orçamentária do referido órgão mereceriam atenção (peça 3, p. 2) . Nesse sentido, aquele requerimento apontou que chamavam a atenção alguns dados disponíveis relacionados aos gastos da Sesai em 2020 e 2021, tais como (peça 3, p. 3) :</p><p>¿ Do total de orçamento 2020 executado pela SESAI (89.351.646,62) , apenas 12,6% foram utilizados para compra de matérias de consumo, incluindo medicamentos, EPIs, etc. A maior parte do orçamento foi utilizado para Outros Serviços de Terceiro-Pessoa Jurídica (64,7%) e Passagens e Despesas com locomoção (17,3%) .</p><p>¿ Apesar do valor empenhado para compra de materiais de consumo em 2020 ter sido de R$ 15.786.234,44, apenas R$8.628.060,24 foi executado, correspondendo a cerca de 55% do orçamento para este fim.</p><p>¿ Em relação a execução orçamentária dos DSEI, também apenas um pequeno percentual (7%) foi utilizado para a compra de matérias de consumo. Em relação a Equipamentos e Material permanente, apenas 2,1% do orçamento total foi utilizado para este fim. A maior parte do orçamento dos DSEI (36,3%) foi utilizado para locação de mão de obra e outros serviços de terceiros (26%) .</p><p>¿ Em relação a execução orçamentária das Conveniadas, não é possível saber, pelos dados disponíveis, quais os valores utilizados para a contratação de mão de obra específica para o combate a pandemia.</p><p>¿ Não é possível analisar a transferência de recursos da Saúde Indígena para o Ministério da Defesa.</p><p>Da solicitação</p><p>12.\tConforme o art. 3º da Resolução-TCU 215/2008, a solicitação do Congresso Nacional encaminhada ao TCU classifica-se em:</p><p>I - solicitação de fiscalização de natureza contábil, financeira, orçamentária, operacional e patrimonial, nas unidade administrativas dos Poderes Legislativo, Executivo e Judiciário e demais entidades da Administração Pública, nos termos do art. 71, inciso IV, da Constituição Federal;</p><p>II - solicitação de informação sobre fiscalização contábil, financeira, orçamentária, operacional e patrimonial e sobre resultados de inspeções e auditorias realizadas, nos termos do art. 71, inciso VII, da Constituição Federal;</p><p>III - solicitação de pronunciamento conclusivo sobre regularidade de despesa, nos termos do art. 72, caput e § 1º, da Constituição Federal.</p><p>IV - solicitação de providências em relação às conclusões de relatório de comissão parlamentar de inquérito, nos termos dos arts. 1º e 2º da Lei nº 10.001/2000.</p><p>13.\tDa leitura da solicitação, verifica-se que se trata de pedido de fiscalização abordado no inciso I do artigo acima mencionado, posto o pleito de realização de auditoria de conformidade presente no Requerimento 1.301/2021 (peça 3, p. 3) .</p><p>Do objeto da solicitação</p><p>14.\tConstata-se que a presente solicitação tem como foco a execução de despesas na área de saúde indígena frente à pandemia de Covid-19, tendo como critério o planejamento elaborado pelo Ministério da Saúde. Registra-se, conforme apontado pelo requerimento que originou essa solicitação, que compete à Sesai gestão do Subsistema de Atenção à Saúde Indígena (SasiSUS) . Assim, convém trazer uma breve explicação sobre essa unidade jurisdicionada.</p><p>15.\tCom a alteração da Lei 9.649/1998, foi estabelecida a competência do Ministério da Saúde (MS) nas questões relacionadas à saúde indígena, assim como foram transferidos da Fundação Nacional do Índio (Funai) para a Fundação Nacional de Saúde (Funasa) os bens, equipamentos e documentos necessários ao exercício das atividades de assistência à saúde do índio. Desse modo, o Ministério da Saúde, por intermédio da Funasa, assumiu a responsabilidade de estruturar o Subsistema de Atenção à Saúde Indígena, articulado com o SUS.</p><p>16.\tEm 2010, a Medida Provisória 483/2010, convertida na Lei 12.314/2010, transferiu as competências relativas ao atendimento da atenção básica do Departamento de Saúde Indígena da Funasa para o Ministério da Saúde. Por sua vez, o Decreto 7.336/2010 instituiu a Secretaria Especial de Saúde Indígena (Sesai) , unidade integrante da estrutura do Ministério da Saúde, como responsável por coordenar a Política Nacional de Atenção à Saúde dos Povos Indígenas e todo o processo de gestão do SasiSUS.</p><p>17.\tPara a execução de ações complementares na atenção à saúde dos povos indígenas, a Sesai adotou como modelo a realização de convênios para seleção de entidades beneficentes de assistência social na área de saúde. Trabalhos anteriores do TCU, tais como aqueles realizados no âmbito dos TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1323320085\" target=\"_blank\">Processo 013.233/2008-5</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2238820168\" target=\"_blank\">Processo 022.388/2016-8</a>, detectaram insuficiências na estrutura de controle interno da Sesai sobre as atividades desenvolvidas por essas entidades, o que pode resultar em desperdícios ou má alocação de recursos.</p><p>18.\tAlém disso, verificaram-se deficiências na alimentação dos dados provenientes da execução das ações de saúde no Sistema de Informação da Atenção à Saúde Indígena (Siasi) , situação que poderia gerar o enfraquecimento da qualidade da informação e, consequentemente, prejudicar a capacidade de tomada de decisão por parte da Sesai no exercício da gestão do SasiSUS.</p><p>19.\tA página oficial do Ministério da Saúde informa que R$ 11.167.656,61 foram repassados para o enfrentamento da pandemia (https://saudeindigena1.websiteseguro.com/coronavirus/transp.php, acessado em 30/8/2021, às 17:30) .</p><p>20.\tA Arguição de Descumprimento de Preceito Fundamental (ADPF) 709, mencionada pelo requerimento que gerou a presente solicitação, trata de ação cujo objeto é um conjunto de atos comissivos e omissivos do Poder Público, relacionados ao combate à pandemia por COVID-19, que implicariam alto risco de contágio e de extermínio de diversos povos indígenas.</p><p>21.\tA referida ADPF requeria, dentre outras medidas, a criação de barreiras sanitárias, a instalação de sala de situação, a retirada de invasores das terras indígenas, o acesso de todos os indígenas ao Subsistema Indígena de Saúde e a elaboração de plano para enfrentamento e monitoramento da COVID-19.</p><p>22.\tDestaca-se que para a adoção de medidas de proteção social para prevenção do contágio e da disseminação da Covid-19 nos territórios indígenas, houve a publicação do Plano Emergencial para Enfrentamento à Covid-19 nos territórios indígenas mediante a Lei 14.021/2020, que assim dispõe em seu art. 4º.</p><p>Art. 4º Fica criado o Plano Emergencial para Enfrentamento à Covid-19 nos Territórios Indígenas (Plano Emergencial) , com o objetivo de assegurar o acesso aos insumos necessários à manutenção das condições de saúde para prevenção do contágio e da disseminação da Covid-19, bem como para o tratamento e a recuperação dos infectados, com observância dos direitos sociais e territoriais dos povos indígenas.</p><p>23.\tConsiderando a relevância do tema, qual seja, a verificação da execução orçamentária no âmbito da Sesai para a prevenção do contágio e da disseminação da Covid-19 nos territórios indígenas, bem como à ausência de outros trabalhos deste TCU com foco na realização de políticas públicas garantidoras de acesso aos serviços de atenção integral à saúde aos povos indígenas nesses tempos de pandemia da Covid-19, entende-se oportuna a ação de controle requerida nestes autos.</p><p>24.\tDessa forma, esta unidade técnica manifesta-se favoravelmente à realização da fiscalização solicitada. Entende-se, tal como requerido pelo solicitante, que a fiscalização deve ser executada na forma de auditoria de conformidade com vistas a analisar a execução orçamentária no âmbito da Secretaria Especial de Saúde Indígena (Sesai) para o enfrentamento da pandemia da Covid-19 durante o período de fevereiro de 2020 a julho de 2021, dando-se especial atenção às eventuais transferências de recursos da Saúde Indígena para o Ministério da Defesa.</p><p>25.\tRessalte-se que, conforme notícias veiculadas na imprensa, há a previsão para o eventual término da CPI - Pandemia na segunda quinzena de setembro; dessa forma, dada a experiência em trabalhos de auditoria e o zelo técnico para as apurações solicitadas, provavelmente o relatório da presente auditoria não estará concluído antes do término da CPI - Pandemia, caso se confirme o seu término ainda em setembro. </p><p>26.\tPortanto, conquanto o prazo para o trabalho seja exíguo, poder-se-ia enviar um relatório preliminar com as constatações iniciais identificadas; entretanto, cabe mais uma vez destacar que os resultados seriam precários, haja vista ainda dependerem da manifestação dos gestores acerca deles. </p><p>CONCLUSÃO</p><p>27.\tCom vistas ao saneamento das questões tratadas na seção \"Exame Técnico\", considera-se necessária, com fundamento no art. 38, inciso I, da Lei 8.443/1992 c/c art. 232, inciso III do Regimento Interno do TCU, a realização de auditoria de conformidade, com vistas ao exame detalhado da execução orçamentária no âmbito da Secretaria Especial de Saúde Indígena (Sesai) para o enfrentamento da pandemia da Covid-19 durante o período de fevereiro de 2020 a julho de 2021, dando-se especial atenção às eventuais transferência de recursos da Saúde Indígena para o Ministério da Defesa.</p><p>PROPOSTA DE ENCAMINHAMENTO</p><p>28.\tDiante do exposto, submete-se a presente solicitação do Congresso Nacional, formulada pelo Presidente da Comissão Parlamentar de Inquérito do Senado, por intermédio do Ofício 2.294/2021- CPIPANDEMIA, de 23/8/2021, destinada a apurar as ações e omissões do Governo Federal no enfrentamento da pandemia da Covid-19 no Brasil (CPI - Pandemia) , com base no Requerimento 1.301/2021, de 2/8/2021, de autoria do Senador Humberto Costa, à consideração superior, com proposta de:</p><p>\ta) conhecer da presente solicitação, por estarem preenchidos os requisitos de admissibilidade previstos nos arts. 38, inciso I, da Lei 8.443/1992, 232, inciso III, do Regimento Interno do TCU e 4º, inciso I, alínea \"b\" da Resolução - TCU 215/2008;</p><p>b) realizar auditoria de conformidade, nos termos do art. 38, inciso I, da Lei 8.443/1992 c/c art. 239, inciso III do Regimento Interno do TCU, junto ao Ministério da Saúde e à Secretaria Especial de Saúde Indígena, com o objetivo de avaliar execução orçamentária para o enfrentamento da pandemia da Covid-19 durante o período de fevereiro de 2020 a julho de 2021, dando-se especial atenção às eventuais transferências de recursos da Saúde Indígena para o Ministério da Defesa, a fim de subsidiar os trabalhos desta unidade no atendimento à demanda do Congresso Nacional;</p><p>c) dar ciência da decisão que vier a ser adotada ao Exmo. Senador Omar Aziz, Presidente da Comissão Parlamentar de Inquérito do Senado (CPI - Pandemia) , nos termos da minuta de aviso inserida no módulo \"Comunicações\" do e-TCU, informando-lhe que, tão logo sejam concluídos os trabalhos de fiscalização, ser-lhe-á dado conhecimento dos resultados e das medidas adotadas pelo Tribunal.</p><p>\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "SOLICITAÇÃO DO CONGRESSO NACIONAL. REQUERIMENTO DA CPI DA PANDEMIA. SOLICITAÇÃO DE REALIZAÇÃO DE FISCALIZAÇÃO NA EXECUÇÃO ORÇAMENTÁRIA DA SECRETARIA ESPECIAL DE SAÚDE INDÍGENA (SESAI), NO QUE TANGE O ENFRENTAMENTO DA PANDEMIA DA COVID-19. CONHECIMENTO. AUTORIZAÇÃO. CARÁTER DE URGÊNCIA. FIXAÇÃO DO PRAZO PARA RESPOSTA EM ATÉ TRINTA DIAS. AUTORIZAÇÃO AO RELATOR PARA, A SEU JUÍZO E AD REFERENDUM DO PLENÁRIO, ENVIAR AS INFORMAÇÕES PRELIMINARES OBTIDAS PELA EQUIPE DE AUDITORIA. NOTIFICAÇÃO AO SOLICITANTE.", "TIPOPROCESSO": "SOLICITAÇÃO DO CONGRESSO NACIONAL (SCN)", "UNIDADETECNICA": " Secretaria de Controle Externo da Saúde (SecexSaúde).", "VOTO": "<p>Em exame, solicitação encaminhada pela Comissão Parlamentar de Inquérito da Pandemia da Covid-19 (CPIPANDEMIA) , por meio da qual requer a realização de auditoria, no âmbito da Secretaria Especial de Saúde Indígena (Sesai) , com o objetivo de avaliar a execução orçamentária destinada ao enfrentamento da pandemia da Covid-19, no período de fevereiro de 2020 a julho de 2021, confrontando-a com o planejamento publicado e homologado, seja no âmbito da Arguição de Descumprimento de Preceito Fundamental (ADPF) -709 ou do Ministério da Saúde.</p><p>Segundo a solicitante, a referida auditoria deve dar especial atenção à: (a) aquisição de medicamentos, insumos e equipamentos de proteção individual (quantidade, valor unitário, valor empenhado, valor executado) ; (b) contratações específicas de profissionais de saúde e outros para o enfrentamento da crise sanitária gerada pela Covid-19, com tipo de vínculo (conveniada, mão de obra terceirizada) , categoria profissional, lotação por DSEI e local (sede, Casai, Polo Base, Equipe Multiprofissional de Saúde Indígena) , data da contratação (mês) , valor do contrato; (c) gastos com reformas e adequações de Unidades de Saúde Indígena para a pandemia, com especificações de data e DSEI (sede, Casai, Polo Base ou Posto de Saúde) ; e (d) repasses efetuados para o Ministério da Defesa para atender demandas relativas a saúde indígena (valores por natureza de despesa, data e local de execução das ações) .</p><p>A SecexSaúde, após análise do feito, considerando a relevância do tema e a ausência de outros trabalhos deste Tribunal com foco nas políticas públicas garantidoras de acesso aos serviços de atenção integral à saúde aos povos indígenas nesses tempos de pandemia da Covid-19, entendeu oportuna a ação de controle requerida.</p><p>Ressaltou, no entanto, a se confirmar as notícias veiculadas na imprensa de eventual conclusão antecipada da CPI - Pandemia, provavelmente o relatório da auditoria a ser realizada não estará concluído. Todavia, em que pese o prazo exíguo para a realização dos trabalhos de fiscalização, considera que o relatório preliminar com as constatações iniciais identificadas poderá ser encaminhado à solicitante, com a ressalva de que a conclusão final da equipe técnica dependerá da manifestação dos gestores acerca dos achados encontrados.</p><p>Nessas circunstâncias, a SecexSaúde propôs o conhecimento da presente solicitação e a realização da auditoria solicitada.</p><p>Preliminarmente, a presente solicitação deve ser conhecida, ante o preenchimento dos requisitos de admissibilidade previstos no art. 232, inciso III, do Regimento Interno do Tribunal (RITCU) .</p><p>Quanto à auditoria solicitada, acolho o desfecho proposto pela unidade técnica. Mostram-se, de fato, oportunos e pertinentes os trabalhos fiscalizatórios, mormente ante os indícios apontados pela solicitante, tais como: (a) 82% do orçamento de 2020 da SESAI foram utilizados para \"Outros Serviços de Terceiro-Pessoa Jurídica\", passagens e despesas com locomoção; (b) execução de apenas 55% do orçamento da DESAI com aquisição de materiais de consumo; (c) execução de apenas 7% do orçamento da DSEI com aquisição de materiais de consumo e 2,1% em equipamentos e materiais, com a maior parte (62%) utilizado para locação de mão de obra e outros serviços de terceiros.</p><p>No tocante ao prazo de atendimento para conclusão da fiscalização, nos termos do art. 14 da Resolução TCU 215/2008, deve ser informado à solicitante que será estabelecido em até trinta dias, a contar da data da decisão adotada pelo Tribunal. Todavia, dada a natureza temporária da mencionada CPI bem como o caráter de urgência no processamento desse tipo de solicitação, assegurado pelo art. 231 do RITCU, propugno que esta Corte autorize este Relator, a seu juízo e <i>ad referendum</i> do Plenário, a enviar, por intermédio da Presidência, as informações preliminares que forem produzidas pela equipe de fiscalização a solicitante.</p><p>\tAnte o exposto, voto para que o Tribunal de Contas da União aprove o acórdão que submeto a este Colegiado.</p><p class=\"body_Text\">                                         TCU, Sala das Sessões, em 15 de setembro de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro VITAL DO RÊGO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221218", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=770939", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=770939", "EXTENSAOARQUIVO": "doc"}