{"KEY": "ACORDAO-COMPLETO-2479378", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2265/2021 ATA 37/2021 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "2265", "ANOACORDAO": "2021", "NUMATA": "37/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos em que se aprecia recurso de revisão interposto contra o Acórdão 2.491/2016, mantido pelos Acórdãos 223/2017, 1.652/2017, 1.102/2020 e 2.095/2020, todos do Plenário,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo Relator e com fundamento nos arts. 32, inciso III, e 35 da Lei 8.443/1992 c/c o art. 288 do Regimento Interno do TCU, em: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. não conhecer do recurso de revisão, por não preencher os requisitos de admissibilidade previstos para a espécie; e </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência desta deliberação aos recorrentes e demais interessados.</p>", "ASSUNTO": "Recurso de revisão interposto contra decisão de irregularidade das contas, com débito e multa, em tomada de contas especial que apurou dano ao erário devido à realização de despesas sem comprovação da prestação dos serviços acordados em contrato de consultoria técnica e apoio à fiscalização da elaboração de projetos, de orçamentos, e da execução das obras e serviços de engenharia a cargo da gerência de empreendimentos do Aeroporto de Vitória/ES.", "COLEGIADO": "Plenário", "DATASESSAO": "22/09/2021", "ENTIDADE": " Empresa Brasileira de Infraestrutura Aeroportuária - Infraero. ", "INTERESSADOS": "3. Recorrentes: Cobrape - Cia. Brasileira de Projetos e Empreendimentos (58.645.219/0001-28); Tecnosolo Engenharia S.A. em Recuperação Judicial (33.111.246/0001-90).", "MINISTROALEGOUIMPEDIMENTOSESSAO": " Raimundo Carreiro.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01570520110\" target=\"_blank\">015.705/2011-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Augusto Nardes (Relator), Aroldo Cedraz, Raimundo Carreiro, Bruno Dantas e Jorge Oliveira.<br>13.2. Ministro que alegou impedimento na Sessão: Raimundo Carreiro.<br>13.3. Ministro-Substituto convocado: Augusto Sherman Cavalcanti.<br>13.4. Ministros-Substitutos presentes: Marcos Bemquerer Costa, André Luís de Carvalho e Weder de Oliveira.", "DECISOESJUDICIAIS": [{"numProcessoJudicial": "38.382", "siglaOrgao": "STF", "linkProcessoJudicial": "http://portal.stf.jus.br/processos/detalhe.asp?incidente=6330428", "nomeAutor": "TECNOSOLO ENGENHARIA S.A E OUTRO(A/S)"}, {"numProcessoJudicial": "37.295", "siglaOrgao": "STF", "linkProcessoJudicial": "", "nomeAutor": "Tecnosolo Engenharia S.A."}, {"numProcessoJudicial": "37.295", "siglaOrgao": "STF", "linkProcessoJudicial": "", "nomeAutor": "Tecnosolo Engenharia S.A."}], "RELATOR": "AUGUSTO NARDES", "RELATORDELIBERACAORECORRIDA": " Ministro Bruno Dantas.", "RELATORIO": "<p>Transcrevo a seguir, com alguns ajustes de forma, o exame de admissibilidade empreendido no âmbito da Secretaria de Recursos - Serur (peça 312) , o qual contou com a anuência do escalão dirigente da unidade técnica (peças 313 e 314) e do Ministério Público junto a este Tribunal (peça 317) :</p><p><b><i>IDENTIFICAÇÃO DO PROCESSO</i></b></p><table><tbody><tr>\t<td><p><b><i>TC - <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1570520100\" target=\"_blank\">Processo 015.705/2010-0</a></i></b></p></td>\t<td><p><b><i>ESPÉCIE RECURSAL:</i></b><i> Recurso de revisão.</i></p><p><b><i>PEÇA RECURSAL</i></b><i>: R011 (peças 293294) .</i></p></td></tr><tr>\t<td><p><b><i>Natureza do Processo: </i></b><i>Tomada de Contas Especial.</i></p><p><b><i>Unidade Jurisdicionada: </i></b><i>Município de Laranjeiras/SE.</i></p><p><b><i>NOME DA RECORRENTE:</i></b><i> Consórcio Tecnosolo - COBRAPE.                                                                                                                                             </i></p></td>\t<td><p><b><i>DELIBERAÇÃO RECORRIDA: </i></b></p><p><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2491/2016/Plenário\" target=\"_blank\">Acórdão 2491/2016-TCU-Plenário</a> (peça 114) .</i></p><p><b><i>PROCURAÇÃO: </i></b><i>Peças 295 e 296.</i></p></td></tr></tbody></table><p><b><i>EXAME PRELIMINAR</i></b></p><table><tbody><tr>\t<td><p><b><i>2.1. PRECLUSÃO CONSUMATIVA: </i></b><i>O recorrente está interpondo a espécie de recurso pela primeira vez?</i></p></td>\t<td><p><b><i>Sim</i></b></p></td></tr><tr>\t<td><p><b><i>2.2. TEMPESTIVIDADE </i></b></p><p><i>Interpôs-se o recurso no prazo previsto na Lei Orgânica e no Regimento Interno do TCU?</i></p></td>\t<td></td></tr></tbody></table><table><tbody><tr>\t<td><p><b><i>Recorrente</i></b></p></td>\t<td><p><b><i>Notificação</i></b></p></td>\t<td><p><b><i>Interposição</i></b></p></td>\t<td><p><b><i>Resposta</i></b></p></td></tr><tr>\t<td><p><i>Consórcio Tecnosolo - COBRAPE.      </i></p></td>\t<td><p><i>11/10/2019</i></p><p><i> (D.O.U., Seção 1, p. 72) </i></p></td>\t<td><p><i>19/1/2021</i></p><p><i> (peça 293) </i></p></td>\t<td><p><b><i>Sim</i></b></p></td></tr><tr>\t<td><p><b><i>2.3. LEGITIMIDADE</i></b><i> </i></p></td>\t<td></td></tr><tr>\t<td><p><i>Trata-se de recurso interposto por responsável/interessado habilitado nos autos, nos termos do art. 144 do RI-TCU.</i></p></td>\t<td><p><b><i>Sim</i></b></p></td></tr></tbody></table><table><tbody><tr>\t<td><p><b><i>2.4. INTERESSE</i></b></p></td>\t<td></td></tr><tr>\t<td><p><i>Houve sucumbência da parte?</i></p></td>\t<td><p><b><i>Sim</i></b></p></td></tr><tr>\t<td><p><b><i>2.5. ADEQUAÇÃO</i></b></p></td>\t<td></td></tr><tr>\t<td><p><i>O recurso indicado pelo recorrente é o adequado para impugnar a decisão recorrida?</i></p></td>\t<td><p><b><i>Sim</i></b></p></td></tr><tr>\t<td><p></p><p><b><i>2.6. REQUISITOS ESPECÍFICOS</i></b></p></td>\t<td></td></tr><tr>\t<td><p><i>Preencheram-se os requisitos de admissibilidade específicos do recurso de revisão?</i></p></td>\t<td><p><b><i>Não</i></b></p></td></tr></tbody></table><p><i>Preâmbulo</i></p><p><i>O recurso de revisão se constitui em espécie recursal de sentido amplo, instrumento revisional de jaez jurídico similar ao da ação rescisória e que visa à reconstituição da coisa julgada administrativa.</i></p><p><i>Além dos pressupostos de admissibilidade comuns a todos os recursos (tempestividade, singularidade e legitimidade) , o recurso de revisão requer o preenchimentos de ao menos um dos requisitos específicos indicados nos incisos do art. 35 da Lei 8.443/92, a saber: \"I - erro de cálculo; II - falsidade ou insuficiência de documentos em que se tenha fundamentado o acórdão recorrido; e III - superveniência de documentos novos com eficácia sobre a prova produzida\". </i></p><p><i>Breve memorial</i></p><p><i>Mediante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2491/2016/Plenário\" target=\"_blank\">Acórdão 2491/2016-TCU-Plenário</a> (peça 114) o Tribunal julgou irregulares as contas apreciadas nesta tomada de contas especial instaurada em desfavor do ora recorrente, condenouo solidariamente a ressarcir o erário e lhe aplicou sanção pecuniária ante a realização de despesas sem comprovação da prestação de serviços acordados no Segundo Termo Aditivo ao Contrato 041ST/2005/0023 firmado entre o impugnante e a Empresa Brasileira de Infraestrutura Aeroportuária (Infraero) . </i></p><p><i>O julgamento da tomada de contas especial, instaurada em cumprimento ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1452/2011/Plenário\" target=\"_blank\">Acórdão 1452/2011-TCU-Plenário</a>, de relatoria do Ministro Raimundo Carreiro, confirmou a responsabilidade solidária das empresas Cobrape e Tecnosolo, que compuseram o consórcio fiscalizador beneficiado com os pagamentos indevidos, assim como a responsabilidade dos gestores da Infraero que deram causa ao evento danoso.</i></p><p><i>Daí o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2491/2016/Plenário\" target=\"_blank\">Acórdão 2491/2016-TCU-Plenário</a> (peça 114) , mantido pelos Acórdãos 223/2017 (peça 149) e 1652/2017 (peça 175) , ambos do Plenário, em que se apreciaram embargos de declaração.</i></p><p><i>O impugnante interpôs contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2491/2016/Plenário\" target=\"_blank\">Acórdão 2491/2016-TCU-Plenário</a> o recurso de reconsideração trazido à peça 146 e a Corte não lhe deu provimento mediante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1102/2020/Plenário\" target=\"_blank\">Acórdão 1102/2020-TCU-Plenário</a> (peça 226) . Interpôs os embargos de declaração acostados à peça 272 e  Tribunal os recebeu como mera petição e aplicou em razão da oposição de embargos declaratórios manifestamente protelatórios mediante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2095/2020/Plenário\" target=\"_blank\">Acórdão 2095/2020-TCU-Plenário</a> (peça 278) .</i></p><p><i>Diante disso, vem o recorrente impugnar o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2491/2016/Plenário\" target=\"_blank\">Acórdão 2491/2016-TCU-Plenário</a> mediante recurso de revisão (peças 293294) , com fundamento \"no art. 35 da Lei Federal 8.443, de 16/7/1992\"  (peça 293, p. 1) , mediante o qual aduz os argumentos a seguir condensados:</i></p><p><i>a)   há que dar efeito suspensivo ao recurso (peça 293, p. 24) ;</i></p><p><i>b)   a suposta não comprovação da execução dos serviços prestados não decorre da falta de documentos comprobatórios, todos juntados ao processo, mas antes de \"equívoco de premissa dos órgãos técnicos do TCU na consideração do efetivo objeto do aditamento avaliado\" (ibid., p 5) ; </i></p><p><i>c) no julgamento do recurso de reconsideração mencionado, a Corte não avaliou em profundidade as alegações recursais aduzidas e não considerou \"os aspectos técnicos e fáticos expostos\" (ibid., p. 79) ;</i></p><p><i>d)   partiuse de premissa equivocada de existência de irregularidade decorrente da falta de profundidade de exame mencionada na alínea precedente e isso implica erro de cálculo (ibid., p. 917) ;</i></p><p><i>e)   o \"levantamento dos valores que seriam supostamente devidos\" não \"segue uma lógica coerente com os apontamentos realizados pelo TCU, razão porque houve \"erro de cálculo atinente à prematura incidência de juros moratórios à condenação\", de modo que \"resta clara a impossibilidade de se cobrar juros de mora em eventual condenação formalizada pelo TCU\", dado que não houve atraso no cumprimento de obrigação exigível somente depois de transitada em julgado a decisão (ibid., p. 1720) ;</i></p><p><i>f)   não se fez a necessária \"individuação das condutas e solidariedade ilimitada\" e isso implicou erro de cálculo (ibid., p. 2021) .</i></p><p><i>Passa-se ao exame do preenchimento dos requisitos objetivos de admissibilidade do recurso de revisão.</i></p><p><i>Característica marcante dessa espécie recursal é a excepcionalidade no seu conhecimento, tendo em vista que a decisão objurgada tem a qualidade de coisa julgada administrativa. Não basta estarem as alegações recursais fundadas no preenchimento de um ou mais dos requisitos específicos: é imperioso ao menos o entendimento precário do seu preenchimento.</i></p><p><i>Os argumentos recursais sumariados nas alíneas b a d supra se constituem em arguições de incurso pelo Tribunal erros de juízo acerca da comprovação do bom e regular emprego dos recursos em razão da adoção de premissas pretensamente inválidas ou de empreendimento de exames não suficientemente aprofundados. Tivesse havido tais erros, as situações fáticas respectivas não se subsumiriam às hipóteses de admissibilidade do recurso previstas no art. 35 da Lei 8.443/1992.</i></p><p><i>Os condensados nas alíneas e e f retro consistem em arguição de ocorrência de erro de cálculo, situação fática subsumível à hipótese autorizadora de admissão de recurso de revisão estabelecida no art. 35, inciso I, da Lei 8.443, de 1992. Veja-se a definição de Plácido e Silva em sua obra Vocabulário Jurídico (28a ed. Rio de Janeiro: Forense, 2010, p. 544) :</i></p><p><i>ERRO ARITIMÉTICO. É o erro de cálculo ou erro de conta, verificado </i><b><i>nas operações aritiméticas</i></b><i> ou no registro das parcelas </i><b><i>de uma conta</i></b><i> ou do saldo </i><b><i>de uma conta</i></b><i>. Diz-se, também, de erro matemático.</i></p><p><i>Ocorre sempre que se registra, como vimos, um engano de operação aritimética, como quando há confusão ou alteração nas parcelas, de modo a apresentar um saldo ou um resultado que não é o verdadeiro.</i></p><p><i>Também dele se diz erro de conta, mas o sentido deste é mais amplo. (grifouse) </i></p><p><i>Esses dois últimos argumentos não preenchem o requisito disposto no artigo 35, inciso I, da Lei 8.443/1992, que prevê o recurso de revisão para impugnar \"erro de cálculo nas contas\". Consta do dispositivo um advérbio preciso, \"nas contas\", e estas também são definidas legalmente de modo preciso e a definição não se coaduna com a exposta nas alegações, a saber a de que o dito erro consistiria na inclusão indevida de determinadas despesas na composição do débito imputado.</i></p><p><i>Por oportuno, cabe destacar que as alegações se referem ao próprio mérito do processo, discussão cabível apenas no âmbito da via ordinária, em sede de recurso de reconsideração, espécie recursal prevista no art. 33 da Lei 8.443/1992, já manejado nos autos (peça 146) . </i></p><p><i>Considerar que basta alegar erro de cálculo para admitir o recurso ¿ quando mesmo seja evidente de exame superficial a inexistência de alegação desse jaez ¿ , corresponderia não só a confundir exame perfunctório com exame aprofundado das alegações impugnativas, apenas o último caracterizador do exame de mérito, mas também a fazer letra morta o estabelecimento legal dos requisitos objetivos de admissibilidade de recurso de revisão no art. 35 da Lei 8.443, de 1992, pois que, por essa maneira, esse instrumento autônomo de impugnação seria sempre admissível ante mera alegação - e não, como é da sua essência, manejável em caráter excepcional. Dito de outro modo, estarseia a possibilitar a interposição de um recurso de reconsideração, de fato, travestido de recurso de revisão mediante a mera alegação.</i></p><p><i>Resta evidente em exame perfunctório que as alegações aduzidas não apontam de fato erro de cálculo na medida em que não fala em erro verificado </i><b><i>em operações aritméticas</i></b><i>, no registro das parcelas </i><b><i>de uma conta</i></b><i> ou do saldo </i><b><i>de uma conta</i></b><i>.</i></p><p><i>Diante do exposto, concluise que descabe conhecer do recurso, o que faz desnecessário examinar o pedido de dação a ele de efeito suspensivo em que consistiu o argumento resumido na alínea a retro.</i></p><table><tbody><tr>\t<td><p></p><p><b><i>2.7. PRESCRIÇÃO</i></b></p></td>\t<td></td></tr><tr>\t<td><p><i>Prescreveu a pretensão ao ressarcimento do erário?</i></p><p><i>Prescreveu a pretensão à aplicação de sanção punitiva?</i></p><p><i>Teve lugar a prescrição intercorrente administrativa?</i></p></td>\t<td><p><b><i>Não</i></b></p><p><b><i>Não</i></b></p><p><b><i>Não</i></b></p></td></tr></tbody></table><p><i>Importa analisar de ofício a ocorrência no processo das prescrições das pretensões do Estado ao ressarcimento o erário e à aplicação de sanção punitiva, dado o julgamento do Recurso Extraordinário 636.886, pelo Supremo Tribunal Federal  (STF) , decisão que aquela Corte reconheceu como de repercussão geral (Tema 899) . </i></p><p><i>i)  \tPremissas adotadas</i></p><p><i>Adotarseão as premissas a seguir enumeradas sobre o tema desenvolvidas no âmbito da Serur no amadurecimento dos entendimentos exarados à peça 311, continente de estudo e pronunciamentos anteriores da Secretaria a respeito da matéria: </i></p><p><i>a)   ao julgar o RE 636.886, o STF deu nova interpretação ao art. 37, § 5º, da Constituição da República. Fixou a tese de que \"é prescritível a pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas\";</i></p><p><i>b)   há que adotar o mesmo regime prescricional para o exame das prescrições das pretensões punitiva e de ressarcimento do erário na processo de controle administrativo, dado o seu objetivo comum de estabelecer para o Estado prazo para agir: caracterizar o ilícito, identificar seu autor, dimensionar as consequências da conduta e impor as consequências legais;</i></p><p><i>c)  até que sobrevenha norma específica, há que adotar no exame da ocorrência das prescrições das pretensões de ressarcimento e punitiva no processo de controle administrativo o regime prescricional estatuído na Lei 9.873, de 23/11/1999, na linha dos recentes pronunciamentos do STF a respeito. Assim, sem deixar de empreender também o exame da prescrição segundo o prazo decenal previsto no Código Civil, é de adotar o critério da Lei 9.873/1999.  </i></p><p><i>ii)\tAnálise da eventual ocorrência da prescrição objeto do art. 1o, caput, da Lei 9.873/1999</i></p><p><i>ii.a) \tDo prazo prescricional sob o regime da Lei 9.873/1999</i></p><p><i>A Lei 9.873/1999 estabelece um prazo geral de cinco anos, na cabeça seu art. 1°, e um especial, previsto no § 2° do mesmo artigo, a seguir reproduzido: \"quando o fato objeto da ação punitiva da Administração também constituir crime, a prescrição reger-se-á pelo prazo previsto na lei penal\".</i></p><p><i>ii.b)\tDo termo inicial sob o regime da Lei 9.873/1999</i></p><p><i>Quanto ao termo inicial, a referida lei prevê o tratamento a ser dado a situações fáticas de naturezas diversas.</i></p><p><i>Tratandose de infração de caráter não permanente ou continuado, aplicase o previsto na parte inicial do seu art. 1º, a saber a contagem do prazo a partir da data da sua ocorrência.</i></p><p><i>Seu art. 1°, parte final, traz previsão expressa a respeito do início do prazo se se cuidar de infração de caráter permanente ou continuado. Nesta hipótese, a prescrição começa a correr não da data de cada fato, e sim \"do dia em que tiver cessado\" a permanência ou a continuidade  ¿ como na reiteração de pagamentos irregulares, por vícios em sucessivas medições de uma mesma obra.</i></p><p><i>No caso de convênios e instrumentos congêneres, tal prazo só começa a fluir no momento em que forem prestadas as contas, mesmo que já esteja vencido o prazo para tanto (como enfatizado pelo STF no voto do ministro Roberto Barroso, no MS 32.201, assim como no voto do ministro Gilmar Mendes, no RE 636.886) .</i></p><p><i>Nesse regime, a contagem do prazo de prescrição no caso de convênios e instrumentos congêneres só começa a correr, (i) se prestadas as contas, no momento em que tal se deu, (ii) se não prestadas as contas por omissão no dever de fazê-lo ou se prestadas as extemporaneamente, no momento em que tiver lugar a primeira medida inequivocamente persecutória administrativa de apuração dos fatos ou na data subsequente à da prestação extemporânea, o que ocorrer primeiro. </i></p><p><i>ii.c)\tDas causas de interrupção da contagem do prazo sob o regime da Lei 9.873/1999</i></p><p><i>No regime da Lei 9.873/1999, a contagem do prazo prescricional se interrompe sempre que concretizada qualquer das hipóteses estabelecidas nos incisos do seu art. 2o, a saber: pela notificação ou citação do indiciado ou acusado, inclusive por meio de edital (inciso I) ;  por qualquer ato inequívoco, que importe apuração do fato (inciso II) ; pela decisão condenatória recorrível (inciso III) ; por qualquer ato inequívoco que importe em manifestação expressa de tentativa de solução conciliatória no âmbito interno da administração pública federal (inciso IV) . </i></p><p><i>Como se vê, a lei contempla uma variedade de causas e há autonomia entre elas. A própria determinação do TCU para que se realize auditoria para averiguar determinado fato interrompe a prescrição, como destacado no julgamento do MS 32.201.</i></p><p><i>ii.d)\tAplicação do entendimento ao caso concreto</i></p><p><i>A conduta reprovável discutida nesta TCE não se constitui em crime consoante decisão judicial transitada em jugado. Por isso, aplicase o prazo prescricional de cinco anos previsto no art. 1o da Lei 9.873/1999.</i></p><p><i>No caso em questão, como sumariado anteriormente, a Corte imputou ao ora recorrente a prática do ato danoso ao erário consistente na não execução do objeto do Segundo Termo Aditivo, celebrado em 22/8/2008, ao Contrato 041-ST/2005/0023 (ou TA 057-ST/2008/0023) . </i></p><p><i>O prazo prescricional começou a fluir, portanto, a partir do momento em que se caracterizou o não cumprimento da obrigação contratual assumida.  Como não se pode determinar o momento exato em que tal se deu com base nos elementos de convencimento trazidos aos autos, podese empregar a data de celebração do Segundo Termo Aditivo ao Contrato 041ST/2005/0023, 22/8/2008, mais favorável ao recorrente na medida em que inicia a contagem do prazo prescricional antes da mencionada data impossível de determinar com exatidão.</i></p><p><i>Das análises exaradas na cronologia trazida em apêndice a esta instrução se depreende que interregnos inferiores a cinco anos mediaram os fatos administrativos interruptivos da contagem do prazo prescricional sob análise nela discriminados.</i></p><p><i>Desse modo, não teve lugar a prescrição prevista no caput do art. 1o da Lei 9.873/1999.</i></p><p><i>iii)\tAnálise da eventual ocorrência da prescrição intercorrente objeto do art. 1o, § 1o, da Lei 9.873/1999</i></p><p><i>Diversamente da prevista no caput do art. 1o da Lei 9.873/1999, a prescrição intercorrente prevista no § 1o do mesmo artigo é de natureza endoprocessual, vale dizer, visa impedir a inércia do Estado no seu dever de impulsionar o processo desde o momento em que este passou a ter caráter persecutório mediante a prática de atos processuais ordinários -- não necessariamente persecutórios. Por isso, seu termo inicial independe do termo inicial da contagem da prescrição objeto do aludido caput cujo fim, diversamente, é impedir a inércia do Estado no seu dever de praticar tão logo lhe seja possível atos persecutórios, quer dizer, implicadores de apuração dos fatos.</i></p><p><i>Não há que confundir, portanto, (i) o instituto da prescrição da pretensão do Estado de aplicar sanções, cuja natureza é de direito material e relativa à inércia do EstadoAdministração no exercício do seu direito de promover a ação cabível para lograr a respectiva satisfação da pretensão, com (ii) o da prescrição intercorrente, de jaez procedimental e relativo à inércia do Estado-Administração no seu dever impulsionar o processo de controle administrativo depois iniciado.</i></p><p><i>Na mencionada decisão vinculante do STF, aquele Tribunal somente examinou o intuito da prescrição intercorrente no processo judicial cível de execução fiscal. Silenciou acerca do instituto tal como previsto na Lei 9.873/1999. É o que se infere da leitura detida da decisão, em particular nos trezes trechos em que se lê a palavra \"intercorrente\".</i></p><p><i>iii.a)\tDo prazo da prescrição intercorrente sob o regime da Lei 9.873/1999</i></p><p><i>O art. 1o, § 1o, da Lei 9.873/1999 estabelece que é de três anos o prazo relativo ao instituto específico da prescrição processual da pretensão se aplicar sanção em processo de persecução de controle administrativo.</i></p><p><i>iii.b)\tDo termo inicial da contagem do prazo relativo à prescrição intercorrente sob o regime da Lei 9.873/1999</i></p><p><i>Da intepretação lógica do objeto do art. 1o, § 1o, da Lei 9.873/1999, se infere que a paralização a que ele se refere é a da fase do processo de controle administrativo em que este eventualmente passa a ter jaez inquisitivo, vale dizer, caracterizado por medidas persecutórias de apuração de ocorrências precariamente tidas por consistentes em irregularidades. </i></p><p><i>Por isso, o termo inicial da contagem de seu prazo independe do termo inicial da contagem do prazo da prescrição objeto do caput do mesmo artigo, conquanto eventualmente possam os dois termos coincidir na hipótese de o mesmo fato administrativo tanto dar início à fase inquisitiva do processo como constituir um dos possíveis marcos temporais, conforme a situação, enumerados no subitem 2.6.i.b desta instrução.</i></p><p><i>iii.c)\tDas causas de interrupção da contagem do prazo relativo à prescrição intercorrente sob o regime da Lei 9.873/1999</i></p><p><i>A interrupção da contagem do prazo da prescrição processual prevista no último dispositivo legal citado se dá com a prática por autoridade administrativa de ato processual de qualquer jaez, ali simplesmente denominado de \"despacho\" - e, não em face tão somente de ato subsumível a uma das hipóteses previstas no art. 2o, ambos do mesmo diploma legal.</i></p><p><i>iii.d)\tAplicação do entendimento ao caso concreto</i></p><p><i>O primeiro ato de natureza persecutória praticado neste processo de controle administrativo se constitui na prolatação em 25/8/2010 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2138/2010/Plenário\" target=\"_blank\">Acórdão 2138/2010-TCU-Plenário</a>, relator o Ministro Raimundo Carreiro, mediante o qual se determinou à Secretaria de Fiscalização de Obras 3 a feitura de audiências acerca de ocorrências eventualmente irregulares no âmbito do Fiscobras 2010 (peça 14, págs. 4, 6, 7 e 19 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/742920100\" target=\"_blank\">Processo 007.429/2010-0</a>-apenso) .</i></p><p><i>Das análises exaradas na cronologia trazida em apêndice a esta instrução se depreende que interregnos inferiores a três anos mediaram entre os fatos administrativos iniciador e interruptivos da contagem do prazo prescricional intercorrente sob análise nela discriminados e a decisão objurgada.</i></p><p><i>Desse modo, não teve lugar a prescrição intercorrente prevista no art. 1, § 1o, da Lei 9.873/1999.</i></p><p><i>iv) \tAnálise da eventual ocorrência da prescrição sob o regime prescricional do Código Civil </i></p><p><i>iv.a)\tDo regime prescricional cível</i></p><p><i>Mediante o citado <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, relator o ministro Benjamin Zymler, o Tribunal aprovou incidente de uniformização de jurisprudência em que firmou o entendimento de que a matéria se subordina ao prazo prescricional de dez anos indicado no art. 205 do Código Civil, contado a partir da data de ocorrência da conduta reprovável a ser sancionada. </i></p><p><i>Transcrevemse os trechos do dispositivo do acórdão de interesse para o exame da alegação recursal:</i></p><p><i>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, ante as razões expostas pelo Redator, em:</i></p><p><i>9.1. deixar assente que:</i></p><p><i>9.1.1. a pretensão punitiva do Tribunal de Contas da União subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil;</i></p><p><i>9.1.2. a prescrição a que se refere o subitem anterior é contada a partir da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil;</i></p><p><i>9.1.3. o ato que ordenar a citação, a audiência ou oitiva da parte interrompe a prescrição de que trata o subitem 9.1.1, nos termos do art. 202, inciso I, do Código Civil;</i></p><p><i>9.1.4. a prescrição interrompida recomeça a correr da data em que for ordenada a citação, a audiência ou oitiva da parte, nos termos do art. 202, parágrafo único, parte inicial, do Código Civil;</i></p><p><i>9.1.5. haverá a suspensão da prescrição toda vez que o responsável apresentar elementos adicionais de defesa, ou mesmo quando forem necessárias diligências causadas por conta de algum fato novo trazido pelos jurisdicionados, não suficientemente documentado nas manifestações processuais, sendo que a paralisação da contagem do prazo ocorrerá no período compreendido entre a juntada dos elementos adicionais de defesa ou da peça contendo o fato novo e a análise dos referidos elementos ou da resposta da diligência, nos termos do art. 160, §2º, do Regimento Interno; (grifouse) </i></p><p><i>Reputa-se que o entendimento se aplica tanto à pretensão do Estado buscar reparação ao erário como a sanção punitiva objeto da decisão supratranscrita.</i></p><p><i>iv.b)\tDo termo inicial da contagem do prazo sob o regime prescricional cível </i></p><p><i>Quanto ao termo inicial da contagem do prazo prescricional, há que considerar duas hipóteses. </i></p><p><i>Tratando-se de situação fática de imputação de não comprovação do bom e regular emprego de recursos percebidos por gestores sujeitos à persecução de controle efetuada mediante tomada ou prestação de contas não oriunda de convênio ou de ajustes congêneres, a prática do ilícito se caracteriza a partir do recebimento dos recursos presumidamente não aplicados bem e regularmente a partir de então. Nesse sentido o infratranscrito trecho da fundamentação do paradigmático Acórdão 1.441/2016 lavrado por seu redator, ministro Walton Alencar Rodrigues:</i></p><p><i>No que se refere ao termo inicial do lapso prescricional, entendo que deve ser o mesmo que correntemente é utilizado pelo Tribunal, ou seja, </i><b><i>a data da prática do ilícito administrativo.</i></b></p><p><i>Tal termo a quo fundamenta-se no princípio da actio nata, positivado no art. 189 do CC/2002, in verbis:</i></p><p><i>\"Art. 189. Violado o direito, nasce para o titular a pretensão, a qual se extingue, pela prescrição, nos prazos a que aludem os arts. 205 e 206.\" (grifou-se) </i></p><p><i>Tratando-se, diversamente, de repasse dos recursos oriundos de convênios ou ajustes congêneres, consoante o aludido entendimento emanado por ministros do STF sumariado no subitem 2.6.ii.b desta instrução, o início da contagem do prazo prescricional cível se dá conforme o seguinte critério: (i) apresentada a prestação de contas, tempestiva ou intempestivamente, na data em que tal se deu ou , na data subsequente à de término do prazo final para tanto, o que ocorrer primeiro; (ii) não apresentada, na data subsequente à de término do prazo final para tanto.</i></p><p><i>iv.c)\tDas causas de interrupção do prazo prescricional sob o seu regime cível</i></p><p><i>Na hipótese de adoção do regime prescricional cível, caberá aplicar, no que couber, as hipóteses de interrupção de contagem do prazo prescricional estabelecidas no art. 202 do Código Civil. Entende-se que cabe subsumir à hipótese prevista no inciso I daquele artigo aos atos administrativos praticados na fase externa, portanto não inquisitiva, da persecução de controle administrativo mediante os quais se tenha ordenado a citação do responsável. Atos nesse sentido praticados na fase inquisitiva da persecução equivalem às notificações extrajudiciais enviadas pelo autor ao réu anteriormente à propositura da ação cível, logo não consistentes em ato praticado por quem se categorize como pessoa análoga ao juiz da causa cível.</i></p><p><i>iv.d)\tAplicação do entendimento ao caso concreto </i></p><p><i>No caso concreto, adotado o regime prescricional do Código Civil, cabe aplicar o prazo geral de prescrição estabelecido no art. 205 daquele estatuto.</i></p><p><i>A hipótese a considerar é a de prática de atos prejudiciais ao erário. Do relatório em que sem arrimou a decisão recorrida, trazido à peça 228, constou a seguinte enumeração de pagamentos por serviços não executados no âmbito do contrato 041-ST/2005/0023, relativos, respectivamente, às medições (i) 38ª, no valor de R$ 115.821,81 em 01/09/2008; (ii) 39ª, no valor de R$ 218.072,74 em 24/10/2008; (iii) 40ª, no valor de R$ 218.072,74 em 01/12/2008; (iv)  41ª, no valor de R$ 218.072,74 em 02/12/2008; (v) 42ª, no valor de R$ 229.687,07 em 26/12/2008; (vi)  43ª, no valor de R$ 226.191,81 em 11/02/2009; (vii) 44ª, no valor de R$ 326.831,27 em 17/03/2009; (viii) 45ª, no valor de R$ 195.938,23 em 15/04/2009; e (ix) 46ª, no valor de R$ 156.759,85 em 18/05/2009.</i></p><p><i>Ordenouse a citação do ora recorrente para apresentar suas alegações defensórias mediante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1542/2011/Plenário\" target=\"_blank\">Acórdão 1542/2011-TCU-Plenário</a> (peça 4) , prolatado em 1o/6/2011. Como se contam menos de dez anos entre as datas assinaladas no parágrafo precedente e a aludida decisão, vê-se que, adotado o regime prescricional cível, não prescreveram no processo de controle administrativo as pretensões do Estado de condenar o responsável a ressarcir o erário e de puni-lo mediante a aplicação de multa. </i></p><p><i>v)\tConclusão sobre a eventual ocorrência de prescrição</i></p><p><i>De todo o exposto, conclui-se que não tiveram lugar quer as prescrições das pretensões ao ressarcimento do erário e à aplicação de sanção punitiva quer a prescrição intercorrente administrativa.</i></p><p><b><i>3.  CONCLUSÃO DA INSTRUÇÃO PRELIMINAR</i></b></p><table><tbody><tr>\t<td><p><i>Do exposto, propõe-se:</i></p><p><b><i>3.1.</i></b><i> </i><b><i>não conhecer do</i></b><i> </i><b><i>recurso de revisão </i></b><i>interposto pelo Consórcio  Tecnosolo - COBRAPE nos termos dos artigos 32, inciso III, e 35, inciso III, da Lei 8.443/1992, c/c o artigo 285 do RI/TCU;</i></p><p><b><i>3.2</i></b><i> encaminhar os autos para o </i><b><i>Ministério Público junto ao TCU (MP/TCU) </i></b><i> e, posteriormente, </i><b><i>ao gabinete do relator competente para apreciação do recurso</i></b><i>;</i></p><p><b><i>3.3</i></b><i> </i><b><i>à unidade técnica de origem</i></b><i>, dar ciência ao recorrente e aos órgãos/entidades interessados do teor da decisão que vier a ser adotada, encaminhando-lhes cópia.</i></p></td></tr></tbody></table><p>2.\tEstando o feito neste gabinete aguardando julgamento, o recorrente apresentou alegações adicionais de defesa (peça 318) , em insurgência às conclusões da Serur, apoiando-se, para tanto, em precedentes deste Tribunal (Acórdãos 1.494/2020 e 3.150/2020, ambos do Plenário e da relatoria do Ministro Raimundo Carreiro, e Acórdãos 2.762/2018 e 2.023/2020, do Plenário e da relatoria do Ministro Bruno Dantas) para defender que o conceito de erro de cálculo não se limitaria ao erro aritmético, mas também ao erro interpretativo que afete os resultados da análise. O recorrente defendeu, ainda, a ocorrência da prescrição intercorrente da pretensão sancionatória, a ensejar o afastamento da sua apenação com multa.</p><p>\t</p><p>\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Márcia Uchôa de Oliveira da Rocha e outros, representando Empresa Brasileira de Infraestrutura Aeroportuária; Thais Strozzi Coutinho Carvalho (19573/OAB-DF) e outros, representando Jose Roberto Jung Santos; Elísio de Azevedo Freitas (18.596/OAB-DF) e outros, representando Ricardo Braga Vieira; Giuseppe Giamundo Neto (234412/OAB-SP) e outros, representando Cobrape - Cia. Brasileira de Projetos e Empreendimentos; Tereza Cristina Gavinho (149120/OAB-RJ), representando Tecnosolo Engenharia S.A. em Recuperação Judicial. ", "REPRESENTANTEMP": "Subprocurador-Geral Lucas Rocha Furtado.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. OBRAS DE AMPLIAÇÃO E REFORMA DO AEROPORTO DE VITÓRIA/ES. PARALISAÇÃO. CELEBRAÇÃO DE SEGUNDO TERMO ADITIVO A CONTRATO SECUNDÁRIO DE CONSULTORIA TÉCNICA E APOIO À FISCALIZAÇÃO DE PROJETOS, DE ORÇAMENTOS E DA EXECUÇÃO DAS OBRAS E SERVIÇOS DE ENGENHARIA DA UNIDADE AEROPORTUÁRIA. NÃO COMPROVAÇÃO DA REALIZAÇÃO DOS SERVIÇOS AVENÇADOS DE REALIZAÇÃO DE INVENTÁRIO, MOTIVO DO ADITAMENTO. IRREGULARIDADE. DÉBITO. MULTA. RECURSO DE REVISÃO. NÃO PREENCHIMENTO DOS REQUISITOS DE ADMISSIBILIDADE. NÃO CONHECIMENTO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos - Serur.", "VOTO": "<p>\tTrata-se da apreciação de recurso de revisão (peças 293 e 294) interposto pelo Consórcio Tecnosolo-Cobrape, formado pelas empresas Tecnosolo Engenharia S.A. - Tecnosolo (atualmente em recuperação judicial) e Companhia Brasileira de Projetos e Empreendimentos - Cobrape, contra o Acórdão 2.491/2016 (peça 114) , mantido pelos Acórdãos 223/2017 (peça 149) e 1.652/2017 (peça 175) , todos do Plenário e da relatoria do Ministro Bruno Dantas, e Acórdãos 1.102/2020 (peça 226) e 2.095/2020 (peça 278) , ambos também do Plenário, mas da relatoria do Ministro Walton Alencar Rodrigues, mediante o qual este Tribunal julgou irregulares as presentes contas e condenou os responsáveis solidariamente em débito, além de aplicar-lhes a multa prevista no art. 57 da Lei 8.443/1992, ante a realização de despesas sem comprovação da prestação de serviços acordados no Segundo Termo Aditivo ao Contrato 041-ST/2005/0023.</p><p>2.\tFirmado entre o recorrente e a Empresa Brasileira de Infraestrutura Aeroportuária - Infraero, o Contrato 041-ST/2005/0023 tinha por objeto a prestação de serviços de consultoria técnica e apoio à fiscalização da elaboração de projetos, de orçamentos, e da execução das obras e serviços de engenharia a cargo da gerência de empreendimentos do Aeroporto de Vitória/ES. Já o seu segundo termo aditivo objetivava a realização de inventário dos serviços até então executados pelo consórcio construtor, a fim de subsidiar a promoção de nova licitação daquelas obras, paralisadas em 30/7/2008.</p><p>3.\tBasicamente, alega o recorrente a existência dos seguintes erros de cálculo no acórdão condenatório: a) consideração, como dano ao erário, por erro de premissa de análise, da integralidade de todo o valor pago por força do Segundo Termo Aditivo ao Contrato 041-ST/2005/0023, não obstante tal ajuste tenha abrangido, além das atividades de inventário, a prorrogação de serviços previstos no escopo do contrato original, os quais teriam sido regularmente executados; b) prematura incidência de juros moratórios à condenação, em que pese não ter havido qualquer recusa ou atraso de pagamento atribuído aos envolvidos, mas à mora do próprio TCU; c) ausência de individualização das condutas dos envolvidos, bem como dos valores supostamente devidos por cada um, em relação à irregularidade que ensejou a condenação em débito e multa.</p><p>4.\tNo exame de admissibilidade do recurso (peça 312) , a Serur propôs o não conhecimento do apelo, ante o entendimento de que, ao defender a ocorrência de erro de cálculo no acórdão condenatório, o recorrente invoca hipótese legal compatível com o recurso de revisão sem, contudo, satisfazê-la materialmente, haja vista que não demonstra a inclusão de parcelas indevidas na composição do débito e/ou a sua quantificação incorreta. Quanto à prescrição da pretensão punitiva e ressarcitória deste Tribunal, a Serur concluiu pela inocorrência.</p><p>5.\tO Ministério Público junto a este Tribunal anuiu à proposta apresentada pela unidade técnica (peça 317) .</p><p>6.\tApós o encerramento da fase de instrução do feito, o recorrente apresentou alegações adicionais de defesa (peça 318) , insurgindo-se, com base em precedentes deste Tribunal, contra as conclusões da Serur de não preenchimento do requisito de admissibilidade invocado para a interposição do recurso de revisão, qual seja, \"erro de cálculo\", e de inocorrência da prescrição intercorrente da pretensão sancionatória deste Tribunal.</p><p>7. \tDe pronto, manifesto concordância com a proposta apresentada pela unidade técnica, a qual contou com a anuência do douto <b>Parquet</b> e cujos fundamentos incorporo a estas razões de decidir, de não conhecer do presente recurso de revisão.</p><p>8.\tDevo ressaltar, de início, relativamente às alegações apresentadas pelo recorrente após o exame de admissibilidade promovido pela Serur, que, nos termos do art. 160 do Regimento Interno deste Tribunal, a parte tem o direito de apresentar suas alegações dentro do prazo determinado no seu chamamento, bem assim juntar documentos novos até o término da etapa de instrução, que se caracteriza no momento em que o titular da unidade técnica emite o seu parecer conclusivo sobre o processo e, ainda, uma vez incluído o processo em pauta, apresentar memoriais aos ministros, aos ministros-substitutos e ao representante do Ministério Público. </p><p>9.\tNa mesma linha vão as disposições da Resolução TCU 36/1995, ao disciplinar: a) no art. 3º, que a apresentação de alegações de defesa ou razões de justificativa deve ocorrer \"<i>apenas dentro do prazo determinado quando da citação ou da audiência do responsável, salvo na hipótese de fato novo superveniente que afete o mérito do processo</i>\"; b) no art. 4º, que \"<i>o Relator não conhecerá de alegações de defesa ou razões de justificativa adicionais que contrariem o disposto no artigo anterior</i>\"; c) no art. 8º, § 2º, que \"<i>as partes poderão requerer (...) juntada de documentos</i>\", pedido esse que \"<i>poderá ser indeferido se o respectivo processo já estiver incluído em pauta</i>\".</p><p>10.\tAnte as disposições normativas acima, encerrada a fase de instrução, não cabe mais a juntada de novos elementos de defesa para fins de inovação de teses ou contraposição às conclusões da unidade responsável pelo exame da matéria, exceto na superveniência de fato que altere substancialmente o mérito do feito, sem embargo da possibilidade de a parte fazer distribuir memoriais informativos após a inclusão do processo na pauta de julgamentos.</p><p>11.\tA jurisprudência desta Casa ratifica as disposições precedentes, valendo destacar, a título de exemplos, os seguintes arestos: Acórdãos 1.302/2004 (Rel. Min. Benjamin Zymler) , 1.521/2007 e 2.279/2007 (Rel. Min. Aroldo Cedraz) , 96/2013 (Rel. Min. Benjamin Zymler) , 1.887/2013 (Rel. Min. Aroldo Cedraz) , todos do Plenário, 689/2015, da 1ª Câmara (Rel. Min. Walton Alencar Rodrigues) , 1.420/2008, 7.359/2014 e 7.364/2014 (Rel. Min. Aroldo Cedraz) , e 11.380/2016 (Rel. Min. Ana Arraes) , estes da 2ª Câmara.</p><p>12.\tDestarte, o direito à juntada de documento novo aos autos encerra-se com o término da etapa de instrução, podendo as peças trazidas tardiamente ao processo somente serem recebidas como memorial, sendo que a ausência do exame de argumentos apresentados em sede de memorial não configura ofensa aos princípios do devido processo legal e do contraditório e ampla defesa, por não consistir tal peça, dada a sua natureza meramente informativa, em elemento de defesa nos processos deste Tribunal.</p><p>13.\tNo caso em tela, o recorrente comparece mais uma vez nos autos, desta feita quando o direito à juntada de documento novo já havia se encerrado, contrapondo-se ao exame da Serur, o qual, segundo aduz, estaria em desacordo com a jurisprudência deste Tribunal, ou seja, não trazendo nenhum fato superveniente que afetasse o mérito do processo.</p><p>14.\tEm vista disso, não cabe o conhecimento e o exame dessas novas alegações como elemento de defesa, razão pela qual as recebo como memorial, ante o disposto no art. 160, § 3º, do Regimento Interno do TCU.</p><p>15.\tPassando, agora, à admissibilidade do recurso de revisão, ressalto que, além dos requisitos comuns a todos os recursos, requer-se para o seu conhecimento o atendimento das condições específicas previstas no art. 35, incisos I, II e III, da Lei 8.443/1992, ou seja, deve ser fundado em: a) erro de cálculo; b) falsidade ou insuficiência de documentos em que se tenha fundamentado o acórdão recorrido; c) superveniência de documentos novos com eficácia sobre a prova produzida. </p><p>16.\tO exame perfuntório da peça recursal evidencia que as alegações aduzidas pelo recorrente dizem respeito ao mérito da matéria decidida, discussão essa cabível apenas no âmbito da via ordinária, em sede de recurso de reconsideração, espécie recursal prevista no art. 33 da Lei 8.443/1992, já manejado nos autos.</p><p>17.\tCom efeito, conforme colocado pela Serur, a alegação consignada no item 3a acima constitui-se em arguições de incursão pelo Tribunal em erros de juízo acerca da comprovação do bom e regular emprego dos recursos em razão da adoção de premissas pretensamente inválidas ou de empreendimento de exames não suficientemente aprofundados, erros esses cujas situações fáticas respectivas não se subsomem às hipóteses de admissibilidade do recurso previstas no art. 35 da Lei 8.443/1992.</p><p>18.\tJá as alegações consignadas nos itens 3b e 3c não dizem respeito a parcelas indevidamente consideradas na composição do débito e/ou a erro em operações aritméticas de sua quantificação. </p><p>19.\tNo caso, persiste a irresignação do recorrente em linha argumentativa quanto à decisão condenatória deste Tribunal, sem apresentar, contudo, quaisquer elementos ou provas que confiram uma nova realidade aos fatos julgados irregulares e/ou danosos, desconstituindo os fundamentos da sua condenação.</p><p>20.\tOu seja, em que pese insistir na inocorrência de dano ao erário, o recorrente não apresenta, em sede recursal, qualquer evidência robusta e suficiente para comprovar a regularidade dos pagamentos que lhe foram efetuados pela Infraero no período de vigência do Segundo Termo Aditivo ao Contrato 041-ST/2005/0023.</p><p>21.\tA propósito, nesta fase recursal o recorrente torna a trazer alegações semelhantes às ofertadas nas fases anteriores do feito, as quais já foram devidamente analisadas e refutadas por este Tribunal, tendo sido individualizadas as condutas dos agentes públicos e de terceiros responsáveis, assim como demonstrada a inexecução da avença, a ensejar a sua condenação em débito, com imposição de multa.</p><p>22.\tEm verdade, o recorrente intenta provocar a pura e simples rediscussão da deliberação do TCU, fundada, tão-somente, na sua discordância e no seu descontentamento com as conclusões obtidas por este Tribunal, não se constituindo em fato ensejador do conhecimento do recurso de revisão, ante sua índole similar à ação rescisória, nos termos do art. 288 do RI/TCU. </p><p>23.\tAcerca das decisões adotadas por este Tribunal nos precedentes citados pelo recorrente, verifico que se deram devido a circunstâncias específicas, não observadas nestes autos, que efetivamente evidenciaram erro na composição e/ou na quantificação do débito, a justificar a revisão da condenação dos envolvidos, quais sejam: a) não desconsideração de parcela já devolvida aos cofres públicos (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3150/2020/Plenário\" target=\"_blank\">Acórdão 3150/2020-TCU-Plenário</a>) ; b) apresentação de documentação probatória da descaracterização de dano ao erário (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2023/2020/Plenário\" target=\"_blank\">Acórdão 2023/2020-TCU-Plenário</a>) ; c) utilização de referencial de preços ilegítimo na apuração do superfaturamento (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1494/2020/Plenário\" target=\"_blank\">Acórdão 1494/2020-TCU-Plenário</a>) ; d) quantificação do débito com base em planilha de medição de serviços preenchida equivocadamente (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2762/1201/Plenário\" target=\"_blank\">Acórdão 2762/1201-TCU-Plenário</a>) .</p><p>24.\tDestarte, sou pelo não conhecimento do presente recurso de revisão, em razão do não preenchimento dos requisitos de admissibilidade previstos para a espécie.</p><p>25.\tRelativamente à aplicação de sanção ao recorrente, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> (relator Ministro Benjamim Zymler) , que uniformizou a jurisprudência deste Tribunal acerca da questão, a pretensão punitiva do TCU subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de 10 anos, contado da data de ocorrência da irregularidade sancionada, nos termos do seu art. 189, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva do responsável.</p><p>26.\tNos termos do aludido <b>decisum</b>, não ocorreu neste feito a prescrição da pretensão punitiva do TCU, uma vez que não houve o transcurso de mais de dez anos entre a ordem para a citação no âmbito deste Tribunal (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1542/2011/Plenário\" target=\"_blank\">Acórdão 1542/2011-TCU-Plenário</a>) , em 1º/6/2011, e a ocorrência do fato impugnado, no caso a realização de pagamentos por serviços não executados, no período de 2008 a 2009, bem como entre a citação do recorrente (peças 15 e 16) , em 13 e 14/6/2011, e a sua apenação com multa (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2491/2016/Plenário\" target=\"_blank\">Acórdão 2491/2016-TCU-Plenário</a>) , em 28/9/2016.</p><p>\tAnte o exposto, voto no sentido de que o Tribunal acolha a minuta de acórdão que submeto à deliberação do Colegiado. </p><p>TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 22 de setembro de 2021.</p><p>Ministro JOÃO AUGUSTO RIBEIRO NARDES </p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220906", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=752059", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=752059", "EXTENSAOARQUIVO": "doc"}