{"KEY": "ACORDAO-COMPLETO-2508308", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2273/2021 ATA 37/2021 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "2273", "ANOACORDAO": "2021", "NUMATA": "37/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§_0\">VISTOS, relatados e discutidos estes autos de recursos de reconsideração interpostos pelos Srs. Handerson Cabral Ribeiro e Leyvan Leite Cândido contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2315/2020/Plenário\" target=\"_blank\">Acórdão 2315/2020-TCU-Plenário</a>, que apreciou prestação de contas ordinária da Valec Engenharia, Construções e Ferrovias S.A. relativa ao exercício de 2018,</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">9.1. conhecer dos recursos de reconsideração interpostos pelos Srs. Handerson Cabral Ribeiro e Leyvan Leite Cândido, para, no mérito, negar a eles provimento;</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">9.2. dar ciência desta deliberação aos recorrentes.</p>", "ASSUNTO": "Recursos de reconsideração interpostos contra acórdão que julgou regulares com ressalvas as contas dos recorrentes (exercício 2018), em razão de falhas no acompanhamento e na supervisão de contratos administrativos de apoio técnico às obras ferroviárias.", "COLEGIADO": "Plenário", "DATASESSAO": "22/09/2021", "ENTIDADE": " Valec Engenharia, Construções e Ferrovias S.a. (filial Rj).", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Responsáveis: Anderson Angelo de Oliveira (XXX.448.076-XX); Andrey Goldner Baptista Silva (XXX.800.446-XX); Gabrielle Fernandes Cerqueira (XXX.798.411-XX); João Carlos de Magalhães Gomes (XXX.255.916-XX); Kelvin Zuttion (XXX.697.959-XX); Leyvan Leite Cândido (XXX.259.067-XX); Luiz Carlos Tanezini (XXX.493.431-XX); Marcus Expedito Felipe de Almeida (XXX.986.906-XX); Márcio Guimarães de Aquino (XXX.403.497-XX); Mário Mondolfo (XXX.529.248-XX); Noel Dorival Giacomitti (XXX.481.369-XX); Pedro Duarte de Oliveira (XXX.750.704-XX); Handerson Cabral Ribeiro (XXX.771.341-XX).<br>3.2. Recorrentes: Handerson Cabral Ribeiro (XXX.771.341-XX); Leyvan Leite Cândido (XXX.259.067-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=04049620198\" target=\"_blank\">040.496/2019-8</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (na Presidência), Walton Alencar Rodrigues, Benjamin Zymler (Relator), Augusto Nardes, Aroldo Cedraz, Raimundo Carreiro e Jorge Oliveira.<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti.<br>13.3. Ministros-Substitutos presentes: Marcos Bemquerer Costa, André Luís de Carvalho e Weder de Oliveira.", "RELATOR": "BENJAMIN ZYMLER", "RELATORDELIBERACAORECORRIDA": " Ministro Bruno Dantas.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tInicialmente, reproduzo a instrução inserta à peça 113, a qual contou com a anuência do corpo diretivo da Secretaria de Recursos (Serur) e do Ministério Público junto ao TCU:</p><p><b><i>\"INTRODUÇÃO</i></b></p><p><i>\tTrata-se de recurso de reconsideração interposto por Handerson Cabral Ribeiro, ex- Diretor Presidente da Valec e ex-Diretor Administrativo e Financeiro (peças 42-47) , e Leyvan Leite Candido, ex-Diretor Administrativo e Financeiro da Valec (peças 52-101) , contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2315/2020/Plenário\" target=\"_blank\">Acórdão 2315/2020-TCU-Plenário</a>, de relatoria do Ministro Bruno Dantas (peça 15) , transcrito na íntegra abaixo:</i></p><p><i>Os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, ACORDAM, por unanimidade, de acordo com os pareceres emitidos nos autos, em:</i></p><p><i> (a) julgar regulares, com fundamento nos arts. 1º, inciso I, 16, inciso I, 17, e 23, inciso I, da Lei 8.443/1992, dando-lhe quitação plena, as contas de Gabrielle Fernandes Cerqueira (XXX.798.411-XX) ;</i></p><p><i> (b) julgar regulares com ressalvas, com fundamento nos arts. 1º, inciso I, 16, inciso II, 18 e 23, inciso II, da Lei 8.443/1992, dando-lhes quitação, as contas de Anderson Angelo de Oliveira (XXX.448.076-XX) , Andrey Goldner Baptista Silva (XXX.800.446-XX) , Handerson Cabral Ribeiro (XXX.771.341-XX) , João Carlos de Magalhães Gomes (XXX.255.916-XX) , Kelvin Zuttion (XXX.697.959-XX) , Leyvan Leite Candido (XXX.259.067-XX) , Luiz Carlos Tanezini (XXX.493.431-XX) , Márcio Guimarães de Aquino (XXX.403.497-XX) , Marcus Expedito Felipe de Almeida (XXX.986.906-XX) , Mário Mondolfo (XXX.529.248-XX) , Noel Dorival Giacomitti (XXX.481.369-XX) e Pedro Duarte de Oliveira (XXX.750.704-XX) , em razão de falhas no acompanhamento e na supervisão de contratos administrativos de apoio técnico às obras ferroviárias, caracterizadas por incorreções nas medições e pagamentos dos serviços, prorrogações de prazos de contratos cujos editais não mais atendiam aos interesses da empresa e pagamentos sem a devida comprovação dos insumos utilizados, em desacordo com os arts. 41, itens VI e XXVI, e 45, itens IV e XXVIII, do Estatuto Social da Valec, a despeito de recomendações dos órgãos de controle interno;</i></p><p><i> (c) adotar as medidas indicadas no subitem 1.8 deste acórdão.</i></p><p><i>1. Processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4049620198\" target=\"_blank\">Processo 040.496/2019-8</a> (PRESTAÇÃO DE CONTAS - Exercício: 2018) </i></p><p><i>1.1. Apensos: <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1254620178\" target=\"_blank\">Processo 012.546/2017-8</a> (Relatório de Auditoria) .</i></p><p><i>1.2. Responsáveis: Anderson Angelo de Oliveira (XXX.448.076-XX) ; Andrey Goldner Baptista Silva (XXX.800.446-XX) ; Gabrielle Fernandes Cerqueira (XXX.798.411-XX) ; Handerson Cabral Ribeiro (XXX.771.341-XX) ; João Carlos de Magalhães Gomes (XXX.255.916-XX) ; Kelvin Zuttion (XXX.697.959-XX) ; Leyvan Leite Candido (XXX.259.067-XX) ; Luiz Carlos Tanezini (XXX.493.431-XX) ; Marcus Expedito Felipe de Almeida (XXX.986.906-XX) ; Márcio Guimarães de Aquino (XXX.403.497-XX) ; Mário Mondolfo (XXX.529.248-XX) ; Noel Dorival Giacomitti (XXX.481.369-XX) ; Pedro Duarte de Oliveira (XXX.750.704-XX) .</i></p><p><i>1.3. Entidade: Valec Engenharia, Construções e Ferrovias S.A.</i></p><p><i>1.4. Relator: Ministro Bruno Dantas.</i></p><p><i>1.5. Representante do Ministério Público: Procurador Sergio Ricardo Costa Caribé.</i></p><p><i>1.6. Unidade Técnica: Secretaria de Fiscalização de Infraestrutura Portuária e Ferroviária (SeinfraPortoFerrovia) .</i></p><p><i>1.7. Representação legal: não há.</i></p><p><i>1.8. Determinações/Recomendações/Orientações:</i></p><p><i>1.8.1. determinar, com fundamento no art. 208, § 2º, do Regimento Interno do TCU, à Valec Engenharia, Construções e Ferrovias S.A que:</i></p><p><i>1.8.1.1. encaminhe, no prazo de 120 (cento e vinte) dias, contados da ciência deste acórdão, o resultado dos processos administrativos instaurados com vistas à constituição de débito e glosa relativa aos pagamentos a maior de encargos sociais de consultores autônomos no âmbito dos Contratos 28/2009, 47/2009, 84/2010 e 25/2011, o que contrariou o art. 12, inciso V, alínea \"g\" da Lei 8.212/1991, bem como das medidas adotadas para a apuração de responsabilidade pelo ocorrido;</i></p><p><i>1.8.1.2. apure os eventuais prejuízos e a responsabilidade pela mobilização de profissionais em atividades que não se vinculam ao objeto do Contrato 28/2009, causados pela inobservância do item 6 da norma 80-ES-028A-92-8001 da Valec;</i></p><p><i> 1.8.1.3. adote medidas para adequar o critério de pagamento dos equipamentos e dos softwares adquiridos no âmbito do Contrato 25/2009, haja vista a ocorrência de pagamentos a título de aquisição após o prazo original do contrato, quando deveria se encerrar essa parcela de custo, em desacordo com os arts. 56 e 57, § 2º, da Lei 8.666/1993, e com os princípios da eficiência e da economicidade, promovendo, se for necessário, as repactuações e glosas dos créditos porventura existentes ou a instauração de procedimento para ressarcimento de valores pagos a maior, bem como a apuração das responsabilidades de quem houver dado causa a essa ocorrência;</i></p><p><i>1.8.1.4. avalie se ficou demonstrada a vantajosidade da prorrogação dos Contratos 28/2009, 25/2011 e 45/2014, de acordo com o disposto na Decisão 90/2001-TCU-1ª Câmara e, caso identifique irregularidade, apure as responsabilidades dos agentes que deram causa à prorrogação;</i></p><p><i>1.8.1.5. examine, no âmbito dos Contratos 47/2009 e 84/2010, a ocorrência de pagamentos de determinados itens sem o adequado cotejamento dos insumos previstos em contrato com os efetivamente utilizados pela empresa contratada, contemplando a verificação da carga horária comprovadamente trabalhada por cada profissional, a ocorrência de medição e pagamento de itens não previstos na planilha contratual, bem como de pagamentos em desacordo com o regime contratual, em observância ao art. 66 da Lei 8.666/1993, adotando as medidas necessárias para eventual ressarcimento de diferenças pagas a maior;</i></p><p><i>1.8.1.6. apure a ocorrência de situações análogas às indicadas nos subitens 1.8.1.1, 1.8.1.2, 1.8.1.3, 1.8.1.4 e 1.8.1.5 em contratos semelhantes aos examinados neste processo, valendo-se de critérios de materialidade, risco, relevância e oportunidade para seleção dos contratos, levando em consideração os recursos humanos e materiais necessários e o cumprimento das demais atribuições da entidade;</i></p><p><i>1.8.1.7. adote medidas com vistas a executar a integralidade da operacionalização e do controle diário de sua execução orçamentária, financeira e contábil por intermédio do Sistema Integrado de Administração Financeira do Governo Federal (Siafi) , na modalidade de uso total, nos termos do artigo 16 da Instrução Normativa-STN 8/1999;</i></p><p><i>1.8.1.8. adote as providências para implantar o Sistema de Informações de Custos do Governo Federal (SIC) - ou outro sistema de custos em caso de comprovada incompatibilidade do SIC com seus processos de trabalho, produtos e serviços -, de forma a viabilizar a adequada apuração dos custos envolvidos nos projetos, atividades, programas etc. empreendidos no âmbito de sua missão institucional, nos termos do item 7, da Norma Brasileira de Contabilidade Aplicada ao Setor Público, NBCT 16.11, aprovada pela Resolução 1.366/2011 do Conselho Federal de Contabilidade (CFC) ;</i></p><p><i>1.8.1.9. apresente, no prazo de 120 (cento e vinte) dias, contados da ciência deste acórdão, plano de ação para o atendimento dos subitens 1.8.1.2 a 1.8.1.8, contendo, no mínimo, as ações a serem tomadas, os responsáveis pelas ações, os prazos para implementação e os critérios utilizados para delimitar os contratos que serão objeto da medida determinada no subitem 1.8.1.6;</i></p><p><i>1.8.2. recomendar à Valec Engenharia, Construções e Ferrovias S.A, com fundamento no art. 250, inciso III, do Regimento Interno do TCU, que:</i></p><p><i>1.8.2.1. institua procedimentos para exame da vantajosidade da celebração de termo aditivo de prorrogação de contratos de apoio técnico e especializado para a execução de obras em relação à realização de nova licitação, levando em consideração a possibilidade de repactuar valores e quantitativos da planilha orçamentária, de forma a torná-los mais adequados às necessidades da companhia e compatíveis com a execução dos empreendimentos aos quais estejam relacionados;</i></p><p><i>1.8.2.2. estabeleça indicador estratégico que relacione a execução de ferrovia à quantidade planejada no exercício, a fim de informar à sociedade o cumprimento da função social da companhia; e</i></p><p><i>1.8.3. dar ciência desta deliberação à Valec Engenharia, Construções e Ferrovias S.A, ao Ministério da Infraestrutura (MInfra) , à Controladoria-Geral da União (CGU) e aos responsáveis.</i></p><p><b><i>HISTÓRICO \t</i></b></p><p><i>2.\tEsta prestação de contas da Valec Engenharia, Construções e Ferrovias S.A. (Valec) , refere-se ao exercício de 2018.</i></p><p><i>3.\tNo curso da auditoria anual de contas conduzida pela Controladoria-Geral da União (CGU) , foram identificadas impropriedades e irregularidades na gestão de contratos de serviços de apoio técnico às obras ferroviárias sob a responsabilidade da entidade (peça 7) . Em razão dessas falhas, a CGU emitiu parecer pela regularidade com ressalva das contas dos gestores que haviam ocupado os cargos de Diretor-Presidente, Diretores Administrativo Financeiro, de Planejamento, de Engenharia, de Operações, Presidente e Membros do Conselho de Administração (peças 8 e 9) .</i></p><p><i>4.\tOs achados da CGU que repercutiram no julgamento das contas, com potencial prejuízo aos cofres da Valec, foram falhas no acompanhamento e na supervisão de quatro contratos, quais sejam: (a)  pagamento indevido de encargos trabalhistas; (b) pagamentos a título de mobilização não comprovada; (c) pagamento indevido em equipamentos de informática e de softwares; (d)  prorrogação de contratos com fragilidades na justificativa da vantajosidade econômica e (e)  pagamento por insumos de uso não comprovado.</i></p><p><i>5.\tA CGU deu notícia acerca da adoção de diversas providências pela Valec, com o propósito de sanar as irregularidades acima enumeradas, tais como a glosa de valores pagos a maior, a formalização de termos aditivos aos respectivos contratos para corrigir as falhas, a instauração de processos administrativos para proceder à apuração de valores pagos indevidamente, a alteração na forma de medição de serviços para a liquidação e pagamento das despesas, etc. </i></p><p><i>6.\tDiante da informação de que parte dessas medidas ainda não havia sido integralmente implementada, a SeinfraPortoFerrovia propôs efetuar diversas determinações à Valec, para que informasse ao Tribunal o resultado dos processos administrativos instaurados com o objetivo de apurar a ocorrência de eventual débito e de efetivar a respectiva glosa, assim como para que verificasse se as irregularidades identificadas pela CGU teriam também ocorrido no âmbito de outros contratos da empresa, além dos Contratos 28/2009, 47/2009, 84/2010, 25/2011 e 45/2014, examinados na ocasião da auditoria anual de contas (peça 12) . </i></p><p><i>7.\tTendo em vista as providências já adotadas pela Valec e a baixa materialidade do montante envolvido nas irregularidades quando considerados os valores movimentados pela unidade (menos de 0,80% da dotação consignada na LOA de 2018) , as recomendações e determinações formuladas pela CGU e pela unidade instrutiva foram ajustadas e consideradas suficientes pelo MPTCU e pelo Tribunal (peças 14 e 15) . </i></p><p><i>8.\tAssim, as propostas formuladas pela CGU (peças 7 e 8) e pela unidade técnica (peça 12) foram acolhidas no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2315/2020/Plenário\" target=\"_blank\">Acórdão 2315/2020-TCU-Plenário</a>.</i></p><p><i>9.\tPassa-se ao exame dos recursos de reconsideração.</i></p><p><b><i>EXAME DE ADMISSIBILIDADE</i></b></p><p><i>10.\tO Ministro Benjamin Zymler admitiu:</i></p><p><i>10.1.\tO recurso de Handerson Cabral Ribeiro (peças 42-47) , atribuindo efeito suspensivo à alínea 'b' do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2315/2020/Plenário\" target=\"_blank\">Acórdão 2315/2020-TCU-Plenário</a> em relação ao recorrente (peças 48 e 102) .</i></p><p><i>10.2.\tO recurso de Leyvan Leito Cândido (peças 52-101) , sem atribuição de efeito suspensivo (peças 110-112) .</i></p><p><b><i>EXAME DE MÉRITO</i></b></p><p><i>11. \tConstitui objeto desta análise definir se:</i></p><p><i>11.1.\tHouve a caracterização da prescrição da pretensão punitiva, segundo os critérios do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> e do regime da Lei 9.873/1999.  </i></p><p><i>11.2.\tHouve falhas no acompanhamento e supervisão dos contratos de apoio técnico às obras ferroviárias, com potenciais prejuízos à Valec, referentes a:</i></p><p><i>11.2.1.\tPagamento indevido de encargos trabalhistas e de equipamentos e software.</i></p><p><i>11.2.2.\tPagamento de mobilização e do uso de insumos não comprovados.</i></p><p><i>11.2.3.\tProrrogação de contratos sem a comprovação da vantajosidade para a Valec.</i></p><p><b><i>Da prescrição</i></b></p><p><i>12.\tNão houve a caracterização da prescrição. No caso em exame, as irregularidades atribuídas aos recorrentes referem-se a atos e/ou omissões ocorridos no exercício de 2018. O relatório de avaliação da CGU, de 11/10/2019, à peça 7 (ato inequívoco de apuração dos fatos) e o acórdão recorrido de 2/9/2020 demonstram a inocorrência de prescrição, qualquer que seja o regime considerado (Código Civil ou Lei 9.873/1999) .</i></p><p><i>13.\tDesse modo, a atuação do TCU não se encontra inviabilizada, segundo o regime da Lei 9.873/1999 e os critérios do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, para a prescrição da pretensão punitiva e reparatória.</i></p><p><b><i>Argumentos de Leyvan Leite Cândido</i></b></p><p><i>14. \tO recorrente alega que não eram de sua competência os achados da CGU que motivaram as ressalvas no julgamento de contas. Para tanto, afirma que:</i></p><p><i>14.1\tO cargo de Diretor de Administração e Finanças (Diraf) foi por ele exercido entre os dias 14/05/2018 a 30/04/2019 (peças 54 e 55) . A Diraf é a área que concentra as atividades-meio da Valec (administração geral, financeira e de gestão de pessoal, segundo o art. 66, do Regimento Interno à peça 56) . A Diraf não era responsável pelas atividades-fim da Valec, que envolvem os contratos de engenharia, objeto dos achados que levaram às ressalvas das contas (peça 52, p. 2) .</i></p><p><i>14.2. \tOs achados apontados nos itens 8 e 11 do relatório de auditoria da CGU se referem a supostas irregularidades encontradas nos Contratos nº 28/2009, 25/2011, 45/2014, 47/2009 e 84/2010, os quais não eram geridos pela Diraf, mas por duas diretorias técnicas, a Diretoria de Engenharia (Diren) e a Diretoria de Planejamento (Diplan) (peça 52, p. 2-4) .</i></p><p><i>14.3.\tAs supostas irregularidades ocorreram no processo de medição e pagamento, que tramitou exclusivamente no âmbito da Diretoria de Engenharia (Contratos 28/2009, 47/2009, 84/2010, 45/2014) e da Diretoria de Planejamento (Contratos 47/2009, 84/2010 e 25/2011) , sendo que a Diretoria de Administração e Finanças não possuía qualquer atuação ou conhecimento de como se dava esse processo (peça 52, p. 3-5) . </i></p><p><i>14.4.\tNa 794ª reunião extraordinária da Diretoria Executiva da Valec (peça 57) ficou decidido que cada Diretor seria o único e exclusivo ordenador de despesa de sua área, de modo que as medições dos contratos seriam aprovadas apenas pelo Diretor responsável (peça 52, p. 5) .</i></p><p><i>14.5.\tA unidade técnica afirmou no item 62 da instrução de peça 12, p. 10 que os relatórios da Auditoria Interna da Valec eram encaminhados à Presidência, ao Conselho de Administração e à Diretoria responsável, ou seja, a Diraf não tinha ciência de tais situações, até porque não era de sua responsabilidade a adoção de quaisquer providências a esse respeito (peça 52, p. 5) . </i></p><p><i>14.6.\tQuanto à prorrogação de contratos (item 10 do relatório da CGU) :</i></p><p><i>\t(a) aprovou os termos aditivos porque o art. 13, inciso XI, do Regimento Interno, vigente à época (peça 56) , determinava que eles deveriam ser aprovados pela Diretoria Executiva (peça 52, p. 5) .</i></p><p><i>\t(b) a aprovação das prorrogações (peças 58 a 64) foi amparada nos pareceres da Assessoria Jurídica e da Diretoria competente (área técnica) , que atestaram sua vantajosidade (peça 52, p. 5) .</i></p><p><i>\t(c) a vantajosidade de todas as prorrogações foi observada conforme as recomendações da CGU e conforme os documentos encaminhados ao Controle Interno às peças 65-101 (peça 52, p. 5-6) .</i></p><p><i>\t(d) a Lei de Introdução às Normas do Direito Brasileiro (arts. 22 e 28 da Lei 13.655/2018) estabeleceu que a responsabilização dos gestores se configura somente em caso de dolo ou erro grosseiro, devendo-se levar em conta as condições nas quais o ato foi praticado. No caso, não há como considerar erro grosseiro do recorrente, a aprovação de aditivos, fundamentados em pareceres técnicos e jurídicos, os quais atestaram sua vantajosidade (peça 52, p. 8-9) .</i></p><p><i>14.7.\tNão há culpa e/ou nexo de causalidade entre os problemas supostamente identificados nas medições e a conduta do recorrente (peça 52, p. 6-9) .</i></p><p><b><i>Análise da responsabilidade dos recorrentes pelo pagamento indevido de encargos trabalhistas e de equipamentos e software; pagamento de mobilização e do uso de insumos não comprovados; e prorrogação de contratos sem a comprovação da vantajosidade para a Valec</i></b></p><p><i>15. \tAs informações dispostas no Relatório de Gestão de 2018 da Valec e a conformidade do preenchimento do rol dos gestores responsáveis (peças 1 e 2) foram avaliadas pela CGU e pela unidade técnica do Tribunal às peças 7-10, 12 e 13.</i></p><p><i>16.\tA CGU também examinou trabalhos realizados pela Auditoria Interna da Valec, que tiveram como escopo a fiscalização ou a avaliação dos processos de contratação e/ou execução em 2018, e que alcançaram cinco desses contratos. </i></p><p><i>17.\tO Sr. Leyvan Leite Cândido e o Sr. Handerson Cabral Ribeiro tiveram suas contas julgadas regulares com ressalvas junto com os demais membros da Diretoria Executiva e do Conselho Administrativo da Valec, por falha no acompanhamento e na supervisão dos contratos de apoio técnico às obras ferroviárias, com potencial prejuízo à Valec (peças 1, p. 16; 2; 9; 12; 14; 15 e 53, p. 14) .</i></p><p><i>18.\tEntre as irregularidades observadas pela CGU, as seguintes relacionam-se às falhas de supervisão de contratos, as quais repercutiram nas contas dos recorrentes: </i></p><p><i>18.1.\tPagamento indevido de encargos trabalhistas nos Contratos 28/2009 e 25/2011 (peça 7, p. 27-28, 71, 81-82) . A unidade técnica assim examinou (itens 45 a 50 da peça 12, p. 8-9) :</i></p><p><i>45. A CGU constatou que nos Contratos 28/2009 e 25/2011 ocorreu o pagamento de encargos trabalhistas, decorrentes da contratação de consultores especiais, tendo por base a alíquota própria de empregados celetistas (em torno de 84%) . A CGU afirma que o correto seria o pagamento usando-se para o cálculo a alíquota de 20% (contribuição social patronal) incidente sobre a remuneração do contribuinte individual ou autônomo - art. 12, inciso V, alínea \"g\" da Lei 8.212/91. </i><b><i>Os gestores reconheceram o erro e se prontificaram a proceder à respectiva glosa do valor pago a maior e à formalização de Termo Aditivo para correção</i></b><i>. </i></p><p><i>46. Desse modo a Valec informou a instauração de processos internos com vistas à constituição de débito e glosa relativa aos encargos sociais de consultores.</i></p><p><i>47. </i><b><i>A CGU, no entanto, afirma que, pelas últimas medições e termos aditivos verificados pela Audin, ainda não havia sido observada essa retificação. Ressalte-se que o Contrato 28/2009 foi finalizado em julho de 2019, não sendo observada a reparação</i></b><i>. O possível prejuízo decorrente deste apontamento foi estimado em R$ 6.007.851,56. Ressalte-se, também, que esse tipo de erro pode ter ocorrido em outros contratos da Valec, já que a auditoria da CGU se baseou em amostra e não na totalidade de contratos da Valec envolvendo consultores.</i></p><p><i>48. Nessas condições, deve-se determinar à Valec que informe ao Tribunal o resultado dos processos administrativos instaurados com vistas à constituição de débito e glosa relativa aos encargos sociais de consultores no âmbito dos Contratos 28/2009, 47/2009, 84/2010 e 25/2011. </i></p><p><i>49. Deve-se, ainda, determinar à Valec que verifique a ocorrência do pagamento a maior dos encargos sociais dos consultores mobilizados no âmbito de outros contratos, adotando as providências cabíveis para recuperação dos valores pagos indevidamente e para que o erro verificado seja sanado com vistas a evitar sua ocorrência em contratos futuros nos quais a empresa volte a demandar serviços de consultoria.</i></p><p><i>50. Por fim, determinar à Valec que proceda à apuração da responsabilidade pelo pagamento a maior dos encargos sociais dos consultores no âmbito dos Contratos 28/2009, 47/2009, 84/2010 e 25/2011. [destaque acrescido]</i></p><p><i>18.2.\tPagamentos a título de mobilização não comprovada no Contrato 28/2009 (peça 7, p. 28-29, 72, 82-83) . A unidade técnica assim examinou (itens 51 a 54 da peça 12, p. 9) :</i></p><p><i>51. O Contrato 28/2009 continha clausula definindo a título de mobilização uma parcela correspondente a 5% do valor do seu valor, que foi paga após a assinatura da 1ª Ordem de Serviço. Como esta mobilização não foi comprovada nem verificado o desconto desse valor em medições subsequentes, há indicativo de um valor pago sem comprovação estimado em R$ 1.141.942,87 (próximo aos 5% do valor inicial do contrato) . Conforme manifestação da gestão da Valec o assunto já foi debatido e acatado pela Administração da estatal, sendo, inclusive, dada a baixa na recomendação relativa ao assunto. </i></p><p><i>52. </i><b><i>A situação, embora admitida pela Valec, volta à baila porque a Audin relatou o assunto novamente em relatório recente. Informou a auditoria interna que o estudo apresentado pela gestão do contrato não efetiva a comprovação das despesas reais com as mobilizações realizadas pela contratada</i></b><i>, nos termos do item 6 - Controle dos Serviços de Mobilização, Instalação e Desmobilização, da Norma Valec de Mobilização, Instalação e Desmobilização - 80-ES-028A-92- 8001. Essa norma solicita, para comprovação, além da ficha de registro de empregados, documentos como passagens, comprovantes de estadia e outras despesas afetas a processos de mobilização. </i></p><p><i>53. Diante do que verificou a auditoria interna, essa instrução concorda com a CGU no sentido de determinar à Valec que apure a responsabilidade pela mobilização de profissionais em atividades que não se vinculam ao objeto do Contrato 28/2009. </i></p><p><i>54. Da mesma forma a análise também corrobora a recomendação, passando a tratá-la como determinação, da CGU para que a Valec avalie, no âmbito de outros contratos, a ocorrência de mobilização de profissionais em atividades que não se vinculam ao objeto dos respectivos acordos, procedendo à respectiva desmobilização, apurando ainda eventuais valores a serem devolvidos em virtude da incorreta alocação de recursos. [destaque acrescido]</i></p><p><i>18.3.\tPagamento indevido em equipamentos e software nos Contratos 25/2011 e 45/2014 (peça 7, p. 29-30, 76-79, 83-84) . A unidade técnica assim examinou (itens 55 a 66 da peça 12, p. 9-11) :</i></p><p><i>55. Trata-se de problemas com critérios de medição e pagamentos de equipamentos e software que foram identificados em dois contratos examinados pela auditoria interna da Valec, mas cujo eventual dano pode se estender a outros contratos da mesma natureza (peça 7, p. 29-30) .</i></p><p><i>56. No caso do Contrato 25/2011 (Concorrência 24/2010) , por exemplo, a auditoria interna fez um alerta à Gerência de Licitação e Contratos (Gelic) relativo ao sobrepreço de itens de tecnologia da informação (TI) que constavam na planilha referencial. Mesmo com o alerta, a Superintendência de Planejamento e Desenvolvimento acabou optando pela compra dos equipamentos. Além de efetivar a compra, prosseguiu os pagamentos para além do prazo de doze meses, como se estivesse a tratar de contrato de aluguel. </i></p><p><i>57. Sem entrar em discussão técnica sobre qual a opção mais vantajosa para a administração, compra ou aluguel, ocorre que há evidências de que, tanto no edital quanto no contrato e ratificado pelas medições avaliadas, os equipamentos foram comprados, mas pagos como aluguel mensal. Ou seja, ao contrário das manifestações preliminares da Gelic e da própria área requisitante, no sentido de que os itens deveriam ser adquiridos e pagos no primeiro período do contrato, a Valec continuou a pagar um valor mensal pelo uso dos equipamentos e das licenças após o encerramento do primeiro ano de vigência do contrato. </i></p><p><i>58. A gestão da empresa afirma que não foi adotado o critério de aluguel mensal para pagamento dos referidos equipamentos. Afirma, ainda, que o valor unitário de cada um dos bens, quando divididos pelo prazo original do Contrato 25/2009, convergiria com o preço unitário constante da planilha de medição e pagamento daqueles itens. </i></p><p><i>59. </i><b><i>Mas a própria gestão da Valec também afirma que após o período inicial do contrato, doze meses, os pagamentos deveriam ter sido cessados. Os custos incidentes no contrato, dessa maneira, ficariam limitados à remuneração da contratada e aos custos correspondentes à manutenção dos equipamentos</i></b><i>. </i><b><i>Assim, a Valec afirma que o fato será analisado e, em caso de comprovação da necessidade de repactuação de preços e/ou efetivação de glosas, será instaurado o devido processo administrativo de constituição de débito</i></b><i>. </i></p><p><i>60. Trata-se, pois de uma questão de prazo de contratos. Prazo, no caso, é o período previsto no contrato para que o particular execute as obrigações contratualmente assumidas nas etapas de execução, de conclusão e de entrega. </i></p><p><i>61. </i><b><i>Para a dilação do prazo, tanto de execução quanto de vigência, há a necessidade e a obrigatoriedade de constar, por escrito, a justificativa da prorrogação e, ainda, a autorização a ser dada pela autoridade competente a celebrar o contrato (§ 2° do artigo 57 da Lei 8.666/2003) . No caso em análise, os pagamentos continuaram a ser feitos como se os equipamentos e programas fossem alugados, com dilação injustificada de prazo, sem amparo alguma na lei de licitações</i></b><i>. </i></p><p><i>62. </i><b><i>O relatório da CGU dá conta de que a auditoria interna da Valec vem alertando ao Conselho de Administração, à Presidência da Estatal e às áreas funcionais correlatas aos contratos de apoio, desde 2011, sobre o alto risco de superfaturamento decorrente de falhas nos critérios de medição e pagamento, resultando na prática de preços unitários acima da tendência central de mercado e indo de encontro, inclusive, a acórdãos exarados pelo TCU</i></b><i>. </i></p><p><i>63. </i><b><i>Observa ainda a CGU que a empresa não tem atuado de forma preventiva para salvaguardar novas ocorrências em contratos por assinar e não tem tomado medidas corretivas em relação aos contratos ainda vigentes. Ao contrário, os gestores têm decido pelas prorrogações dos contratos, apoiados em procedimentos de análise instruídos pelos setores responsáveis pelas contratações e pela Assessoria Jurídica da empresa</i></b><i>. </i></p><p><i>64. </i><b><i>Finalmente, a CGU afirma que as constatações apresentadas no Relatório de Auditoria 31/2018, elaborado pela Audin, não se limitariam ao Contrato 25/2009, que meramente serviu como um exemplo para demonstrar a situação encontrada, permeada por diversas falhas decorrentes de falhas nos controles internos da Valec e fragilidades em seus processos de fiscalização de contratos</i></b><i>.</i></p><p><i>65. Dessa maneira, essa análise concorda com a CGU, no sentido que se deve determinar à Valec que, no âmbito do Contrato 25/2009, avalie e faça a adequação do critério de pagamento dos equipamentos e dos softwares adquiridos, promovendo, se for necessário, as repactuações e glosas dos créditos porventura existentes bem como a apuração das responsabilidades de houver dado causa aos fatos. </i></p><p><i>66. No mesmo diapasão, quanto aos demais contratos de TI, determinar à empresa que avalie e, em sendo o caso, faça a adequação dos critérios para pagamento dos equipamentos e dos softwares adquiridos, promovendo, se for necessário, as repactuações e glosas dos créditos porventura existentes bem como a apuração das responsabilidades de houver dado causa aos fatos. </i></p><p><i>[destaques acrescidos] </i></p><p><i>*observação: onde se lê: \"Contrato 25/2009\", leia-se \"Contrato 25/2011\".</i></p><p><i>18.4.\tProrrogação dos Contratos 28/2009, 25/2011, 45/2014 com fragilidades na justificativa da vantajosidade econômica para a Valec (peça 7, p. 33-36, 85-89) . A unidade técnica assim examinou (itens 67 a 77 da peça 12, p. 11-12) :</i></p><p><i>67. O achado decorre da própria natureza das obras ferroviárias, que levam um longo tempo desde a ordem de serviço até a conclusão do objeto. Em virtude dessa característica, a Valec vem prorrogando recorrentemente os contratos acessórios de apoio técnico às obras ferroviárias das quais é incumbida. </i></p><p><i>68. Como exemplo dessa situação, a CGU traz o Contrato 28/2009, cujo objeto trata da prestação de serviços técnicos especializados de gerenciamento e assessoria técnica da implantação da FNS. Esse contrato foi prorrogado, conforme 13º Termo Aditivo, até julho de 2019, quando completou 10 anos de vigência, chegando a executar um valor aproximado de R$ 215,8 milhões. A CGU ressalta que após esse último aditivo, o acordo foi encerrado, inclusive levando em conta o leilão realizado pelo Governo Federal, no final do mês de março de 2019, que concedeu a FNS à iniciativa privada por trinta anos. </i></p><p><i>Análise da SeinfraPortoferrovia </i></p><p><i>69. </i><b><i>A Audin constatou que as prorrogações dos Contratos 28/2009 e 25/2011 ocorreram sem a comprovação da vantajosidade para a Valec</i></b><i>.</i><b><i> Além disso, no momento da prorrogação dos Contratos 28/2009, 25/2011 e 45/2014, não foram propostas repactuações sobre os itens com indicativo de sobrepreço frente à tabela de consultoria do Dnit</i></b><i>. </i></p><p><i>70. A Valec tem-se utilizado das prorrogações automáticas com amparo no art. 57, inciso I, da Lei 8.666/1993. Ali está estipulado que a duração dos contratos não ficaria adstrita à vigência dos respectivos créditos orçamentários quando se tratasse de projetos cujos produtos estivessem contemplados nas metas estabelecidas no Plano Plurianual. Nessas situações, a lei admitiria que tais contratos poderiam ser prorrogados, se houvesse interesse da Administração, e desde que isso tenha sido previsto no ato convocatório. </i></p><p><i>71. Esse dispositivo, sustenta a CGU, não seria automático e deveria observar certas condições, conforme jurisprudência do TCU, por exemplo, a Decisão 90/2001-TCU-1ª Câmara, da relatoria do Ministro Marcos Vilaça. O TCU entendeu que a administração deveria abster-se de prorrogar os contratos de supervisão, fiscalização e gerenciamento de obras rodoviárias, salvo, eventualmente, se as condições do artigo 57, inciso I e § 2º, da Lei 8.666/93, fossem rigorosamente cumpridas e se justificada a vantagem da prorrogação em contraste com a possibilidade de uma nova contratação. </i></p><p><i>72. </i><b><i>A Valec encaminhou à equipe da CGU planilhas que demonstrariam a vantajosidade da prorrogação dos citados contratos de apoio técnico. Após análise dos documentos encaminhados verificou-se que, considerando o método de limitação do preço global, compensando sobrepreços e subpreços de itens orçamentários, os valores finais efetivamente foram mais vantajosos para a Valec</i></b><i>. </i></p><p><i>73. </i><b><i>A CGU, no entanto, afirma que o estudo apresenta fragilidades. Por exemplo, a não observância nas planilhas comparativas do Contrato 28/2009 da aplicação de desconto de 4,7% nos valores da tabela do DNIT, desconto esse que foi apresentado pela empresa vencedora da licitação que resultou no referido acordo</i></b><i>. Dessa maneira, não estaria demonstrada de todo a vantajosidade econômica da prorrogação dos contratos em contraste com uma nova licitação e a consequente nova contratação. </i></p><p><i>74. Para a CGU, o TCU é claro ao afirmar quando da prorrogação contratual, deve-se observar inclusive a vantajosidade frente a um novo certame. No caso da Valec, a CGU chama a atenção que para contratos em andamento, mas baseados em editais que não atendem mais aos interesses da empresa, </i><b><i>a Valec deveria demonstrar a vantagem da prorrogação frente à uma nova planilha orçamentária adaptada à realidade atual das necessidades de serviços por parte da estatal</i></b><i>. </i></p><p><i>75. A Valec afirma que a prática hoje é a não prorrogação dos contratos existentes ou sua prorrogação com repactuações de preço pela derradeira vez, com vistas à realização de novos certames licitatórios sem que haja interrupção dos serviços e prejuízos à empresa. </i></p><p><i>76. Sobre o achado em análise, a CGU fez duas recomendações. A primeira delas, que a análise entende que deve se tornar uma determinação, no tocante aos Contratos 28/2009, 25/2011 e 45/2014, derivou de reunião (peça 7, p. 89) entre a CGU e a Valec, ocasião em que se acordou ser necessário a verificação das prorrogações dos mencionados contratos, avaliando a vantajosidade para a Valec ou a repactuação de itens com indicativo de sobrepreço e, caso identificadas as irregularidades, que a empresa faça a apuração das responsabilidades. </i></p><p><i>77. A segunda recomendação, que de fato deve permanecer como recomendação, seria normatizar, quando da realização de prorrogações contratuais dos acordos de apoio técnico, a apresentação da vantajosidade do termo aditivo frente a uma nova licitação, repactuando valores e quantitativos da planilha orçamentária de forma a torná-los mais adequados às necessidades da Valec e compatíveis com o ritmo dos empreendimentos. [destaques acrescidos]</i></p><p><i>18.5.\tPagamento por insumos de uso não comprovado nos Contratos 47/2009 e 84/2010 (peça 7, p. 36-38, 91-92) . A unidade técnica assim examinou (itens 78 a 89 da peça 12, p. 12-13) :</i></p><p><i>78. A Audin constatou que nos contratos de apoio técnico para gerenciamento ambiental da Fiol e FNS (Contratos 47/2009 e 84/2010) , a remuneração à contratada por relatórios entregues, portanto, divergente do regime de empreitada por preço unitário especificado nos respectivos editais.</i></p><p><i>79. Mais precisamente, de acordo com os respectivos editais de concorrência, o regime de execução proposto foi o indireto por preço unitário. </i><b><i>Constatou-se, entretanto, que a empreitada foi remunerada por relatórios entregues, não previstos em planilha orçamentária e sem comprovação de insumos (mão de obra e material) utilizados e sem qualquer tipo de formalização dessa alteração do regime de execução</i></b><i>.</i></p><p><i>80. A Valec, por sua vez, informa que a remuneração dos serviços realizados nos contratos avaliados pela Audin efetivamente é realizada por preço unitário. Contudo, para melhor gestão das demandas, a superintendência competente solicita a mobilização dos profissionais necessários por meio de ordens de serviços baseadas nos quantitativos da planilha, preços unitários e mão de obra disponível.</i></p><p><i>Análise da SeinfraPortoferrovia</i></p><p><i>81. O cerne da questão é a possibilidade de pagamento com liquidação irregular da despesa. Os pagamentos são realizados conforme os relatórios vão sendo entregues. </i><b><i>A Audin, contudo, não obteve à época dos exames do Relatório 15/2018 evidências para comprovação do quantitativo efetivamente utilizado pela contratada, demonstrando fragilidade no processo de fiscalização</i></b><i>. Durante a execução dos trabalhos, após a solicitação da Auditoria Interna, a gestão do contrato apresentou apenas os processos das medições, sem informar as Planilhas de Medição e as Memórias de Cálculo, para comprovação do quantitativo efetivamente utilizado pela contratada</i></p><p><i>82. Destaque-se que a Instrução Normativa SLTI/MPOG 02, de 2008, possui dispositivos que devem ser observados quando da elaboração do contrato administrativo. O primeiro que se destaca é a obrigação para a definição do critério de medição, que, preferencialmente, privilegie a medição dos resultados. </i></p><p><i>83. De acordo com aquela instrução normativa, a contratação de serviços continuados deverá adotar unidade de medida que permita a mensuração dos resultados para o pagamento da contratada, e que elimine a possibilidade de remunerar as empresas com base na quantidade de horas de serviço ou por postos de trabalho. No contrato em análise isso não ocorreu. </i></p><p><i>84. Nesse sentido, é pertinente mencionar o Acórdão 2.334/2011-TCU-Plenário, da relatoria do Ministro Walton Alencar Rodrigues. Naquela ocasião, o TCU entendeu que seria irregular a existência de atesto, liquidação e pagamento sem discriminação de datas, trajetos percorridos e respectiva quilometragem dos serviços prestados. </i></p><p><i>85. Para executar sua função sem percalços, o fiscal somente pode saber o que deve constar do atesto, e eventualmente ser cobrado caso este não seja executado de modo correto, se houver previsão contratual apontando o que deve ser verificado, razão pela qual é recomendável a previsão em contrato dos critérios de medição a serem aplicados na fiscalização. </i></p><p><i>86. Nesse diapasão, </i><b><i>a CGU concluiu que esse tipo de medição, apenas baseada em relatório entregue, eleva o risco de superfaturamento</i></b><i>. </i><b><i>Além disso, destaca a corregedoria que a Valec, através de seu preposto, efetua as medições do contrato sem verificar se os profissionais e insumos (veículos, diárias, passagens e outros) previstos no orçamento contratual foram utilizados pela empresa contratada na execução do contrato. Aí está a possibilidade de ocorrer liquidação irregular de despesas. Para evitar tal possibilidade, seria necessário que a contratada apresentasse as comprovações de todos os serviços realizados</i></b><i>. </i></p><p><i>87. Deve a Valec, de acordo com a Audin, verificar a compatibilidade dos insumos previstos em contrato (mão de obra, veículos, diárias, por exemplo) com os efetivamente utilizados pela empresa contratada, incluindo-se a verificação da carga horária efetivamente trabalhada por cada profissional, glosando aqueles insumos não utilizados pela contratada na execução desses contratos. </i></p><p><i>88. A Valec comunicou que já realizou de ofício alterações na forma de apresentação das planilhas de medição desde quando apontado no relatório da auditoria interna, ainda em 2018. </i><b><i>Contudo, a CGU reporta que o plano de ação sobre o assunto ainda estava em curso, pendente de finalização pela área gestora, não havendo apresentação dos documentos comprobatórios da mobilização realizada no âmbito dos contratos avaliados</i></b><i>. </i></p><p><i>89. Dessa maneira, deve-se determinar à Valec que realize o levantamento de eventuais pagamentos por itens sem a adequada comprovação de utilização pela contratada, no âmbito dos Contratos 47/2009 e 84/2010, referentes ao gerenciamento ambiental da Fiol e FNS e, caso identificados esses pagamentos irregulares, que faça a apuração das responsabilidades. [destaques acrescidos]</i></p><p><i>19.\t\tO cerne da questão é verificar se os Srs. Leyvan Leite Cândido e Handerson Cabral Ribeiro têm responsabilidade sobre as falhas na supervisão e no acompanhamento dos contratos em que se observou tais irregularidades.</i></p><p><i>20.\tQuanto à irregularidade tratada no item 18.1 desta instrução (</i><b><i>pagamento indevido dos encargos trabalhistas</i></b><i>) , a CGU apontou que, pelas últimas medições e termos aditivos verificados pela Auditoria Interna da Valec, ainda não havia sido observada a devida correção. </i></p><p><i>21.\tO 13º termo aditivo ao Contrato 28/2009 de 12/6/2018, assinado pelos Srs. Leyvan, Handerson e demais membros da Diretoria Executiva da Valec (peça 58, p. 1-3) , não indicou medida com vistas a efetiva correção da irregularidade. Aliado a isto, não há qualquer evidência de que a Diretoria Executiva tenha adotado tal providência no exercício de 2018. </i></p><p><i>22.\tSegundo informações da Valec, os processos de constituição de débito referente aos Contratos 028/2009, 025/2011, 47/2009 e 84/2010, bem como a sindicância para apurar a responsabilidade dos envolvidos foram constituídos no ano de 2019 (vide a numeração dos processos na peça 109, p. 2) , ano posterior ao exercício a que se refere o julgamento das presentes contas (2018) , o que os torna incapazes de comprovar uma ação corretiva e tempestiva adotada no ano a que se referem as presentes contas.</i></p><p><i>23.\tRemanesce, assim, a responsabilidade dos Srs. Leyvan e Handerson, membros da Diretoria Executiva, por conduta omissa na supervisão da correção da irregularidade em tela. </i></p><p><i>24.\tQuanto à irregularidade tratada no item 18.2. desta instrução (</i><b><i>não comprovação da mobilização paga</i></b><i> </i><b><i>após a assinatura da 1ª ordem de serviço do Contrato 28/2009</i></b><i>) , a Auditoria Interna da Valec, em relatório recente, observou que o estudo apresentado pela gestão do contrato não efetiva a comprovação das despesas reais com as mobilizações realizadas pela contratada, como determina o item 6 da Norma de Mobilização da Valec nº 80-ES-028A-92-8001. </i></p><p><i>25.\tO 13º termo aditivo ao Contrato 28/2009 de 12/6/2018, assinado pelos Srs. Leyvan, Handerson e demais membros da Diretoria Executiva da Valec (peça 58, p. 1-3) , não indicou medida com vistas a efetiva correção da irregularidade. Aliado a isto, não há qualquer evidência de que a Diretoria Executiva tenha adotado tal medida corretiva no exercício de 2018.</i></p><p><i>26.\tA sindicância para apurar a responsabilidade dos envolvidos foi instaurada no ano de 2019 (vide a numeração do processo na peça 109, p. 2-3) , o que a torna incapaz de comprovar uma ação corretiva e tempestiva adotada no exercício de 2018.</i></p><p><i>27.\tRemanesce, assim, a responsabilidade dos Srs. Leyvan e Handerson, membros da Diretoria Executiva, por conduta omissa na supervisão da correção da irregularidade em tela.</i></p><p><i>28.\t\tNo que se refere a irregularidade tratada no item 18.3 desta instrução (</i><b><i>pagamento indevido em equipamentos e software</i></b><i> </i><b><i>nos Contratos 25/2011 e 45/2014</i></b><i>) , a Auditoria interna da Valec vem alertando, desde 2011, sobre o alto risco de superfaturamento decorrente de falhas nos critérios de medição e pagamento, resultando na prática de preços unitários acima da tendência central de mercado. </i></p><p><i>29.\tO 8º termo aditivo ao Contrato 25/2011 de 5/11/2018, e 5º termo aditivo ao Contrato 045/2014, de 28/8/2018, assinados pelos Srs. Leyvan, Handerson e demais membros da Diretoria Executiva da Valec (peça 64, p. 1-3 e peça 59, p. 1-7) , não indicou medida com vistas a efetiva correção da irregularidade. Aliado a isto, não há qualquer evidência de que a Diretoria Executiva tenha adotado tal medida corretiva no exercício de 2018.</i></p><p><i>30.\tO processo de constituição de débito foi instaurado em 2019 (vide a numeração do processo na peça 109, p. 3) , o que o torna incapaz de comprovar uma ação corretiva e tempestiva adotada no exercício de 2018. </i></p><p><i>31.\tRemanesce, assim, a responsabilidade dos Srs. Leyvan e Handerson, membros da Direção Executiva, por conduta omissa na supervisão da correção da irregularidade em tela. </i></p><p><i>32.\tQuanto à irregularidade tratada no item 18.4. desta instrução (</i><b><i>prorrogação de contratos com fragilidades na justificativa da vantajosidade econômica</i></b><i>) , o estudo promovido pela Valec sobre a prorrogação do Contrato 28/2009 apresentou fragilidades, a exemplo da</i><b><i> </i></b><i>inobservância da aplicação de desconto de 4,7% nos valores da tabela do DNIT, apresentado pela contratada, quando venceu o certame licitatório. </i></p><p><i>33.\tO 13º termo aditivo ao Contrato 28/2009 de 12/6/2018, assinado pelos Srs. Leyvan, Handerson e demais membros da Diretoria Executiva da Valec (peça 58, p. 1-3) , não indicou medida com vistas a aplicação do desconto de 4,7% nos valores da tabela do DNIT. Aliado a isto, não há evidências de que a Diretoria Executiva tenha adotado tal medida corretiva no exercício de 2018.</i></p><p><i>34.\tA CGU acrescentou que não se comprovou a vantajosidade da prorrogação dos Contratos 28/2009, 25/2011 e 45/2014 em contraste com a possibilidade de uma nova contratação, não sendo realizada reformulação das planilhas, correção de vícios do orçamento recorrentemente apontados pelos órgãos de controle interno externo, e adequação dos quantitativos ao ritmo do empreendimento (peça 7, p. 35) . Desse modo, a Valec deveria ter apresentado uma planilha orçamentária adaptada às necessidades atuais da estatal para corrigir falhas em editais como: termo de referência sem especificar produtos a serem entregues; termo de referência sem apresentar indicadores de resultado e metas de desempenho; e planilha orçamentária do termo de referência com inconformidades recorrentemente apontadas pela Auditoria Interna.</i></p><p><i>35.\tNote que as prorrogações previstas no 8º termo aditivo ao Contrato 25/2011 de 5/11/2018 (peça 64, p. 1-3,10) e no 5º termo aditivo ao contrato 45/2014, de 28/8/2018 (peça 59, p. 1-9, 14-60) também foram assinadas pelos Srs. Leyvan e Handerson, membros da Diretoria Executiva da Valec. </i></p><p><i>36.\tEm adicional, a CGU apontou que não foram propostas repactuações sobre os itens com indicativo de sobrepreço frente à tabela de consultoria do DNIT na prorrogação dos Contratos 28/2009, 25/2011 e 45/2014. </i></p><p><i>37.\tA Valec informou que a apuração do sobrepreço nos Contratos 28/2009, 25/2011 e 45/2014 se deu no ano de 2020 (vide a numeração do processo à peça 109, p. 3) , o que a torna incapaz de comprovar uma ação corretiva e tempestiva adotada no exercício de 2018.</i></p><p><i>38.\tRemanesce, assim, a responsabilidade dos Srs. Leyvan e Handerson, membros da Diretoria Executiva, por conduta omissa na supervisão da correção da irregularidade em questão.</i></p><p><i>39.\tQuanto à irregularidade de que trata o item 18.5 desta instrução (</i><b><i>pagamento por insumos de uso não comprovado</i></b><i> </i><b><i>nos Contratos 47/2009 e 84/2010</i></b><i>) , apesar de a Valec ter comunicado que já realizou alterações na forma de apresentação das planilhas de medição, a CGU reportou que a área gestora não apresentou os documentos comprobatórios da mobilização realizada no âmbito dos contratos avaliados. </i></p><p><i>40.\tO 8º termo aditivo ao Contrato 84/2010 de 5/12/2018, assinado pelos Srs. Leyvan, Handerson e demais membros da Diretoria Executiva da Valec (peça 60, p. 1-6, 7-8, 19-43, 53-55) , não indicou medida com vistas a efetiva correção da irregularidade em questão. Também não há evidências de que a Diretoria Executiva tenha adotado medida corretiva no exercício de 2018.</i></p><p><i>41.\tO processo administrativo instaurado em 2020 para a apresentação dos documentos que comprovem a real mobilização dos insumos pagos (peça 109, p. 3) é incapaz de comprovar uma ação corretiva e tempestiva adotada no exercício de 2018. </i></p><p><i>42.\tRemanesce, assim, a responsabilidade dos Srs. Leyvan e Handerson, membros da Diretoria Executiva, por conduta omissa na supervisão da correção da irregularidade em tela.</i></p><p><i>43.\tA alegação de Leyvan Leite Cândido de que todas essas irregularidades não eram de sua competência não merece acolhimento, tendo em vista que no exercício de 2018 o recorrente fazia parte da Diretoria Executiva da Valec (peça 1, p. 16; peça 2, p. 3 e peça 9) , cuja competência, entre outras, é de gerir as atividades da empresa, avaliar os resultados e autorizar previamente os atos e contratos de sua alçada decisória, a teor do art. 45, incisos  IV e XXVIII do Estatuto Social da Valec (peça 53, p. 12-13) . O nexo de causalidade restou caracterizado com a omissão do agente no dever de supervisionar e determinar a correção das irregularidades que remanesceram no exercício de 2018. </i></p><p><i>44.\tCabe esclarecer que a responsabilidade do recorrente e dos demais membros da Diretoria Executiva e do Conselho de Administração não afasta a corresponsabilidade dos titulares das Diretorias técnicas (ordenadores de despesas) , dos gestores dos contratos e dos fiscais do contrato (responsáveis pela medição) , os quais, tinham competências diretas sobre as irregularidades verificadas. Ocorre que tais agentes, com exceção dos Diretores de Engenharia, Operações, Planejamento e Administração e Finanças (membros da Diretoria Executiva) , não faziam parte do rol de responsáveis pela prestação anual de contas da Valec do exercício de 2018, de forma que não há como proceder o julgamento de suas contas. Reitera-se que o recorrente foi responsabilizado como membro da Diretoria Executiva da Valec e, por esse motivo, não há como acolher os seguintes argumentos:</i></p><p><i>44.1.\tA Diretoria de Administração e Finanças (Diraf) , da qual o Sr. Leyvan era o titular, era responsável pelas atividades-meio da empresa (administração geral, financeira e de gestão de pessoal) e não tinha qualquer ingerência sobre as atividades-fim, que envolvem os contratos de engenharia, objeto das irregularidades verificadas nos autos. </i></p><p><i>44.2.\tAs irregularidades encontradas nos Contratos 28/2009, 25/2011, 45/2014, 47/2009 e 84/2010 eram geridos pelas diretorias técnicas: Diretoria de Engenharia e Diretoria de Planejamento.</i></p><p><i>44.3.\tAs irregularidades ocorreram no processo de medição e pagamento, que tramitou exclusivamente no âmbito da Diretoria de Engenharia e da Diretoria de Planejamento, sem o conhecimento da Diretoria de Administração e Finanças.</i></p><p><i>44.4.\tNa 794ª reunião extraordinária da Diretoria Executiva da Valec (peça 57) ficou decidido que cada diretor seria o único e exclusivo ordenador de despesa de sua área, de modo que as medições dos contratos seriam aprovadas apenas pelo diretor responsável.</i></p><p><i>45.\t\tQuanto à afirmação de que os relatórios de Auditoria Interna da Valec eram encaminhados somente à Presidência, ao Conselho de Administração e à Diretoria responsável (e não à Diraf) , é de se esclarecer que o Diretor-Presidente (Presidência) representava também a Diretoria Executiva, à qual cabia adotar as providências requeridas de sua alçada.</i></p><p><i>46.\tA alegação de que a aprovação das prorrogações contratuais foi amparada nos pareceres da Assessoria Jurídica e da Diretoria técnica competente (que teriam atestado a vantajosidade econômica) não afasta a responsabilidade do recorrente. Isto porque o fato de ter agido com respaldo em pareceres técnicos ou jurídicos não o exime, como membro da Diretoria Executiva, de ser responsabilizado pela prática de ato irregular, uma vez que a ele e aos demais integrantes do colegiado cabem, em última instância, tanto decidir sobre a conveniência e oportunidade de aprovar a prorrogação contratual, quanto atuar como o fiscal dos atos dos titulares das Diretorias Técnicas.</i></p><p><i>47.\tObserve que os pareceres técnicos e jurídicos não vinculam as autoridades competentes, que permanecem responsáveis pelos atos que praticam, pois possuem liberdade para discordar dos pareceres, desde que o faça de forma fundamentada. Há farta jurisprudência do Tribunal nesse sentido, como os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1984/2014/Plenário\" target=\"_blank\">Acórdão 1984/2014-TCU-Plenário</a>, rel. Min. José Mucio Monteiro, 1001/2015 e 828/2013-TCU-Plenário, rel. Min. Benjamin Zymler, 9912/2016-TCU-2ª Câmara, rel. Min. Marcos Bemquerer, 1736/2010-TCU-Plenário, rel. Min. Walton Alencar Rodrigues. </i></p><p><i>48.\tOs documentos apresentados às peças 66-101, referem-se ao estudo que comparou, mês a mês, os preços pactuados e faturados em contrato com os preços da tabela de consultoria do DNIT, elaborado para apontar a vantajosidade da prorrogação dos Contratos nº  028/2009, 025/2011 e 045/2014.</i></p><p><i>49.\tNão consta da planilha referente ao Contrato 28/2009 (peça 70) informação sobre o desconto de 4,7% nos valores da tabela do DNIT, que deveria ter sido concedido pela contratada. </i></p><p><i>50.\tAlém disso, os estudos acostados nos autos (peças 66-72) são insuficientes para demonstrar a vantagem econômica da prorrogação dos Contratos 28/2009, 25/2011 e 45/2014 em contraste com a possibilidade de uma nova contratação, adaptada à realidade atual das necessidades de serviços por parte da estatal, visto que se basearam em editais que não atendiam mais aos interesses da empresa, por conterem falhas tais como: termo de referência sem especificar produtos a serem entregues; termo de referência sem apresentar indicadores de resultado e metas de desempenho; e planilha orçamentária do termo de referência com as inconformidades recorrentemente apontadas pela Auditoria Interna. </i></p><p><i>51.\tPor esses motivos, as planilhas trazidas aos autos não demonstram de todo a vantajosidade econômica da prorrogação dos contratos.</i></p><p><i>52.\tA responsabilização dos jurisdicionados perante o TCU é de natureza subjetiva, caracterizada mediante a presença de simples culpa stricto sensu, sendo desnecessária a caracterização de conduta dolosa ou má-fé do gestor. A responsabilidade do Sr. Leyvan decorre da conduta omissa em face das irregularidades verificadas e não sanadas no exercício de 2018, evidenciando impropriedade sem a caracterização de dano ao erário, nos termos dos arts. 1º, inciso I, 16, inciso II, 18 e 23, inciso II da Lei 8.443/1992. Por este motivo, não se aplica a disposição do art. 28 da Lei 13.655/2018 (dolo ou erro grosseiro) . </i></p><p><i>53.\tQuanto ao alegado artigo 22 da Lei 13.655/2018 (dificuldades reais do gestor e as exigências das políticas públicas a seu cargo) , verifica-se que as circunstâncias que envolveram a conduta do responsável foram consideradas no julgamento das contas como fatores agravantes (o agente estava munido de informações suficientes para reconhecer a inadequação do ato e havia alternativa mais adequada e/ou econômica para os cofres públicos) e atenuante (as decisões do agente foram adotadas em atendimento a orientação técnica e/ou jurídica da área competente) .</i></p><p><i>54.\tAssim, não há como acolher as razões recursais de Leyvan Leite Cândido.</i></p><p><b><i>Argumentos de Handerson Cabral Ribeiro </i></b></p><p><i>55.\tO recorrente alega que a CGU apontou a omissão do recorrente, como Presidente e Diretor de Administração e Finanças da Valec, na supervisão dos contratos de apoio técnico às obras ferroviárias, bem como indicou dois agravantes e uma atenuante à sua conduta, quais sejam: (a)  o agente estava munido de informações suficientes para reconhecer a inadequação do ato; (b)  havia alternativa mais adequada e/ou econômica para os cofres públicos; e (c) as decisões do agente foram adotadas em atendimento a orientação técnica e/ou jurídica da área competente (peça 42, p. 6-7) . </i></p><p><i>56.\tQuanto à sua responsabilização, o recorrente afirma que:</i></p><p><i>\t(a) não houve a individualização da conduta do responsável e não se observou os requisitos da responsabilização subjetiva (peça 42, p. 9-11) .</i></p><p><i>\t(b) a competência da Diretoria Executiva de gerir as atividades da empresa e de autorizar os atos e contratos de sua alçada decisória não individualiza a conduta dos agentes públicos (peça 42, p. 13) .\t</i></p><p><i>\t(c) o nexo de causalidade e a culpabilidade dos responsáveis não foram devidamente caracterizados. Há suposições genéricas e abstratas de conduta da Diretoria colegiada e jurisprudências não dominantes, as quais prejudicaram a defesa do recorrente e a segurança jurídica do colegiado que atuou conforme as condições apresentadas à época</i><b><i> </i></b><i> (peça 42, p. 9-11, 25-27) . </i></p><p><i>\t\t(d) não há nexo de causalidade entre a suposta falha na supervisão de contratos e a função do recorrente, seja como Diretor de Administração e Finanças, seja como Diretor-Presidente, uma vez que a norma de gestão e fiscalização de contratos atribuiu a competência de medição e pagamento aos gestores de contratos (peça 42, p. 11) .</i></p><p><i>\t(e) a responsabilização solidária dos Diretores, simplesmente por comporem a Diretoria Executiva, independentemente da conduta realizada, implica violação ao princípio do contraditório e ampla defesa. As falhas de supervisão dos contratos são de responsabilidade exclusiva das Diretorias demandantes do serviço (peça 42, p. 14) .</i></p><p><i>\t(f) a responsabilidade das Diretorias técnicas foi definida no Regimento Interno e os planos de ação da Auditoria Interna da Valec foram encaminhados à atuação dessas Diretorias (peça 42, p. 9-11) . Assim, o recorrente não tinha ciência e/ou competência direta para executar a ação atribuída pela Auditoria Interna da Valec (peça 42, p. 15) . </i></p><p><i>\t(g) o fluxo de pagamento dos contratos das Diretorias seguia diretamente à Superintendência Financeira da Valec, sem juízo de valor da Diretoria de Administração e Finanças, da Presidência ou da Diretoria Executiva. Ou seja, eventual inconsistência de medição ou de pagamento não pode levar à responsabilização do recorrente apenas pelo fato de compor a Diretoria Executiva da Valec (peça 42, p. 11-12) .</i></p><p><i>\t(h) a Diretoria Executiva não possuía competência irrestrita. As Diretorias técnicas eram autônomas para gerir e autorizar atos e contratos de sua alçada decisória, o que permitia a liquidação da despesa e pagamento por meio da Superintendência Financeira (peça 42, p. 12-13) .</i></p><p><i>\t(i) os períodos de férias e de substituição do recorrente não foram considerados no julgamento das contas (peça 42, p. 9, 14) .</i></p><p><i>\t(j) o TCU não demonstrou tecnicamente a conduta agravante de ter ciência de informações suficientes para reconhecer a inadequação de ato, ao fazer referência à situação abstrata ou ainda pendente de análise da Auditoria Interna da Valec por inconclusão do plano de ação (peça 42, p. 15) .</i></p><p><i>\t(k) não faz sentido a CGU ter agravado a conduta do recorrente pelo fato de estar munido de informações para reconhecer inadequação do ato, ao tempo que a atenuou sob a alegação de que as decisões do agente atenderam orientação técnica e/ou jurídica da área competente (peça 42, p. 14) .</i></p><p><i>\t(l) a conduta atenuante\t mencionada pela CGU de</i><b><i> </i></b><i>que</i><b><i> </i></b><i>\"as decisões do agente foram adotadas em atendimento a orientação técnica e/ou jurídica da área competente\"</i><b><i> </i></b><i>descaracteriza a omissão do recorrente, mas aponta prudência na instrução dos processos administrativos (peça 42, p. 7, 15) .</i></p><p><i>\t(m) </i><b><i> </i></b><i>a CGU não demostrou a alternativa mais adequada e/ou econômica (agravante) , cuja generalização cerceou a defesa do recorrente (peça 42, p. 27-28) .</i></p><p><i>\t(n) na qualidade de gestor púbico, atuou de boa-fé, com observância a todas as recomendações de órgãos de controle, área técnica e assessoria jurídica (peça 42, p. 21) . Não houve a demonstração de dolo ou erro grosseiro do recorrente (peça 42, p. 30) . </i></p><p><b><i>Análise dos argumentos de Handerson Ribeiro sobre sua responsabilidade</i></b></p><p><i>57.\tA responsabilidade de Handerson Cabral Ribeiro (ex-Diretor de Administração e Finanças e ex-Diretor-Presidente da Valec) decorre da </i><b><i>conduta omissa na supervisão e na determinação da correção das falhas </i></b><i>destacadas nos itens 18 a 42 desta instrução, na qualidade de membro da Diretoria Executiva da Valec (peça 1, p. 16; peça 2, p. 3 e peça 9) , cuja competência, entre outras, é de gerir as atividades da empresa, avaliar os resultados e autorizar previamente os atos e contratos de sua alçada decisória, a teor do art. 45, incisos  IV e XXVIII do Estatuto Social da Valec (peça 53, p. 12-13) . O Sr. Handerson (ex-Diretor-Presidente da Valec) também foi responsabilizado como membro do Conselho de Administração da Valec (peça 1, p. 15; peça 2, p. 3 e peça 9) , cuja competência, entre outras, é de acompanhar e supervisionar o desenvolvimento das atividades da empresa na execução do plano plurianual e dos contratos e convênios por ela firmados e de manifestar-se previamente sobre atos ou contratos relativos à sua alçada decisória, a teor dos arts. 41, incisos VI e XXVI e 42, inciso I, do Estatuto Social da Valec (peça 53, p. 9-10) . </i></p><p><i>58.\tA responsabilização subjetiva foi caracterizada por meio da identificação da conduta omissa e culposa do recorrente na supervisão e determinação da correção das irregularidades verificadas nos autos (pagamentos indevidos e prorrogações contratuais com fragilidades na justificativa da vantajosidade econômica) e da demonstração do nexo de causalidade entre a conduta culposa e as irregularidades. Por este motivo, não se aplica a disposição do art. 28 da Lei 13.655/2018 (dolo ou erro grosseiro) .</i></p><p><i>59.\tReitera-se que a responsabilidade do recorrente e dos demais membros da Diretoria Executiva e do Conselho de Administração não afasta a corresponsabilidade dos titulares das diretorias técnicas (ordenadores de despesas) , dos gestores dos contratos e dos fiscais do contrato (responsáveis pela medição) , os quais, tinham competências diretas sobre as irregularidades verificadas. Ocorre que tais agentes, com exceção dos Diretores de Engenharia, Operações, Planejamento e Administração e Finanças (membros da Diretoria Executiva) , não fazem parte do rol de responsáveis pela prestação anual de contas da Valec do exercício de 2018, de forma que não há como proceder o julgamento de suas contas. </i></p><p><i>60.\tEm contrapartida, por integrarem o rol de responsáveis, todos os membros da Diretoria Executiva e do Conselho de Administração tiveram suas contas julgadas regulares com ressalvas.</i></p><p><i>61.\tAssim, a alegação de que a medição, os pagamentos e a aprovação das prorrogações contratuais eram atribuições dos Diretores técnicos e dos gestores de contrato não é suficiente para afastar a responsabilidade do recorrente e dos demais membros dos colegiados.</i></p><p><i>62.\tObserve que recorrente não trouxe aos autos elementos capazes de justificar a sua omissão no dever de supervisionar e determinar a correção das falhas apontadas nos autos.</i><b><i> </i></b><i> </i></p><p><i>63.\tNão houve suposição genérica e abstrata da conduta dos integrantes da Diretoria colegiada, assim como não procede a alegação de que a conduta do recorrente não teria sido indicada de forma precisa. A atribuição da mesma conduta a todos os membros da Diretoria Executiva e de Conselho de Administração, descrição genérica, todavia, calcada em fatos e no nexo de causalidade, sem a particularização (individualização) das condutas dos agentes, claramente permitiu o exercício da ampla defesa e do contraditório. </i></p><p><i>64.\tÉ importante destacar que este Tribunal considerou a atuação da Diretoria Executiva e do Conselho de Administração conforme as condições existentes à época dos fatos.</i></p><p><i>65.\tCarece de elementos de prova a afirmação de que o recorrente não tinha conhecimento dos planos de ação da Auditoria Interna da Valec e de suas recomendações feitas às Diretorias técnicas responsáveis. Era de se esperar que o recorrente tivesse ciência desses planos de ação visto que a Auditoria Interna é órgão de assessoramento do Conselho de Administração (art. 64 do Estatuto Social, peça 53, p. 18) , do qual o recorrente fazia parte, na condição de Diretor-Presidente da empresa (30/4/2018  31/12/2018) . Além disso, a Auditoria Interna tinha a atribuição de acompanhar a gestão administrativa da empresa, fornecendo informações sobre o desempenho e a eficácia de suas atividades à Diretoria Executiva (art. 64 do Estatuto Social, peça 53, p. 18) , da qual o recorrente foi membro como Diretor-Presidente e Diretor de Administração e Finanças no período de 1/1/2018 a 31/12/2018. </i></p><p><i>66.\tÀ peça 42, p. 8, de forma contraditória e com o objetivo de demonstrar que não foi omisso, o recorrente afirma que os planos de ação foram aprovados pelos gestores da Valec, fato que comprovaria o seu conhecimento das ações determinadas pela Auditoria Interna.</i></p><p><i>67.\tA mera alegação de que os períodos de férias e de substituição do recorrente não foram considerados no julgamento das contas, por si só, é incapaz de afastar a responsabilidade do recorrente. Cabe ao recorrente o dever de demonstrar que as irregularidades a ele atribuídas ocorreram no período seu afastamento, o que, até o momento, não ocorreu nestes autos.    </i></p><p><i>68.\tO recorrente questiona a caracterização da conduta agravante de \"ter ciência de informações suficientes para reconhecer a inadequação de ato\", ao afirmar que há referência à situação abstrata ou pendente de análise da Auditoria Interna da Valec por inconclusão do plano de ação. </i></p><p><i>69.\tObserve que o agravante da conduta omissiva atribuída ao recorrente, membro da Diretoria Executiva e do Conselho de Administração, é de presunção relativa e não o impede que apresente prova em contrário, o que não ocorreu até o momento nos autos.</i></p><p><i>70.\tA alegada existência de mera suposição de irregularidade, pendente da análise pela Auditoria Interna da Valec refere-se aos planos de ação em andamento. No entendimento do recorrente, a irregularidade só poderia ser comprovada caso os planos de ação já tivessem sido concluídos. Ocorre que a caracterização das irregularidades e da responsabilidade do recorrente independem da conclusão dos planos de ação da Auditoria Interna, como já demonstrado nos itens 18 a 42 e 57 a 59 desta instrução. Ao contrário, o fato de a Auditoria Interna determinar a implementação de planos de ação para corrigir as irregularidades ocorridas no âmbito das Diretorias técnicas reforça a tese da omissão dos colegiados em face das falhas ora observadas.  \t </i></p><p><i>71.\tNão há contradição entre o agravante (possuía informações para reconhecer a inadequação do ato) e a atenuante (as decisões do agente atenderam à orientação técnico-jurídica) . Isto porque tais fatores foram considerados para irregularidades distintas. Um exemplo do agravante à conduta do responsável foi apontado na irregularidade tratada no item 18.1 desta instrução em que os gestores da Valec reconheceram e se prontificaram a corrigir o pagamento indevido dos encargos trabalhistas, todavia, não se observou qualquer retificação nas últimas medições e termos aditivos do Contrato 28/2009. A postura atenuante pode ser constatada na aprovação da prorrogação do Contrato 84/2010, a qual foi amparada nos pareceres técnicos e jurídicos (peça 60, p. 1-6, 19-33, 37-43,47-51 e 53-55) .  </i></p><p><i>72.\tA conduta atenuante de decidir amparado em orientação técnica e jurídica não descaracteriza a omissão do recorrente no dever de supervisionar e determinar a correção das falhas apontadas nos autos. Cita-se como exemplo a prorrogação de contratos com fragilidades na justificativa da vantajosidade econômica. A aprovação da prorrogação, baseada em pareceres técnicos e jurídicos, não exclui o fato de que a Diretoria Executiva se omitiu no dever de supervisionar o resultado apresentado no estudo de vantajosidade. Aliás, rememora-se que tais pareceres não vinculam a decisão da Diretoria Executiva, que possuem a liberdade para discordar deles, desde que o faça de forma fundamentada. </i></p><p><i>73.\tDiversamente do que alega o recorrente, a CGU não tem o dever de demostrar a alternativa mais adequada e/ou econômica para os cofres públicos (conduta agravante do recorrente) . De qualquer forma, seria suficiente que o recorrente tivesse adotado qualquer medida que pudesse corrigir as irregularidades examinadas nos autos. O fato é que o recorrente foi omisso.   </i></p><p><i>74.\tNo âmbito do TCU, é considerado de boa-fé o responsável que, embora tenha concorrido para a ocorrência/manutenção da irregularidade, seguiu as normas pertinentes, os preceitos e os princípios do direito. A análise da conduta, portanto, é feita sob o ponto de vista objetivo. No caso, restou caracterizado nos autos que a omissão do recorrente infringiu as disposições dos arts. 41, incisos VI e XXVI, e 45, incisos IV e XXVIII do Estatuto Social da Valec.  </i></p><p><i>75.\tAssim, não há como acolher o alegado.</i></p><p><i>76.\tO Sr. Handerson afirma que não foi omisso porque houve a delegação de competências. Assim, alega que:</i></p><p><b><i>\t</i></b><i> (a) a Valec designou fiscal e gestor de contratos por delegação de função. A Lei 8.666/1993 e a norma de gestão e fiscalização de contratos da Valec dispuseram sobre as competências do fiscal e do gestor do contrato. O primeiro acompanha a execução do contrato, anota todas as ocorrências relacionadas com a execução do contrato e determina o que for necessário para regular as faltas ou defeitos observados. O segundo, por sua vez, exige do contratado o cumprimento do pactuado, sugere eventuais modificações contratuais, comunica a falta de materiais e recusa o serviço (peça 42, p. 7, 21-22) . </i></p><p><i>\t(b) as medições dos contratos eram de responsabilidade do gestor do contrato e da Diretoria demandante, que encaminhavam o processo de pagamento à Superintendência Financeira. Tais atividades não se subordinavam à aprovação da Diretoria de Administração e Finanças, da Presidência ou da Diretoria Executiva</i><b><i> </i></b><i> (peça 42, p. 24-25) .</i></p><p><i>\t(c) não houve alerta dos fiscais e gestores de contratos sobre possível prejuízo ou formas distintas de se manter o reequilíbrio ou prorrogações contratuais que fizessem o recorrente concluir sobre possível situação irregular. Pelo contrário, o gestor, o fiscal, os respectivos diretores e a assessoria jurídica manifestaram-se pela prorrogação dos contratos, inclusive com análise de riscos e observância aos preceitos descritos no edital do certame (peça 42, p. 22-23) . </i></p><p><i>\t(d) o recorrente cumpriu a orientação das instâncias especializadas da Valec, dentro de sua esfera de responsabilidades. Havia um órgão interno para tratar das demandas do Controle Interno, tendo em cada diretoria um agente responsável por acompanhar tais demandas junto às superintendências e gerências da Valec (peça 42, p. 14, 23) .</i></p><p><i>\t(e) o recorrente atuou de forma diligente para preservar a segregação de função e a independência funcional dos fiscais e gestores de contrato (peça 42, p. 25) .</i></p><p><b><i>Análise dos argumentos de Handerson Ribeiro acerca da delegação de competência</i></b></p><p><i>77.\tA alegada delegação de competência concedida aos diretores técnicos, gestores e fiscais de contrato para realizar a medição e o pagamento no âmbito dos contratos celebrados com a Valec não elide a atribuição dos membros da Diretoria Executiva e do Conselho de Administração de supervisionar as atividades da empresa. Como já demonstrado nesta instrução, a responsabilidade dos gestores diretos não afasta a corresponsabilidade dos administradores da empresa.  </i></p><p><i>78.\tAlém disso, a delegação de competência não implica delegação de responsabilidade, competindo ao delegante, o ordenador de despesas da Valec (Diretor-Presidente) e/ou seu substituto (Diretor Administrativo e Financeiro) , ambos integrantes da Diretoria Executiva, a fiscalização dos atos de seus subordinados, especialmente em situações nas quais, pela importância do objeto e pela materialidade dos recursos envolvidos, a necessidade de supervisão não pode ser subestimada. Observe que o Sr. Handerson ocupou exatamente esses dois cargos gerenciais no exercício de 2018.</i></p><p><i>79.\tO fato de os pagamentos e medições demandados pelas Diretorias técnicas não se subordinarem à aprovação da Diretoria de Administração e Finanças, Diretoria da Presidência ou à Diretoria Executiva não afasta a competência da Diretoria Executiva e do Conselho de Administração da Valec de supervisionar as atividades da empresa e de autorizar os atos e contratos de sua alçada decisória.</i></p><p><i>80.\tA alegada falta de alerta dos fiscais e gestores de contratos ao corpo diretivo da Valec sobre eventual irregularidade, assim como a afirmação de que o recorrente cumpriu a orientação das instâncias especializadas da Valec e agiu para preservar a segregação funcional dos fiscais e gestores de contrato, não eximem os integrantes da Diretoria Executiva e do Conselho de Administração de suas responsabilidades.</i></p><p><i>81.\tAssim, não há como acolher o alegado. </i></p><p><i>82.\tQuanto aos planos de ação da Auditoria Interna, o Sr. Handerson afirma que:</i></p><p><i>\t(a) há mera suposição da ocorrência das irregularidades (não comprovadas) , pois os planos de ação de auditoria da Valec não haviam sido finalizados até a data do julgamento das contas (peça 42, p. 8-9, 15, 29-30) . </i></p><p><i>\t\t(b) a execução dos planos de ação, com vistas a minimizar impactos irregulares, demonstra que o recorrente agiu prontamente (e não se omitiu) diante das supostas irregularidades e das recomendações do Controle Interno. Notificado pela Auditoria Interna de suposta irregularidade (não comprovada) , o recorrente, integrante da Diretoria colegiada, aprovou e determinou o cumprimento do plano de ação pelas Diretorias demandadas (peça 42, p. 8, 15) .</i></p><p><b><i>Análise dos argumentos de Handerson Ribeiro referentes aos planos de ação da Auditoria Interna</i></b></p><p><i>83.\tO recorrente entende que somente com a conclusão dos planos de ação da Auditoria Interna é que confirmaria ou não a existência das irregularidades. Por isso, se refere a elas como mera suposição. Ocorre que a caracterização das irregularidades e da responsabilidade do recorrente independem da conclusão dos planos de ação da Auditoria Interna como já demonstrado nos itens 18 a 42 e 57 a 59 desta instrução.</i></p><p><i>84.\tAo contrário do que alega o recorrente, não há evidências de que a execução dos planos de ação da Auditoria Interna tenha ocorrido em decorrência da pronta ação do recorrente. Todavia, é importante ressaltar que, ainda que houvesse tal comprovação, remanesce a responsabilidade pela postura omissa do recorrente no dever de supervisionar e determinar a correção as falhas apontadas nos autos.   </i></p><p><i>85.\tEnfatiza-se que não há elementos de prova de que as irregularidades constatadas nestes autos foram, de fato, sanadas no exercício de 2018.</i></p><p><i>86.\tNão há como acolher a afirmação de que o desconhecimento dos planos de ação da Auditoria Interna afasta a possibilidade de uma conduta omissa. Além da falta de evidências do alegado desconhecimento, era de se esperar que o recorrente tivesse ciência desses planos de ação visto que a Auditoria Interna é órgão de assessoramento do Conselho de Administração, bem como tinha o dever de fornecer informações sobre suas atividades à Diretoria Executiva, colegiados que o recorrente integrou durante todo o exercício de 2018.</i></p><p><i>87.\tAssim, não há como acolher as razões apresentadas.</i></p><p><i>88.\tO Sr. Handerson afirma que o TCU não considerou a vantajosidade da prorrogação dos contratos e as dificuldades reais do recorrente, como as expectativas e exigências das políticas públicas, os riscos irreparáveis no caso de paralisação das obras e a iminência do leilão de concessão ferroviária (peça 42, p. 20, 27, 29) . Assim, acrescenta que:\t</i></p><p><i>\t\t(a) a prorrogação dos contratos considerou o parecer técnico e jurídico e os fatores de risco que impediam a paralização das obras. Ou seja, a economicidade das prorrogações não foi o único fator considerado, apesar de ter sido demonstrada. Diante da falta de alternativas, procedeu-se a prorrogação, pois a elaboração de nova licitação resultaria em prejuízos mais graves à continuidade das obras (peça 42, p. 8, 12-13, 15, 25) .</i></p><p><i>\t(b) a</i><b><i> </i></b><i>suspensão das obras não poderia ser cogitada, diante do risco político e da tramitação do processo de leilão da subconcessão da Ferrovia Norte Sul, Tramo Central, homologado em 30/4/2019 na deliberação ANTT nº  431/2019. Os riscos políticos e judiciais da suspensão do contrato, dentre outros, não foram considerados pelo TCU, em afronta ao artigos 23 e 24 da LINDB (peça 42, p. 7, 18-19) .</i></p><p><i>\t(c) a extinção de um contrato e a formalização de outro com nova realidade contábil e tributária pode ser desvantajoso, além do custo de uma licitação e do tempo para a conclusão de obras complexas e relevantes para o Governo Federal (peça 42, p. 28) .\t</i></p><p><i>\t(d) acórdãos do TCU, mencionados no relatório da CGU, não constituem precedentes a serem aplicados nestes autos, pois não se amoldam à singularidade deste caso concreto, assim como não vinculam a decisão do gestor público, que se apoiou nos fundamentos técnicos e jurídicos para a prorrogação dos contratos (peça 42, p. 7, 12, 15-19) .</i></p><p><i>\t(e) a falta de economicidade não foi demonstrada pela CGU e TCU, que emitiram análises genéricas desacompanhadas de planilhas e de dados estatísticos. Sem a contraposição das planilhas da Valec, não há como responsabilizar a Diretoria Executiva (peça 42, p. 11, 13, 28) . \t</i></p><p><i> \t(f) o TCU reconheceu a vantajosidade da prorrogação dos Contratos nº 28/2009 e 25/2011: \"...verificou-se que, considerando o método de limitação do preço global, compensando sobrepreços e subpreços de itens orçamentários, os valores finais efetivamente foram mais vantajosos para a Valec\". Assim, não faz sentido exigir a comprovação dessa vantagem frente à uma nova planilha adaptada à realidade atual das necessidades de serviços da estatal (peça 42, p. 24, 28) .</i></p><p><i>\t(g) a CGU informou que a Valec prorrogou contratos, assim como solicitou a abertura de nova licitação, cujos estudos não foram concluídos até aquele momento. Assim, a inocorrência da nova contratação não implica omissão da Diretoria Executiva (peça 42, p. 24) \t</i></p><p><i>\t(h) o Decreto 7983/2013 estabeleceu regras e critérios para a elaboração do orçamento de referência de obras e serviços de engenharia executados com recursos orçamentários da União. A Valec utiliza a tabela de preços do Sicro/Dnit no seu planejamento de obras. Todavia, há serviços que não constam do sistema Sicro/Dnit, prevalecendo o orçamento do contrato, para atender o princípio da vinculação ao edital e evitar riscos judiciais com o contratado. Além disso, o Sistema de Custos Referenciais Ferroviários (Sicfer) está sendo elaborado pela ANTT, o que comprova que o Sicro não seria determinante à época, conforme o parecer técnico da Diretoria de Engenharia (peça 42, p. 19-20) .  </i></p><p><i>\t (i) os efeitos do Decreto 7983/2013 não atingem situações anteriores a sua publicação (princípio da irretroatividade das leis e atos normativos) e a Valec se manifestou no sentido de que, antes da sua eficácia, aplicava-se ao contrato índices de correção descritos em edital do certame (peça 42, p. 20-21) . </i></p><p><i>\t(j) não é razoável arguir a desvantajosidade da prorrogação em virtude da inobservância de percentual disposto no Sicro</i><b><i> </i></b><i>porque o contrato passaria por reequilíbrio econômico. O Tribunal deveria analisar o caso de acordo com a situação vigente à época, considerando que a Administração deu causa à alteração, seja por meio do Decreto ou do entendimento do TCU, o que implicaria necessariamente a alteração do valor (peça 42, p. 21) .</i></p><p><i>\t(k) o desuso de índices de atualização não implicou prejuízo financeiro porque a contratada sustentaria necessariamente o reequilíbrio econômico contratual em virtude da não previsibilidade do índice no contrato e sua consequente alteração ao longo da execução contratual, o que foi considerado, à época, um risco judicial. Isso é passível de enriquecimento indevido a atribuição de percentual que, ao longo do cumprimento contratual, se altera em razão do Sicro ou do entendimento do TCU, sem que ocorra o reajustamento ou discussão judicial sobre o caso (peça 42, p. 29) . \t</i></p><p><i>\t(l) a prova da vantajosidade se deu com o uso do Índice Geral de Preços - Disponibilidade Interna (IGP-DI) , previsto em edital e amparado em parecer técnico. Dessa forma, não há irregularidade no reajustamento de preços feito com indicador diverso do índice de consultoria (supervisão e projetos) porque não houve prejuízo financeiro (peça 42, p. 20) .  </i></p><p><b><i>Análise dos argumentos de Handerson Cabral Ribeiro referentes à prorrogação de contratos </i></b></p><p><i>89.\tA prorrogação dos Contratos 28/2009, 25/2011 e 45/2014 com fragilidades na justificativa da vantajosidade econômica foi examinada nos itens 32 a 38 desta instrução, com os seguintes apontamentos:   </i></p><p><i>89.1.\tNão houve comprovação de que a prorrogação do Contrato 28/2009, aprovada no 13º termo aditivo de 12/6/2018, considerou o desconto de 4,7% nos valores da tabela do DNIT, oferecido pela própria contratada ao vencer o certame licitatório. </i></p><p><i>89.2.\t\tNão houve comprovação da vantajosidade econômica das prorrogações dos Contratos 28/2009, 25/2011 e 45/2014, todas aprovadas no exercício de 2018, em razão da ausência de planilha orçamentária adaptada às necessidades atuais da estatal, com vistas a corrigir falhas identificadas nos editais como: termo de referência sem especificar produtos a serem entregues; termo de referência sem apresentar indicadores de resultado e metas de desempenho; e planilha orçamentária do termo de referência com inconformidades recorrentemente apontadas pela Auditoria Interna.</i></p><p><i>89.3.\tNão foram propostas repactuações sobre os itens com indicativo de sobrepreço frente à tabela de consultoria do DNIT no momento da prorrogação dos Contratos 28/2009, 25/2011 e 45/2014 (peça 7, p. 34) . </i></p><p><i>90.\tObserve que tais apontamentos não foram refutados pelo recorrente, considerando que o relatório da CGU conta com presunção de veracidade e legitimidade, descaracterizada apenas mediante apresentação de prova robusta em contrário. Desse modo, não há como exigir da CGU ou do TCU a apresentação de planilha ou de dados estatísticos, com o objetivo de demonstrar a falta de economicidade das prorrogações contratuais. Cabe ao recorrente e demais responsáveis o ônus de contrapor a análise da CGU ou justificar as fragilidades apontadas.   </i></p><p><i>91.\tA análise da CGU sobre as planilhas encaminhadas pela Valec constatou que os valores finais foram mais vantajosos para a Valec, considerando o método de limitação do preço global, compensando sobrepreços e subpreços de itens orçamentários. Todavia, esse estudo não afastou as fragilidades retro mencionadas (peça 7, p. 35-36 e itens 72 a 74 da peça 12, p. 11-12) .   </i></p><p><i>92.\tNão há vínculo entre a inocorrência da nova contratação e os atos reprovados pelo Tribunal. A conduta omissa do recorrente e demais integrantes dos órgãos colegiados foi examinada nos itens 57 a 75 desta instrução.</i></p><p><i>93.\tA não aplicação dos preços do sistema Sicro/DNIT nas prorrogações contratuais foi justificada pela ausência de determinados serviços no sistema Sicro/DNIT, o que fazia prevalecer os preços orçados no contrato para atender o princípio da vinculação ao edital e evitar riscos judiciais com o contratado. </i></p><p><i>94.\tOcorre que a justificativa do recorrente vem desacompanhada da discriminação de quais foram esses serviços, o que impede a sua comprovação. </i></p><p><i>95.\tPor este motivo, a alegada elaboração do Sistema de Custos Referenciais Ferroviários (Sicfer) também não socorre à defesa do recorrente.</i></p><p><i>96.\tO Decreto 7983/2013 estabeleceu regras e critérios para a elaboração do orçamento de referência de obras e serviços de engenharia executados com recursos orçamentários da União. É correta a afirmação de que os efeitos do decreto não atingem situações anteriores à data de sua publicação (9/4/2013) .</i></p><p><i>97.\tTodavia, a celebração de termos aditivos em contratos de obras pública, posteriores à publicação do referido decreto, deve observar o disposto nos seus arts. 14 e 15, sendo necessário, para tanto, que se realize análise da planilha, confrontando-se as situações antes e depois do aditivo pretendido, para averiguação de eventual redução no percentual do desconto originalmente concedido. Nas situações em que, em virtude do aditivo, houver diminuição do desconto originalmente concedido, pode-se incluir parcela compensatória negativa como forma de se dar cumprimento ao art. 14 do Decreto 7.983/2013, ressalvada a exceção prevista em seu parágrafo único (vide <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2699/2019/Plenário\" target=\"_blank\">Acórdão 2699/2019-TCU-Plenário</a>, de relatoria do Ministro Augusto Nardes) .</i></p><p><i>98.\tPortanto, as regras fixadas no Decreto 7983/2013 deveriam ter sido seguidas na celebração, no ano de 2018, dos termos aditivos aos Contratos 28/2009, 25/2011 e 45/2014, tendo em vista a observância dos preços praticados no mercado, bem como a manutenção do desconto inicialmente ofertado pela licitante vencedora, com vistas a garantir o equilíbrio econômico-financeiro do contrato e evitar a prática irregular do jogo de planilha (arts. 14, 15 e 17, §§ 1º e 2º, do Decreto 7.983/2013) .  </i></p><p><i>99.\tO reajustamento com base em índice diverso do índice de Consultoria (Supervisão e Projetos) não foi alvo de recomendação da CGU (peça 7, p. 65-66, 79-80) assim como não resultou em impacto no julgamento das presentes contas, conforme os itens 43 e 44 do exame da unidade técnica (peça 12, p. 8) .</i></p><p><i>100.\tAs dificuldades enfrentadas pelo recorrente, como as expectativas e exigências das políticas públicas, os riscos irreparáveis no caso de paralisação das obras e a iminência do leilão de concessão ferroviária, assim como os pareceres favoráveis (técnico e jurídico) e solicitação da abertura de nova licitação, por si só, não justificam ou elidem as fragilidades retro mencionadas. </i></p><p><i>101.\tA alegação de que haveria prejuízos mais graves à continuidade das obras, caso houvesse a elaboração de nova licitação e contrato, é desprovida de elementos de prova. Além disso, o recorrente não apresentou evidências de que a realização de novo certame necessariamente acarretaria a descontinuidade dos serviços. </i></p><p><i>102.\tÉ importante ressaltar que o foco da questão não foi a</i><b><i> </i></b><i>suspensão das obras ou do contrato, mas as fragilidades encontradas na justificativa da vantajosidade econômica para as prorrogações contratuais.</i></p><p><i>103.\tConcorda-se com a afirmação do recorrente de que as decisões do TCU não se aplicam a todo e qualquer caso. Todavia, os acórdãos mencionados no relatório da CGU e na instrução da unidade técnica trataram de situações semelhantes às ocorrências verificadas nestes autos, restando pertinente a referência feita pelos órgãos de controle. </i></p><p><i>104.\tA alegação de que tais precedentes não se amoldam à singularidade deste caso concreto, vem desacompanhada de suporte probatório e, por esse motivo, não merece acolhimento.</i></p><p><i>105.\tNão é exigido do gestor público que sua decisão se vincule ao entendimento do Tribunal, mas é dever do administrador público observar a conveniência, a oportunidade, as leis e normas de regência que incidem sobre o objeto de seu ato ou de sua tomada de decisão, não estando vinculado a decidir na mesma linha dos atos e procedimentos da área técnica de seu órgão ou entidade, como já abordado nesta instrução.</i></p><p><i>106. \tDesse modo, não há como acolher as razões apresentadas.</i></p><p><b><i>CONCLUSÃO</i></b></p><p><i>107.\tA atuação do TCU não se encontra inviabilizada, segundo o regime da Lei 9.873/1999 e os critérios do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, para a prescrição da pretensão punitiva e reparatória. </i></p><p><i>108.\tOs argumentos e documentos apresentados nos recursos são insuficientes para alterar o  mérito da decisão recorrida.</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>109.\tAnte o exposto, submete-se à consideração superior a análise do recurso de reconsideração interposto por Handerson Cabral Ribeiro e Leyvan Leite Candido contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2315/2020/Plenário\" target=\"_blank\">Acórdão 2315/2020-TCU-Plenário</a>, propondo-se, com fundamento no artigo 33, da Lei 8.443/1992:</i></p><p><i>\ta) conhecer os recursos de reconsideração para, no mérito, negar-lhes provimento.</i></p><p><i>\tb) dar ciência às partes, aos órgãos/entidades interessados, bem como aos demais cientificados do acórdão recorrido.\"</i></p><p class=\"tCU_-_Epígrafe\">2.\tO Diretor em substituição da 4ª DT da Serur apresentou as seguintes considerações complementares (peça 114) :</p><p><i>\"Aquiesço com a proposta do auditor federal de negar provimento aos recursos de reconsideração interpostos por Handerson Cabral Ribeiro, ex- Diretor Presidente da Valec e ex-Diretor Administrativo e Financeiro (peças 42-47) , e Leyvan Leite Candido, ex-Diretor Administrativo e Financeiro da Valec (peças 52-101) em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2315/2020/Plenário\" target=\"_blank\">Acórdão 2315/2020-TCU-Plenário</a>, de relatoria do Ministro Bruno Dantas (peça 15) , sem prejuízo de tecer algumas considerações.  </i></p><p><i>2.\tDesde já, ressalta-se que ressalvas no julgamento de contas caracterizam sucumbência suficiente ao reconhecimento do interesse recursal, conforme entendimento contido nos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/777/2018/Plenário\" target=\"_blank\">Acórdão 777/2018-TCU-Plenário</a>, relator Ministro Vital do Rêgo, e 8512/2013-1ª Câmara, relatora Ministra Ana Arraes. Por outro lado, irregularidades que não ensejaram ressalvas nas contas não devem ser reexaminadas em sede recursal, em face da ausência de sucumbência. </i></p><p><i>3.\tNesse sentido, os argumentos apresentados sob os títulos </i><b><i>\"OMISSÃO DO GESTOR PÚBLICO E DA NÃO CONCLUSÃO DOS PLANOS DE AÇÃO</i></b><i>\" (peça 42, p. 7-9) , da \"</i><b><i>DA GOVERNANÇA DA VALEC\"</i></b><i> (peça 42, p. 30-33) e \"</i><b><i>INDICADORES ESTRATÉGICOS</i></b><i>\" (peça 42, p. 33-34) dizem respeito a achados que foram considerados pela Secretaria de Fiscalização de Infraestrutura Portuária e Ferroviária (vide peça 12, p. 7) e pelo procurador Sérgio Ricardo Costa Caribé (peça 14) com </i><b><i>sem repercussão no julgamento da contas</i></b><i>. À corroborar essa assertiva, o responsável Leyvan Leite Candido aduz que \"a análise acerca da responsabilidade do requerente deve abarcar apenas estes itens [com repercussão no julgamento das contas], pois foram eles que ocasionaram a ressalva na aprovação das contas da empresa\" (peça 52, p. 2) . </i></p><p><i>4.\tIsto posto, o que se tem é que os achados que contribuíram para as ressalvas das contas foram os seguintes, a saber: </i></p><p><i>\ta) item 8 do Relatório Anual de Contas do exercício de 2018: potenciais prejuízos à Valec decorrentes de falhas no acompanhamento e supervisão dos contratos de apoio técnico às obras ferroviárias (peça 7, p. 23-30) ;</i></p><p><i>\tb) item 10 do Relatório Anual de Contas do exercício de 2018: prorrogação de contratos de apoio técnico às obras de ferrovias sem a comprovação da vantajosidade para a Valec (peça 7, p. 32-36) ; e </i></p><p><i>\tc) item 11 do Relatório Anual de Contas do exercício de 2018: os itens medidos nos contratos de apoio técnico ao gerenciamento ambiental da Fiol e FNS não estão previstos em planilha orçamentária (peça 7, p. 36-38) .</i></p><p><i>5.\tPrimeiramente, destacar-se-á o </i><b><i>aspecto objetivo</i></b><i> (ocorrência, em si) das irregularidades e, posteriormente, o aspecto subjetivo (responsabilidade dos Srs. Handerson Cabral Ribeiro e Leyvan Leite Candido em relação a elas) .</i></p><p><i>6.\tNo que concerne ao item 8, o que se tem é que a unidade de Auditoria Interna da Valec detectou irregularidades com potenciais prejuízos à Valec decorrentes de </i><b><i>falhas no acompanhamento e supervisão dos contratos de apoio técnico às obras ferroviárias</i></b><i>, sendo que a Secretaria de Fiscalização de Infraestrutura Portuária e Ferroviária considerou que as taxas incidentes sem distinção de encargos trabalhistas entre pessoal empregado e consultores especiais (autônomos) , contratados pelas supervisoras; os pagamentos a título de mobilização não comprovada e as falhas em critérios de medição e pagamento em equipamentos e software é \"que resultaram em impacto na proposta de encaminhamento para as presentes contas\" (vide item 44 da peça 12, p. 8) . </i></p><p><i>7.\tOs recorrentes não trouxeram quaisquer argumentos a fim de demonstrar que essas falhas, que foram consignadas pela Auditoria Interna da Valec no Relatório de Auditoria 31/2018 (peça 3) , pela CGU no Relatório de Autoria Anual de Contas do exercício de 2018 (peça 7) e pela Secretaria de Fiscalização de Infraestrutura Portuária e Ferroviária em sua instrução (peça 12) que subsidiou o decisum, não teriam ocorrido. </i></p><p><i>8.\tIsto posto, ratifica o exame do auditor (itens 20 a 31 da peça 113, p. 11) e considera que tais achados tem potenciais para trazerem prejuízos à Valec e demonstram deficiências no acompanhamento e supervisão dos contratos de apoio técnico às obras ferroviárias.</i></p><p><i>9.\tJá, em relação </i><b><i>à prorrogação de contratos de apoio técnico às obras de ferrovias sem a comprovação da vantajosidade para a Valec</i></b><i> (item 10 do Relatório Anual de Contas do exercício de 2018) , os recorrentes apresentaram argumentos com o intuito de demonstrar que foram comprovadas as vantajosidades das prorrogações. </i></p><p><i>10.\tLeyvan Leite Candido assevera que \"foi feita uma verificação acerca da vantajosidade de todas as prorrogações e constatou-se que elas foram, sim, vantajosas para a Administração\" e que \"Isso se encontra demonstrado nos documentos encaminhados ao órgão de controle interno\" (peça 52, p. 5) e insere diversos documentos (peças 65 a 101) objetivando comprovar a vantajosidades das prorrogações. </i></p><p><i>11. \tNesse sentido, Handerson Cabral Ribeiro aduz que:</i></p><p><i>\ta) \"a economicidade nem sempre é um fator impar a ser considerado na execução de obras públicas. Em que pese a Valec ter demonstrado a economicidade das prorrogações, (...) , a suspensão das obras ferroviárias, naquele momento para elaboração de nova licitação, resultaria prejuízo administrativo e atemporal mais graves que sua continuidade\" (peça 42, p. 13) ; </i></p><p><i>\tb) \"a prorrogação de contratos ocorria considerando a manifestação da área técnica e a viabilidade sobre a manutenção da legalidade ressaltando a vantajosidade à época, sob critérios econômicos e logísticos, e riscos aderentes a sua descontinuidade\" (p. 20) ; </i></p><p><i>\tc) \"não se mostra razoável o fato de arguir desvantajosidade a prorrogação de contratos em virtude da não observância de percentual disposto no SICRO, uma vez que o contrato passaria por reequilíbrio econômico\" (p. 21) ;</i></p><p><i>\td) \"a prorrogação de contratos, como nº 28/2009 e 25/2011, de apoio técnico às obras de ferrovias, foram aprovados por Diretoria Executiva considerando a vantajosidade e o ambiente de controle\" (p. 24) ; e </i></p><p><i>\te) que a própria Secretaria de Fiscalização do TCU reconheceu nos itens 71 e 72 da sua instrução (peça 12, p. 11) , transcritos na p. 24 do apelo (peça 42) . </i></p><p><i>12.\tNão obstante tias argumentos, ratifica-se a proposta do auditor (itens 32 a 37) no sentido de que a Valec não comprovou </i><b><i>no seu devido tempo</i></b><i> a vantajosidade quando das prorrogações dos ajustes, tendo em vista que a Presidência da estatal reconhece, no Ofício nº 28/2021/GAB-VALEC/PRESI-VALEC (peça 109, p. 3) , que o processo (51402.103577/2020-32) , que culminou com a conclusão de inexistência de sobrepreços, somente foi iniciado no exercício de 2020, fato esse que \"torna incapaz de comprovar uma ação corretiva e tempestiva adotada no exercício de 2018\", conforme destacou o auditor.</i></p><p><i>13.\tAdemais, ressalta que o Handerson Cabral Ribeiro somente transcreve (peça 42, p. 24) a parte que lhe interessa, itens 71 e 72 da instrução da Secretaria de Fiscalização de Infraestrutura Portuária e Ferroviária (peça 12, p. 11) . No entanto, conforme transcrição dos itens 73 a 77 da instrução da unidade técnica de origem efetuada pelo auditor (peça 113, p. 9) , deixa cristalino que \"o estudo promovido pela Valec sobre a prorrogação do Contrato 28/2009 apresentou fragilidades, a exemplo da inobservância da aplicação de desconto de 4,7% nos valores da tabela do DNIT, apresentado pela contratada, quando venceu o certame licitatório\" (peça 113, p. 12, item 32) e que não houve análise da  vantajosidade do termo aditivo frente a uma nova licitação.</i></p><p><i>14.\tPor fim, tem-se o achado referente aos </i><b><i>itens medidos nos contratos de apoio técnico ao gerenciamento ambiental da Fiol e FNS que não estavam previstos em planilha orçamentária</i></b><i> (item 11 do Relatório Anual de Contas do exercício de 2018) .</i></p><p><i>15.\tOs Srs. Leyvan Leite Candido e Handerson Cabral Ribeiro não trouxeram quaisquer argumentos a fim de comprovar que os itens medidos estavam previstos na planilha orçamentária. Ademais, aquiesce-se com o entendimento do auditor de que \"O processo administrativo instaurado em 2020 para a apresentação dos documentos que comprovem a real mobilização dos insumos pagos (peça 109, p. 3) é incapaz de comprovar uma ação corretiva e tempestiva adotada no exercício de 2018\" (peça 113, p. 13, item 41) . </i></p><p><i>16.\tAliás, nos termos do Ofício nº 28/2021/GAB-VALEC/PRESI-VALEC (peça 109, p. 3) , a Presidência da Valec informa que, \"Tendo em vista a ausência de cooperação das contratadas para apresentação das evidências de efetiva mobilização dos insumos, a Diretoria de Engenharia decidiu por encaminhar aqueles autos à Procuradoria Jurídica para a judicialização da matéria para que os contratados sejam obrigados a prestar contas em Juízo\".  Logo, resta evidente que houve medição de itens que não estavam previstos na planilha orçamentária dos contratos de apoio técnico ao gerenciamento ambiental da Fiol e FNS.</i></p><p><i>17. \tNo que concerne ao aspecto subjetivo, o auditor instrutor demonstra (itens 43 a 47 da instrução - peça 113, p. 13) a responsabilidade de Leyvan Leite Candido, que ocupou o cargo de Diretor Administrativo e Financeiro no período de 14/5 a 31/12/2018, e a de Handerson Cabral Ribeiro (itens 57 a 81 - peça 113, p. 57 a 82) , que ocupou o cargo de Diretor Administrativo e Financeiro no período de 1º/1 a 29/4/2018 e exerceu a Presidência de 30/4 a 31/12/2018.</i></p><p><i>18. \tPor derradeiro, ressalto que, no que concerne ao argumento de Handerson Cabral Ribeiro de que não teria sido omisso por ter aprovado e demandado o cumprimento dos planos de ação (peça 42, p. 7 a 9) , este Tribunal entende que a adoção de medidas corretivas e de aprimoramento administrativo, assim como o ulterior cumprimento das normas, embora favoreçam os responsáveis relativamente à gestão do exercício em que as providências tenham sido efetivamente adotadas, não afastam as falhas detectadas, tampouco isentam os responsáveis pelas ressalvas nas respectivas contas, conforme entendimento contido no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11562/2018/Primeira Câmara\" target=\"_blank\">Acórdão 11562/2018-TCU-Primeira Câmara</a>, Rel. Bruno Dantas. </i></p><p><i>19.\tEm face do acima exposto, ratifica-se a proposta do auditor instrutor de negar provimentos aos recursos de reconsideração interpostos por Handerson Cabral Ribeiro e Leyvan Leite Candido.\"</i></p><p class=\"tCU_-_Epígrafe\">3.\tPor derradeiro, transcrevo o parecer regimental do Ministério Público de Contas (peça 116) :</p><p class=\"tCU_-_Epígrafe\"><i>\"Em autos de Prestação de Contas Anual de 2018 da Valec Engenharia, Construções e Ferrovias S.A., os Srs. Handerson Cabral Ribeiro (ex- Diretor Presidente da Valec e ex-Diretor Administrativo e Financeiro - peças 42-47) e Leyvan Leite Candido (ex-Diretor Administrativo e Financeiro da Valec - peças 52-101) recorrem do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2315/2020/Plenário\" target=\"_blank\">Acórdão 2315/2020-TCU-Plenário</a> (peça 15) , decisão por meio da qual o Tribunal julgou as contas deles regulares com ressalva.</i></p><p class=\"tCU_-_Epígrafe\"><i>As ressalvas atribuídas aos recorrentes e a outros gestores estão detalhadas no item \"b\" do acórdão: falhas no acompanhamento e na supervisão de contratos administrativos de apoio técnico às obras ferroviárias, caracterizadas por incorreções nas medições e pagamentos dos serviços, prorrogações de prazos de contratos cujos editais não mais atendiam aos interesses da empresa e pagamentos sem a devida comprovação dos insumos utilizados, em desacordo com os arts. 41, itens VI e XXVI, e 45, itens IV e XXVIII, do Estatuto Social da Valec, a despeito de recomendações dos órgãos de controle interno. </i></p><p class=\"tCU_-_Epígrafe\"><i>Sucede que os ex-administradores não conseguiram justificar as impropriedades no curso normal do processo, situação que persiste, segundo avaliações técnicas da Serur (peças 113 a 115) , nesta fase recursal, conclusão que endossamos em razão de nossa análise do feito. </i></p><p class=\"tCU_-_Epígrafe\"><i>As ressalvas, em regra, são falhas administrativas graves que geram sugestões de melhoria que podem trazer ganhos significativos ao jurisdicionado e impedir que a situação evolua para a irregularidade e que em conjuntura mais gravosa resulte em dano. Isso é o que percebemos em relação às ressalvas elencadas anteriormente. </i></p><p class=\"tCU_-_Epígrafe\"><i>Assim, à vista dos elementos contidos nos autos, aquiescemos à proposta de manutenção da decisão recorrida alvitrada pela Secretaria de Recursos às peças 113 a 115.\"</i></p><p class=\"tCU_-_Epígrafe\">\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Mauricio Santo Matar (49.103/OAB-DF) e outros, representando Leyvan Leite Cândido.  ", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "VALEC. Prestação de contas anual do exercício de 2018. Falhas no acompanhamento e na supervisão de contratos de apoio técnico às obras ferroviárias, com potencial de dano ao erário. Contas regulares com ressalvas. Determinações. Recursos de reconsideração. Conhecimento. Argumentos e documentos insuficientes para alterar o mérito do acórdão recorrido. Proposta de negativa de provimento.", "TIPOPROCESSO": "PRESTAÇÃO DE CONTAS (PC)", "UNIDADETECNICA": " Secretaria de Recursos (Serur); Secretaria de Fiscalização de Infraestrutura Portuária e Ferroviária (SeinfraPor).", "VOTO": "<p>Trata-se de recurso de reconsideração interposto pelos Srs. Handerson Cabral Ribeiro, ex- Diretor-Presidente e ex-Diretor Administrativo e Financeiro da Valec, e Leyvan Leite Cândido, ex-Diretor Administrativo e Financeiro da Valec, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2315/2020/Plenário\" target=\"_blank\">Acórdão 2315/2020-TCU-Plenário</a>, por meio do qual o TCU apreciou processo de contas anuais da entidade relativo ao exercício de 2018. </p><p>No que interessa ao presente feito, por meio do aludido <b>decisum</b>, o TCU julgou regulares com ressalva as contas dos recorrentes em razão dos seguintes fatos:</p><p>a) potenciais prejuízos à Valec decorrentes de falhas no acompanhamento e na supervisão dos contratos de apoio técnico às obras ferroviárias;</p><p>b) prorrogação de contratos de apoio técnico às obras de ferrovias sem a comprovação da vantajosidade para a Valec; e </p><p>c) não previsão na planilha orçamentária de itens medidos nos contratos de apoio técnico ao gerenciamento ambiental da Ferrovia de Integração Oeste-Leste (Fiol) e da Ferrovia Norte-Sul (FNS) ;</p><p>Irresignados com as ressalvas em suas contas, os recorrentes ingressaram com os recursos ora em apreciação carreando os argumentos que foram bem sintetizados pelo Sr. Diretor da 4ª DT da Serur:</p><p><i>\"10.\tLeyvan Leite Candido assevera que \"foi feita uma verificação acerca da vantajosidade de todas as prorrogações e constatou-se que elas foram, sim, vantajosas para a Administração\" e que \"Isso se encontra demonstrado nos documentos encaminhados ao órgão de controle interno\" (peça 52, p. 5) e insere diversos documentos (peças 65 a 101) objetivando comprovar a vantajosidades das prorrogações. </i></p><p><i>11. \tNesse sentido, Handerson Cabral Ribeiro aduz que:</i></p><p><i>\ta) \"a economicidade nem sempre é um fator impar a ser considerado na execução de obras públicas. Em que pese a Valec ter demonstrado a economicidade das prorrogações, (...) , a suspensão das obras ferroviárias, naquele momento para elaboração de nova licitação, resultaria prejuízo administrativo e atemporal mais graves que sua continuidade\" (peça 42, p. 13) ; </i></p><p><i>\tb) \"a prorrogação de contratos ocorria considerando a manifestação da área técnica e a viabilidade sobre a manutenção da legalidade ressaltando a vantajosidade à época, sob critérios econômicos e logísticos, e riscos aderentes a sua descontinuidade\" (p. 20) ; </i></p><p><i>\tc) \"não se mostra razoável o fato de arguir desvantajosidade a prorrogação de contratos em virtude da não observância de percentual disposto no SICRO, uma vez que o contrato passaria por reequilíbrio econômico\" (p. 21) ;</i></p><p><i>\td) \"a prorrogação de contratos, como nº 28/2009 e 25/2011, de apoio técnico às obras de ferrovias, foram aprovados por Diretoria Executiva considerando a vantajosidade e o ambiente de controle\" (p. 24) ; e </i></p><p><i>\te) que a própria Secretaria de Fiscalização do TCU reconheceu nos itens 71 e 72 da sua instrução (peça 12, p. 11) , transcritos na p. 24 do apelo (peça 42) .\"</i></p><p>Ao examinar os argumentos recursais, a Serur e o <b>Parquet </b>formularam propostas uniformes no sentido de conhecer e negar provimento aos apelos dos recorrentes.</p><p>Acolho os pareceres precedentes, cujos fundamentos incorporo como razões de decidir, sem prejuízo das considerações que passo a fazer. </p><p>A \"economicidade\" a que se refere o ex-Presidente da Valec é refutada por levantamento que constou do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/958/2018/Plenário\" target=\"_blank\">Acórdão 958/2018-TCU-Plenário</a>, de minha relatoria.</p><p>Na ocasião, com vistas a avaliar o impacto das determinações expedidas pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/508/2018/Plenário\" target=\"_blank\">Acórdão 508/2018-TCU-Plenário</a> nos contratos de engenharia consultiva da Valec, minha assessoria realizou o exame de uma amostra de contratos, obtida no sítio eletrônico da estatal. Tal amostra, constituída por 23 contratos, é apresentada na tabela a seguir (posição em junho/2017) , em que se concluiu que, apenas nesses ajustes, houve um montante de aditamento contratual superior a R$ 1,2 bilhão:</p><table><tbody><tr>\t<td><p>Contrato</p></td>\t<td><p>Contratada</p></td>\t<td><p>Objeto Resumido</p></td>\t<td><p>Aditivos</p></td>\t<td><p>Valor inicial</p></td>\t<td><p>Valor Atualizado</p></td></tr><tr>\t<td><p>17/2009</p></td>\t<td><p>Contécnica Consultoria Técnica Ltda.</p></td>\t<td><p>Serviços de apoio técnico e administrativo na Ferrovia Oeste-Leste, trecho Figueirópolis-Ilhéus</p></td>\t<td><p>9</p></td>\t<td><p> R$    14.125.797,13 </p></td>\t<td><p> R$       82.336.010,11 </p></td></tr><tr>\t<td><p>23/2009</p></td>\t<td><p>Contécnica Consultoria Técnica Ltda.</p></td>\t<td><p>Projetos de desapropriação e serviços de revisão, complementação e atualização de projetos já iniciados, bem como apoio necessário à efetivação de processos de desapropriação.</p></td>\t<td><p>11</p></td>\t<td><p> R$    10.057.742,77 </p></td>\t<td><p> R$       89.704.736,07 </p></td></tr><tr>\t<td><p>24/2009</p></td>\t<td><p>Strata Engenharia Ltda.</p></td>\t<td><p>Projetos de desapropriação e serviços de revisão, complementação e atualização de projetos já iniciados, bem como apoio necessário à efetivação de processos de desapropriação.</p></td>\t<td><p>11</p></td>\t<td><p> R$    10.308.100,05 </p></td>\t<td><p> R$       70.626.981,62 </p></td></tr><tr>\t<td><p>28/2009</p></td>\t<td><p>PACS Planejamento Assessoria Consultoria e Sistemas Ltda</p></td>\t<td><p>Assessoria técnica do projeto de implantação da Ferrovia Norte-Sul</p></td>\t<td><p>10</p></td>\t<td><p> R$    24.330.570,46 </p></td>\t<td><p> R$     172.343.723,55 </p></td></tr><tr>\t<td><p>47/2009</p></td>\t<td><p>OIKOS Pesquisa Aplicada Ltda.</p></td>\t<td><p>Serviços de apoio técnico ao gerenciamento ambiental, à execução, à supervisão, ao acompanhamento e ao controle de atividades e compromissos associados aos licenciamentos ambientais - FIOL</p></td>\t<td><p>6</p></td>\t<td><p> R$    11.729.105,16 </p></td>\t<td><p> R$       71.438.972,93 </p></td></tr><tr>\t<td><p>53/2009</p></td>\t<td><p>Alta Engenharia de Consultoria ltda.</p></td>\t<td><p>Elaboração de projetos de desapropriação para obras ferroviárias nos estados da Bahia, do Tocantins, de Minas Gerais, de São Paulo e do Pará - Lote 3</p></td>\t<td><p>10</p></td>\t<td><p> R$    12.410.198,62 </p></td>\t<td><p> R$     123.870.170,79 </p></td></tr><tr>\t<td><p>54/2009</p></td>\t<td><p>Ona S.A. Engenharia Comércio e Indústria</p></td>\t<td><p>Elaboração de projetos de desapropriação para obras ferroviárias nos estados da Bahia, do Tocantins, de Minas Gerais, de São Paulo e do Pará - Lote 4</p></td>\t<td><p>11</p></td>\t<td><p> R$      7.100.585,35 </p></td>\t<td><p> R$       57.680.551,23 </p></td></tr><tr>\t<td><p>57/2009</p></td>\t<td><p>Concremat Engenharia e Tecnologia S.A.</p></td>\t<td><p>Serviços de apoio técnico e administrativo na Ferrovia Norte-Sul, trecho Belém/PA-Panorama/SP</p></td>\t<td><p>7</p></td>\t<td><p> R$    21.155.329,94 </p></td>\t<td><p> R$       66.169.799,01 </p></td></tr><tr>\t<td><p>19/2010</p></td>\t<td><p>Enefer Consultoria, Projetos Ltda.</p></td>\t<td><p>Serviços de apoio técnico e administrativo para construção da Ferrovia Transcontinental</p></td>\t<td><p>4</p></td>\t<td><p> R$    17.089.937,54 </p></td>\t<td><p> R$       42.892.854,73 </p></td></tr><tr>\t<td><p>84/2010</p></td>\t<td><p>Consórcio Oikos-Prosul</p></td>\t<td><p>Serviços de apoio técnico ao gerenciamento ambiental e à execução, à supervisão, ao acompanhamento e ao controle das atividades e compromissos associados ao licenciamento ambiental da FNS</p></td>\t<td><p>6</p></td>\t<td><p> R$    19.364.453,53 </p></td>\t<td><p> R$       92.106.842,94 </p></td></tr><tr>\t<td><p>87/2010</p></td>\t<td><p>Egis Engenharia e Consultoria Ltda.</p></td>\t<td><p>Supervisão das obras de implantação da FNS - trecho Ouro Verde de Goiás/GO a Estrela do Oeste/SP</p></td>\t<td><p>9</p></td>\t<td><p> R$    18.774.741,00 </p></td>\t<td><p> R$       66.549.809,30 </p></td></tr><tr>\t<td><p>89/2010</p></td>\t<td><p>Contécnica Consultoria Técnica Ltda.</p></td>\t<td><p>Supervisão das obras de implantação da FNS - trecho Ouro Verde de Goiás/GO a Estrela do Oeste/SP</p></td>\t<td><p>6</p></td>\t<td><p> R$    23.292.973,53 </p></td>\t<td><p> R$       92.456.039,94 </p></td></tr><tr>\t<td><p>95/2010</p></td>\t<td><p>Consórcio Maia Melo - Evolução</p></td>\t<td><p>Supervisão das obras da FIOL - Ilhéus/BA a Barreiras/BA</p></td>\t<td><p>7</p></td>\t<td><p> R$    26.090.829,99 </p></td>\t<td><p> R$       67.838.894,84 </p></td></tr><tr>\t<td><p>96/2010</p></td>\t<td><p>Concremat Engenharia e Tecnologia S.A.</p></td>\t<td><p>Supervisão das obras da FIOL - Ilhéus/BA a Barreiras/BA</p></td>\t<td><p>8</p></td>\t<td><p> R$    24.987.252,63 </p></td>\t<td><p> R$       78.482.411,23 </p></td></tr><tr>\t<td><p>97/2010</p></td>\t<td><p>Consórcio Falcão Bauer - Ceppla - Argeplan</p></td>\t<td><p>Supervisão das obras da FIOL - Ilhéus/BA a Barreiras/BA</p></td>\t<td><p>5</p></td>\t<td><p> R$    26.512.605,19 </p></td>\t<td><p> R$       74.607.732,93 </p></td></tr><tr>\t<td><p>98/2010</p></td>\t<td><p>Consórcio Vetec - Diefra - Focco</p></td>\t<td><p>Supervisão das obras da FIOL - Ilhéus/BA a Barreiras/BA</p></td>\t<td><p>5</p></td>\t<td><p> R$    25.996.112,93 </p></td>\t<td><p> R$       44.624.934,20 </p></td></tr><tr>\t<td><p>99/2010</p></td>\t<td><p>Consórcio Strata - LBR - Direção</p></td>\t<td><p>Supervisão das obras da FIOL - Ilhéus/BA a Barreiras/BA</p></td>\t<td><p>3</p></td>\t<td><p> R$    11.003.276,01 </p></td>\t<td><p> R$       19.953.489,49 </p></td></tr><tr>\t<td><p>100/2010</p></td>\t<td><p>Consórcio Urbaniza - Setepla - Engecorps</p></td>\t<td><p>Supervisão das obras da FIOL - Ilheus/BA a Barreiras/BA</p></td>\t<td><p>5</p></td>\t<td><p> R$    22.651.479,14 </p></td>\t<td><p> R$       45.283.913,06 </p></td></tr><tr>\t<td><p>101/2010</p></td>\t<td><p>STE Serviços Técnicos de Engenharia S.A.</p></td>\t<td><p>Supervisão das obras da FIOL - Ilhéus/BA a Barreiras/BA</p></td>\t<td><p>6</p></td>\t<td><p> R$    22.781.913,06 </p></td>\t<td><p> R$       44.855.284,73 </p></td></tr><tr>\t<td><p>12/2011</p></td>\t<td><p>Planservi Engenharia Ltda.</p></td>\t<td><p>Supervisão das obras da FIOL - Ilhéus/BA a Barreiras/BA</p></td>\t<td><p>6</p></td>\t<td><p> R$    22.230.466,97 </p></td>\t<td><p> R$       70.636.991,11 </p></td></tr><tr>\t<td><p>25/2011</p></td>\t<td><p>Siscon Consultoria de Sistemas</p></td>\t<td><p>Contratação de empresa de engenharia consultiva para apoio e assessoramento à Diretoria de Planejamento</p></td>\t<td><p>6</p></td>\t<td><p> R$    14.311.545,58 </p></td>\t<td><p> R$       85.869.273,48 </p></td></tr><tr>\t<td><p>2/2014</p></td>\t<td><p>Consórcio STE e Vega</p></td>\t<td><p>Supervisão de obras da Ferrovia Norte-Sul - Palmas/TO ao Pátio do Porto Seco de Anápolis/GO</p></td>\t<td><p>5</p></td>\t<td><p> R$    38.183.409,25 </p></td>\t<td><p> R$       85.631.135,31 </p></td></tr><tr>\t<td><p>45/2014</p></td>\t<td><p>Prodec/Siscon/PACS</p></td>\t<td><p>Gerenciamento da FIOL - Ilhéus/BA a Barreiras/BA</p></td>\t<td><p>2</p></td>\t<td><p> R$    33.538.272,78 </p></td>\t<td><p> R$       50.708.230,09 </p></td></tr><tr>\t<td><p>Total</p></td>\t<td><p> R$ 458.026.698,61 </p></td>\t<td><p> R$ 1.696.668.782,69 </p></td></tr></tbody></table><p>Com base nessa evidência, pode-se afirmar que o percentual médio de aditamento contratual nessa modalidade de ajuste era de 270%, mas há casos em que os valores inicialmente contratados chegaram a se multiplicar por um fator da ordem de 10 vezes, a exemplo do Contrato 53/2009.</p><p>Muitos dos ajustes exemplificados acima foram objeto de determinação corretiva pelo acórdão recorrido, <b>in verbis </b> (grifos acrescidos) :</p><p><i>\"1.8. Determinações/Recomendações/Orientações:</i></p><p><i>1.8.1. determinar, com fundamento no art. 208, § 2º, do Regimento Interno do TCU, à Valec Engenharia, Construções e Ferrovias S.A que:</i></p><p><i>1.8.1.1. encaminhe, no prazo de 120 (cento e vinte) dias, contados da ciência deste acórdão, o resultado dos processos administrativos instaurados com vistas à constituição de débito e glosa relativa aos pagamentos a maior de encargos sociais de consultores autônomos no âmbito dos Contratos 28/2009, 47/2009, 84/2010 e 25/2011, o que contrariou o art. 12, inciso V, alínea \"g\" da Lei 8.212/1991, bem como das medidas adotadas para a apuração de responsabilidade pelo ocorrido;</i></p><p><i>1.8.1.2. apure os eventuais prejuízos e a responsabilidade pela mobilização de profissionais em atividades que não se vinculam ao objeto do Contrato 28/2009, causados pela inobservância do item 6 da norma 80-ES-028A-92-8001 da Valec;</i></p><p><i> 1.8.1.3. adote medidas para adequar o critério de pagamento dos equipamentos e dos softwares adquiridos no âmbito do Contrato 25/2009, haja vista a ocorrência de pagamentos a título de aquisição após o prazo original do contrato, quando deveria se encerrar essa parcela de custo, em desacordo com os arts. 56 e 57, § 2º, da Lei 8.666/1993, e com os princípios da eficiência e da economicidade, promovendo, se for necessário, as repactuações e glosas dos créditos porventura existentes ou a instauração de procedimento para ressarcimento de valores pagos a maior, bem como a apuração das responsabilidades de quem houver dado causa a essa ocorrência;</i></p><p><i>1.8.1.4. avalie se ficou demonstrada a vantajosidade da prorrogação dos Contratos 28/2009, 25/2011 e 45/2014, de acordo com o disposto na Decisão 90/2001-TCU-1ª Câmara e, caso identifique irregularidade, apure as responsabilidades dos agentes que deram causa à prorrogação;</i></p><p><i>1.8.1.5. examine, no âmbito dos Contratos 47/2009 e 84/2010, a ocorrência de pagamentos de determinados itens sem o adequado cotejamento dos insumos previstos em contrato com os efetivamente utilizados pela empresa contratada, contemplando a verificação da carga horária comprovadamente trabalhada por cada profissional, a ocorrência de medição e pagamento de itens não previstos na planilha contratual, bem como de pagamentos em desacordo com o regime contratual, em observância ao art. 66 da Lei 8.666/1993, adotando as medidas necessárias para eventual ressarcimento de diferenças pagas a maior;</i></p><p><i>1.8.1.6. apure a ocorrência de situações análogas às indicadas nos subitens 1.8.1.1, 1.8.1.2, 1.8.1.3, 1.8.1.4 e 1.8.1.5 em contratos semelhantes aos examinados neste processo, valendo-se de critérios de materialidade, risco, relevância e oportunidade para seleção dos contratos, levando em consideração os recursos humanos e materiais necessários e o cumprimento das demais atribuições da entidade;</i></p><p>[...]</p><p><i>1.8.2. recomendar à Valec Engenharia, Construções e Ferrovias S.A, com fundamento no art. 250, inciso III, do Regimento Interno do TCU, que:</i></p><p><i>1.8.2.1. institua procedimentos para exame da vantajosidade da celebração de termo aditivo de prorrogação de contratos de apoio técnico e especializado para a execução de obras em relação à realização de nova licitação, levando em consideração a possibilidade de repactuar valores e quantitativos da planilha orçamentária, de forma a torná-los mais adequados às necessidades da companhia e compatíveis com a execução dos empreendimentos aos quais estejam relacionados;</i></p><p><i>1.8.2.2. estabeleça indicador estratégico que relacione a execução de ferrovia à quantidade planejada no exercício, a fim de informar à sociedade o cumprimento da função social da companhia; e</i></p><p><i>1.8.3. dar ciência desta deliberação à Valec Engenharia, Construções e Ferrovias S.A, ao Ministério da Infraestrutura (MInfra) , à Controladoria-Geral da União (CGU) e aos responsáveis.\"</i></p><p>Diante desse cenário, sem maiores digressões, é possível afirmar que as falhas verificadas são sistêmicas e devem ser imputadas ao mais alto escalão hierárquico da Valec.</p><p>Considerando que os argumentos recursais não elidiram a ocorrência das irregularidades nem foram suficientes para afastar a responsabilidade dos recorrentes em relação a elas, deve ser negado provimento aos recursos de reconsideração interpostos pelos Srs. Handerson Cabral Ribeiro e Leyvan Leite Cândido.</p><p>\tAnte o exposto, VOTO por que seja adotada a deliberação que ora submeto a este Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 22 de setembro de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">BENJAMIN ZYMLER </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220909", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=771091", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=771091", "EXTENSAOARQUIVO": "doc"}