{"KEY": "ACORDAO-COMPLETO-2502488", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2285/2021 ATA 37/2021 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "2285", "ANOACORDAO": "2021", "NUMATA": "37/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de Representação, com pedido de medida cautelar, formulada pela Deputada Federal Érica Kokay (PT/DF) em face de possíveis irregularidades relacionadas ao Termo de Cessão de Uso Gratuito e Temporário de Bens Imóveis firmado entre a Fundação Cultural Palmares (FCP) e a Empresa Brasil de Comunicação S/A (EBC) , tendo como objetivo viabilizar a mudança da sede da FCP para imóvel de propriedade da EBC, além de outros atos administrativos relacionados à mudança de sede e à consequente transferência dos acervos da FCP, no que concerne à sua guarda e preservação,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão de Plenário, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer da presente representação, satisfeitos os requisitos de admissibilidade previstos nos arts. 234, § 2º; 235 e 237, inciso III e parágrafo único, do Regimento Interno/TCU, assim como do art. 103, § 1º, da Resolução TCU 259/2014, para, no mérito, considerá-la parcialmente procedente;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. indeferir o requerimento de medida cautelar formulado pela representante, tendo em vista a inexistência dos pressupostos necessários para sua adoção;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. recomendar à Fundação Cultural Palmares e à Empresa Brasileira de Comunicação S/A- EBC que ultimem as tratativas iniciadas, adotando as medidas necessárias com vistas à alteração da redação da Cláusula Quarta, subitem 4.2.2. do Termo de Cessão de Uso Gratuito e Temporário de Bens Imóveis, de maneira a estabelecer cláusula restritiva ao exercício da faculdade de retomada do imóvel anexo (lotes 08 e10) , a qualquer tempo, por parte da Cedente, por meio da fixação de prazo mínimo razoável de utilização por parte da Cessionária (FCP) , a fim de evitar a possível caracterização de ato antieconômico lesivo à FCP, a qual arcará com a manutenção do prédio e despesas para a realização de obras e serviços sem a garantia de fazer uso do mesmo por período minimamente razoável, informando-se, a este Tribunal, sobre a eventual concretização dessa medida;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. dar ciência deste Acórdão à Fundação Cultural Palmares, à Empresa Brasileira de Comunicação S/A- EBC e à representante; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. arquivar os presentes autos, nos termos do art. 169, inciso V, do Regimento Interno/TCU.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Representação sobre supostos indícios de irregularidades em relação aos serviços de transferência/conservação de acervo documental da Fundação Cultura Palmares, além do pagamento de valores referentes ao antigo aluguel de imóvel onde funcionava a Fundação.", "COLEGIADO": "Plenário", "DATASESSAO": "22/09/2021", "ENTIDADE": " Fundação Cultural Palmares.", "INTERESSADOS": "3. Representante/Interessada: <br>3.1. Representante: Érica Kokay (Deputada Federal).<br>3.2. Interessada: Empresa Brasil de Comunicação S.A. (09.168.704/0001-42).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00680720216\" target=\"_blank\">006.807/2021-6</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (na Presidência), Walton Alencar Rodrigues, Benjamin Zymler, Augusto Nardes, Aroldo Cedraz, Raimundo Carreiro e Jorge Oliveira.<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti (Relator).<br>13.3. Ministros-Substitutos presentes: Marcos Bemquerer Costa, André Luís de Carvalho e Weder de Oliveira.", "RELATOR": "AUGUSTO SHERMAN", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Tratam os autos de Representação formulada pela Deputada Federal Érika Kokay (PT/DF) , com pedido de medida cautelar, em face de supostas irregularidades praticadas no âmbito da Fundação Cultural Palmares (FCP) , envolvendo a realização de mudança de seu acervo e pessoal para prédio da Empresa Brasil de Comunicação S/A (EBC) .</p><p class=\"tCU_-_Epígrafe\">2.\tÀ peça 4 destes autos, proferi Despacho vazado nos termos seguintes, visando à apuração dos indícios de irregularidades:</p><p>\"Tratam os autos de representação formulada pela Deputada Federal Érika Jucá Kokay (PT/DF) , com pedido de medida cautelar, em face de supostas irregularidades praticadas no âmbito da Fundação Cultural Palmares, na gestão do seu presidente Sr. Sérgio Nascimento de Camargo.</p><p>2. Em sua inicial (peça 1) a representante informa que a Fundação Cultural Palmares (FCP) , nos termos da Lei nº 7.668/1988, tem por finalidade promover a preservação dos valores culturais, sociais e econômicos decorrentes da influência negra na formação da sociedade brasileira e exercer, no que couber, as responsabilidades contidas no art. 68 do Ato as Disposições Constitucionais Transitórias. E dentre as suas competências está a de promover a preservação do patrimônio cultural afrobrasileiro e da identidade cultural dos remanescentes das comunidades dos quilombos.</p><p>3. Informa ainda que ao final do ano passado a instituição celebrou Termo de Cessão de Uso Gratuito e Temporário de Bens Imóveis com a Empresa Brasil de Comunicação S/A (EBC) , com prazo de vigência de dez anos, objetivando a transferência de sua sede e de todo o acervo documental museológico, documental e arquivístico para um prédio cedido pela EBC. Em meados de dezembro de 2020 a direção da FCP deu então início à mudança para o antigo prédio da EBC, localizado no SCRN 702/703 Bloco B - Asa Norte, Brasília - DF, local que até então funcionaria como uma espécie de almoxarifado, tomado por infiltrações e avarias as mais diversas.</p><p>4. Segundo a representante, há notícias na mídia de que a transferência da estrutura administrativa e de todo acervo cultural, artístico e histórico, hoje sob responsabilidade da FCP ocorreu antes da realização de qualquer tipo de reparo, revelando-se absolutamente inadequada para garantir a guarda, a preservação, a recuperação e a disseminação de informações do acervo da autarquia, pois o estado precário de conservação do imóvel oferecido pela cedente representa uma verdadeira temeridade e ameaça à preservação e manutenção do referido acervo, contribuindo assim para a perda definitiva de documentos que representam valores histórico-culturais da cultura afrodescendente.</p><p>5. De acordo com a representante, a Fundação contratou empresa de transporte para fazer a transferência, montagem e desmontagem dos arquivos, realizando despesa no valor de R$ 83.000,00, não se sabendo se o caminhão do tipo baú da empresa Rei de Ouro Mudanças fez o transporte do acervo e dos bens móveis separadamente. Cita ainda haver denúncias de que todo o acervo documental museológico, documental e arquivístico está encaixotado - correndo grave risco de deterioração pela forma criminosa com que é tratado pela direção do órgão, visto que o imóvel cedido pela EBC ainda não teria passado por reforma, a qual deverá ser feita às expensas da FCP no valor estimado de R$ 140.500,00 (cento e quarenta mil e quinhentos reais) , mesmo diante do quadro de indisponibilidade orçamentária para a realização de investimentos no prédio anexo (lotes 08 e 10) que permaneceria integralmente sendo utilizado pela EBC.</p><p>6. Ainda de acordo com a deputada representante, haveria informações de que, mesmo após a mudança da FCP para o prédio da EBC, a autarquia continua arcando com o pagamento do valor integral do aluguel e condomínio do Ed. Toufic no valor de R$ 185.106,10 (cento e oitenta e cinco mil, cento e seis reais e dez centavos) .</p><p>7. A representante procura demonstrar o alegado mediante fotografias dos locais de armazenamento nas novas instalações e indica três preocupações: </p><p>a) <i> ao se fazer a mudança sem a prévia realização das reformas indispensáveis à garantia do acervo, e sem o devido acompanhamento e fiscalização desse processo pelas instituições competentes, torna-se iminente o risco de deterioração de todo o material que hoje está sob a guarda da FCP;</i> </p><p>b)  <i>o fato de o acervo ser mantido encaixotado nas dependências da nova sede em meio a móveis entulhados, restos de obra, mesmo sem esta sequer ter passado pelas reformas necessárias, constitui grave crime e afronta do gestor aos princípios e às práticas mais elementares de preservação e conservação do bem público, com o potencial de comprometer a integridade dos materiais, bem como violar direito fundamental de acesso das atuais e futuras gerações a todo o patrimônio imaterial da FCP, haja vista o elevado risco de degradação por conta das condições atuais de acondicionamento</i>; e </p><p>c) <i>o fato de a fundação, embora tenha levado o acervo e parte dos bens móveis para a nova sede, continuar gastando recursos públicos com o pagamento de aluguel e condomínio do prédio que ocupava até então.</i></p><p>8. Noticia, ainda, que no final do mês de outubro a entidade lançou o Pregão 4/2020 com vistas à realização de serviços de <i>desinfestação anóxia</i> com aplicação de argônio de alta pureza, movimentação e transporte de acervo, além da transferência e montagem/desmontagem de arquivos deslizantes, sem a previsão de recursos orçamentários e cronograma, revelando o desprezo pela conservação dos bens culturais a seu cargo.</p><p>9. Face a esse relato, trazido de forma resumida nas linhas anteriores, a representante requer que o Tribunal:</p><p><i>'a)  reconheça da presente representação;</i></p><p><i>b) decida pela adoção das medidas necessárias a fim de apurar os indícios de irregularidades/ilegalidades na licitação de serviços de transferência, montagem e desmontagem do acervo da FCP, bem como eventuais prejuízos aos cofres públicos no bojo dos fatos que ensejaram o referido Ato Administrativo e os esclarecimentos de todos os agentes envolvidos na celebração do Termo de Cessão dos imóveis (Edital de Licitação na modalidade de Pregão Eletrônico nº 04/2020, o qual tem por objeto os serviços de transferência do acervo da FCP, para constatar a legalidade e razoabilidade dos termos negociados;</i></p><p><i>c) averiguar o possível cometimento de atos de improbidade administrativa por parte da direção da FCP e prejuízos causados ao erário;</i></p><p><i>d) fazendo-se presentes, no caso  ora  em  consideração,  o </i>fumus boni iuris<i> e o </i>periculum in mora<i>, determine V. Ex.ª, em caráter cautelar, que a Fundação Cultural Palmares adote as providências necessárias com vistas à preservação e conservação integral de todo acervo histórico/institucional do citado órgão  até que o Tribunal decida sobre o mérito da questão;</i></p><p><i>e) Requerer à presidência da FCP e ao Conselho Nacional de Arquivos - CONARQ os devidos esclarecimentos sobre os fatos delineados, inclusive sobre o cronograma de reforma das instalações do prédio cedido pela EBC, de modo a reiterar a responsabilidade penal, civil e administrativa, na forma da Lei 8.159, de 1991, do agente público que desfigurar ou destruir documentos de valor permanente ou considerado como de interesse público e social;</i></p><p><i> f) Adotar outras medidas julgadas pertinentes no presente caso.'</i></p><p>10. Após o recebimento da representação, a SecexEducação fez juntada ao processo de diversos elementos correspondentes à cessão do imóvel (Termo de Cessão à peça 5, e aditivo à peça 6) , nos quais se evidencia a cessão gratuita, porém com encargos, do imóvel da EBC mencionado na representação, sendo os encargos estipulados como o pagamento pelos serviços de limpeza e conservação, vigilância, portaria, Iptu, energia elétrica, água e esgoto, manutenção preventiva e corretiva, seguro e outros estipulados conforme cláusula contratual (subitem 5.1) .</p><p>11. Por meio de aditivo incluiu-se, além do edifício principal, a cessão do edifício anexo (lotes 08 e 10) , restando estabelecido que durante a vigência da cessão a cedente poderia solicitar o uso total ou parcial do prédio anexo (lotes 08 e 10) , mediante comunicação prévia com prazo para desocupação, além de estipular outras condições (subitem 4.2.2 da Cláusula Quarta do Termo de Cessão de Uso original, na nova redação conferida pelo Termo Aditivo) .</p><p>12. A unidade também fez a juntada de outros elementos aos autos, concernentes aos pregões realizados, relacionados ao teor da representação, ação popular movida pela deputada representante em face do dirigente da representada, bem como outros decorrentes dos contatos realizados pela secretaria junto à fundação.</p><p>13. Em instrução de peça 18 e pronunciamentos de seus dirigentes às peças seguintes, referida unidade instrutiva, após o exame preliminar da matéria, alvitra o conhecimento da representação e a adoção de medida cautelar <i>inaudita altera pars</i>, com vistas à suspensão da cláusula contratual referente à retomada do edifício anexo (subitem 4.2.2 da Cláusula Quarta) , conforme o seguinte conjunto de proposições a seguir:</p><p><i>'49. Ante o exposto, submetem-se os autos à consideração superior, propondo:</i></p><p>1.1. <b><i>conhecer</i></b><i> da presente representação, satisfeitos os requisitos de admissibilidade previstos nos arts. 234, § 2º; 235; e 237, inciso III e Parágrafo Único, do Regimento Interno/TCU, assim como do art. 103, § 1º, da Resolução - TCU 259/2014;</i></p><p>1.2. <b><i>determinar</i></b><i>, em razão do pedido formulado pela representante, </i><b><i>cautelarmente</i></b><i>, nos termos do art. 276, caput, do Regimento Interno/TCU, à Fundação Cultural Palmares e à Empresa Brasileira de Comunicação S/A- EBC, a suspensão dos efeitos do subitem 4.2.2. (Cláusula Quarta) do Termo de Cessão de Uso Gratuito e Temporário de Bens Imóveis, assinado em 30/9/2020, com a redação estabelecida pelo Termo Aditivo 1, de 30/9/2020;</i></p><p>1.3. <b><i>determinar</i></b><i>, nos termos do art. 276, § 3º, do Regimento Interno/TCU, a </i><b><i>oitiva</i></b><i> da FCP para que, no prazo de até 15 dias, se manifestarem sobre os fatos apontados na representação formulada pela Deputada Federal Erika Jucá Kokay, especialmente quanto ao seguinte:</i></p><p><i>a) o uso do edifício anexo é necessário e imprescindível ao bom funcionamento da FCP, mesmo não tendo sido previsto no Termo de Cessão original? </i></p><p><i>b) em não sendo necessário, quão vantajoso à FCP é a cessão do edifício anexo, mesmo com a probabilidade de solicitação do imóvel pela EBC, com base na cláusula 4.2.2 do Termo de Cessão (peça 6, p. 2) , mediante simples comunicação prévia à FCP, da mesma forma como havia sido previsto incialmente pelo Termo de Cessão original?</i></p><p><i>c) No caso de emprego da referida cláusula, haveria alguma compensação à FCP pelas reformas e obras eventualmente já realizadas? E as despesas de manutenção do citado prédio anexo passariam de imediato a correr às custas da EBC?</i></p><p>1.4. <b><i>encaminhar</i></b><i> cópia da presente instrução à FCP e à EBC, nos termos do art. 14 da Resolução-TCU 315/2020, para que, também no prazo de 15 dias, apresentem comentários quanto à </i><b><i>proposta de determinação do item 1.5 abaixo</i></b><i>, informando quanto às consequências práticas da implementação das medidas aventadas e eventuais alternativas.</i></p><p>1.5. <b><i>determinar</i></b><i> à Fundação Cultural Palmares e à Empresa Brasileira de Comunicação S/A- EBC que promovam a repactuação das Cláusulas Quarta, especialmente os subitens 4.2.2. (Cláusula Quarta) , 5.1.4., alínea 'c' (Cláusula Quinta) ; 10.1.8. (Cláusula Décima) , e 11.3. (Cláusula Décima-Primeira) , com vistas a compatibilizar os interesses recíprocos das instituições, dos quais resultem ou a) a exclusão do prédio anexo (lotes 08 e10) do objeto do Termo de Cessão de Uso Gratuito e Temporário de Bens Imóveis ou b) a exclusão de previsão de que tal edifício possa ser requisitado a qualquer tempo pela EBC mediante simples comunicação à FCP, ou c) o estabelecimento de cláusulas que estipulem: 1) que despesas de manutenção com o prédio anexo sejam assumidas de imediato pela EBC, em caso de retomada daquele edifício por parte desta entidade e 2) a definição de formas de ressarcimento ou compensação pelos gastos a serem despendidos pela Cessionária, de modo a evitar caracterização de ato antieconômico e lesivo à FCP, em virtude da realização de obras e serviços no prédio anexo, que poderá vir a não ser utilizado pela Fundação.'</i></p><p>14. No que tange aos requisitos necessários ao provimento cautelar sugerido na instrução, referida unidade aponta que o <i>periculum in mora</i> reside na assunção de despesas pela FCP relativas a obras e serviços no edifício anexo, previstas na primeira parte do Anexo D do Termo de Cessão (itens 1 a 12) , assim como a realização de despesas de manutenção previstas na Cláusula Quinta, referente aos edifícios (principal e anexo) , com o risco de que seja solicitada a desocupação do prédio anexo, pela EBC, a qualquer tempo, em face do estipulado no subitem 4.2.2. do 'Termo de Cessão de Uso Gratuito e Temporário de Bens Imóveis'. </p><p>15. De outro lado, o pressuposto da plausibilidade jurídica das alegações da representante estaria configurado principalmente no que diz respeito à execução de obras, reformas e despesas do edifício anexo, uma vez que as condições celebradas para efetivar a referida mudança de sede podem afrontar, em tese, o princípio da economicidade (com possível retomada sem qualquer indenização/ressarcimento das despesas, a qualquer tempo) . </p><p>16. Aduz-se na instrução que não há risco de dano decorrente de irreversibilidade da decisão que vier a sustar os efeitos do subitem 4.2.2 da Cláusula Quarta do Termo de Cessão de Uso Gratuito e Temporário de Bens Imóveis, assinado em 30/9/2020, restando afastaado o perigo reverso. </p><p>17. Ao ver da unidade, por outro lado, não se teria configurado o perigo da demora, no que se refere à transferência, armazenamento e conservação de acervo histórico de valor inestimável, uma vez que a movimentação e a transferência de acervo museólogo, etnográfico e arquivístico, bem como a desmontagem e transporte de arquivos deslizantes, da antiga sede da FCP para a nova, foram realizadas e finalizadas mediante prestação de serviço específico oriundo da dispensa de licitação 10/2020, processo 01420.101784/2020-66. Além disso, sobre a conservação e manutenção, a FCP informou que a <i>desinfestação anóxia</i> do acervo, o qual já se encontra na nova sede da entidade, está na fase de planejamento da contratação, conforme processo 01420.100132/2021-95.</p><p>18. Outrossim, quanto à manutenção do contrato locatício do Edifício Toufic, a unidade instrutiva considera que as medidas devidas estão sendo adotadas pela Fundação, porquanto há necessidade de contratação de empresa para proceder à reforma do prédio a fim de entregá-lo nas mesmas condições em que foi recebido, havendo tratativas em andamento para a formalização de contrato com empresa adjudicatária do Pregão 4/2020 do Batalhão da Guarda Presidencial, e ressalta a importância de que tal contratação seja feita o quanto antes, considerando a informação da própria Fundação de que tal contrato compromete, com aluguel, aproximadamente 30% do orçamento total da entidade.</p><p>19. A SecexEducação noticia ainda que a 20ª Vara Federal Cível da Seção Judiciária do Distrito Federal indeferiu a inicial e extinguiu o processo 1068134-81.2020.4.01.3400, referente a Ação Popular que pleiteava a anulação do Termo de Cessão de Uso Gratuito e Temporário de Bens Imóveis com a Empresa Brasil de Comunicação S/A - EBC, assim como o Edital de Licitação na modalidade de Pregão Eletrônico 04/2020, cujo objeto era a prestação de serviços de transferência do acervo da FCP. </p><p>20. Assim, realizada essa contextualização e o resumo dos apontamentos noticiados e tradados em sede preliminar pela unidade instrutiva, e em face das proposições alvitradas, passo a DECIDIR.</p><p>21. A proposição de adoção de medida cautelar, sem a prévia oitiva da parte, se funda no suposto perigo da demora de uma decisão de mérito enquanto vige no instrumento pactuado cláusula segundo a qual durante a vigência da cessão a cedente poderia solicitar o uso total ou parcial do prédio anexo (lotes 08 e 10) , mediante comunicação prévia com prazo para desocupação, sem que se indicasse a responsabilidade pelo ressarcimento dos investimentos realizados pela cessionária no imóvel do cedente, a ocasionar eventual prejuízo à Fundação Palmares em benefício da estatal EBC, constituindo assim cláusula que embutiria eventual afronta ao princípio da economicidade a uma das partes, notadamente, com maior risco, a julgar pela análise, à Fundação.</p><p>22. A meu ver, tal risco seria tão maior se a retomada se desse imediatamente após as obras de reforma/conservação, sem que a própria cessionária delas usufruísse.</p><p>23. Todavia, tal cláusula carrega tão somente potencial de gerar prejuízos futuros, porquanto não há notícia nos autos de que haja imediata intenção de exercício da faculdade nela prevista de retomada do imóvel. Em que pese as relevantes notícias colacionadas aos autos de que <i>'16. Ademais, notícia de jornal (peça 10) alega que reformas na nova sede envolveriam um projeto orçado em mais de 700 mil reais, cuja aprovação teria contribuído com o pedido de demissão de três gestores da FCP, em 11/3/2021, visto que teria sido 'elaborado a toque de caixa' e não incluiria 'todas as avarias que o local apresenta' (peça 10, p. 2) .'</i>, conforme a instrução, não são suficientes, a meu ver, para efetuar a sustação imediata da cláusula contratual, sem prévia oitiva das partes. Afinal, primeiro há que se apurar a sua necessidade, adequação e motivação, economicidade e legalidade, e, caso presentes esses requisitos, não haveria óbices a sua imediata realização, notadamente, visando a preservação do patrimônio histórico e cultural já transferido aos prédios da EBC. E, no que tange à cláusula contratual, penso que poderá ser revista, seja pelas partes, seja por determinação deste Tribunal, não tendo ainda qualquer indício de iminente exercício da faculdade de retomada do imóvel, haja vista que o pacto entabulado de cessão se concretizou ainda recente, com a mudança da FCP para os edifícios da EBC em janeiro deste ano (25/1/2021, conforme item 30 da instrução) .</p><p>24. Logo, diante dessas ponderações, penso haver espaço para a realização da oitiva prévia de que trata o § 2º do art. 276 do Regimento Interno/TCU, com vistas a que as partes envolvidas na entabulação de tal negócio jurídico se manifestem antes de qualquer juízo cautelar ou mesmo definitivo pelo Tribunal. Afinal, sequer as obras foram iniciadas ou concluídas, segundo depreendo da leitura dos autos, porquanto a mudança foi realizada, conforme aduzido pela representante, antes mesmo da reforma do imóvel.</p><p>25. Em linha com esse entendimento, penso também que mesmo no caso de não serem apresentadas justificativas adequadas para o afastamento do risco apontado (especificamente sobre a cláusula contratual de retomada do imóvel) há espaço para apreciação da matéria antes da consumação do aludido risco, garantido o contraditório e a ampla defesa, de sorte a eventualmente determinar-se a correção da irregularidade apontada mediante um dos caminhos apontados no subitem 1.5 da proposta de determinação projetada na instrução, acaso inclusive essa medida não seja antecipada pelas partes. </p><p>26. Pelas razões expostas e com fundamento nos arts. 157, 237, inciso III, e parágrafo único, e 276, § 2º, do Regimento Interno/TCU, <b>DETERMINO,</b> preliminarmente:</p><p>26.1. a realização de <b>oitivas prévias</b> da Fundação Cultural Palmares e da Empresa Brasil de Comunicação S/A (EBC) , <b>com vistas a que, no prazo de 5 (cinco) dias úteis</b>, se manifestem, se assim desejarem, sobre os indícios de irregularidades apontados na presente representação, notadamente, sobre:</p><p>26.1.1. a inclusão do subitem 4.2.2. (Cláusula Quarta) do Termo de Cessão de Uso Gratuito e Temporário de Bens Imóveis, assinado em 30/9/2020, com a redação estabelecida pelo Termo Aditivo 1, de 30/9/2020, a qual pode conduzir, considerando as demais cláusulas da avença, à assunção de despesas pela Fundação relativas a obras e serviços no edifício anexo, previstas na primeira parte do Anexo D do Termo de Cessão (itens 1 a 12) , assim como a realização de despesas de manutenção previstas na Cláusula Quinta, referente aos edifícios (principal e anexo) , com o risco de que seja solicitada a desocupação do prédio anexo, pela EBC, a qualquer tempo, sem que fosse prevista eventual compensação/ressarcimento de parte ou da totalidade dos recursos investidos a depender do tempo de fruição pela cessionária;</p><p>26.2. a realização de <b>diligência</b> à Fundação Cultural Palmares com vistas a que, no mesmo prazo de 5 (cinco) dias úteis:</p><p>26.2.1. apresente as seguintes informações/justificativas, acompanhadas dos respectivos documentos comprobatórios da motivação e fundamentação que compreenderam o processo decisório, incluindo eventuais pronunciamentos dos órgãos técnicos e jurídicos, havidos em processo administrativo, sobre se:</p><p>a) o uso do edifício anexo é necessário e imprescindível ao bom funcionamento da FCP, mesmo não tendo sido previsto no Termo de Cessão original?</p><p>b) em não sendo necessário, quão vantajoso à FCP é a cessão do edifício anexo, mesmo com a probabilidade de solicitação do imóvel pela EBC, com base na cláusula 4.2.2 do Termo de Cessão (peça 6, p. 2) , mediante simples comunicação prévia à FCP, da mesma forma como havia sido previsto inicialmente pelo Termo de Cessão original?</p><p>c) no caso de emprego/exercício da referida cláusula, qual seria a compensação à FCP pelas reformas e obras eventualmente já realizadas, e como seria realizada? </p><p>d) na hipótese de exercício da cláusula pela EBC as despesas de manutenção do prédio anexo passariam de imediato a correr à custa da EBC, ou nada foi entabulado entre as partes a respeito?</p><p>26.2.2. se manifeste sobre o apontamento de que houve a realização de mudança sem a prévia realização das reformas indispensáveis à garantia do acervo, e sem o devido acompanhamento e fiscalização desse processo pelas instituições competentes, com risco de deterioração de todo o material de relevância histórica e cultural atualmente sob a guarda da FCP; </p><p>26.2.3. se manifeste sobre o apontamento de que o acervo se encontraria encaixotado nas dependências da nova sede em meio a móveis entulhados, restos de obra, mesmo sem esta sequer ter passado pelas reformas necessárias, situação que, segundo a representante, constitui afronta os princípios e práticas mais elementares de preservação e conservação do bem público, com o potencial de comprometer a integridade dos materiais, bem como violar direito fundamental de acesso das atuais e futuras gerações a todo o patrimônio imaterial da FCP, haja vista o elevado risco de degradação por conta das condições de acondicionamento;</p><p>26.2.4. informe sobre a situação de preservação atual do acervo, bem como se os itens continuam encaixotados, ou armazenados de forma precária, ou sujeitos a eventuais riscos de infiltrações, incêndios ou outros riscos de sinistros, remetendo a este Tribunal, juntamente com as informações, fotografias dos locais em que armazenados;</p><p>26.2.5. apresente a este Tribunal informações atualizadas sobre eventuais perdas de acervo durante o processo de mudança, e, em caso de sua ocorrência, as medidas adotadas pela instituição com vistas a apuração de responsabilidades e de ressarcimento financeiro e reposição, neste último caso, se possível essa reposição;</p><p>26.2.6. indique formalmente eventual interlocutor com vistas a que possam ser prestados outros esclarecimentos junto à unidade técnica deste Tribunal (SecexEducação) , caso reputados necessários ao deslinde da apreciação deste feito;</p><p>26.3. <b>sejam enviadas cópias</b> da inicial da representação (peça 1) , da instrução e pronunciamentos da SecexEducação (peças 18/20) e deste Despacho <b>à Fundação Cultural Palmares e à Empresa Brasil de Comunicação S/A</b>, com vistas a subsidiar suas manifestações.</p><p>À Seproc para as comunicações.\"</p><p class=\"tCU_-_Epígrafe\">3.\tApós pedidos de prorrogação de prazo, deferidos por este Relator, vieram aos autos os elementos requeridos e as manifestações devidas, de maneira que a SecexEducação produziu nova instrução de peça 45, compreendendo o seguinte exame técnico sobre a matéria (transcrição com ajustes de forma pertinentes:</p><p class=\"tCU_-_Epígrafe\">\" (...) </p><p><b>EXAME TÉCNICO</b></p><p>Em resposta às oitivas prévias e diligências promovidas por esta Secretaria, por meio dos Ofícios 18495/2021-Secomp-4, 18496/2021-Secomp-4 e  18497/2021-Secomp-4 (peças 22 a 24) , datados de 19/4/2021, 20/4/2021 e 19/4/2021, respectivamente, a Fundação Cultural Palmares e a Empresa Brasil de Comunicação S.A. apresentaram, tempestivamente, as informações e/ou esclarecimentos constantes das peças 32 a 40.</p><p><b>DA OITIVA PRÉVIA À FUNDAÇÃO CULTURAL PALMARES </b></p><p>Em resposta aos Ofícios 8495 e 8497/2021-TCU/Seproc (peças 22 e 23) , o Presidente da Fundação Cultural Palmares encaminhou a Nota Informativa 144.528/2021 (peça 36) , contendo informações e documentos anexados constantes das peças 35-37 e 38-40. Quanto à oitiva prévia determinada pelo Despacho de peça 21, a FCP deveria se manifestar sobre o seguinte:</p><p><b>2.6.1.1. a inclusão do subitem 4.2.2. (Cláusula Quarta) do Termo de Cessão de Uso Gratuito e Temporário de Bens Imóveis, assinado em 30/9/2020, com a redação estabelecida pelo Termo Aditivo 1, de 30/9/2020, a qual pode conduzir, considerando as demais cláusulas da avença, à assunção de despesas pela Fundação relativas a obras e serviços no edifício anexo, previstas na primeira parte do Anexo D do Termo de Cessão (itens 1 a 12) , assim como a realização de despesas de manutenção previstas na Cláusula Quinta, referente aos edifícios (principal e anexo) , com o risco de que seja solicitada a desocupação do prédio anexo, pela EBC, a qualquer tempo, sem que fosse prevista eventual compensação/ressarcimento de parte ou da totalidade dos recursos investidos a depender do tempo de fruição pela cessionária;</b></p><p>Inicialmente, a Fundação informou que a Nota Técnica 12/2020/CGE/PR (peça 44) explicita as razões da vantajosidade e da economicidade do negócio jurídico, sob o ponto de vista orçamentário-financeiro, tendo sido devidamente motivado, sob o aspecto da oportunidade e da conveniência, conforme os seguintes aspectos negociados (peça 39, p. 13-14) :</p><p><i>Conforme item 5.1 do Termo de Cessão, os imóveis objetos da Cessão de Uso estão localizados na SCRN 702/703, Bloco B, lotes 02, 04, 06, denominado como prédio principal, e lotes 08 e 10, denominado como prédio anexo, matrículas nos 21924 e 21947 do 2º Cartório de Registro de Imóveis, que perfazem áreas de 2.503 m2 e 812,00 m2, no total de 3.315 m2.</i></p><p><i>Conforme item 5.2, a FCP ficará com a utilização do prédio principal, que contém a maior área, mantendo-se o anexo sobre o uso da EBC, conforme os seguintes aspectos negociados</i></p><p><i>a) no item 5.2. do TC, a EBC compromete-se a utilizar o espaço 'precipuamente, à guarda, manutenção, operação e controle do acervo de seu acervo';</i></p><p><i>b) nas negociações, a EBC comprometeu-se a buscar outro local para acomodar o acervo, deixando o anexo totalmente à disposição da FCP;</i></p><p><i>c) a estrutura interna do prédio principal, ainda em perfeitas condições, foi reformada pelo Conselho Nacional de Justiça (CNJ) , última cessionária, e com pequenos ajustes estará em plenas condições de uso. Tal estrutura contém divisórias, cabeamentos e móveis, estes últimos também cedidos pela EBC;</i></p><p><i>d) tirando a parte em que a EBC ainda utilizará, o prédio anexo possui uma grande área sem uso que, ao contrário do prédio principal, não se encontra em estado de pronta utilização, necessitando de ampla aplicação de acabamentos para tanto;</i></p><p><i>e) conforme item 12.1.3., ficou acertado que o prédio anexo estará fechado ao acesso da FCP por acomodar parte do acervo da EBC, de trato especial e sensível. A qualquer momento, as áreas não ocupadas poderão ser disponibilizadas para a FCP, mediante simples solicitação; </i></p><p><i>f) o prédio anexo está integrado estruturalmente ao prédio principal, incluindo a distribuição de água e energia. A FCP comprometeu-se a proceder com o acesso ao prédio anexo por meio de uma única portaria; </i></p><p><i>g) a cessão do prédio anexo é fundamental para que a FCP viabilize projetos tais como, por exemplo, a criação de um espaço permanente de exposição de artefatos da cultura negra (Memorial da Cultura Negra) .</i></p><p>No tange à economicidade da celebração do Termo de Cessão de Uso Gratuito e Temporário de Bens Imóveis, a Fundação destaca (peça 39, p. 14) : </p><p><i>Na conta final do custo de oportunidade, é possível estabelecer um valor econômico da assinatura do presente Termo de Cessão, abatendo os ganhos, com a extinção dos gastos, de contrato aluguel e condomínio, das novas despesas, que serão assumidas pela FCP:</i></p><p><i>a) economia de R$ 1.915.453,94. Tal cálculo decorre da área total a ser cedida pela EBC pelo valor de R$ 577,81 por metro quadrado, conforme proposta de novo aluguel, com redução de espaço. A Fundação gastaria esse valor se fosse alugar o prédio da EBC pelo valor do metro quadrado proposto pelos proprietários do Ed.Toufic;</i></p><p><i>b) aumento de gastos na ordem de R$</i><b><i> </i></b><i>286.743,58, correspondentes ao valor total com manutenção e conservação da nova sede, subtraídos da nova proposta de valor do condomínio. Esse valor decorre do valor dos gastos com manutenção com uso da metragem da proposta dos proprietários do Ed. Toufic (R$ 766.743,58) , menos os gastos com condomínio do Ed. Toufic (R$ 480.000,00) . </i></p><p>No que tange à inclusão da cláusula 4.2.2., objeto da oitiva prévia, a manifestação do gestor foi a seguinte (Peça 39, p. 14) :</p><p><i>17.1.3. As instituições (cedente e cessionária) são instituições públicas e que seus atos têm presunção de veracidade, de que não há intenção de rompimento do Termo de Cessão, salvo situação excepcional que poderá ocorrer no decorrer deste lapso temporal.</i></p><p><i>17.1.4. Assim, em que pese constar formalmente no Termo de Cessão a possibilidade de devolução do imóvel mediante declaração de vontade do proprietário (EBC) , não significa que tal prática irá realmente ocorrer. Ademais, a cláusula padrão consta das orientações da Secretaria de Coordenação e Governança do Patrimônio da União, do Ministério da Economia, que acabaram por ser incorporadas à Instrução Normativa 87, de 1º de setembro de 2020, art.30, j, II, vejamos:</i></p><p><i> (...) </i></p><p><i>II - A rescisão do contrato, ainda, poderá ser:</i></p><p><i> (...) </i></p><p><i>b) consensualmente, entre as partes, reduzida a termo no processo, desde que haja conveniência para a União;</i></p><p><i> (...) </i></p><p><i>17.1.5. Quanto à questão indenizatória por parte da cessionária, e embora o Termo de Cessão firmado entre as partes tenha sido anterior à edição da Instrução Normativa 87, de 2020, seus termos estão alinhados com o normativo publicado pelo Ministério da Economia e dão o norte da legalidade, boa-fé e espírito público da Fundação Cultural Palmares ao firmar o instrumento na condição de cessionária, senão vejamos:</i></p><p><i>Das indenizações </i></p><p><i>SEÇÃO II</i></p><p><i>OBRIGAÇÕES DO CESSIONÁRIO</i></p><p><i>Art. 23 O contrato de cessão de uso estabelecerá, sem prejuízo das demais, as seguintes obrigações ao cessionário:</i></p><p><i>I - Por quaisquer usos ou intervenções realizadas nas áreas cedidas, zelar pela integridade física dos bens recebidos em cessão, utilizando-se de todos os meios legais para a proteção desses bens contra a ameaça de turbação ou esbulho;</i></p><p><i>II - Requerer a averbação quando houver incorporação de benfeitorias nas áreas cedidas, perante à Superintendência do Patrimônio da União em cadastro próprio, bem como na matrícula do imóvel, no cartório de registro de imóvel competente;</i></p><p><i>III - todas as benfeitorias realizadas pelo cessionário na área cedida serão incorporadas aos bens da União em qualquer momento e/ou ao final do contrato sem direito à indenizações;</i></p><p><i>IV- Quanto da entrega do imóvel ao final do contrato deverá estar em idênticas ou melhores condições do que na data do recebimento;</i></p><p><i>V - De obter autorizações, licenças ou alvarás necessários para a implantação do empreendimento, bem como suas renovações, se for o caso;</i></p><p><i>VI - Manter a regular situação das autorizações, licenças ou alvarás aplicáveis ao empreendimento, para a eficácia contratual;</i></p><p><i>VII - de arcar com o valor de indenização estabelecida em virtude de supressão autorizada de terrenos;</i></p><p><i>VIII - de ater-se, para realização de obras, a execução das condições vinculadas à viabilidade ambiental;</i></p><p><i>IX - O cessionário será obrigado a atualizar o cadastro a cada dois anos, sob pena de rescisão contratual;</i></p><p><i>X - O cessionário, quando se tratar de entidade da Administração Pública Federal, inclusas autarquias e fundações, ou a Administração Pública dos Estados, Distrito Federal e Municípios, se obriga, em caso de conflitos ou discordância com o cedente, enquanto vigente o contrato, empreender esforços para a composição extrajudicial do litígio, na forma do artigo 37 da Lei 13.140, de 2015.</i></p><p><i>XI - atender e aplicar as normas de acessibilidade das pessoas portadoras de deficiência ou com mobilidade reduzida, bem como de segurança e sustentabilidade, de acordo com as Leis nº 10.048, de 2000, e nº 10.098, de 2000, regulamentadas pelo Decreto no 5.296, de 2004, ou outros normativos que vierem a substituí-los;</i></p><p><i>XII - desenvolver Plano de Prevenção e Combate a Incêndios - PPCI, nos termos da Lei nº 13.425, de 30 de março de 2017, quando necessário. (grifei) </i></p><p><i>17.1.6. Ou seja, a Cláusula combatida nada mais é que uma cláusula comum aos Termos de Cessão regulados pela Administração Pública Federal, em especial pela Secretaria do Patrimônio da União, o que ratifica que todo o Termo de Cessão foi moldado nos padrões adotados pela União, sem nenhum prejuízo à cessionária, que já está usufruindo do imóvel de forma gratuita, conforme a cessão.</i></p><p><i>17.1.7. Assim, afasta-se qualquer ato que se suponha improbo, doloso ou culposo em desfavor da entidade que possa vir a ser imputado pelos gestores da Fundação Cultural Palmares, ou qualquer dúvida de que houve intenção de prejudicar a entidade em favor da cedente.</i></p><p>Em síntese, a Fundação argumenta que o negócio jurídico realizado (Cessão de Uso) por razões da vantajosidade e de economicidade, tendo sido motivado, sob os aspectos da oportunidade e da conveniência, sinalizando que houve economia para a FCP.</p><p>A Fundação alega que, por serem instituições públicas, os atos da FCP e da EBC têm presunção de veracidade e que não haveria intenção de rompimento do Termo de Cessão, em que pese constar formalmente no Termo de Cessão a possibilidade de devolução do imóvel mediante declaração de vontade do proprietário (EBC) . </p><p>Tal argumento apresenta fragilidade, pois não há no Termo de Cessão qualquer cláusula impeditiva ao exercício da faculdade de retomada do imóvel, a qualquer tempo, pela EBC, mesmo que se trate de cláusula padrão.</p><p>Conforme alega a FCP, a teor da Instrução Normativa 87, de 2020, não haveria possibilidade de estipular cláusulas indenizatórias, pois 'as benfeitorias realizadas pelo cessionário na área cedida serão incorporadas aos bens da União em qualquer momento e/ou ao final do contrato sem direito à indenizações'. </p><p>Assim, entende-se que o argumento de que se trata de cláusula comum aos Termos de Cessão regulados pela Administração Pública Federal, em especial pela Secretaria do Patrimônio da União, sem nenhum prejuízo à cessionária, deve ser parcialmente acolhido, pois em que pese ser defensável o entendimento de que as benfeitorias são incorporadas aos bens da União, sem direito à indenização, a redação do subitem 4.2.2. (Cláusula Quarta) do Termo de Cessão de Uso Gratuito e Temporário de Bens Imóveis, ao estipular a possibilidade de retomada a qualquer tempo, enseja insegurança à parte Cessionária, pois há previsão de realização de gastos com obras e serviços, cujo usufruto poderia, caso se faça uso da referida cláusula, ser desvantajoso para a FCP.</p><p>Por outro lado, não se vislumbrou, nos exames realizados, a existência de ato de improbidade, doloso ou culposo, em desfavor da entidade, que possa vir a ser imputado aos gestores da Fundação Cultural Palmares, uma vez que não há evidência de dolo ou má-fé nos atos praticados. </p><p>Nem tampouco há indícios de que houve intenção do dirigente da FCP em prejudicar a entidade em favor da cedente, pois há demonstração de que se buscou obter a redução de despesas com aluguel no negócio jurídico perpetrado. </p><p>Com efeito, a FCP pretendeu reduzir as despesas assumidas com aluguéis e encargos para o funcionamento da entidade, que em 2020, representaram aproximadamente 30% do orçamento da Fundação (peça 13, p. 2) .</p><p>A Cedente (EBC) , por sua vez, afirmou que não pretende retomar o imóvel a curto prazo, embora tenha salientado que 'é impossível prever necessidades futuras nos próximos 10 anos de vigência do ajuste'. Assim, é recomendável a adequação do item 4.2.2. do Termo de Cessão, estabelecendo-se prazo mínimo razoável de uso do imóvel pela FCP, afastando-se o risco de retomada do prédio 'a qualquer tempo', ainda que mediante comunicação prévia.</p><p>Deste modo, resta propor somente a modificação da referida cláusula (subitem 4.2.2.) , com vistas a assegurar prazo mínimo razoável de utilização do imóvel, por parte da cessionária, sem a retomada pelo Cedente. </p><p><b>DA DILIGÊNCIA À FUNDAÇÃO CULTURAL PALMARES </b></p><p><b>Resposta ao item 26.2.1. (a) : 'o uso do edifício anexo é necessário e imprescindível ao bom funcionamento da FCP, mesmo não tendo sido previsto no Termo de Cessão original?' (peça 36, p. 15) </b></p><p>A resposta da FCP foi afirmativa. Salientou-se que o uso do edifício anexo é necessário e imprescindível ao bom funcionamento da Fundação, uma vez que a cessão do prédio anexo é fundamental para abrigar os funcionários, viabilizar e ampliar projetos destinados à concretização de sua finalidade e melhorar atendimento e interação com seu público-alvo e à sociedade, a exemplo da criação de um espaço permanente de exposição de artefatos da cultura negra (Memorial da Cultura Negra) .</p><p>Acrescentou que a incorporação do prédio anexo permitirá a realização de ações culturais diversas, possibilitará a redução de custos dos projetos culturais fomentados e executados pela Fundação uma vez que as atividades poderão ocorrer na sede da entidade.</p><p><b>Resposta ao item 26.2.1 (b) : 'em não sendo necessário, quão vantajoso à FCP é a cessão do edifício anexo, mesmo com a probabilidade de solicitação do imóvel pela EBC, com base na cláusula 4.2.2 do Termo de Cessão (peça 6, p. 2) , mediante simples comunicação prévia à FCP, da mesma forma como havia sido previsto inicialmente pelo Termo de Cessão original?' (peça 36, p. 15) </b></p><p>A FCP informou que o edifício anexo é necessário para a viabilidade e a ampliação das atividades finalísticas da Fundação Cultural Palmares.</p><p><b>Resposta aos itens 26.2.1 (c) : 'no caso de emprego/exercício da referida cláusula, qual seria a compensação à FCP pelas reformas e obras eventualmente já realizadas, e como seria realizada?' (peça 36, p. 15) e 26.2.1 (d) : na hipótese de exercício da cláusula pela EBC as despesas de manutenção do prédio anexo passariam de imediato a correr à custa da EBC, ou nada foi entabulado entre as partes a respeito? (peça 36, p. 15) </b></p><p>Por outro lado, a FCP informou que não haveria compensação ou indenização, no caso de emprego da cláusula 4.2.2. em face do art. 23 da Instrução Normativa SPU/ME 87, de 2020, conforme a seguir: </p><p><i>17.3.0.10. Na hipótese de emprego/exercício da cláusula de retomada do prédio anexo, pela EBC, após realizadas reformas e obras pela Fundação, não haveria compensação ou indenização, tendo em vista o disposto no art. 23 da Instrução Normativa SPU/ME 87, de 2020, que obriga a incorporação de benfeitorias realizadas pelo cessionário ao prédio da União sem indenizações:</i></p><p><i>Art. 23 O contrato de cessão de uso estabelecerá, sem prejuízo das demais, as seguintes obrigações ao cessionário:</i></p><p><i> (...) </i></p><p><i>III - todas as benfeitorias realizadas pelo cessionário na área cedida serão incorporadas aos bens da União em qualquer momento e/ou ao final do contrato sem direito a indenizações;</i></p><p>Quanto ao item 26.2.1 (d) , a Fundação não esclareceu se a EBC passaria a arcar, de imediato, com as despesas de manutenção, no caso de retomada do imóvel, cuja omissão evidencia que nada foi entabulado pelas partes sobre esse aspecto, permanecendo o estipulado na Cláusula Quinta do Termo de Cessão (itens 5.1 e 5.4.) , com a redação dada pelo Cláusula Terceira do termo aditivo de 30/9/2020 (peça 6) . </p><p>Ademais, a cláusula 3.4. do termo aditivo ao Termo de Cessão de Uso estabelece que, no caso de solicitação de uso total ou parcial do prédio anexo (lotes 8 e 10) , prevista no item 4.2.2., 'as despesas referentes ao fornecimento de energia elétrica, água potável e insumos de copa necessários aos seus profissionais serão assumidos pela Cessionária (Fundação) '.</p><p><b>Resposta aos itens 26.2.2: 'se manifeste sobre o apontamento de que houve a realização de mudança sem a prévia realização das reformas indispensáveis à garantia do acervo, e sem o devido acompanhamento e fiscalização desse processo pelas instituições competentes, com risco de deterioração de todo o material de relevância histórica e cultural atualmente sob a guarda da FCP;' (peça 36, p. 15-16) </b></p><p>A Fundação informou que não procede a afirmação de que houve ou há 'risco' à 'garantia do acervo' sob a guarda da Fundação, uma vez que a totalidade do material de relevância histórica e cultural está devidamente acondicionada e protegida, conforme registros fotográficos apresentados à peça 36.</p><p>A FCP esclareceu também que:</p><p><i>17.4.2. Desde a mudança do acervo para a nova sede da Fundação Cultural Palmares, ocorrida entre os dias 10 e 24 de janeiro de 2021, em caminhões do tipo baú, e de maneira independente e separada do mobiliário, os acervos museológico, documental e arquivísticos estão armazenados nas Salas 01 e 02 do andar térreo da nossa sede da entidade. Sendo:</i></p><p><i>Sala 01 - Abriga a totalidade do acervo museológico, devidamente acondicionado em embalagens plásticas;</i></p><p><i>Sala 02 - Abriga a totalidade do acervo bibliográfico, devidamente acondicionado em embalagens plásticas e de papelão. </i></p><p><i>17.4.3. As salas, conforme comprovam fotos anexadas, estão com tetos, paredes, pisos, portas e iluminação em perfeito estado de conservação e segurança, sem absolutamente nenhum risco de qualquer natureza, não necessitando de reformas para essa função de proteção do acervo sob armazenamento provisório. </i></p><p><i>17.4.4. As salas 01 e 02 também são chaveadas, além de o prédio contar com segurança especializada 24 horas. </i></p><p><b>Resposta aos itens 26.2.3: 'se manifeste sobre o apontamento de que o acervo se encontraria encaixotado nas dependências da nova sede em meio a móveis entulhados, restos de obra, mesmo sem esta sequer ter passado pelas reformas necessárias, situação que, segundo a representante, constitui afronta os princípios e práticas mais elementares de preservação e conservação do bem público, com o potencial de comprometer a integridade dos materiais, bem como violar direito fundamental de acesso das atuais e futuras gerações a todo o patrimônio imaterial da FCP, haja vista o elevado risco de degradação por conta das condições de acondicionamento;' (peça 36, p. 16) </b></p><p>A Fundação informou que os materiais do acervo da entidade estão mantidos em sala da nova sede, no prédio da EBC, em perfeito estado de conservação e segurança, conforme os registros fotográficos trazidos na Nota Informativa (peça 36) . </p><p>Reafirma, assim, que não procede o apontado pela representante quanto aos riscos de integridade do acervo da entidade, uma vez que a mudança de sede ocorreu exatamente com o propósito de proteção deste acervo:</p><p><i>17.6.2. É relevante informar que como são dois prédios - principal e anexo - para o acondicionamento do acervo e do patrimônio da Fundação Cultural Palmares foi aproveitado o melhor espaço dos dois prédios, ou seja, o que estava em condições de uso imediato. Parte do acervo da entidade está acautelada no mesmo espaço em que a própria EBC mantinha seu acervo.</i></p><p><b>Resposta aos itens 26.2.4:  'informe sobre a situação de preservação atual do acervo, bem como se os itens continuam encaixotados, ou armazenados de forma precária, ou sujeitos a eventuais riscos de infiltrações, incêndios ou outros riscos de sinistros, remetendo a este Tribunal, juntamente com as informações, fotografias dos locais em que armazenados;' (peça 36, p. 16) </b></p><p>A Fundação informou que <i>'o material de valor histórico e cultural está totalmente acondicionado nas Salas 1 e 2 do andar térreo da nova sede, em perfeitas condições e segurança, e completamente apartado de móveis ou qualquer outro objeto que não pertença ao acervo museológico, documental e arquivístico'</i>, conforme item 16.4 (peça 36, p. 11-13, e peça 43) . </p><p><i>17.7.1. Todo o material de valor histórico e cultural foi transportado em caminhões baús adequados, de modo separado e sem nenhum contato com o transporte de mobiliário, inclusive em processo administrativo específico (Relatório de Acompanhamento in loco) .</i></p><p><i>17.7.2. Todo o material de valor histórico e cultural está totalmente acondicionado nas Salas 1 e 2 do andar térreo da nova sede, em perfeitas condições e segurança, e completamente apartado de móveis ou qualquer outro objeto que não pertença ao acervo museológico, documental e arquivístico. As fotos do acondicionamento atual do acervo da entidade constam no item 16.4 desta Nota Informativa</i> (peça 36, p; 12-13) .</p><p><b>Resposta aos itens 26.2.5: 'apresente a este Tribunal informações atualizadas sobre eventuais perdas de acervo durante o processo de mudança, e, em caso de sua ocorrência, as medidas adotadas pela instituição com vistas a apuração de responsabilidades e de ressarcimento financeiro e reposição, neste último caso, se possível essa reposição;' (peça 36, p. 16) </b></p><p>A FCP informou que não houve perda de acervo durante o processo de mudança, enfatizando que o acervo em questão foi transportado e está acondicionado em condições adequadas, com segurança e preservação, sem risco de deterioração ou danificação.</p><p><i>17.8.1. Não houve nenhuma perda de acervo durante o processo de mudança. Por absoluta desnecessidade e completo despropósito - posto que todo o acervo museológico, documental e arquivístico já está em segurança e bem acondicionado nas salas 1 e 2 da nova sede - não há em andamento nenhum processo de apuração de responsabilidade e de ressarcimento financeiro. </i></p><p><i>17.8.2. No Relatório de Acompanhamento in loco (peça 43) constata-se que nas etapas da mudança houve acompanhamento de servidor do Centro Nacional de Informação e Referência da Cultura Negra - CNIRC/FCP, setor cuja competência de propor diretrizes para a preservação do acervo da FCP encontra-se expressa no Art. 43, inciso V do Regimento Interno desta Fundação. </i></p><p><i>17.8.3. A realidade factual, documental, física e visual comprova que o acervo em questão foi transportado e está acondicionado em condições adequadas, garantindo sua segurança e preservação, sem risco de deterioração ou danificação.</i></p><p>Por fim, a Fundação informou no item 17.9.1. (peça 36, p. 16) que a interlocução com a unidade técnica do Tribunal será realizada pela Assessora Técnica da Presidência, por meio da servidora Flávia Melo Braga Rodrigues (e-mail: flavia.rodrigues@palmares.gov.br) . </p><p><b>DA OITIVA PRÉVIA DA EMPRESA BRASIL DE COMUNICAÇÃO S.A.</b></p><p>A Empresa Brasil de Comunicação se manifestou por meio do Ofício Interno 12/2021/DIAFI, de 6/5/2021 (peça 33) , além dos documentos constantes das peças 32 e 34.</p><p>Inicialmente, a EBC informou já se pronunciou sobre a viabilidade de celebração do 'Termo de Cessão de Uso' e que seus bens estão regulados pelo regime jurídico das empresas estatais, consoante o art. 173, §1º, inciso II, da Constituição Federal. </p><p>Em seguida, sustenta que há regularidade na previsão dos encargos e contrapartidas no Termo de Cessão de Uso firmado com a Fundação Cultural Palmares, assim como há convergência de interesses das partes, em conformidade com os documentos expedidos pela FCP e pela EBC <i>'cujas condições foram aceitas, sem ressalvas, pela Cessionária, sob o argumento, conforme declarado pela própria Fundação, da eliminação de custo de aluguel e acomodação adequada de sua estrutura' </i> (peça 33, p. 5) .</p><p>Prossegue, argumentando que o Termo de Cessão Gratuita de Uso de Bens Imóveis EBC/DIAFI/GMAPA 1001/2020 foi firmado em atendimento ao interesse público, obedecendo os princípios e regras atinentes à Administração Pública (Processo Administrativo EBC 647/ 2020) . E sustenta que <i>'não há que se falar em estado precário de conservação, sendo temerário referir avarias, infiltrações e problemas correlatos, sem indicar qual imóvel (principal ou anexo) '</i>. </p><p>Esclarece que as fotos apresentadas pelo representante não refletem as reais condições das instalações do prédio, que necessitam de poucos reparos, não estando em más condições, conforme pretende demonstrar por meio de fotografias (peça 33, p. 6) .</p><p>No que tange às razões para realização da cessão de uso não onerosa, informa que, dentre outros motivos, <i>'permite a manutenção de patrimônio imobiliário da Empresa com redução de custos de manutenção e conservação'</i> (peça 33, p. 6) .</p><p><i>14. A cessão de uso dos imóveis de que trata o referido termo é oriunda de Deliberação, em 2017, pelo Grupo de Trabalho instituído pela Portaria-Presidente nº 148/2017, de 3 de março de 2017, (doe. 4) , a qual teve como objetivo otimizar os recursos imobiliários de propriedade da EBC e analisar sua carteira de imóveis.</i></p><p><i>15. Como resultado do Grupo de Trabalho, tem-se como alternativa que melhor atende ao interesse da EBC, enquanto integrante da Administração Pública Indireta, a realização da cessão de uso não onerosa, com possibilidade de estabelecer encargos, meio que permite a manutenção de patrimônio imobiliário da Empresa com redução de custos de manutenção e conservação, englobando serviços de limpeza, segurança e outras, além de despesas tributárias, as quais podem ser arcadas pelo ocupante (cessionário) , sem que isso represente prejuízo a qualquer das partes da avença.</i></p><p>Assinala que <i>'o negócio jurídico foi firmado com vantajosidade tanto para EBC quanto para Fundação Palmares'</i>, pois a FCP <i>'ocupa espaço alugado no Setor Comercial Sul, que vem onerando substancialmente o orçamento da entidade com despesas de aluguel, abarcando aproximadamente 30% de seus recursos'</i> (peça 33, p. 7) :</p><p><i>Quanto à EBC, tem-se, a priori, a evidente redução de despesas e otimização de seus ativos imobiliários. Já para a Fundação Palmares, a necessidade de readequação do espaço físico da estrutura da entidade, conforme Ofício 183/2020/GAB/PR-FCP, documento em que se manifestou favorável pela cessão de uso do imóvel diante da necessidade de redução de despesas considerando o elevado valor do aluguel pago em imóvel de terceiro.</i></p><p>Acrescenta que <i>'todos os encargos previstos, sejam relacionados a reforma ou a despesas, consistem em contrapartidas da Fundação Palmares pelo uso do imóvel sem o pagamento de taxa de ocupação, aluguel ou equivalente, sempre em prol do interesse público' </i> (peça 33, p. 9) :</p><p>Finalmente, quanto à condição estabelecida no subitem 4.2.2. do Termo de Cessão de Uso Original no Termo Aditivo, a EBC informa que:</p><p><i>A redação original do subitem em destaque estabelecia, in verbis:</i></p><p><i>4.2.2. Durante a vigência deste Termo, mediante solicitação formal da CESSIONÁRIA (FUNDAÇÃO) e autorização prévia da CEDENTE (EBC) , a área do prédio anexo cedida, mas que não estiver sendo utilizada poderá ser aproveitada pela CESSIONÁRIA (FUNDAÇÃO) , preservando -se as condições de fechamento de acesso interno descrito no item 11.1.3. da Cláusula Décima Primeira .</i></p><p><i>No Termo Aditivo 01, o referido subitem passou a ter a seguinte redação:</i></p><p><i>4.2.2. A CEDENTE (EBC) poderá, durante a vigência da cessão, solicitar o uso total ou parcial do prédio anexo (lotes 08 e 10) , devendo comunicar o fato formal e previamente à CESSIONÁRIA (FUNDAÇÃO</i><b><i>) concedendo-lhe o prazo necessário para a desocupação do imóvel</i></b><i>.</i> (Grifo nosso) .</p><p>A EBC assevera que <i>'os encargos atribuídos à Cessionária, Fundação Palmares, consistem em contrapartidas pelo uso gratuito dos imóveis regularmente cedidos'</i>, sendo que a Cláusula Quinta do Termo de Cessão de Uso prevê que <i>'os encargos assumidos pela Cessionária são extensivos aos dois imóveis - principal e anexo, sem afastar a condição estabelecida no subitem 4.2.2. da versão original, permanecendo inalterados os encargos em relação ao imóvel anexo'</i> (peça 33, p. 10) .</p><p>Por fim, a EBC informa que não há intenção, por enquanto, de retomar o prédio anexo, por motivo de transferência do acervo para sua sede, mas ressalta que <i>'é impossível prever necessidades futuras nos próximos 10 anos de vigência do ajuste, e eventuais prorrogações, motivo pelo qual não se vislumbra qualquer ilegalidade ou onerosidade excessiva da atual redação dada ao subitem 4.2.2 do Termo de Cessão'</i>. Alega que o pedido de uso pela EBC poderá ser feito a qualquer tempo, entretanto a efetiva utilização se dará de comum acordo com a Cessionária (peça 33, p. 10) :</p><p><i>35. Outrossim, não há, no momento, interesse da EBC na ocupação do prédio anexo, por motivo de transferência do acervo para sua sede. Contudo, é impossível prever necessidades futuras nos próximos 10 anos de vigência do ajuste, e eventuais prorrogações, motivo pelo qual não se vislumbra qualquer ilegalidade ou onerosidade excessiva da atual redação dada ao subitem 4.2.2 do Termo de Cessão (doc. 07) , mesmo porque o pedido de uso pela EBC pode ser a qualquer tempo, mas a efetiva utilização se dará de comum acordo com a Cessionária.</i></p><p>Desse modo, constata-se que a EBC não pretende alterar a mencionada cláusula 4.2.2., pois entende que não há ilegalidade ou onerosidade excessiva, já que o acordo seria vantajoso para ambas as partes, ainda que a EBC venha a utilizar o anexo do prédio após os serviços de reforma promovidos pela FCP.</p><p><b>ANÁLISE</b></p><p>Tal entendimento não se evidencia razoável, uma vez que ainda que se reconheça que mudança de sede tenha acarretado redução de gastos para a FCP com aluguéis, que atingem 30% do seu orçamento, a possibilidade de retomada do imóvel, após as reformas, significaria a canalização de recursos de entidade para finalidade diversa dos seus objetivos, beneficiando a Cedente (EBC) em detrimento da Cessionária que arcará com despesas de obras e serviços necessários à adequação do imóvel.</p><p>Considerando que ambas as entidades são integrantes da União, fica afastado o risco de dano ao erário, já que os imóveis objeto do acordo pertencem ao patrimônio da União, restando preservado o interesse público haja vista que as despesas com as obras e serviços se destinam à conservação e manutenção de bens da União. </p><p>Entretanto, revela-se mais adequada a fixação de prazo mínimo para que a EBC possa exercer o direito de reaver o imóvel cedido à FCP, afastando-se o receio da retomada 'a qualquer tempo', prevista na cláusula 4.2.2., de modo a garantir que haja o benefício da utilização do imóvel por prazo razoável, em face dos gastos despendidos pela FCP na reforma de imóvel.</p><p>Com efeito, a EBC afirmou que não pretende retomar o imóvel a curto prazo, entretanto, ressaltou que 'é impossível prever necessidades futuras nos próximos 10 anos de vigência do ajuste'. Assim, é recomendável a adequação do item  4.2.2. do Termo de Cessão, estabelecendo-se prazo mínimo razoável de uso do imóvel pela FCP, afastando-se o risco de retomada do prédio 'a qualquer tempo', ainda que mediante comunicação prévia.</p><p>Ante o exposto, propõe-se recomendar à Fundação Cultural Palmares e à Empresa Brasileira de Comunicação S/A- EBC que alterem a redação da Cláusula Quarta, subitem 4.2.2. do Termo de Cessão de Uso Gratuito e Temporário de Bens Imóveis, estabelecendo-se cláusula restritiva ao exercício da faculdade de retomada do imóvel anexo (lotes 08 e10) , a qualquer tempo, por parte da Cedente, por meio da fixação de prazo mínimo razoável para a sua realização, de modo a evitar a possível caracterização de ato antieconômico lesivo à FCP, a qual arcará com as despesas para a realização de  obras e serviços no referido prédio, sem a garantia de fazer uso do mesmo por período minimamente razoável.</p><p>Consoante o art. 276 do Regimento Interno/TCU, o Relator poderá, em caso de urgência, de fundado receio de grave lesão ao Erário, ao interesse público, ou de risco de ineficácia da decisão de mérito, de ofício ou mediante provocação, adotar medida cautelar, determinando a suspensão do procedimento impugnado, até que o Tribunal julgue o mérito da questão. Tal providência deverá ser adotada quando presentes os pressupostos <i>do fumus boni iuris</i> e do <i>periculum in mora</i>.\t\t</p><p>Em anterior instrução, à peça 18, considerou-se que haviam sido configurados, em tese, o <i>fumus boni iuris</i> e o <i>periculum in mora</i>, em razão do que se vislumbrou a necessidade de adoção de medida cautelar <i>inaudita altera pars</i> para suspender os efeitos do subitem 4.2.2. do Termo de Cessão de Uso Gratuito e Temporário de Bens Imóveis, assinado em 30/9/2020, com as alterações estabelecidas pelo Termo Aditivo 1, de 30/9/2020.</p><p>Entretanto, não restou configurado o perigo da demora, no que se refere à transferência, armazenamento e conservação de acervo histórico de valor inestimável, pois, conforme informações apresentadas pela Fundação juntamente com relatório fotográfico, não houve perda de acervo durante o processo de mudança, enfatizando que o acervo em questão foi transportado e está acondicionado em condições adequadas, com segurança e preservação, sem risco de deterioração ou danificação (peça 43) .</p><p>Com efeito, há demonstração de que os materiais do acervo da entidade estão mantidos em sala da nova sede, no prédio da EBC, em condições adequadas de conservação e segurança (peça 36) , sendo que o material de valor histórico e cultural está acondicionado nas Salas 1 e 2 do andar térreo da nova sede, separados de móveis e objetos que não pertençam ao acervo museológico, documental e arquivístico.</p><p>De igual modo, a Fundação demonstrou que o material de relevância histórica e cultural está devidamente acondicionada e protegida, conforme registros fotográficos apresentados à peça 36.</p><p>Por outro lado, a Fundação informou que o uso do edifício anexo é necessário e imprescindível ao bom funcionamento da entidade, ressaltando que o imóvel é necessário para a viabilidade e a ampliação das atividades finalísticas da Fundação Cultural Palmares e que, na hipótese de emprego/exercício da cláusula de retomada do prédio anexo, pela EBC, após realizadas reformas e obras pela Fundação, não haveria compensação ou indenização, tendo em vista o disposto no art. 23 da Instrução Normativa SPU/ME 87, de 2020. </p><p>As despesas de manutenção do prédio anexo, ainda que o imóvel seja retomado para uso total ou parcial da EBC, correrão à custa da Fundação, na forma do item 4.2.2. (Cláusula Quarta do Termo de Cessão) , conforme a Cláusula Terceira do primeiro termo aditivo que alterou a Cláusula Quinta do Termo de Cessão, o que demonstra a irrazoabilidade da cláusula 4.2.2., ao prever a solicitação a desocupação do prédio anexo uso parcial ou total, durante a vigência da cessão.</p><p>As justificativas não foram adequadas o suficiente para o afastamento do risco potencial de dano (especificamente sobre a cláusula contratual de retomada do imóvel) ou de fazer incidir encargos excessivos à cessionária, em face dos custos de manutenção e de reforma do prédio anexo às suas expensas sem a garantia de permanência no imóvel por tempo mínimo razoável.</p><p>Com efeito, a Fundação Cultural Palmares - FCP informou que as instituições (cedente e cessionária) são públicas e seus atos têm presunção de veracidade, que não há intenção de rompimento do Termo de Cessão, e somente em situação excepcional isso poderá ocorrer no decorrer deste lapso temporal, em que pese constar formalmente no Termo de Cessão a possibilidade de devolução do imóvel mediante declaração de vontade do Cedente (EBC) (peça 39, p. 14) .</p><p>Por sua vez, a Empresa Brasil de Comunicação S/A informou que não há, no momento, interesse da EBC na ocupação do prédio anexo, entretanto é impossível prever necessidades futuras nos próximos 10 anos de vigência do ajuste, mas não vislumbra qualquer ilegalidade ou onerosidade excessiva da atual redação dada ao subitem 4.2.2 do Termo de Cessão (peça 33, p. 10) .</p><p>Com efeito, a assunção de despesas pela FCP relativas a obras e serviços no edifício anexo, previstas na primeira parte do Anexo D do Termo de Cessão (itens 1 a 12) , assim como com as despesas de manutenção previstas na Cláusula Quinta, referente a ambos os edifícios (principal e anexo) , com o risco de que seja solicitada pela EBC, a qualquer tempo, a desocupação do prédio anexo, configura perigo de prejuízo para a Fundação, podendo eventualmente caracterizar ato antieconômico por comprometer expressiva parcela do orçamento da entidade, sem garantir-lhe os benefícios esperados.</p><p>Em consonância com o despacho exarado pelo Ministro-Relator Augusto Sherman Cavalcanti (peça 21) , e em face das informações apresentadas pelas entidades (peças 32 a 40) , verifica-se que não há, nos autos, os pressupostos <i>do fumus boni iuris</i> e do <i>periculum in mora</i>, haja vista não serem iminentes os riscos de retomada do imóvel cedido pela EBC, nem haver risco de danos ao acervo.</p><p>Deste modo, o pedido de cautelar deve ser indeferido.</p><p>Quanto ao mérito, considerando-se que houve a celebração do termo de cessão de uso de bens imóveis, prevendo a realização de despesas com manutenção, obras e serviços no prédio anexo (lotes 08 e 10) , cedido com a previsão de solicitação de uso total ou parcial pela Cedente (EBC) (subitem 4.2.2.) , propõe-se considerar a representação parcialmente procedente, uma vez persiste a possibilidade de retomada do imóvel, a qualquer tempo, com potencial prejuízo à FCP, sobretudo após a conclusão das reformas. </p><p><b>CONCLUSÃO</b></p><p>O documento constante da peça 1 deve ser conhecido como representação, por preencher os requisitos previstos nos arts. 234, §2º, 235, e 237, inciso III, e Parágrafo Único, do Regimento Interno/TCU, assim como do art. 103, § 1º, da Resolução - TCU 259/2014;</p><p>No que tange ao requerimento de medida cautelar, entende-se que este não deve ser acolhido, por não estarem presentes nos autos os requisitos do <i>fumus boni iuris </i>e do<i> periculum in mora</i>.</p><p>Além disso, diante dos fatos apurados, concluiu-se pela procedência parcial da presente representação, razão pela qual se proporá recomendação para FCP e EBC alterem a redação da Cláusula Quarta, subitem 4.2.2. do Termo de Cessão de Uso Gratuito e Temporário de Bens Imóveis, estabelecendo-se cláusula restritiva ao exercício da faculdade de retomada do imóvel anexo (lotes 08 e10) , a qualquer tempo, e arquivamento da representação.</p><p><b>Proposta de encaminhamento</b></p><p>Ante o exposto, submetem-se os autos à consideração superior, propondo:</p><p>a) <b>conhecer</b> da presente representação, satisfeitos os requisitos de admissibilidade previstos nos arts. 234, § 2º; 235; e 237, inciso III e Parágrafo Único, do Regimento Interno/TCU, assim como do art. 103, § 1º, da Resolução - TCU 259/2014, para, no mérito, considerá-la, parcialmente procedente.</p><p>b) <b>indeferir</b> o requerimento de medida cautelar formulado pela Representante Érika Jucá Kokay (Deputada Federal) , tendo em vista a inexistência dos pressupostos necessários para adoção da referida medida;</p><p>c) <b> recomendar</b> à Fundação Cultural Palmares e à Empresa Brasileira de Comunicação S/A- EBC que alterem a redação da Cláusula Quarta, subitem 4.2.2. do Termo de Cessão de Uso Gratuito e Temporário de Bens Imóveis, estabelecendo-se cláusula restritiva ao exercício da faculdade de retomada do imóvel anexo (lotes 08 e10) , a qualquer tempo, por parte da Cedente, por meio da fixação de prazo mínimo razoável de utilização por parte da Cessionária (FCP) , de modo a evitar a possível caracterização de ato antieconômico lesivo à FCP, a qual arcará com a manutenção do prédio e despesas para a realização de  obras e serviços, sem a garantia de fazer uso do mesmo por período minimamente razoável.</p><p>d) <b>comunicar</b> à Fundação Cultural Palmares, à Empresa Brasileira de Comunicação e à representante a decisão que vier a ser adotada nestes autos;</p><p>e) <b>arquivar</b> os presentes autos, nos termos do art. 237, parágrafo único, c/c o art. 250, inciso I, do Regimento Interno/TCU. </p><p class=\"tCU_-_Epígrafe\">4.\tEm vista da necessidade de atendimento ao disposto no art. 14, <i>caput</i> e § 1°, da Resolução TCU 315/2020, a diretoria técnica da unidade submeteu a este Relator proposta de manifestação prévia da proposição aos gestores (peça 46) , medida esta deferida à peça 47.</p><p class=\"tCU_-_Epígrafe\">5.\tAssim, cumpridos os requisitos previstos na referida Resolução, retornaram os autos com a derradeira instrução, a qual compreende as proposições de mérito da SecexEducação (peça 63) , com o devido aval da direção da unidade instrutiva (peça 64) , transcrita a seguir, com os ajustes de forma considerados pertinentes:</p><p>\"<b>INTRODUÇÃO</b></p><p>Trata-se de representação, com pedido de medida cautelar, acerca de possíveis irregularidades relacionadas ao Termo de Cessão de Uso Gratuito e Temporário de Bens Imóveis firmado entre a Fundação Cultural Palmares (FCP) e a Empresa Brasil de Comunicação S/A (EBC) (Processo EBC 0647/2020 - peça 5) , firmado com o objetivo de viabilizar a mudança da sede da FCP para imóvel de propriedade da EBC, além de outros atos administrativos relacionados à mudança de sede e à consequente transferência dos acervos da FCP, no que concerne à sua guarda e preservação.</p><p>O expediente inicial (peça 1, p. 3) traz o <i>link</i> para o referido Termo, no sítio da EBC.</p><p><b>HISTÓRICO</b></p><p>Na instrução de peça 18, a SecexEducação propôs, dentre outras medidas, conhecer da representação, por estarem satisfeitos os requisitos de admissibilidade, determinar, cautelarmente, à Fundação Cultural Palmares e à Empresa Brasileira de Comunicação S/A- EBC, a suspensão dos efeitos do subitem 4.2.2. (Cláusula Quarta) do Termo de Cessão de Uso Gratuito e Temporário de Bens Imóveis, assinado em 30/9/2020 e determinar a oitiva da FCP para se manifestar sobre os fatos apontados na representação formulada pela Deputada Federal Erika Jucá Kokay (peça 18, p. 9) .</p><p>O Relator, Ministro Augusto Sherman Cavalcanti, em despacho datado de 19/4/2021, entendeu que 'não tendo ainda qualquer indício de iminente exercício da faculdade de retomada do imóvel, haja vista que o pacto entabulado de cessão se concretizou ainda recente', considerando os elementos apresentados insuficientes para  determinar 'a sustação imediata da cláusula contratual, sem prévia oitiva das partes', uma vez que 'tal cláusula carrega tão somente potencial de gerar prejuízos futuros, porquanto não há notícia nos autos de que haja imediata intenção de exercício da faculdade nela prevista de retomada do imóvel', devendo antes se 'apurar a sua necessidade, adequação e motivação, economicidade e legalidade, e, caso presentes esses requisitos, não haveria óbices a sua imediata realização, notadamente, visando a preservação do patrimônio histórico e cultural já transferido aos prédios da EBC'. (peça 21, p. 5) </p><p>Diante dessas ponderações, determinou a realização de oitivas prévias da Fundação Cultural Palmares e da Empresa Brasil de Comunicação S/A (EBC) , e diligência à FCP (peça 21, p. 6-7) .</p><p>Em resposta às oitivas prévias e diligências promovidas por esta Secretaria, por meio dos Ofícios 18495/2021-Secomp-4, 18496/2021-Secomp-4 e  18497/2021-Secomp-4 (peças 22 a 24) , datados de 19/4/2021, 20/4/2021 e 19/4/2021, respectivamente, a Fundação Cultural Palmares e a Empresa Brasil de Comunicação S.A. apresentaram, tempestivamente, as informações e/ou esclarecimentos constantes das peças 22 a 24.</p><p>As conclusões e propostas da instrução de peça 45 foram no sentido de que o Tribunal conheça da representação, para, no mérito, considerá-la parcialmente procedente, indefira a cautelar e expeça recomendação a seguinte recomendação: </p><p>'Item 'c' da Proposta de Encaminhamento da Instrução à peça 45: </p><p>c) <b>recomendar</b> à Fundação Cultural Palmares e à Empresa Brasileira de Comunicação S/A- EBC que alterem a redação da Cláusula Quarta, subitem 4.2.2. do Termo de Cessão de Uso Gratuito e Temporário de Bens Imóveis, estabelecendo-se cláusula restritiva ao exercício da faculdade de retomada do imóvel anexo (lotes 08 e10) , a qualquer tempo, por parte da Cedente, por meio da fixação de prazo mínimo razoável de utilização por parte da Cessionária (FCP) , de modo a evitar a possível caracterização de ato antieconômico lesivo à FCP, a qual arcará com a manutenção do prédio e despesas para a realização de obras e serviços, sem a garantia de fazer uso do mesmo por período minimamente razoável</p><p>No Despacho de peça 47, o Relator, Ministro Augusto Sherman Cavalcanti, autorizou, com fundamento no art. 157 do Regimento Interno/TCU, a realização da diligência indicada na peça 46 e o envio de cópias daquela peça e da instrução de peça 45 como subsídio às eventuais manifestações, conforme transcrito a seguir: </p><p>6. Dessarte, a proposição da direção da unidade instrutiva, para este momento processual, é no sentido de que, preliminarmente, seja autorizada por este Relator a realização de diligência à Fundação Cultural Palmares - FCP e à Empresa Brasileira de Comunicação S/A- EBC, para que, caso queiram, se manifestem, no prazo de 15 (quinze) dias, acerca da conveniência e da oportunidade de que lhe sejam endereçadas, pelo Tribunal de Contas da União (TCU) , a proposta de recomendação a seguir, bem como informem acerca das consequências práticas da implementação das medidas aventadas e eventuais alternativas.</p><p><b> EXAME TÉCNICO</b></p><p>Exame das Diligências à Fundação Cultural Palmares - FCP e à Empresa Brasil de Comunicação S/A (EBC) </p><p>Em resposta ao Ofício 33049/2021-TCU/Seproc, de 21/6/2021 (peça 48) , cuja ciência da comunicação consta da peça 49, o Presidente Substituto da Fundação Cultural Palmares, Sr. Marco Aurélio Franco, encaminhou o Ofício 668/2021/GAB/PR-FCP, de 6/6/2021 (peça 52) , informando que, para fins de atendimento à recomendação do item 'c' da Proposta de Encaminhamento da Instrução à peça 45 'encaminhou à Empresa Brasil de Comunicação - EBC o Ofício 633/2021/GAB/PR-FCP (SEI  0149498) , consultando sobre a possibilidade de proceder aos ajustes no Termo de Cessão de Uso Gratuito e Temporário de Bens Imóveis do prédio (anexo e principal) '.</p><p>Informou ainda que foi realizada reunião com os representantes da Empresa Brasil de Comunicação e a Fundação Cultural Palmares para tratar da matéria e decidiram elaborar um Termo Aditivo fixando o prazo de três anos para o usufruto do espaço pela Cessionária no Anexo, após as benfeitorias realizadas pela Fundação Cultural Palmares (peça 52) .</p><p>Por meio do Ofício 678/2021/GAB/PR-FCP, de 8/6/2021 (peça 53) , a FCP encaminhou o Ofício PRESI 71/2021-EBC, de 7/7/2021, da Empresa Brasil de Comunicação (peça 54) , que trata da concordância à proposta de alteração no Termo de Cessão de Uso Gratuito e Temporário de Bens Imóveis firmado entre a Fundação Cultural Palmares e a Empresa Brasil de Comunicação, assim como a minuta de Termo Aditivo elaborada por aquela Empresa (peça 55) .</p><p><b>ANÁLISE</b></p><p>A minuta constante da peça 55 apresenta o seguinte texto na cláusula segunda: </p><p>a) no prazo de 03 (três) anos, a contar da data de assinatura deste Termo Aditivo, a Cessionária (FUNDAÇÃO) realizará todas as obras e serviços identificados no Anexo D ao Termo de Cessão de Uso Original;</p><p>b) no prazo de 03 (três) anos, a contar da finalização das obras e serviços mencionados na alínea 'a', não será permitido à CEDENTE (EBC) a utilização total ou parcial do imóvel, sob qualquer pretexto;</p><p>c) após o prazo mencionado na alínea 'b', a CEDENTE poderá, durante a vigência da cessão, solicitar o uso total ou parcial do prédio, devendo comunicar o fato formal e previamente à CESSIONÁRIA (FUNDAÇÃO) , concedendo-lhe o prazo de 03 (três) meses, passível de prorrogação, para desocupação do imóvel;</p><p>d) da data de celebração do presente instrumento até o encerramento do prazo indicado na alínea 'b', a CEDENTE (EBC) não poderá solicitar a utilização total ou parcial, do prédio.</p><p>2.1.1. As partes ajustarão, no prazo de 90 (noventa) dias a contar da assinatura deste instrumento, cronograma para a execução das obras e serviços discriminados no anexo D do Termo de Cessão de Uso Original.</p><p>2.1.2. Caso a CESSIONÁRIA (FUNDAÇÃO) não realize as obras e serviços mencionados dentro do prazo fixado na alínea 'a' do item 2.1., fica assegurado à CEDENTE (EBC) o uso total ou parcial do prédio anexo, na forma estabelecida na alínea 'c'.</p><p>Em face da concordância da Fundação Cultural Palmares - FCP e da Empresa Brasileira de Comunicação S/A- EBC com a implementação da medida aventada, não tendo sido apresentadas  consequências negativas. </p><p>Conforme consta da minuta do termo aditivo (peça 55) , somente após transcorrido o prazo de três anos, a contar da finalização das obras e serviços mencionados na alínea 'a', é que será permitido à CEDENTE (EBC) a utilização total ou parcial do imóvel. Considerando que será estabelecido o prazo de três anos, a contar da data de assinatura do Termo Aditivo, para que a FCP realize as obras e serviços identificados no Anexo D ao Termo de Cessão de Uso Original, a Cessionária, significa que há um prazo mínimo de até seis anos de utilização do imóvel por parte da Fundação.</p><p>Desse modo, propõe-se seja mantida a recomendação alvitrada, com fixação de prazo razoável de utilização do imóvel, por parte da cessionária, mediante a modificação do subitem 4.2.2. da Cláusula Quarta do Termo de Cessão de Uso Gratuito e Temporário de Bens Imóveis. </p><p><b>CONCLUSÃO</b></p><p>O documento constante da peça 1 deve ser conhecido como representação, por preencher os requisitos previstos nos arts. 234, §2º, 235, e 237, inciso III, e Parágrafo Único, do Regimento Interno/TCU, assim como do art. 103, § 1º, da Resolução - TCU 259/2014;</p><p>Em consonância com o despacho exarado pelo Ministro-Relator Augusto Sherman Cavalcanti (peça 21) , e em face das informações apresentadas pelas entidades (peças 32 a 40) , verifica-se que não há, nos autos, os pressupostos <i>do fumus boni iuris</i> e do <i>periculum in mora</i>, haja vista não serem iminentes os riscos de retomada do imóvel cedido pela EBC, nem haver risco de danos ao acervo. Deste modo, o pedido de cautelar deve ser indeferido.</p><p>Quanto ao mérito, considerando-se que houve a celebração do termo de cessão de uso de bens imóveis, prevendo a realização de despesas com manutenção, obras e serviços no prédio anexo (lotes 08 e 10) , cedido com a previsão de solicitação de uso total ou parcial pela Cedente (EBC) (subitem 4.2.2.) , propõe-se considerar a representação parcialmente procedente, uma vez que restou caracterizado o risco de retomada do imóvel após a realização de reformas, com potencial prejuízo à FCP.</p><p>Conclui-se pela procedência parcial da presente representação, propondo-se a recomendação alvitrada, obtida pela construção participativa da deliberação a ser proferida por este Tribunal, a qual assegura a fixação prazo mínimo razoável de utilização do imóvel, por  parte da cessionária, sem a retomada pelo Cedente, mediante a modificação do subitem 4.2.2. da Cláusula Quarta do Termo de Cessão de Uso Gratuito e Temporário de Bens Imóveis. </p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>Ante o exposto, submetem-se os autos à consideração superior, propondo:</p><p>a) <b>conhecer</b> da presente representação, satisfeitos os requisitos de admissibilidade previstos nos arts. 234, § 2º; 235; e 237, inciso III e Parágrafo Único, do Regimento Interno/TCU, assim como do art. 103, § 1º, da Resolução - TCU 259/2014, para, no mérito, <b>considerá-la, parcialmente procedente</b>.</p><p>b) <b>indeferir</b> o requerimento de medida cautelar formulado pela Representante Érika Jucá Kokay (Deputada Federal) , tendo em vista a inexistência dos pressupostos necessários para adoção da referida medida;</p><p>c) <b> recomendar</b> à Fundação Cultural Palmares e à Empresa Brasileira de Comunicação S/A- EBC que alterem a redação da Cláusula Quarta, subitem 4.2.2. do Termo de Cessão de Uso Gratuito e Temporário de Bens Imóveis, estabelecendo-se cláusula restritiva ao exercício da faculdade de retomada do imóvel anexo (lotes 08 e10) , a qualquer tempo, por parte da Cedente, por meio da fixação de prazo mínimo razoável de utilização por parte da Cessionária (FCP) , de modo a evitar a possível caracterização de ato antieconômico lesivo à FCP, a qual arcará com a manutenção do prédio e despesas para a realização de  obras e serviços, sem a garantia de fazer uso do mesmo por período minimamente razoável.</p><p>d) <b>comunicar</b> à Fundação Cultural Palmares, à Empresa Brasileira de Comunicação S/A- EBC e à representante a decisão que vier a ser adotada nestes autos;</p><p>e) <b>arquivar</b> os presentes autos, nos termos do art. 237, parágrafo único, c/c o art. 250, inciso I, do Regimento Interno/TCU\". </p><p class=\"tCU_-_Epígrafe\">É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Bianca Mesquita de Castilho Barbosa (134839/OAB-RJ) e outros, representando Empresa Brasil de Comunicação S.A. ", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REPRESENTAÇÃO FORMULADA POR PARLAMENTAR. INDÍCIOS DE IRREGULARIDADES NA REALIZAÇÃO DE MUDANÇA DE SEDE DA FUNDAÇÃO CULTURAL PALMARES, COM POSSIBILIDADE DE PREJUÍZOS AO ACERVO E ANTIECONOMICIDADE DAS MEDIDAS ADOTADAS. ASSUNÇÃO DE DESPESAS EM IMÓVEL DA EBC POR PARTE DA FUNDAÇÃO. IMPROCEDÊNCIA DOS APONTAMENTOS RELATIVOS AO ACERVO. VANTAJOSIDADE DA UTILIZAÇÃO DE IMÓVEL CEDIDO EM RELAÇÃO AO OCUPADO COM PAGAMENTO DE ALUGUÉIS. CLÁUSULA CONTRATUAL COM RISCO DE DESOCUPAÇÃO APÓS OBRAS DE REFORMAS, NECESSITANTO, PORTANTO, ADEQUAÇÃO. PROCEDÊNCIA PARCIAL. RECOMENDAÇÃO. ARQUIVAMENTO.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Controle Externo da Educação, da Cultura e do Desporto (SecexEducação).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Tratam os autos de Representação, com pedido de medida cautelar, formulada pela Deputada Federal Érica Kokay (PT/DF) em face de possíveis irregularidades relacionadas ao Termo de Cessão de Uso Gratuito e Temporário de Bens Imóveis firmado entre a Fundação Cultural Palmares (FCP) e a Empresa Brasil de Comunicação S/A (EBC) , tendo como objetivo viabilizar a mudança da sede da FCP para imóvel de propriedade da EBC, além de outros atos administrativos relacionados à mudança de sede e à consequente transferência dos acervos da FCP, no que concerne à sua guarda e preservação.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">2.\tEm Despacho inicial, determinei a realização de oitiva prévia e diligências à FCP e EBC, com vistas ao esclarecimento dos fatos e manifestação sobre os indícios de irregularidades apontados pela referida parlamentar, notadamente, objetivando:</p><p>2.1 - ao pronunciamento sobre a inclusão do subitem 4.2.2. (Cláusula Quarta) do Termo de Cessão de Uso Gratuito e Temporário de Bens Imóveis, assinado em 30/9/2020, com a redação estabelecida pelo Termo Aditivo 1, da mesma data, com potencial de conduzir, considerando as demais cláusulas da avença, à assunção de despesas pela Fundação relativas a obras e serviços no edifício anexo, previstas na primeira parte do Anexo D do Termo de Cessão (itens 1 a 12) , assim como a realização de despesas de manutenção previstas na Cláusula Quinta, referente aos edifícios (principal e anexo) , com o risco de desocupação do prédio anexo, pela EBC, a qualquer tempo, sem previsão de eventual compensação/ressarcimento de parte ou da totalidade dos recursos investidos, a depender do tempo de fruição pela cessionária;</p><p>2.2 - à apresentação de informações/justificativas, acompanhadas dos respectivos documentos comprobatórios da motivação e fundamentação que compreenderam o processo decisório, incluindo eventuais pronunciamentos dos órgãos técnicos e jurídicos, havidos em processo administrativo, sobre se:</p><p>2.2.1 - o uso do edifício anexo seria necessário e imprescindível ao bom funcionamento da FCP, mesmo não tendo sido previsto no Termo de Cessão original;</p><p>2.2.2 - não sendo necessário, quão vantajoso à FCP seria a cessão do edifício anexo, mesmo com a probabilidade de solicitação do imóvel pela EBC, com base na cláusula 4.2.2 do Termo de Cessão (peça 6, p. 2) , mediante simples comunicação prévia à FCP, da mesma forma como havia sido previsto inicialmente pelo Termo de Cessão original;</p><p>2.2.3 - em caso de emprego/exercício da referida cláusula, qual seria a compensação à FCP pelas reformas e obras eventualmente já realizadas, e como seria concretizada;</p><p>2.2.4 - na hipótese de exercício da cláusula pela EBC se as despesas de manutenção do prédio anexo passariam de imediato a correr à custa da EBC;</p><p>2.2.5 - houve a efetivação de mudança sem a prévia realização das reformas indispensáveis à garantia do acervo, e sem o devido acompanhamento e fiscalização desse processo pelas instituições competentes, com risco de deterioração de todo o material de relevância histórica e cultural atualmente sob a guarda da FCP; </p><p>2.2.6 - o acervo se encontraria encaixotado nas dependências da nova sede em meio a móveis entulhados, restos de obra, mesmo sem esta sequer ter passado pelas reformas necessárias.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">3.\tTambém em face dos apontamentos realizados pela representante, solicitei fosse informado sobre a situação de preservação atual do acervo, bem como se os itens continuariam encaixotados, ou armazenados de forma precária, ou sujeitos a eventuais riscos de infiltrações, incêndios ou outros sinistros, remetendo a este Tribunal, juntamente com as informações, fotografias dos locais em que armazenados, e apresentando, também, informações atualizadas sobre eventuais perdas de acervo durante o processo de mudança, além de, em caso de sua ocorrência, as medidas adotadas pela instituição com vistas à apuração de responsabilidades e de ressarcimento financeiro e reposição (se possível) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">4.\tComo visto no relatório precedente, <b>à exceção da</b> possibilidade de retomada do imóvel a qualquer tempo, mesmo após a realização de investimentos no prédio pela cessionária FCP, <b>todos os demais apontamentos ventilados na representação se mostraram improcedentes</b>, haja vista que os locais em que armazenados os acervos se encontravam em boas condições e que não houve perda de nenhum item durante o processo de mudança, o qual foi realizado, segundo as apurações, por empresas especializadas em transporte adequado aos bens. Ademais, os materiais do acervo não se encontrariam armazenados em locais inapropriados, tal como aduzido na representação, consoante consignado nos seguintes trechos da instrução:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\"54. Com efeito, há demonstração de que os materiais do acervo da entidade estão mantidos em sala da nova sede, no prédio da EBC, em condições adequadas de conservação e segurança (peça 36) , sendo que o material de valor histórico e cultural está acondicionado nas Salas 1 e 2 do andar térreo da nova sede, separados de móveis e objetos que não pertençam ao acervo museológico, documental e arquivístico.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">55. De igual modo, a Fundação demonstrou que o material de relevância histórica e cultural está devidamente acondicionada e protegida, conforme registros fotográficos apresentados à peça 36.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">56. Por outro lado, a Fundação informou que o uso do edifício anexo é necessário e imprescindível ao bom funcionamento da entidade, ressaltando que o imóvel é necessário para a viabilidade e a ampliação das atividades finalísticas da Fundação Cultural Palmares (...) .\"</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">5.\tTodavia, <b>restou evidenciado risco</b> de que, após a realização de obras de reforma no imóvel, pudesse ele vir a ser retomado pela EBC sem que a FCP usufruísse efetivamente da cessão em compensação aos investimentos nele realizados, porquanto restou estabelecido que durante a vigência a cedente poderia solicitar o uso total ou parcial do prédio anexo (lotes 08 e 10) , mediante comunicação prévia com prazo para desocupação (subitem 4.2.2 da Cláusula Quarta do Termo de Cessão de Uso original, na nova redação conferida pelo Termo Aditivo) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">6.\tDiante desse risco, alvitrou-se, em primeira instrução sobre o mérito das questões debatidas nestes autos, a expedição de <b>recomendação</b> à Fundação Cultural Palmares e à Empresa Brasileira de Comunicação S/A-EBC com vistas a que alterassem a redação da Cláusula Quarta, subitem 4.2.2. do Termo de Cessão de Uso Gratuito e Temporário de Bens Imóveis, estabelecendo-se cláusula restritiva ao exercício da faculdade de retomada do imóvel anexo (lotes 08 e10) , a qualquer tempo, por parte da Cedente, por meio da fixação de prazo mínimo razoável de utilização por parte da Cessionária (FCP) , de modo a evitar a possível caracterização de ato antieconômico lesivo à FCP, a qual arcaria com a manutenção do prédio e despesas para a realização de  obras e serviços, sem a garantia de fazer uso do mesmo por período minimamente razoável.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">7.\tEm face da necessidade de subsunção de tal proposição à manifestação prévia dos gestores, nos termos da Resolução TCU 315/2020, determinei a realização de diligência, com vistas a oportunizar as manifestações das partes sobre referida proposição da secretaria.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">8.\tEm linha com essa recomendação, informaram as entidades que, em deferência à proposição constante da instrução, <b>iniciaram tratativas de entabulação de aditivo contratual</b> com vistas a garantir um mínimo de 6 anos de usufruto do imóvel cedido, sem retomada, compreendendo o período de 3 anos para a realização/conclusão de obras entendidas necessárias, e mais 3 anos após a conclusão das mesmas, prazo a partir do qual o imóvel poderia ser retomado, total ou parcialmente, se necessário, com período razoável para eventual desocupação.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">9.\tEm derradeira instrução, a SecexEducação entendeu <b>adequadas as medidas</b> encetadas no sentido de garantir-se a devida proteção à cessionária FCP, em face dos investimentos porventura realizados. Todavia, manteve a proposição de recomendação, uma vez que não houve apontamento de consequências negativas da implementação da medida alvitrada.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">10.\tDessarte, propõe referida unidade instrutiva o conhecimento da representação, para, no mérito, considerá-la parcialmente procedente, o indeferimento da cautelar pleiteada pela representante e a expedição da recomendação anteriormente formulada.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">11.\tEstou de acordo com as análises empreendidas e consignadas no relatório precedente, de maneira que acompanho as proposições da unidade instrutiva.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">12.\tQuanto à expedição da recomendação, poderia cogitar-se em, eventualmente, dispensá-la, haja vista que a EBC e a FCP já se encontram em tratativas no sentido da realização dos procedimentos e alterações da cláusula contratual, tal como seria recomendado por esta Corte de Contas, antecipando-se, assim, à sua expedição, haja vista o conhecimento prévio de tal medida, realizado na oportunidade de manifestação conferida em atendimento ao disposto no art. 14, <i>caput</i> e § 1º, da Resolução TCU 315/2020.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">13.\tEntretanto, vez que se trata de recomendação, bem como considerando que ainda não há nos autos comprovação da efetiva celebração do aditivo contratual, entendo que cabe manter a proposição da secretaria, a qual muito provavelmente restará cumprida e aferida em eventual monitoramento da deliberação, de maneira que sua expedição por este Tribunal criará expectativa de controle, impedindo-se o abandono das tratativas indicadas, de sorte a induzir à efetiva alteração contratual, nos moldes sinalizados.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tAnte o exposto, acolhendo o pronunciamento da SecexEducação, manifesto-me por que o Tribunal aprove o Acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\"/><p class=\"body_Text\">TCU, Sala das Sessões, em 22 de setembro de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AUGUSTO SHERMAN CAVALCANTI </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210925", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=765601", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=765601", "EXTENSAOARQUIVO": "doc"}