{"KEY": "ACORDAO-COMPLETO-2489471", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2303/2021 ATA 38/2021 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "2303", "ANOACORDAO": "2021", "NUMATA": "38/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTO, relatado e discutido este agravo oposto contra decisão que conheceu de recurso de revisão sem a concessão de efeito suspensivo,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo relator, e com fundamento no art. 289 do Regimento Interno, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer do agravo e, no mérito, negar-lhe provimento;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência desta deliberação ao agravante.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Agravo contra despacho de conhecimento de recurso de revisão, sem efeito suspensivo, interposto contra decisão de irregularidade das contas, débito e multa relativamente a tomada de contas especial instaurada em razão do não encaminhamento de parte da documentação exigida para a prestação de contas dos recursos de  convênio que objetivava a concessão de apoio à realização do evento Festa do Peão de Campina do Monte Alegre/SP.", "COLEGIADO": "Plenário", "DATASESSAO": "29/09/2021", "ENTIDADE": " Município de Campina do Monte Alegre/SP.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Responsável: José Benedito Ferreira (XXX.446.508-XX).<br>3.2. Recorrente: José Benedito Ferreira (XXX.446.508-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01583220155\" target=\"_blank\">015.832/2015-5</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Augusto Nardes (Relator), Raimundo Carreiro, Bruno Dantas, Vital do Rêgo e Jorge Oliveira.<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti.<br>13.3. Ministros-Substitutos presentes: Marcos Bemquerer Costa, André Luís de Carvalho e Weder de Oliveira.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2531677", "titulo": "Acórdão 1383/2022 - Plenário", "tipo": "Acórdão", "ano": "2022", "numero": "1383", "colegiado": "Plenário"}], "DECISOESJUDICIAIS": [{"numProcessoJudicial": "5000193-70.2021.4.03.0000", "siglaOrgao": "TRF-3", "linkProcessoJudicial": "", "nomeAutor": "JOSE BENEDITO FERREIRA"}], "RELATOR": "AUGUSTO NARDES", "RELATORDELIBERACAORECORRIDA": " Ministro Bruno Dantas.", "RELATORIO": "<p>\tTratam os autos, originariamente, de tomada de contas especial instaurada pelo Ministério do Turismo - MTur em desfavor do Sr. José Benedito Ferreira, ex-prefeito do Município de Campina do Monte Alegre/SP (gestão 2009/2012) , em razão do não encaminhamento de parte da documentação exigida para a prestação de contas dos recursos repassados àquela municipalidade por força do Convênio 555/2010 (Siafi 736286) , o qual objetivava a concessão de apoio à realização do evento \"Festa do Peão de Campina do Monte Alegre/SP\", com vigência estipulada para o período de 30/6 a 30/8/2010.</p><p>2.\tMediante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8786/2017/Primeira Câmara\" target=\"_blank\">Acórdão 8786/2017-TCU-Primeira Câmara</a>, da relatoria do Ministro Bruno Dantas, este Tribunal decidiu julgar irregulares as contas do responsável, com imputação de débito e multa.</p><p>3.\tIrresignado com essa decisão, o Sr. José Benedito Ferreira interpôs recurso de revisão (peça 45/67) , o qual foi conhecido por mim, sem atribuição de efeito suspensivo, nos termos do despacho exarado em 21/12/2020 (peça 72) , tendo por base análise preliminar efetuada pela Serur (peça 68) , <b>in verbis</b>:</p><table><tbody><tr>\t<td><p><i>\"</i><b><i>1.</i></b></p></td>\t<td><p><b><i>Identificação do Processo</i></b></p></td></tr></tbody></table><table><tbody><tr>\t<td><p><b><i>TC - <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1583220155\" target=\"_blank\">Processo 015.832/2015-5</a></i></b></p></td>\t<td><p><b><i>Espécie Recursal: </i></b><i>Recurso de revisão.</i></p></td></tr><tr>\t<td><p><b><i>Natureza do Processo:</i></b><i> Tomada de Contas Especial.</i><b><i>Unidade Jurisdicionada:</i></b><i> Prefeitura Municipal de Campina do Monte Alegre - SP.</i></p></td>\t<td><p><b><i>Peça Recursal:</i></b><i> R001 - (Peças 45 a 67) .</i><b><i>Deliberação Recorrida:</i></b><i> <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8786/2017/Primeira Câmara\" target=\"_blank\">Acórdão 8786/2017-TCU-Primeira Câmara</a> - (Peça 27) .</i></p></td></tr></tbody></table><table><tbody><tr>\t<td><p><b><i>Nome do Recorrente</i></b></p></td>\t<td><p><b><i>Procuração</i></b></p></td>\t<td></td></tr></tbody></table><table><tbody><tr>\t<td><p><i>José Benedito Ferreira</i></p></td>\t<td><p><i>Peça 44</i></p></td>\t<td></td></tr></tbody></table><table><tbody><tr>\t<td><table><tbody><tr>\t<td><p><b><i>2.</i></b></p></td>\t<td><p><b><i>Exame Preliminar</i></b></p></td></tr></tbody></table></td></tr></tbody></table><table><tbody><tr>\t<td><table><tbody><tr>\t<td><p><b><i>2.1.</i></b></p></td>\t<td><p><b><i>Preclusão Consumativa</i></b></p></td></tr></tbody></table></td></tr></tbody></table><table><tbody><tr>\t<td><p><i>O recorrente está interpondo recurso de revisão contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8786/2017/Primeira Câmara\" target=\"_blank\">Acórdão 8786/2017-TCU-Primeira Câmara</a> pela primeira vez?</i></p></td>\t<td><p><b><i>Sim</i></b></p></td></tr></tbody></table><table><tbody><tr>\t<td></td></tr></tbody></table><table><tbody><tr>\t<td><table><tbody><tr>\t<td><p><b><i>2.2.</i></b></p></td>\t<td><p><b><i>Tempestividade</i></b></p></td></tr></tbody></table><p><i>O recurso de revisão foi interposto dentro do prazo previsto na Lei Orgânica e no Regimento Interno do TCU?</i></p></td></tr></tbody></table><table><tbody><tr>\t<td><p><b><i>Nome do Recorrente</i></b></p></td>\t<td><p><b><i>Data DOU</i></b></p></td>\t<td><p><b><i>Interposição</i></b></p></td>\t<td><p><b><i>Resposta</i></b></p></td></tr></tbody></table><table><tbody><tr>\t<td><p><i>José Benedito Ferreira</i></p></td>\t<td><p><i>29/9/2017 (D.O.U) </i></p></td>\t<td><p><i>30/11/2020 - DF</i></p></td>\t<td><p><b><i>Sim</i></b></p></td></tr></tbody></table><table><tbody><tr>\t<td><p><i>Impende ressaltar que foi considerada, para efeito de contagem de prazo, a data de publicação no Diário Oficial da União (D.O.U) do acórdão condenatório, a saber, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8786/2017/Primeira Câmara\" target=\"_blank\">Acórdão 8786/2017-TCU-Primeira Câmara</a>  (peça 27) .</i></p><p><i>Registra-se que o recurso foi assinado eletronicamente.</i></p></td></tr></tbody></table><table><tbody><tr>\t<td></td></tr></tbody></table><table><tbody><tr>\t<td><table><tbody><tr>\t<td><p><b><i>2.3.</i></b></p></td>\t<td><p><b><i>Legitimidade</i></b></p></td></tr></tbody></table></td></tr></tbody></table><table><tbody><tr>\t<td><p><i>Trata-se de recurso interposto por responsável/interessado habilitado nos autos, nos termos do art. 144 do RI-TCU? </i></p></td>\t<td><p><b><i>Sim</i></b></p></td></tr></tbody></table><table><tbody><tr>\t<td></td></tr></tbody></table><table><tbody><tr>\t<td><table><tbody><tr>\t<td><p><b><i>2.4.</i></b></p></td>\t<td><p><b><i>Interesse</i></b></p></td></tr></tbody></table></td></tr></tbody></table><table><tbody><tr>\t<td><p><i>Houve sucumbência da parte?</i></p></td>\t<td><p><b><i>Sim</i></b></p></td></tr></tbody></table><table><tbody><tr>\t<td></td></tr></tbody></table><table><tbody><tr>\t<td><table><tbody><tr>\t<td><p><b><i>2.5.</i></b></p></td>\t<td><p><b><i>Adequação</i></b></p></td></tr></tbody></table></td></tr></tbody></table><table><tbody><tr>\t<td><p><i>O recurso indicado pelo recorrente é adequado para impugnar o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8786/2017/Primeira Câmara\" target=\"_blank\">Acórdão 8786/2017-TCU-Primeira Câmara</a>?</i></p></td>\t<td><p><b><i>Sim</i></b></p></td></tr></tbody></table><table><tbody><tr>\t<td></td></tr></tbody></table><table><tbody><tr>\t<td><table><tbody><tr>\t<td><p><b><i>2.6.</i></b></p></td>\t<td><p><b><i>Requisitos Específicos</i></b></p></td></tr></tbody></table></td></tr></tbody></table><table><tbody><tr>\t<td><p><i>Foram preenchidos os requisitos específicos para o recurso de revisão?</i></p></td>\t<td><p><b><i>Sim</i></b></p></td></tr></tbody></table><table><tbody><tr>\t<td><p><i>Para análise do presente requisito, verifica-se oportuno a realização de breve histórico dos autos.</i></p><p><i>Trata-se de Tomada de Contas Especial (TCE) instaurada pelo Ministério do Turismo (MTur) em desfavor de José Benedito Ferreira, ex-prefeito de Campina do Monte Alegre/SP. A TCE foi motivada em razão da impugnação total das despesas do Convênio 555/2010 (Siafi/Siconv 736286) , que tinha por objeto o apoio à realização do evento \"Festa do Peão de Campina do Monte Alegre/SP\". </i></p><p><i>O convênio foi firmado no valor de R$ 105.000,00, sendo R$ 100.000,00 à conta do concedente e R$ 5.000,00 referentes à contrapartida municipal, com vigência estipulada entre 30/6/2010 e 30/8/2010 (peça 1, p. 27-45) .</i></p><p><i>No âmbito do TCU, foi promovida a citação do ex-prefeito. Contudo, embora regularmente notificado, optou por se manter silente nos autos, sendo, assim, considerado revel (peça 28, p.1, item 4) ..</i></p><p><i>Posto isso, o processo foi apreciado por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8786/2017/Primeira Câmara\" target=\"_blank\">Acórdão 8786/2017-TCU-Primeira Câmara</a>, da relatoria do Ministro Bruno Dantas, que julgou irregulares as contas do responsável e lhe aplicou débito e multa no valor de R$ 15.000,00 (peça 27) .</i></p><p><i>Em essência, concluiu-se pela impugnação total de despesas, em face de irregularidades na execução financeira (voto condutor do acórdão condenatório, peça 28) .</i></p><p><i>Neste momento, o responsável interpõe recurso de revisão (peças 45 a 67) , com fundamento no inciso III do art. 35 da Lei 8.443/1992, em que argumenta que:</i></p><p><i>enquanto era prefeito municipal, atendeu a todas as solicitações de informações acerca destas contas. Após terminado seu mandato, foram solicitadas novas informações ao prefeito sucessor. Contudo, este informou que assumiu a prefeitura, mas encontrou situação caótica, o que motivou a decretação de estado de emergência financeira e administrativa, recomendando, adicionalmente, que fosse realizada tomada de contas especial. Em seguida, impetrou ação civil pública. Contudo, tais medidas não foram comprovadas pelo Ministério, que optou por instaurar a TCE exclusivamente em desfavor do recorrente (peça 45, p. 15-19) ;</i></p><p><i>a instauração desta TCE exclusivamente em desfavor do recorrente contraria a Súmula TCU 230, violando o devido processo legal e cerceando o direito à ampla defesa e ao contraditório (peça 45, p. 19-21, 25) ;</i></p><p><i>a mencionada ação civil pública nunca foi instaurada, conforme pode ser confirmado mediante Certidão de Distribuição de Ações da esfera estadual e federal, o que demonstra a má-fé do prefeito sucessor (peça 45, p. 21) ;</i></p><p><i>de forma semelhante, igualmente não se comprovou a alegada dificuldade em fornecer a documentação probante que estava de posse da prefeitura (peça 45, p. 21-22) ;</i></p><p><i>a TCE igualmente resta nula, pois não foi dada oportunidade de se manifestar acerca dos novos documentos apresentados pelo MTur, após diligência promovida pela Unidade Técnica, o que foi pleiteado pelo representante do MPTCU, conforme consignado no item 2.2 e 2.3 do Relatório do voto condutor (peça 29) . No entanto, o Ministro Relator entendeu que não seria necessária tal manifestação e determinou o seguimento do curso processual (peça 45, p. 22-23) ;</i></p><p><i> de forma semelhante, não foi acolhida a recomendação do MPTCU de chamar em audiência os agentes responsáveis pela elaboração de pareceres, cujos argumentos poderiam ter sido aproveitados na defesa do recorrente (peça 45, p. 23-24) ;</i></p><p><i>foi instaurado inquérito policial (Processo 0298/2014, Autos 0002487- 96.2015.4.03.6110) , que tratou dos mesmos fatos desta TCE, em que restou comprovada a correta aplicabilidade da totalidade dos recursos recebidos da União por meio do Convênio 555/2010, bem como a regularidade da contratação das bandas artísticas (peça 45, p. 25-38) .</i></p><p><i>Por fim, solicita que seja concedido efeito suspensivo ao presente recurso (peça 45, p. 38-44) .</i></p><p><i>Ato contínuo, colaciona aos autos os seguintes documentos (entre colchetes aqueles já constantes dos autos) :</i></p><p><i>cópia de RG (peça 46) ;</i></p><p><i>promoção de arquivamento do Inquérito Policial 0298/2014, Autos 0002487- 96.2015.4.03.6110 (peça 47) ;</i></p><p><i>requisição de instauração de processo criminal e documentos correlatos (peça 48) ;</i></p><p><i>carta de exclusividade, declaração, contrato de prestação de serviços e documentos comprobatórios (peças 49-50, 52) ;</i></p><p><i>Ofícios 307/2013 e 224/2014 (peça 51) [peça 1, p. 95-96, 132-133];</i></p><p><i>Sentença declarando a impugnação da candidatura do recorrente e recursos (peças 53-58) ;</i></p><p><i>Relatório TCE 700/2014 (peça 58) [peça 1, p. 139-143];</i></p><p><i>Nota Técnica de Análise Financeira 404/2014 (peça 59) [peça 1, p. 103-110];</i></p><p><i>Nota Técnica de Análise Financeira 538/2014 (peça 60) [peça 1, p. 119-127];</i></p><p><i>Voto condutor do acórdão condenatório (peça 61) [peça 28];</i></p><p><i>Relatório condutor do acórdão condenatório (peça 62) [peça 29];</i></p><p><i>Instrução da Unidade Técnica do TCU (peça 63) [peça 3];</i></p><p><i>Despacho do Ministro Relator (peça 64) [peça 23];</i></p><p><i>Instrução da Unidade Técnica do TCU (peça 65) [peça 19];</i></p><p><i>Parecer do MPTCU (peça 66) [peça 22];</i></p><p><i>Parecer do MPTCU (peça 67) [peça 26].</i></p><p><i>Cabe registrar que o recurso de revisão se constitui em espécie recursal de sentido amplo, verdadeiro procedimento revisional, com índole jurídica similar à ação rescisória, que objetiva a desconstituição da coisa julgada administrativa.</i></p><p><i>Além dos pressupostos de admissibilidade comuns a todos os recursos (tempestividade, singularidade e legitimidade) , o recurso de revisão requer o atendimento dos requisitos específicos indicados nos incisos do art. 35 da Lei 8.443/92: I - erro de cálculo; II - falsidade ou insuficiência de documentos em que se tenha fundamentado o acórdão recorrido; e III - superveniência de documentos novos com eficácia sobre a prova produzida.</i></p><p><i>Isso posto, observa-se que o recorrente insere, nessa fase processual, cópia do Inquérito Policial 0298/2014, Autos 0002487- 96.2015.4.03.6110, que versa sobre os mesmos fatos apreciados nestes autos, o qual foi julgado a favor do ex-gestor. </i></p><p><i>O fato de existir decisão judicial favorável em processo que versa sobre os mesmos fatos tratados nesta TCE sugere que, por prudência, o recurso seja conhecido para que os motivos que levaram o Poder Judiciário a decidir em linha diversa do entendimento do TCU no caso concreto sejam sopesados, mesmo diante da larga adoção do Princípio da Independência de Instâncias pelo Tribunal. </i></p><p><i>A apreciação dos elementos que fundamentaram a decisão judicial como documento novo com eficácia sobre a prova produzida (art. 35, III, da Lei 8.443/1992) só é possível se o processo avançar para a fase de exame do mérito, momento em que será feita a devida valoração das provas e fundamentos da decisão judicial.</i></p><p><i>Sendo assim, conclui-se pela existência de documento novo que, ao menos em tese, pode ter eficácia sobre o julgamento de mérito proferido, ressaltando, contudo, que a verificação da efetiva eficácia da documentação cabe, entretanto, ao exame de mérito do recurso.</i></p><p><i>Quanto ao efeito suspensivo solicitado, cabe tecer as seguintes considerações.</i></p><p><i>O art. 35 da Lei 8.443/92 apenas prevê recurso de revisão sem efeito suspensivo. No entanto, mesmo que possível conceder efeito suspensivo com base nos requisitos estabelecidos para a medida cautelar, não se observa a presença cumulativa dos requisitos obrigatórios, quais sejam: periculum in mora</i><b><i> </i></b><i>e</i><b><i> </i></b><i>fumus boni iuris.</i></p><p><i>De início, os documentos novos colacionados não se mostram suficientes a serem caracterizados como fumaça de direito, pois ensejam ainda o exame de mérito. Não é possível pressupor a regularidade das contas, nem a sua verossimilhança, sem um exame amplo dos documentos contidos no expediente apelativo. Este exame é próprio do mérito do recurso. Ademais, a omissão na prestação de contas enseja o julgamento pela irregularidade das contas. A apresentação intempestiva dos documentos que comprovam a regular aplicação dos recursos apenas afasta o débito.</i></p><p><i>Eventual demora que possa ocorrer no julgamento de seu recurso decorrerá da apresentação tardia dos documentos novos ora colacionados, que já existiam antes da decisão condenatória. O responsável não apresenta provas que justifiquem a sua juntada intempestiva, somente neste momento.</i></p><p><i>Não há que se falar em concessão de cautelar quando o perigo da demora é causado pelo próprio responsável. Entendimento diverso iria estimular a interposição de recursos de revisão às vésperas do período eleitoral, por exemplo, sob o fundamento do perigo da demora, elemento este causado pelos próprios recorrentes. Tal situação tornaria inaplicável o disposto no art. 35 da Lei Orgânica/TCU e restaria inócua a inelegibilidade disposta no art. 1º, I, g, da Lei 64/90 (Lei das inelegibilidades) . A execução da decisão e os efeitos dela decorrente são inerentes a um julgamento até então válido. Caso contrário, todos os recursos de revisão interpostos em até 5 (cinco) anos teriam o condão de suspender a eficácia do julgamento, utilizando-se da medida cautelar sob o fundamento do perigo da demora.</i></p><p><i>Ante todo o exposto, entende-se que resta atendido o requisito específico de admissibilidade do recurso de revisão, não sendo possível, entretanto, conceder medida cautelar para suspender-lhe os efeitos.</i></p></td></tr></tbody></table><table><tbody><tr>\t<td></td></tr></tbody></table><table><tbody><tr>\t<td><table><tbody><tr>\t<td><p><b><i>3.</i></b></p></td>\t<td><p><b><i>Conclusão da Instrução Preliminar</i></b></p></td></tr></tbody></table></td></tr></tbody></table><table><tbody><tr>\t<td><p><i>Em virtude do exposto, propõe-se:</i></p><p><b><i>3.1</i></b><i> </i><b><i>conhecer do recurso de revisão</i></b><i> interposto por José Benedito Ferreira, </i><b><i>sem atribuição de efeito suspensivo</i></b><i>, com fulcro nos artigos 32, inciso III, e 35, inciso III, da Lei 8.443/1992;</i></p><p><b><i>3.2</i></b><i> encaminhar os autos ao </i><b><i>gabinete do relator competente para apreciação do recurso</i></b><i>\".</i></p></td></tr></tbody></table><p>4.\tExamina-se, nesta oportunidade, expediente subscrito pelo responsável (peças 81/82) , intitulado de \"Pedido de Reconsideração\", mediante o qual requer a atribuição de efeito suspensivo, em caráter excepcional, ao recurso de revisão interposto, nos seguintes termos:</p><p>\"<i>Data maxima venia, a aludida decisão denegatória de efeito suspensivo do recurso interposto está a merecer reconsideração, uma vez que no caso em concreto estão presentes os requisitos autorizadores para seu deferimento. </i></p><p><i>Com efeito, restou demonstrado o </i><b><i>fumus boni juris</i></b><i> do recurso de revisão pela existência de grave violação a direito fundamental do recorrente, consubstanciado na violaçao do devido processo legal ante a não observância da Súmula 230 dessa C. Corte de Contas, bem como na violação às garantias constitucionais do contraditório e da ampla defesa, quando durante a instrução da TCE foi negado o direito de o imputado se manifestar sobre novos documentos juntados aos autos, mesmo diante da solicitação do Ministério Público de Contas. De igual modo o recorrente sofreu violação quanto ao contraditório e à ampla defesa, quando da negativa da oitiva dos servidores do MTur requerida pelo Ministério Público de Contas.</i></p><p><i>Ressalte-se as violações ao devido processo legal, ao contraditório e a ampla defesa do recorrente acima mencionadas e devidamente fundamentadas no bojo do Recurso de Revisão tiveram resultado direto na desaprovação das contas e imputação de débito ao recorrente. </i></p><p><i>Ao lado disso, o perigo da demora não se revela no interesse exclusivamente particular do recorrente, mas essencialmente em interesse público relevante demonstrado na soberania do voto popular, dado que o recorrente venceu as eleições municipais no pleito de 15.11.2020, para o cargo de prefeito do município de Campina do Monte Alegre, SP, com mais de 65% dos votos válidos, e teve seu registro de candidatura indeferido em 2ª instância perante o TRE-SP, com recurso ainda pendente de julgamento perante o TSE, em razão única e exclusiva do Acórdão 8786/2017, proferido pela 1ª Câmara dessa E. Corte de Contas. </i></p><p><i>Por fim, cabe fazer destaque que apesar de o artigo 35, inciso III, da Lei 8.443/92 não emprestar efeito suspensivo ao Recurso de Revisão, tem-se que conforme jurisprudência consolidada nessa E. Corte de Contas, diante da excepcionalidade do caso concreto, albergado no poder geral de cautela conferido ao juiz, pode ser deferida a atribuição de efeito suspensivo a recurso de revisão. </i></p><p><i>Neste sentido, há de destacar a recente decisão proferida pelo eminente Ministro dessa E. Corte de Contas, WALTON ALENCAR RODRIGUES, datado de 05 de novembro de 2020, que atribuiu efeito suspensivo a Recurso de Revisão em Tomada de Contas Especial, cuja decisão pede-se venia para transcrever, ipsis litteris: </i></p><p><i>Conheço do recurso de revisão interposto por Nivaldo Antônio de Melo, com fundamento nos arts. 35, inciso III, da Lei 8.443/1992, e 288, inciso III, do Regimento Interno do TCU. </i></p><p><i>Suspendo os efeitos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4710/2018/Segunda Câmara\" target=\"_blank\">Acórdão 4710/2018-TCU-Segunda Câmara</a>, com fundamento no art. 995, parágrafo único, do Código de Processo Civil. (g.n.) </i></p><p><i>Encaminhem-se os autos à Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE) , para notificação da responsável e imediata expedição das comunicações pertinentes, nos termos dos arts. 278, § 1º, do Regimento Interno, e 54 da Resolução TCU 259/2014, e, após, à Secretaria de Recursos (Serur) , para exame de mérito. </i></p><p><i>Brasília, 5 de novembro de 2020. </i></p><p><i> (Assinado Eletronicamente) </i></p><p><i>WALTON ALENCAR RODRIGUES </i></p><p><i>Relator </i></p><p><i> (...) ' - grifos nossos - TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1959320155\" target=\"_blank\">Processo 019.593/2015-5</a> - doc. anexo. </i></p><p><i>Cabe assinalar que tal decisão paradigma foi proferida pelo ilustre Ministro WALTON RODRIGUES DE ALENCAR também em recurso de revisão interposto por ex-Prefeito de Pirenópolis/GO contra acórdão de rejeição de contas em razão de repasse do Ministério do Turismo e o efeito suspensivo foi deferido ante a existência de plausibilidade do recurso de revisão, esta decorrente da manifestação da SERUR pelo seu prosseguimento, assim como pelo perigo de dano irreparável decorrente da possibilidade de o interessado, também candidato eleito, ter seu registro indeferido e sua eleição prejudicada. </i></p><p><i>Diante de todo o exposto, requer à V.Exª a reconsideração da r. decisão denegatória para atribuir efeito suspensivo ao Recurso de Revisão interposto, uma vez que presentes no caso em concreto os requisitos legais para tanto, determinando-se a expedição de ofício e intimações para cumprimento</i>\".</p><p>\t\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Jose Eduardo Rangel de Alckmin (2.977/OAB-DF) e outros, representando José Benedito Ferreira. ", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "AGRAVO. SOLICITAÇÃO DE EFEITO SUSPENSIVO A RECURSO DE REVISÃO. PLEITO BASEADO EM DEFESA DE INTERESSE SUBJETIVO PARTICULAR DO RECORRENTE. AUSÊNCIA DOS REQUISITOS NECESSÁRIOS À CONCESSÃO DA MEDIDA ACAUTELATÓRIA SOLICITADA. CONHECIMENTO. NÃO PROVIMENTO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (Serur); Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p>\tExamina-se, nesta oportunidade, agravo interposto pelo Sr. José Benedito Ferreira (peças 81/82) contra despacho de minha autoria (peça 72) que conheceu, sem atribuição de efeito suspensivo, do recurso de revisão interposto por ele contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8786/2017/Primeira Câmara\" target=\"_blank\">Acórdão 8786/2017-TCU-Primeira Câmara</a>.</p><p>2.\tEm síntese, defende o agravante a presença dos requisitos autorizadores para o deferimento do efeito suspensivo ao aludido recurso, quais sejam: a) o <b>fumus boni iuris</b>, consistente na densa plausibilidade jurídica do pedido devido à ocorrência de ofensa ao devido processo legal, ao contraditório e à ampla defesa no curso processual e à conclusão em sede penal da regular aplicação dos recursos públicos conveniados; b) o <b>periculum in mora</b>, envolvendo grave lesão a interesse público relevante, dado o indeferimento pela justiça eleitoral do registro de sua candidatura ao cargo de prefeito municipal, resultado das eleições municipais de outubro de 2020, com recurso ainda pendente de julgamento perante o TSE, em razão do acórdão condenatório deste Tribunal. </p><p>3.\tEm sede de admissibilidade, entendo que o agravo deve ser conhecido pelo Tribunal, ante o preenchimento dos requisitos de admissibilidade da espécie.</p><p>4.\tNo mérito, sou pela negativa de provimento do apelo, em razão da ausência dos requisitos necessários para a concessão da medida acautelatória pleiteada.</p><p>5.\tCom efeito, conforme as razões que fundamentaram a decisão agravada, não há previsão legal para recebimento de recurso de revisão no efeito suspensivo, <b>ex vi</b> do art. 35 da Lei 8.443/1992.</p><p>6.\tNão obstante, em situações pontuais e excepcionais, a exemplo do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2002/2016/Plenário\" target=\"_blank\">Acórdão 2002/2016-TCU-Plenário</a>, da relatoria do Ministro José Mucio Monteiro, este Tribunal tem interpretado de forma menos restritiva esse comando, em nome de seu poder geral de cautela. </p><p>7.\tSegundo esse <b>decisum</b>, \"<i>Para a excepcional concessão de efeito suspensivo a recurso de revisão é imprescindível a comprovação dos requisitos relativos às medidas cautelares no âmbito do TCU, a saber: plausibilidade jurídica do direito, perigo da demora, além do receio de grave lesão ao erário ou ao interesse público ou risco de ineficácia da decisão de mérito. Não são aceitáveis alegações de possível prejuízo a patrimônio particular ou a interesse do recorrente, a exemplo da inscrição do nome no Cadin e na dívida ativa, ou da possibilidade de bloqueio de bens, ou, ainda, de inelegibilidade para eleições municipais (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2002/2016/Plenário\" target=\"_blank\">Acórdão 2002/2016-TCU-Plenário</a>, rel. Min. José Mucio Monteiro) </i>\".</p><p>8.\tNo caso concreto, não se apontou qualquer perigo de dano sob a ótica do interesse público, que justificasse a concessão da medida acautelatória pleiteada. </p><p>9.\tAs razões recursais do agravo centram-se na defesa de interesse particular do agravante, qual seja, a sua elegibilidade, o que não se caracteriza motivo suficiente para configurar o <b>periculum in mora</b>. Ademais, a análise da argumentação apresentada em sede recursal esbarra no exame de mérito do recurso de revisão, o que será promovido oportunamente por este Tribunal.</p><p>10.\tQuanto a isso, transcrevo o entendimento da unidade instrutiva (peça 68) no sentido de que \"<i>os documentos novos colacionados </i>[no recurso de revisão]<i> não se mostram suficientes a serem caracterizados como fumaça de direito, pois ensejam ainda o exame de mérito. Não é possível pressupor a regularidade das contas, nem a sua verossimilhança, sem um exame amplo dos documentos contidos no expediente apelativo. Este exame é próprio do mérito do recurso</i>\" e de que \"<i>Não há que se falar em concessão de cautelar quando o perigo da demora é causado pelo próprio responsável</i>\", haja vista que \"<i>Eventual demora que possa ocorrer no julgamento de seu recurso decorrerá da apresentação tardia dos documentos novos ora colacionados, que já existiam antes da decisão condenatória. O responsável não apresenta provas que justifiquem a sua juntada intempestiva, somente neste momento</i>\".</p><p>11.\tPortanto, o efeito suspensivo requerido ao recurso de revisão não se vincula a nenhuma razão de incontroverso interesse público, mas a prejuízo à esfera subjetiva de direitos do recorrente. </p><p>12.\tQuanto ao precedente suscitado pelo agravante, trata-se de caso isolado, em que, diversamente do proposto pela unidade técnica, foi concedido efeito suspensivo a recurso de revisão, com base em fundamentação legal distinta da que ampara a jurisprudência consolidada deste Tribunal.</p><p>13.\tPor todas as razões acima, o presente apelo deve ser desprovido.</p><p>14.\tPara finalizar, cabe destacar que o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8786/2017/Primeira Câmara\" target=\"_blank\">Acórdão 8786/2017-TCU-Primeira Câmara</a>, ora recorrido, encontra-se com a eficácia suspensa, por força de decisão de antecipação de tutela recursal proferida pelo TRF da 3ª Região, em 3/2/2021, no Agravo de Instrumento 5000193-70.2021.4.03.0000, interposto pelo Sr. José Benedito Ferreira contra decisão proferida pelo Juízo da 1ª Vara Federal de Itapeva/SP na Ação Ordinária 5001086-11.2020.4.03.6139, movida em face da União.</p><p>\tAnte o exposto, VOTO por que seja aprovada a minuta de deliberação que submeto a este Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 29 de setembro de 2021.</p><p>Ministro JOÃO AUGUSTO RIBEIRO NARDES</p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221219", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=756598", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=756598", "EXTENSAOARQUIVO": "doc"}