{"KEY": "ACORDAO-COMPLETO-2513500", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2319/2021 ATA 38/2021 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "2319", "ANOACORDAO": "2021", "NUMATA": "38/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de Representação protocolada pela Fedrigoni Brasil Papeis Ltda., com pedido de medida cautelar, noticiando irregularidades no Pregão Eletrônico 56/2020 promovido pela Casa da Moeda do Brasil (CMB) , cujo objeto é a aquisição de papéis especiais de segurança, com valor estimado de cerca de R$ 96,5 milhões;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, diante das razões expostas pelo Relator, em: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer, com fulcro no art. 87, § 2º, da Lei 13.303/2016, c/c os arts. 235 e 237, inciso VII, do Regimento Interno do TCU (RITCU) , e considerar parcialmente procedente a representação;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. determinar<b> </b>à Casa da Moeda do Brasil - CMB, com fundamento no inciso I do art. 4º da ResoluçãoTCU 315/2020 e no princípio da isonomia contido no inciso XXI do art. 37 da Constituição Federal e no <i>caput</i> do art. 31 da Lei 13.303/2016, que adote, no prazo de 120 dias, as providências necessárias para prever, em seu regulamento de licitações e contratos, regra de equalização de propostas, a exemplo da contida no art. 52, § 4º, da Lei 14.133/2021, com vistas a assegurar a comparação justa das propostas de licitantes estrangeiras com àquelas de licitantes nacionais;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. fazer constar, na ata da sessão em que estes autos forem apreciados, nos termos do art. 8º da Resolução-TCU 315/2020, comunicação do relator ao colegiado no sentido de ordenar a o monitoramento da determinação acima descrita;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. comunicar este acórdão à Casa da Moeda do Brasil - CMB, ao representante e à Secretaria de Controle Externo de Finanças desta Corte;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. autorizar, com fundamento no art. 2º, inciso X, c/c o art. 16, § 5º, ambos da ResoluçãoTCU 259/2014, o desentranhamento da peça 47, observando-se o disposto no art. 17 do mesmo normativo;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. autorizar o apensamento definitivo do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/29820212\" target=\"_blank\">Processo 000.298/2021-2</a> a estes autos, com fundamento nos art. 2º, inciso I, e art. 36 da Resolução-TCU 259/2014; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.7. autorizar, em seguida, o apensamento definitivo desta representação aos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/52520197\" target=\"_blank\">Processo 000.525/2019-7</a>, com fundamento no art. 36 da Resolução-TCU 259/2014.</p>", "ASSUNTO": "Representação em que são noticiadas possíveis irregularidades em pregão eletrônico que tem como objeto a aquisição de papéis especiais de segurança. ", "COLEGIADO": "Plenário", "DATASESSAO": "29/09/2021", "ENTIDADE": " Casa da Moeda do Brasil (34.164.319/0005-06).", "INTERESSADOS": "3. Interessados/Responsáveis/Representante:<br>3.1. Representante: Fedrigoni Brasil Papeis Ltda. ", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03392520208\" target=\"_blank\">033.925/2020-8</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Augusto Nardes, Raimundo Carreiro, Bruno Dantas (Relator), Vital do Rêgo e Jorge Oliveira.<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti.<br>13.3. Ministros-Substitutos presentes: Marcos Bemquerer Costa, André Luís de Carvalho e Weder de Oliveira.", "RELATOR": "BRUNO DANTAS", "RELATORIO": "<p class=\"paragraph\">Por registrar as principais ocorrências dos autos até o momento, resumindo os fundamentos das peças acostadas, adoto como relatório, com os ajustes necessários, a instrução do auditor da secretaria responsável pela análise do processo (peça 95) , que contou com a anuência do corpo dirigente da unidade (peça 96-97) :</p><p>\"Instrução de Análise de Manifestação da UJ (Resolução-TCU 315/2020) </p><table><tbody><tr>\t<td><p>A. Identificação do Processo</p></td></tr><tr>\t<td><p>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3392520208\" target=\"_blank\">Processo 033.925/2020-8</a></p></td>\t<td><p>Mérito (procedência e determinação) </p></td></tr><tr>\t<td><p>Unidade Jurisdicionada</p></td>\t<td><p>Uasg</p></td></tr><tr>\t<td><p>Casa da Moeda do Brasil - CMB</p></td>\t<td><p>179083</p></td></tr><tr>\t<td><p>Objeto</p></td></tr><tr>\t<td><p>Aquisição de papéis especiais de segurança, conforme condições, quantidades e exigências estabelecidas no edital e seus anexos (peça 6, p. 1) .</p></td></tr><tr>\t<td><p>Representante</p></td>\t<td><p>CNPJ</p></td></tr><tr>\t<td><p>Fedrigoni Brasil Papéis Ltda.</p></td>\t<td><p>02.364.069/0003-91</p></td></tr><tr>\t<td><p>Há pedido de Sustentação Oral?</p></td>\t<td><p>Procuração e Contrato Social</p></td></tr><tr>\t<td><p>Não</p></td>\t<td><p>Peças 2, 14 e 15</p></td></tr><tr>\t<td><p>Modo de Disputa</p></td>\t<td><p>Número do Pregão</p></td>\t<td><p>Critério de Julgamento</p></td></tr><tr>\t<td><p>Modo de disputa aberto</p></td>\t<td><p>56/2020</p></td>\t<td><p>Menor preço por item</p></td></tr><tr>\t<td><p>Vigência</p></td>\t<td><p>Valor adjudicado até o momento (itens 3 a 32) </p></td></tr><tr>\t<td><p>12 meses (peça 6, p. 49) </p></td>\t<td><p>R$ 83.650.210,92 (peças 89 e 92) </p></td></tr><tr>\t<td><p>Fase do Certame</p></td></tr><tr>\t<td><p>Segundo informação recente prestada pela CMB (peça 88, p. 2) , o Pregão Eletrônico 56/2020 encontra-se na seguinte situação: os itens 3 a 30 foram arrematados pela licitante nacional, já tendo sido celebrados sete contratos no valor global de R$ 79,4 milhões; os itens 1 e 2 fracassaram; e os itens 31 e 32 foram os únicos arrematados por licitante estrangeiro, não tendo havido, ainda, a homologação.</p><p>Ademais, a Estatal alerta para o fato de que, em sede do Pregão Eletrônico 56/2020, a aplicação do atual art. 48 de seu regulamento de licitações e contratos foi suspensa por força de decisão judicial liminar proferida pela 5ª Turma do Tribunal Regional Federal da 1ª Região nos autos do Processo 1005307-15.2021.4.01.0000, com repercussões a outros certames internacionais em curso na Empresa (peça 88, p. 4) .</p></td></tr><tr>\t<td><p>B. Histórico</p></td></tr><tr>\t<td><p>1. Ante a clareza e concisão, reproduzimos, a seguir, excerto da última manifestação exarada pelo Relator, Ministro Bruno Dantas (peça 75) , contendo o histórico dos fatos ocorridos no curso desta representação.</p><p>2. De início, o Relator resumiu a argumentação constante da exordial (peça 75, p. 1) :</p><p>'1. Trata-se de representação protocolada pela empresa Fedrigoni Brasil Papéis Ltda., com pedido de medida cautelar, noticiando irregularidades no Pregão Eletrônico 56/2020 promovido pela Casa da Moeda do Brasil (CMB) , cujo objeto é a aquisição de papéis especiais de segurança, com valor estimado de cerca de R$ 96,5 milhões.</p><p>2. Em suma, a representante alega que o procedimento licitatório teria infringido o princípio da isonomia, ao conceder tratamento diferenciado em favor de licitantes estrangeiras que viessem a participar da disputa (peça 1) .</p><p>3. Segundo a representante, o anexo VI do edital do pregão eletrônico não teria exigido que as cotações de empresas situadas no exterior incluíssem os tributos aplicáveis à operação de importação de papel de segurança, ao passo que, para os licitantes sediados no país, o edital determinaria que as propostas de preços incluíssem todos os tributos inerentes à venda do insumo à Casa da Moeda.</p><p>4. Assim, segundo ela, tais cláusulas trariam vantagem indevida às empresas estrangeiras, fazendo com que as propostas nacionais ficassem cerca de 40% mais caras, o que caracterizaria a quebra da isonomia da disputa.</p><p>5. Essa diferença de tratamento decorreria da imunidade tributária concedida, excepcionalmente, pelo Supremo Tribunal Federal à Casa da Moeda no âmbito da Ação Civil Originária 2.179.</p><p>6. Diante desse cenário, a representante defendeu que, para o caso concreto, deveria ser aplicado critério de equalização das propostas nacionais e internacionais, nos termos do art. 42, § 4º, da Lei 8.666/1993.</p><p>7. Ao final, a representante requereu: i) a concessão de medida cautelar para garantir a imediata suspensão da realização da sessão de disputa de preços, que se encontrava agendada para o dia 20/10/2020, até o julgamento da presente representação; ii) o reconhecimento da nulidade do edital do certame em referência, ante as irregularidades apontadas; iii)  a expedição de determinação à CMB para que, no caso de licitações internacionais, respeitasse as determinações legais, especialmente às relativas à equalização de propostas e de garantia de fornecimento de produtos devidamente credenciados e/ou que atendam às especificações técnicas do edital.</p><p>3. Na sequência, o Relator teceu considerações (peça 75, p. 1-2) acerca da segunda análise realizada nestes autos (peça 36) , tendo por base a manifestação da CMB:</p><p>8. Realizada a oitiva prévia da CMB, a Secretaria de Controle Externo de Aquisições Logísticas (Selog) , inicialmente, entendeu que não haveria irregularidade, propondo conhecer da representação, indeferir o pedido cautelar e julgá-la improcedente.</p><p>9. No entanto, após a manifestação do Ministério Público junto ao TCU  (peça 40) , entendi, em conjunto com o <i>Parquet</i>, que estavam caracterizados a fumaça do bom direito e o perigo da demora, pois, embora a empresa não tivesse que seguir as regras da Lei de Licitações, o tratamento diferenciado entre licitantes estrangeiras e nacionais afrontariam o princípio da igualdade, insculpido no art. 37, inciso XXI, da Constituição Federal, e no art. 31 da Lei 13.303/2016 (Estatuto Jurídico das Empresas Públicas e Sociedades de Economia Mista) .</p><p>10. Contudo, reputei que não seria ainda o caso de conceder a cautelar, pois não havia informações suficientes sobre o perigo da demora reverso e a economicidade da contratação. Assim, determinei a realização de nova oitiva da Casa da Moeda, bem como do Ministério da Economia e da Casa Civil (peça 46) .</p><p>11. Em sua resposta, a CMB reafirmou que não haveria ilegalidade no certame, pois não se submetia ao art. 42, § 4º, da Lei de Licitações e sustentou que a equalização das propostas poderia causar-lhe prejuízos, pondo em risco a própria continuidade da estatal, uma vez que o Banco Central do Brasil, com base no art. 1º da Lei 13.416/2017, poderia adquirir diretamente papelmoeda de fornecedores estrangeiros com isenção de impostos.</p><p>12. Em relação ao risco de desabastecimento dos produtos licitados, a CMB informou que teria estoque dos produtos até o final do primeiro semestre de 2021, exceto para o selo de cigarro, cujo estoque findaria no primeiro quadrimestre de 2021, e para o papel moeda, que deveria esgotar-se no final do primeiro trimestre de 2021.</p><p>13. Em relação à baixa competitividade do certame, a CMB justificou que o objeto licitado era complexo, com poucos fornecedores, e que as empresas estrangeiras muitas vezes deixavam de participar em razão do risco de não cumprirem o prazo de entrega.</p><p>14. Ao final, a empresa pública requereu o arquivamento do processo ou, caso fosse deferida a cautelar para suspender o certame, que também houvesse a suspensão temporária dos efeitos do art. 1º da Lei 13.416/2017.</p><p>4. Em seguida, o Relator discorreu (peça 75, p. 1-2) sobre o terceiro exame levado a efeito pela Selog (peça 65) , no qual se propuseram o indeferimento do pedido de medida cautelar, diante da configuração de perigo da demora reverso, bem como a concessão de oportunidade à CMB, em sede de construção participativa da deliberação deste Tribunal (Resolução-TCU 315/2020) , para que a Estatal se manifestasse sobre a possibilidade de prosseguimento do Pregão Eletrônico 56/2020 e, também, quanto à cogitada determinação para que promovesse a alteração do seu Regulamento de Licitações e Contratos de forma a prever regra de equalização de preços, nos moldes daquela estabelecida no art. 42, § 4º, da Lei 8.666/1993. E acrescenta o seguinte:</p><p>18. Os autos foram, então, enviados para pronunciamento do Ministério Público junto ao TCU (peça 70) .</p><p>19. Às peças 71 e 72, a representante ingressou com novo documento para reforçar o seu pedido de ingresso como interessada, inclusive juntando cópia do contrato firmado com a Casa da Moeda do Brasil para fornecimento do item 4 do Pregão Eletrônico 56/2020, já assinado por ambas as partes (peças 71 e 72) .</p><p>20. Em sua manifestação, o membro do MPTCU endossou as conclusões da unidade instrutora e adicionou razões para que fosse indeferido o pedido de ingresso como interessada da representante.'</p><p>5. Pronunciando-se sobre a matéria em exame, o Relator asseverou o seguinte (peça 75, p. 3-4) :</p><p>'22. Perfilho, na íntegra, as conclusões da unidade instrutora e do MPTCU, adotando os seus fundamentos como minhas razões de decidir, sem óbice dos comentários que passo a tecer.</p><p>23. Com efeito, verifico que, embora exista a plausibilidade do direito, consubstanciada na infringência ao princípio da isonomia, previsto no art. 31 da Lei 13.303/2016 e 37, XXI, da Constituição Federal, há um forte risco de que, em se suspendendo ou anulando o certame, o estoque dos produtos licitados, principalmente o de papel-moeda, de suma importância para o país, venha a se exaurir antes de que seja realizada uma nova licitação, o que configuraria o perigo da demora reverso.</p><p>24. Ademais, dos 32 itens licitados, apenas 7 foram vencidos por empresas estrangeiras. Dos demais, 2 foram cancelados e 23 foram aceitos e habilitados em favor da representante, empresa nacional, o que indica que a falta de equalização das propostas não afetou de forma significativa a competitividade da empresa nacional na maior parte do certame.</p><p>25. Outro fator a ser considerado é que a CMB necessitaria de um tempo para promover alterações no seu regulamento de licitações e contratos, a fim de prever normas de equalização de preços em licitações semelhantes às do Pregão Eletrônico 56/2020.</p><p>26. Por essas razões, verifica-se que a suspensão ou anulação do certame neste momento traria mais prejuízo ao interesse público do que benefício.</p><p>27. É importante frisar, todavia, que a Casa da Moeda do Brasil não conseguiu afastar a alegação de que as regras adotadas privilegiam licitantes estrangeiras em detrimento de licitantes nacionais, promovendo uma disputa desigual, sem justo motivo para isso.</p><p>28. Como já me manifestei anteriormente, apenas o fato de que haveria uma vantagem no preço obtido pela Casa da Moeda do Brasil não justifica o procedimento, pois o ganho econômico da empresa pública seria confrontado pela perda de arrecadação da União, com a contratação de uma empresa estrangeira.</p><p>29. Explicando melhor: embora as desonerações tributárias possam favorecer num primeiro momento a Casa da Moeda, com menor dispêndio final de recursos no âmbito de suas contratações, a mesma lógica não se aplica ao Tesouro Nacional, na hipótese de a vencedora do item em disputa ser empresa estrangeira, em virtude da perda de arrecadação daqueles impostos. Na verdade, para a controladora, a União, do ponto de vista fiscal, mesmo que se admita eventual ganho para a Casa da Moeda com a contratação de empresa estrangeira que tenha ofertado menor lance em razão da imunidade tributária, esse seria anulado pela perda de arrecadação na outra ponta, recurso esse que poderia ser aplicado em outras políticas públicas.</p><p>30. Além disso, também não vejo como acatar a justificativa da CMB de que a equalização das propostas poderia inviabilizar o seu negócio ao encarecer seus produtos e estimular o Banco Central do Brasil a contratar a compra de papel-moeda diretamente com empresas estrangeiras, com fulcro no art. 1º da Lei 13.416/2017, pois tal fato não ficou suficientemente evidenciado, encontrando-se no campo das suposições.</p><p>31. Por essas razões, considero que o desequilíbrio entre licitantes nacionais e estrangeiras deva ser corrigido para as licitações futuras, podendo a Casa da Moeda do Brasil construir junto com este Tribunal a solução para que isso ocorra.</p><p>32. Assim, concordo com a unidade instrutora e com o MPCU no sentido de dar oportunidade a CMP para que, em querendo, se manifeste sobre os pontos listados na instrução.'</p><p>6. Quanto às solicitações formuladas pela representante - de ingresso nos autos e de obtenção de cópia das peças destes autos -, o Relator ponderou o seguinte:</p><p>'33. Por fim, em relação ao pedido de ingresso como interessada e de cópia de todas as peças do processo formulado pela representante, reputo irretocável o parecer do Ministério Público junto ao TCU.</p><p>34. O fato de a representante já possuir contrato assinado com a Casa da Moeda do Brasil, ou de ter participado como licitante no pregão em relevo, não lhe dá, por si só, o direito de ser admitida como representante.</p><p>35. Para que isso ocorra, é necessário que a decisão do Tribunal possa vir a prejudicar um direito subjetivo da representante, conforme jurisprudência pacífica desta Corte (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6348/2017/Segunda Câmara\" target=\"_blank\">Acórdão 6348/2017-TCU-Segunda Câmara</a>; 1955/2017, 1009/2019 e 2656/2019, todos do Plenário) .</p><p>36. No caso dos autos, não é o que se verifica. Eventual decisão do TCU determinando a anulação do procedimento atingiria apenas os itens vencidos por empresas estrangeiras, uma vez que o vício ora verificado está relacionado especificamente ao tratamento privilegiado dessas empresas.</p><p>37. Dessa forma, não se observa a hipótese de a deliberação do Tribunal atingir direito subjetivo da representante.'</p><p>7. Nesses termos, o Relator acolheu a proposta feita pela Selog (peça 65) e endossada pelo MP-TCU (peça 74) , de indeferimento do pedido de cautelar e de concessão de oportunidade à CMB de se manifestar, visando à construção participativa de deliberação deste Tribunal, nos moldes de Resolução-TCU 315/2020.</p><p>8. Em atendimento à ordem, foi expedido o Ofício 21798/2021-TCU/Seproc dirigido à CMB (peça 76) , com vistas à obtenção de manifestação objetivando a construção participativa da deliberação deste Tribunal, conforme prevê a Resolução-TCU 315/2020.</p><p>9. Em resposta, a CMB remeteu o Ofício SEI 418/2021/CMB (peça 89) , contendo suas razões.</p></td></tr><tr>\t<td><p>C. Comunicações</p></td></tr><tr>\t<td><p class=\"pergunta\">Despacho do Relator</p></td>\t<td><p>Peça 75</p></td>\t<td><p>30/4/2021</p></td></tr><tr>\t<td><p class=\"pergunta\">Ofícios Encaminhados pelo TCU</p></td></tr><tr>\t<td><p>À Casa da Moeda do Brasil</p></td>\t<td><p>Ofício 21798/2021-TCU/Seproc (peça 76) </p></td></tr><tr>\t<td><p>D. Documentos Apresentados em Resposta à Oitiva</p></td></tr><tr>\t<td><p>Pela Unidade Jurisdicionada</p></td></tr><tr>\t<td><p>10. Fazendo uso da oportunidade concedida, a CMB encaminhou a esta Corte de Contas o Ofício SEI 418/2021/CMB (peça 88) , acompanhado de dois anexos:</p><p>a) tabela discriminando a situação de cada um dos itens licitados no âmbito do Pregão Eletrônico 56/2020 (peça 89) ; e</p><p>b) cópia da decisão liminar proferida pela Justiça Federal da 1ª Região nos autos do Processo 1005307-15.2021.4.01.0000 (peça 90) , por meio da qual foi suspensa, para o mencionado certame, a aplicação do art. 48 de Regulamento de Licitações e Contratos da CMB - RLCCMB.</p></td></tr><tr>\t<td><p>F. Exame Técnico</p></td></tr><tr>\t<td><p>11. A seguir são sintetizadas as ponderações constantes da manifestação emitida pela CMB  (peça 89) ante a oportunidade concedida por esta Corte de Contas tendo por fundamento a ResoluçãoTCU 315/2020.</p><p><b>Item a.1: a presente manifestação acerca das ponderações registradas nesta instrução, relativamente à autorização para prosseguimento do Pregão Eletrônico 56/2020, bem como à cogitada determinação no sentido de que a CMB promova a alteração do seu Regulamento de Licitações e Contratos de forma a prever regra de equalização de preços, nos moldes daquela estabelecida no art. 42, § 4º, da Lei 8.666/93, a fim de assegurar, em licitações similares ao Pregão Eletrônico 56/2020, o respeito aos princípios da impessoalidade, da igualdade e da busca da competitividade, todos insculpidos no art. 31 da Lei 13.303/2016;</b></p><p>Manifestação da CMB sobre a construção participativa de deliberações (peça 88, p. 2-4) :</p><p>12. No que se refere à indagação acerca da possibilidade de prosseguimento do Pregão Eletrônico 56/2020, a CMB asseverou que tal medida se revela prudente, em vista do 'risco real de desabastecimento dos produtos licitados, com repercussão direta na produção do meio circulante nacional e no atendimento ao Bacen e ao Governo Federal'.</p><p>13. Adicionalmente, comentou que, na situação atual do certame, os itens 3 a 30 foram arrematados pela licitante nacional - o que mitigaria os impactos da questão relacionada à equalização de preços no certame -, já tendo sido celebrados sete contratos no valor global de R$ 79,4 milhões de reais. Quanto aos itens 1 e 2, informou que não houve êxito (item fracassado) . Assim, destacou que apenas os itens 31 e 32 foram arrematados por licitante estrangeiro, não tendo havido, ainda, a homologação.</p><p>14. Em relação à cogitada alteração do seu Regulamento de Licitações e Contratos - RLCCMB de forma a prever regra de equalização de preços - nos moldes daquela estabelecida no art. 42, § 4º, da Lei 8.666/93, a fim de assegurar o respeito aos princípios da impessoalidade, da igualdade e da busca da competitividade -, a Estatal registrou que considera possível essa modificação. Todavia, ponderou o seguinte:</p><p>a) que a Lei 13.416/2017, que autorizou o Bacen a adquirir papel-moeda e moeda metálica fabricados fora do País por fornecedor estrangeiro, trouxe um verdadeiro paradoxo legal para a CMB, como já ressaltado no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/52520197\" target=\"_blank\">Processo 000.525/2019-7</a>;</p><p>b) que, segundo entendimento do STF, a atividade econômica <i>lato sensu</i> pode se subdividir em:</p><p>b.1) atividade econômica em sentido estrito, de livre exercício pela iniciativa privada, como regra; e</p><p>b.2) serviço público, de titularidade do ente federativo, que pode prestá-lo diretamente, delegar por lei às estatais (prestadoras de serviço público) , ou conceder sua execução ao particular por meio de delegação contratual (concessionária) ;</p><p>c) que a legislação atual que regula a fabricação de cédulas e moedas admite que, a critério do Bacen, este serviço público seja prestado internacionalmente em condições de atividade econômica em sentido estrito (à revelia do que consignou o STF) ;</p><p>d) que tal modelo não apresenta as garantias de continuidade inerente à prestação estatal, sendo comparável às aquisições de bens ordinariamente buscados em ambiente de ampla competição;</p><p>e) que, nesse contexto, a CMB deveria ser capaz de:</p><p>e.1) salvaguardar a segurança do meio circulante por meio de seus processos, matrizes, matérias primas e estruturas, como todas suas congêneres públicas no mundo, assumindo todos os custos inerentes a essas operações; e</p><p>e.2) prover o meio circulante em sua inteireza, como todas suas congêneres públicas no mundo, assegurando autossuficiência para a demanda integral do Bacen e assumindo todos os custos inerentes a essa capacidade disponível;</p><p>f) que, contudo, de modo paradoxal e em conflito com os itens acima, a CMB deveria ser capaz, também, de disputar em iguais condições com o mercado internacional para a fabricação da demanda local, discrepando de todas suas congêneres públicas no mundo, já que assumiria os custos fixos da segurança e da autossuficiência para a integralidade das operações, mas precisaria ter preços para competir com impressoras estrangeiras dispostas a exportar apenas sua capacidade excedente a custos marginais;</p><p>g) que, portanto, diante desse cenário fático, a CMB se viu obrigada a buscar a aquisição de insumos no mesmo mercado internacional, nas mesmas condições disponíveis aos seus concorrentes estrangeiros;</p><p>h) que a alteração promovida no RLCCMB foi amparada na Lei 13.303/2016 - que deixou de prever em seu texto regra de equalização semelhante à disposta no art. 42, § 4º, da Lei 8.666/1993 -, e, também, na busca efetiva da proposta mais vantajosa para a CMB, aplicandose a lógica econômica da eficiência, da flexibilidade e do dinamismo estabelecida pelo novel diploma legislativo, com o fim de minimizar custos e de assegurar produtos com preços atrativos ao Bacen;</p><p>i) que eventual determinação no sentido de se adotar o preceito contido no art. 42, § 4º, da Lei 8.666/1993 nas licitações internacionais da CMB implicaria a necessidade de revisão da interpretação quanto à não aplicação subsidiária da Lei 8.666/1993 pelas empresas estatais, atualmente regidas pela Lei 13.303/2016;</p><p>j) que, considerando as regras de equalização, a preservação do certame em análise - fundamental para que não haja prejuízo às atividades produtivas em 2021 - demandaria a constatação de que não houve, no caso concreto, dano efetivo pela suposta violação aos princípios da impessoalidade, da igualdade e da busca da competitividade, todos insculpidos no art. 31 da Lei 13.303/2016, já que se estaria trazendo ao marco regulatório para as licitações da CMB um elemento previsto, a rigor, na Lei 8.666/1993;</p><p>k) que, ao tratar das licitações em âmbito internacional, a Lei 14.133/2021, que substituirá a Lei 8.666/1993, não repetiu a regra de equalização do art. 42, § 4º, da Lei 8.666/93; e</p><p>l) que, portanto, caso o TCU determine à CMB a restauração da equalização, será fundamental avaliar se a alteração do art. 48 do RLCCMB deverá replicar o art. 42, § 4º, da Lei 8.666/1993, em vista do advento do mencionado novo diploma (Lei 14.133/2021) que sucederá a Lei 8.666/1993.</p><p>15. Feitas essas considerações, a CMB propõe solução para a questão, tendo em conta as peculiaridades a ela inerentes, ou seja, de ser uma empresa pública estatal híbrida, por se tratar de prestadora de serviços públicos em regime de exclusividade, ao mesmo tempo em que detém autorização legal para a exploração de atividade econômica em sentido estrito. Nesse sentido, a CMB submete à avaliação desta Corte de Contas a sugestão de que, para atividades econômicas em sentido estrito, não lhe seja exigida a adoção de mecanismo de equalização, uma vez que inexiste previsão legal nesse sentido na Lei 13.303/2016, primando-se pela economicidade e eficiência nas aquisições, próprias de um regime concorrencial.</p><p>16. Por outro lado, no que tange às atividades relacionadas à prestação de serviço público exercidas em regime de exclusividade, a CMB admite a utilização da mesma forma de equalização prevista na Lei 8.666/1993, em razão de o STF considerar a Estatal como verdadeira <i>longa manus</i> da União Federal.</p><p>17. Como alternativa à proposta de divisão de tratamento considerando a natureza das atividades  (serviço público ou atividade econômica em sentido estrito) , a CMB aventa a hipótese de adotar, em seu RLCCMB, a regra prevista no § 4º do art. 52 da novel Lei 14.133/2021, que substituiu a forma de equalização prevista na Lei 8.666/1993.</p><p>18. De modo complementar, e mesmo reconhecendo que a questão não integra a presente discussão, a CMB solicita ao TCU que, ao determinar eventual ajuste regulamentar - pertinente à equalização de propostas -, 'preserve a uniformidade do local de destino reclamada pelo art. 49 do RLCCMB'.</p><p>19. Por fim, a CMB noticia que a aplicação do atual art. 48 de seu RLC no Pregão Eletrônico 56/2020 foi suspensa por força de decisão judicial liminar proferida pela 5ª Turma do Tribunal Regional Federal da 1ª Região nos autos do Processo 1005307-15.2021.4.01.0000, com repercussões a outros certames internacionais em curso na Empresa.</p><p>Análise:</p><p>20. De início, a CMB resgata o debate acerca do arcabouço normativo vigente, destacando a Lei 13.416/2017, que autorizou o Bacen a adquirir papel-moeda e moeda metálica fabricados fora do País por fornecedor estrangeiro. Segundo a CMB, com essa lei, cria-se uma situação ímpar no cenário nacional (distinta daquela a que estão sujeitas suas congêneres públicas no mundo) , na medida em que a Estatal, mesmo tendo que arcar com custos fixos relacionados à segurança e à autossuficiência para prover o meio circulante, também precisa praticar preços competitivos com empresas estrangeiras dispostas a exportar apenas sua capacidade excedente a custos marginais. Assevera, assim, que esse quadro levou a Empresa a buscar insumos no mesmo mercado internacional, nas mesmas condições disponíveis aos seus concorrentes estrangeiros.</p><p>20.1. Quanto a esse aspecto, vale dizer que a questão já foi enfrentada tanto nestes autos quanto nos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1724820183\" target=\"_blank\">Processo 017.248/2018-3</a> e do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/52520197\" target=\"_blank\">Processo 000.525/2019-7</a>, que sucedeu aquele. Como se afirmou no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1724820183\" target=\"_blank\">Processo 017.248/2018-3</a> (peça 31, p. 18, do mencionado processo) , trata-se de 'problemática de gestão de responsabilidade do governo federal, que perpassa pela escolha dos riscos que se pretendem aceitar, uma vez que estes existem seja qual for o caminho a ser percorrido' e envolvem avaliações de natureza orçamentária, financeira, operacional, estratégica, de eficiência da máquina pública e de soberania nacional. Além disso, na mesma análise lançada no citado processo, foi ressaltada 'a complexidade da equação a ser resolvida de forma a melhor atender ao interesse da Nação, e não isoladamente de determinado órgão ou entidade pública', bem como assinaladas 'as limitações de atuação do TCU no caso concreto, na função de indutor de aperfeiçoamento da gestão, por meio do levantamento dos riscos envolvidos na solução do caso concreto, mas sem poder decisório quanto à definição da melhor estratégia de Governo'.</p><p>20.2. Portanto, a nosso sentir, o paradoxo normativo alegado pela CMB - que, segundo a Estatal, poderia inviabilizar parcela relevante da sua operação - decorre de opção do legislador ordinário e, nesse contexto, só admite solução a ser engendrada unicamente pelas instâncias às quais compete decidir acerca do papel da CMB e do Bacen e sobre a forma de atuação esperada dessas instituições.</p><p>21. Em relação à equalização dos preços de fornecedores internacionais, a CMB lembra que a regra semelhante à contida no § 4º do art. 42 da Lei 8.666/1993 foi excluída do RLCCMB em virtude do advento da Lei 13.303/2016, objetivando dar ênfase à lógica econômica da eficiência, da flexibilidade e do dinamismo, para o alcance da proposta mais vantajosa para a CMB, minimizando-se custos e assegurando-se produtos com preços atrativos ao Bacen. Quanto a esse ponto, a Empresa questiona o que entende ser, no debate suscitado nestes autos, uma pretensão do TCU pela aplicação subsidiária da Lei 8.666/1993 por parte das estatais, que atualmente são regidas pela Lei 13.303/2016.</p><p>21.1. Ainda sobre a equalização, a CMB sugere a adoção de uma solução híbrida, qual seja, a previsão do citado mecanismo apenas nos certames destinados a suprir a atuação da Estatal como prestadora de serviços públicos em regime de exclusividade, dispensando-se a exigência nos casos em que a Empresa estiver agindo qualidade de exploradora de atividade econômica em sentido estrito. Alternativamente, propõe a incorporação, ao seu RLCCMB, da regra prevista no § 4º do art. 52 da Lei 14.133/2021, que substituiu a forma de equalização prevista na Lei 8.666/1993.</p><p>21.2. No que concerne ao fundamento para a exigência, em certames realizados por estatais, de mecanismo de equalização dos preços propostos por licitantes estrangeiros para fins de comparação com as ofertas feitas por empresas nacionais, a matéria já foi amplamente tratada nestes autos. De fato, não resta dúvida, a nosso ver, de que a equalização ora defendida não decorre de aplicação subsidiária da Lei 8.666/1993, mas de princípios estabelecidos no inciso XXI do art. 37 da Constituição da República e no art. 31 da Lei 13.303/2016. Nesse sentido, vale transcrever excerto constante da última instrução (peça 65, p. 34) , no qual são sintetizados relevantes argumentos lançados pelo MP-TCU:</p><p>7. Em seu pronunciamento (peça 40) , o MP-TCU divergiu do encaminhamento alvitrado pela Selog. De fato, entendeu que, em sendo a Lei 13.303/2016 o normativo que passou a disciplinar as empresas estatais - por força do art. 173 da Constituição da República -, a Lei 8.666/1993 somente será aplicável às citadas entidades em situações excepcionais, nos termos dos arts. 41 e 55, inciso III, daquela lei.</p><p>7.1. O MP-TCU ponderou, ademais, que, embora não seja possível a aplicação subsidiária do art. 42, § 4º, da Lei 8666/1993 às empresas estatais - por falta de previsão na Lei 13.303/2016 -, a solução da questão versada nesta representação poderia ser obtida/deduzida de princípios previstos no art. 37 da Constituição da República e também na própria Lei 13.303/2016, tais como os da igualdade, da impessoalidade, da competitividade e do desenvolvimento nacional sustentável (art. 31) .</p><p>7.2. Com amparo nessa premissa, o <i>Parquet</i> asseverou que o edital do Pregão Eletrônico 56/2020 realizado pela CMB não observou o princípio da igualdade, 'uma vez que o não estabelecimento de dispositivo que garanta a equalização das propostas apresentadas por empresas licitantes nacionais e internacionais implicará a ocorrência de grande discrepância nos preços ofertados e acarretará, inevitavelmente, significativa desvantagem para os fornecedores sediados no Brasil, em dissonância com o que preceituam os princípios da isonomia, da competitividade, da igualdade e do desenvolvimento nacional sustentável'. Na linha de sua argumentação, citou entendimento constante do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2238/2013/Plenário\" target=\"_blank\">Acórdão 2238/2013-TCU-Plenário</a> (Relator Ministro José Jorge) , a seguir transcrito, ressalvando que, embora exarado quando as estatais ainda seguiam a Lei 8.666/1993, o aresto foi pautado nos princípios norteadores dos procedimentos licitatórios com assento no texto constitucional e posteriormente consagrados na Lei 13.303/2016.</p><p>'10.7. Entretanto, a comparação de preços das licitantes estrangeiras e nacionais, em bases tributárias e de custos totalmente distintas, sem a devida equalização, a exemplo do previsto na licitação em comento, importa em violação aos princípios da isonomia, do julgamento objetivo e da obtenção da proposta mais vantajosa para a Administração, devendo, portanto, ser repelido por este Tribunal.</p><p>10.8. Nesses termos, mostra-se adequada e oportuna a proposta da unidade técnica de cientificar a Eletrobras de que a ausência de previsão de equalização de propostas ofertadas por licitantes nacionais e estrangeiras importa em violação aos aludidos princípios da lei de licitações, de modo a evitar a reincidência da ocorrência.'</p><p>7.3. O MP-TCU acrescentou, ainda, que 'o Supremo Tribunal Federal, ao atribuir o benefício da imunidade tributária à CMB por meio da decisão proferida no âmbito da Ação Civil Originária 2.179, esclareceu que a empresa estatal, quando executa as atividades que lhe foram outorgadas por meio do art. 2º da Lei 5.895/73, é considerada como verdadeira 'extensão' da União, ente que lhe delegou o papel de prestar o serviço público essencial'. Sendo assim, depreendeu que o benefício da imunidade tributária atribuído à CMB 'é decorrência direta de sua equiparação a uma autarquia, pessoa jurídica de direito público que, se colocada em situação semelhante ao caso em apreço, seria obrigada a realizar a equalização dos preços ofertados por empresas nacionais e internacionais'. Em outras palavras, sustentou que seria um contrassenso a CMB alegar sua personalidade jurídica de direito privado (como empresa pública) para afastar a obrigação de equalizar as propostas de preços, mas, ao mesmo tempo, valer-se do benefício da imunidade tributária 'que somente lhe foi concedido após ter sido equiparada a uma pessoa jurídica de direito público ou ao próprio ente político da qual é delegatária'.</p><p>7.4. Ao finalizar seu sólido arrazoado, o <i>Parquet</i> concluiu que a CMB 'deve observar regime próprio de licitações e contratos aplicáveis às entidades de sua espécie, mas se encontra adstrita aos princípios fundamentais contidos no art. 37, XXI, da Constituição Federal, bem como às diretrizes gerais de licitações contidas na própria Lei das Estatais'.</p><p>21.3. Concordando com tal entendimento, o Relator assim se manifestou (peça 46, p. 5) :</p><p>50. Portanto, cabe verificar o que dispõe o Estatuto Jurídico das Empresas Públicas e Sociedades de Economia Mista no que concerne ao regime próprio de licitação e contratos, ou seja, mais especificamente o art. 31 da Lei 13.303/2016.</p><p>51. Esse artigo assevera, em síntese, que as licitações realizadas por tais entes devem observar os princípios da impessoalidade, da igualdade e da obtenção de competitividade, entre outros, o que, em última análise, está em consonância, por evidente, com o art. 37, inciso XXI, da Constituição Federal.</p><p>52. No caso concreto, a Casa da Moeda utilizou sua imunidade tributária subjetiva, excepcionalmente concedida pelo Supremo Tribunal Federal no âmbito da Ação Civil Originária 2.179, para 'desonerar' licitantes estrangeiras que venham a fornecer bens e serviços para a estatal relativos à atividade fim daquela.</p><p>53. A utilização dessa prerrogativa é legítima, pois fundamentada em decisão da mais alta Corte deste país. Até esse ponto, não há reparo a ser feito.</p><p>54. Ocorre que um certame licitatório pressupõe a igualdade de condições e exigências entre os participantes para fins de que haja verdadeira competitividade e se obtenha a proposta mais vantajosa, ressalvando disposições legais específicas em favor de determinados grupos, como, por exemplo, micro e pequenas empresas.</p><p>55. No caso em discussão, o que prevalece é que as empresas estrangeiras apresentam um benefício significativo do ponto de vista financeiro para a elaboração de suas propostas que nada tem a ver com o seus próprios méritos, a exemplos de serem mais produtivas, eficientes, inovadoras em seus processos gerencial e/ou operacional de suas atividades.</p><p>56. Esse benefício advém única e exclusivamente de uma condição subjetiva da Casa da Moeda, o que, em princípio, é desarrazoado e vai de encontro aos princípios relativos a procedimentos licitatórios públicos.</p><p>57. Nesse sentido, caberia à Casa da Moeda adotar critério, seja por meio da equalização de propostas ou de outra fórmula que julgar cabível, com vistas a assegurar a comparação justa das propostas de licitantes estrangeiras com as oferecidas pelas empresas nacionais. Assim, estar-se-ia cumprindo o princípio da isonomia no certame.</p><p>58. Não é razoável admitir a tese da Casa da Moeda de que o edital seria isonômico e que se estaria buscando a proposta mais vantajosa para a estatal.</p><p>21.4. No que tange à solução híbrida alvitrada pela CMB, não vislumbramos autorização normativa para tal expediente. Como dito, a exigência da equalização decorre da Constituição da República e dos princípios da impessoalidade, da igualdade e da busca da competitividade, insculpidos na própria Lei 13.303/2016. Ou seja, o mecanismo deve ser aplicado independentemente da atividade em que será empregado o objeto da licitação. Ademais, cabe rememorar o apontamento do MP-TCU no sentido de que, em se equiparando a uma autarquia prestadora de serviço público essencial - interpretação do STF que levou ao reconhecimento do seu benefício à imunidade tributária -, a CMB não poderia, por coerência, deixar de observar as regras de equalização em suas licitações.</p><p>21.5. Assim, resta, tão somente, examinar a alternativa cogitada pela CMB, de passar a prever em seu regulamento de licitações e contratos a regra constante no § 4º do art. 52 da Lei 14.133/2021. A nosso juízo, tal medida solucionaria a questão. De fato, embora essa lei não seja aplicável às estatais (por força da ressalva inserida no § 1º do seu art. 1º) , o dispositivo indicado traz a nova intepretação dada pelo legislador para materializar o princípio da isonomia previsto, de forma abstrata, na Constituição da República e na Lei 13.303/2016. Além do mais, esse será o preceito a ser observado por todos os órgãos que integram a Administração Pública direta da União, dos Estados, do Distrito Federal e dos Municípios, bem como pelas suas autarquias e fundações. Portanto, trata-se de diretriz adequada para fins de regulamentação do mecanismo de equalização no âmbito das licitações promovidas pela CMB.</p><p>21.6. Não bastassem esses argumentos, impende consignar que o comando estabelecido no § 4º do art. 52 da Lei 14.133/2021 - que impõe que os gravames incidentes sobre os preços deverão ser definidos a partir de estimativas ou médias dos tributos, constando do edital - amolda-se à ideia defendida em sede do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2238/2013/Plenário\" target=\"_blank\">Acórdão 2238/2013-TCU-Plenário</a> (Relator Ministro José Jorge) , no sentido de se 'considerar na análise das propostas a incidência de tributos e outras taxas no processo de importação/nacionalização dos produtos ofertados por licitantes estrangeiros'.</p><p>21.7. Portanto, a nosso sentir, adotando o preceito contido na nova Lei 14.133/2021, caberá à entidade licitante adicionar às propostas, para fins exclusivamente de comparação, os encargos que oneram uma operação similar realizada, não se aplicando os benefícios fiscais e tributários (imunidades ou isenções) de que eventualmente disponha. Essa é a única forma de se estabelecer um parâmetro objetivo e concreto para o confronto das propostas, e que atenda simultaneamente ao princípio da vantajosidade e o da isonomia de tratamento entre as participantes de um certame internacional.</p><p>21.8. Ainda a respeito da regra prevista no § 4º do art. 52 da Lei 14.133/2021, vale destacar a obrigatoriedade de discriminação no edital dos gravames a serem acrescidos, medida que assegurará transparência ao critério definido pela entidade licitante, permitindo aos participantes do certame conhecê-lo e, se for o caso, impugná-lo.</p><p>22. Por fim, a CMB solicita que, em caso de eventual determinação objetivando ajuste no seu regulamento de licitações, o TCU 'preserve a uniformidade do local de destino reclamada pelo art. 49 do RLCCMB', que dispõe que 'As cotações de todos os licitantes devem ser para entrega no mesmo local de destino' (peça 16, p. 45) .</p><p>22.1. Quanto a esse ponto, há, a nosso ver, certa relação com o tema da equalização de preços. Realmente, como é sabido, a comparação das propostas deve tomar por base condições semelhantes. Nesse sentido, é preciso que as exigências sejam idênticas para todos os licitantes. Assim, faz-se necessário, obviamente, que, na elaboração das propostas, as licitantes considerem o mesmo local para a entrega do objeto licitado. Logo, não vislumbramos, em princípio, defeito na regra constante do art. 49 do RLCCMB.</p><p><b>Item a.2: informe as providências a serem adotadas visando a estabelecer em seus normativos internos a regra de equalização mencionada no item anterior, a fim de prevenir a falha constatada no Pregão Eletrônico 56/2020; e</b></p><p>Manifestação da CMB sobre a construção participativa de deliberações (peça 88, p. 4) :</p><p>23. Quanto a esse ponto, a CMB informa que, sobrevindo determinação do TCU para a alteração da redação atual do art. 48 do RLCCMB, para contemplar a noção de isonomia e impessoalidade preconizada pelo TCU, o referido ajuste normativo envolveria a Diretoria Executiva e o Conselho de Administração, nos termos dos arts. 56 e 72 do Estatuto Social da Empresa.</p><p>Análise:</p><p>24. Como se depreende, há viabilidade de alteração do regulamento de licitações e contratos da CMB de forma a contemplar regra de equalização de preços ofertados em certames que envolvam a participação de licitantes estrangeiros.</p><p>25. Nesse sentido, entendemos aceitável, como defendido acima, que a previsão do mecanismo de equalização seja baseada no § 4º do art. 52 da Lei 14.133/2021, consoante sugerido pela própria CMB.</p><p>26. Assim, na aplicação desse novo preceito, caberá àquela Estatal definir metodologia que possibilite, para as licitações internacionais, identificar - e adicionar às propostas, para fins exclusivamente de comparação - os encargos que oneram uma operação similar realizada sem considerar os benefícios fiscais e tributários de que a CMB é titular.</p><p><b>Item a.3: discrimine os impactos para a gestão da CMB de uma eventual determinação do TCU objetivando a alteração do seu Regulamento de Licitações e Contratos de forma a prever regra de equalização de preços, nos moldes daquela estabelecida no art. 42, § 4º, da Lei 8.666/93, a ser adotada em licitações similares ao Pregão Eletrônico 56/2020;</b></p><p>Manifestação da CMB sobre a construção participativa de deliberações (peça 88, p. 4-5) :</p><p>27. Em relação aos eventuais impactos decorrentes de uma determinação do TCU visando à alteração do RLCCMB, a Estatal, mais uma vez, busca contextualizar a dinâmica do mercado no qual se encontra adstrita, bem como expor o dilema por ela vivido. Dessa forma, esclarece o seguinte:</p><p>a) que, para a fabricação de produtos de segurança, depende da aquisição de insumos e matériasprimas considerados estratégicos, muitos deles disponíveis apenas em mercados restritos e que demandam o desenvolvimento técnico dos fornecedores para que o padrão adotado pela CMB no insumo específico seja atingido (por exemplo, as marcas d'água dos papéis fiduciários ou propriedades dos discos metálicos) ;</p><p>b) que o desenvolvimento de fornecedores, estando a CMB em ambiente de competição, acaba por dotá-los de condições de concorrer diretamente com a CMB no mercado interno;</p><p>c) que, assim, esses fornecedores tornam-se aptos a atender a concorrentes estrangeiros da CMB, que vendem cédulas e moedas do meio circulante nacional ao Bacen;</p><p>d) que, dessa forma, os concorrentes se aproveitariam do desenvolvimento de fornecedores promovido pela própria CMB, no que se refere aos insumos do real;</p><p>e) que pode ser citado, a título de exemplo, o caso da Royal Dutch Mint, que, apesar de não ser fornecedora de insumos da CMB, vendeu ao Bacen a moeda já cunhada a preço menor do que o do próprio disco metálico utilizado no processo produtivo;</p><p>f) que a situação exposta tangencia princípios básicos do ordenamento, como o da boafé objetiva e o da legítima expectativa, que restaram frustrados por não haver um mecanismo mínimo de proteção à CMB;</p><p>g) que o restabelecimento dos critérios de equalização acarretaria, para a CMB, aquisições de insumos no mercado internacional em condições significativamente menos favoráveis que as que poderiam ser obtidas por seus concorrentes junto aos próprios fornecedores internacionais tecnicamente desenvolvidos e credenciados pela CMB;</p><p>h) que, dito de outro modo, a adequação do RLCCMB de modo a prever regra de equalização de preços, nos moldes daquela estabelecida na Lei 8.666/1993, implicaria, potencialmente, a majoração do preço final dos produtos da CMB; e</p><p>i) que, considerando o cenário mercadológico e econômico comentado acima, bem como a possibilidade de a autoridade monetária fazer uso da Lei 13.416/2017 para adquirir cédulas e moedas do real fabricados fora do país por fornecedor estrangeiro, a CMB ficará numa posição de menor competitividade frente aos demais competidores internacionais.</p><p>28. Ao concluir sua argumentação, a CMB reitera a sugestão no sentido de que a aplicação da equalização, se assim decidir o TCU, fique restrita às licitações realizadas em razão da prestação dos serviços públicos que exerce em regime de exclusividade, afastando-a nos casos de atividade econômica em sentido estrito (ou seja, aquela exercida em ambiente de competição) .</p><p>29. Por fim, pede que esta Corte de Contas defina se a transposição da equalização para o RLCCMB deve considerar a antiga norma sobre o tema (art. 42, § 4º, da Lei 8.666/1993) ou se a CMB já deve tomar por base a disposição constante na Nova Lei de Licitações (art. 52, § 4º, da Lei 14.133/2021) .</p><p>Análise:</p><p>30. Novamente, a CMB discorre a respeito dos efeitos negativos associados ao restabelecimento, no seu RLCCMB, do mecanismo de equalização de propostas. Afirma, mais uma vez, que a exigência de equalização em seus certames implicará aquisições menos favoráveis quando comparadas às de seus concorrentes e, por via de consequência, menor competitividade frente aos demais competidores internacionais.</p><p>30.1. A questão, como já mencionado, abrange dois aspectos. O primeiro relaciona-se à autorização concedida ao Bacen, por meio da Lei 13.416/2017, para compra de papel-moeda e moeda metálica fabricados fora do País por fornecedor estrangeiro. A segunda refere-se ao fundamento para a imposição do mecanismo de equalização.</p><p>30.2. No primeiro caso, como dito, a matéria refoge à competência desta Corte de Contas. A solução há que ser definida pelo Governo Federal, ao qual cabe sopesar as expectativas associadas ao Bacen e à CMB à vista dos correspondentes riscos inerentes às opções.</p><p>30.3. Quanto ao segundo, não há, a nosso ver, dúvida remanescente sobre a imperatividade de se preverem, nos certames da CMB, critérios de equalização, uma vez que a imposição decorre do já mencionado princípio da isonomia, previsto tanto no inciso XXI do art. 37 da Constituição da República quanto no <i>caput</i> do art. 31 da Lei 13.303/2016.</p><p>31. No que tange à solução híbrida preconizada - qual seja, a adoção de mecanismo de equalização apenas nos certames cujo objeto estiver vinculado à prestação pela CMB de serviço público em regime de exclusividade -, a sugestão já foi examinada acima, tendo sido descartada em vista da ausência de exceção para aplicação do princípio da isonomia, estabelecidos na Constituição da República e na Lei 13.303/2016.</p><p>32. Relativamente ao pleito para utilização do preceito constante do § 4º do art. 52 da Lei 14.133/2021, em detrimento daquele insculpido no § 4º do art. 42 da Lei 8.666/1993, a demanda foi considerada, no exame promovido acima, como razoável, na medida em que, além de trazer a nova intepretação dada pelo legislador para materializar o princípio da isonomia, o dispositivo indicado possibilita o confronto das propostas baseado em um parâmetro objetivo e concreto elaborado a partir da identificação dos encargos que oneram uma operação similar realizada, desconsiderando os benefícios fiscais e tributários (imunidades ou isenções) titularizados pela CMB, atendendo-se, também, dessa forma, ao princípio da vantajosidade.</p><p>Conclusão:</p><p>33. Ante o que restou esclarecido na análise promovida acima, e considerando a prévia anuência manifestada pela CMB, opinamos no sentido de que seja determinado àquela Estatal, com amparo no inciso I do art. 4º da Resolução-TCU 315/2020, que inclua em seu regulamento de licitações e contratos regra disciplinando a equalização de propostas de preços ofertadas em licitações internacionais, tendo por base o preceito contido no § 4º do art. 52 da Lei 14.133/2021, bem como a premissa de, na definição dos gravames incidentes sobre os preços deverão ser definidos a partir de estimativas ou médias dos tributos, considerar, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2238/2013/Plenário\" target=\"_blank\">Acórdão 2238/2013-TCU-Plenário</a> (Relator Ministro José Jorge) , para fins de análise das propostas, a incidência de tributos e outras taxas no processo de importação/nacionalização dos produtos ofertados por licitantes estrangeiros, não se aplicando, para tanto, os benefícios fiscais e tributários (imunidades ou isenções) de que a CMB seja titular.</p><p>34. Quanto ao Pregão Eletrônico 56/2020, vale tecer alguns comentários.</p><p>35. De início, impende lembrar a situação crítica dos estoques dos materiais licitados no referido certame, informada pela CMB em resposta a oitiva anterior (peça 55, p. 15-16) . Conforme resumido na instrução precedente (peça 65, p. 8-9) , ao se pronunciar sobre possível suspensão da licitação, a Estatal suscitou o risco de prejuízo para a produção e o abastecimento nacional de itens de segurança fornecidos ao governo brasileiro, em especial, as cédulas destinadas ao Bacen. Salientou que, embora houvesse disponibilidade de alguns materiais para o primeiro semestre de 2021, em caso de paralisação ou cancelamento do pregão sob exame, a CMB disporia de um tempo reduzido para regularizar a compra dos itens por meio de um novo procedimento. Consignou que o maior risco estava associado ao papel fiduciário (para a confecção de cédulas) . No caso das cédulas de menor valor, haveria estoque para o atendimento ao primeiro quadrimestre de 2021. Já para as cédulas de R$ 50 e R$ 100, o estoque atual permitiria, no máximo, a produção do primeiro trimestre de 2021.</p><p>36. Em vista desse fato, ponderou-se, por ocasião da última análise (peça 65, p. 25) , que, além da inadequação de suspensão cautelar do certame, não se revelava razoável exigir para o Pregão Eletrônico 56/2020 a aplicação de regra de equalização, sob pena de se frustrar, por completo o procedimento, o que poderia acarretar interrupção no fornecimento de cédulas ao Bacen. Assim, e considerando a preponderância do interesse público, o risco de desabastecimento de insumos para a fabricação de produtos essenciais a diversos órgãos do governo, bem como a aceitação majoritária dos itens em favor da licitante nacional, entendeu-se razoável admitir, excepcionalmente, a continuidade daquela licitação.</p><p>37. Anuindo a esse entendimento, o Relator assim se manifestou (peça 75, p. 3) :</p><p>23. Com efeito, verifico que, embora exista a plausibilidade do direito, consubstanciada na infringência ao princípio da isonomia, previsto no art. 31 da Lei 13.303/2016 e 37, XXI, da Constituição Federal, há um forte risco de que, em se suspendendo ou anulando o certame, o estoque dos produtos licitados, principalmente o de papel-moeda, de suma importância para o país, venha a se exaurir antes de que seja realizada uma nova licitação, o que configuraria o perigo da demora reverso.</p><p>24. Ademais, dos 32 itens licitados, apenas 7 foram vencidos por empresas estrangeiras. Dos demais, 2 foram cancelados e 23 foram aceitos e habilitados em favor da representante, empresa nacional, o que indica que a falta de equalização das propostas não afetou de forma significativa a competitividade da empresa nacional na maior parte do certame.</p><p>25. Outro fator a ser considerado é que a CMB necessitaria de um tempo para promover alterações no seu regulamento de licitações e contratos, a fim de prever normas de equalização de preços em licitações semelhantes às do Pregão Eletrônico 56/2020.</p><p>26. Por essas razões, verifica-se que a suspensão ou anulação do certame neste momento traria mais prejuízo ao interesse público do que benefício.</p><p>38. Nesse sentido, a proposta de construção participativa, que contou com a anuência do Relator  (peça 75) , já sinalizava a referida linha de encaminhamento, como se vê na transcrição abaixo:</p><p>a.1) apresente manifestação acerca das ponderações registradas nesta instrução, relativamente à autorização para prosseguimento do Pregão Eletrônico 56/2020, bem como à cogitada determinação no sentido de que a CBM promova a alteração do seu Regulamento de Licitações e Contratos de forma a prever regra de equalização de preços, nos moldes daquela estabelecida no art. 42, § 4º, da Lei 8.666/93, a fim de assegurar, em licitações similares ao Pregão Eletrônico 56/2020, o respeito aos princípios da impessoalidade, da igualdade e da busca da competitividade, todos insculpidos no art. 31 da Lei 13.303/2016;</p><p>39. Quanto ao estágio atual do certame, consoante informando pela CMB na última resposta (peça 89) e ratificado em consulta ao Comprasnet (peça 92) , a situação é a seguinte:</p><p>a) itens 1 e 2 - cancelados;</p><p>b) itens 3 a 30 - arrematados pela licitante nacional (Fedrigoni Brasil Papéis Ltda.) , já tendo sido celebrados sete contratos no valor global de R$ 79,4 milhões; e</p><p>c) itens 31 e 32 - arrematados por licitante estrangeiro, não tendo havido, ainda, a homologação.</p><p>40. Também em consulta ao Comprasnet, verificou-se que, embora arrematados - como informando pela CMB -, a adjudicação dos itens 31 e 32 ainda pende de análise de recurso interposto pela citada licitante nacional (peças 93 e 94) .</p><p>41. Portanto, e não havendo razões para se cogitar de redução dos riscos já apontados pela CMB em caso de insucesso do Pregão Eletrônico 56/2020, resta claro que a ampliação da quantidade de itens adjudicados ao licitante nacional (passando de 23, como mencionado na última instrução, para 28 dos 30 itens mantidos na disputa, como apontado pela CMB) proporciona um cenário mais favorável para se autorizar a continuidade, de forma excepcional, da mencionada licitação, uma vez que apenas 2 itens foram arrematados por empresa estrangeira, o que minimiza, para o certame, os eventuais efeitos negativos decorrentes da não adoção de mecanismo de equalização.</p></td></tr><tr>\t<td><p>F. Impacto dos Encaminhamentos Propostos</p></td></tr><tr>\t<td><p>Haverá impacto relevante <b>na unidade jurisdicionada</b>, decorrente dos encaminhamentos propostos?</p></td>\t<td><p>Não</p></td></tr><tr>\t<td><p>G. Pedido de Ingresso nos Autos, de Informações/Vistas/Cópias ou de Sustentação Oral</p></td></tr><tr>\t<td><p>Há pedido de ingresso aos autos?</p></td>\t<td><p>Sim</p></td></tr><tr>\t<td><p>42. Em petição autônoma, a representante requereu autorização para figurar como interessada nesta ação de controle (peça 68) .</p><p>43. Ao apreciar o pleito, perfilhando o parecer exarado pelo MP-TCU (peça 74) , o Ministro-Relator assim se manifestou (peça 75) :</p><p>33. Por fim, em relação ao pedido de ingresso como interessada e de cópia de todas as peças do processo formulado pela representante, reputo irretocável o parecer do Ministério Público junto ao TCU.</p><p>34. O fato de a representante já possuir contrato assinado com a Casa da Moeda do Brasil, ou de ter participado como licitante no pregão em relevo, não lhe dá, por si só, o direito de ser admitida como representante.</p><p>35. Para que isso ocorra, é necessário que a decisão do Tribunal possa vir a prejudicar um direito subjetivo da representante, conforme jurisprudência pacífica desta Corte (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6348/2017/Segunda Câmara\" target=\"_blank\">Acórdão 6348/2017-TCU-Segunda Câmara</a>; 1955/2017, 1009/2019 e 2656/2019, todos do Plenário) .</p><p>36. No caso dos autos, não é o que se verifica. Eventual decisão do TCU determinando a anulação do procedimento atingiria apenas os itens vencidos por empresas estrangeiras, uma vez que o vício ora verificado está relacionado especificamente ao tratamento privilegiado dessas empresas.</p><p>37. Dessa forma, não se observa a hipótese de a deliberação do Tribunal atingir direito subjetivo da representante.</p></td></tr><tr>\t<td><p>Há pedido de informações/vistas/cópia do processo?</p></td>\t<td><p>Sim</p></td></tr><tr>\t<td><p>Análise:</p><p>44. Em petição autônoma, a representante requereu autorização para acesso às peças sigilosas constantes destes autos (peça 68) .</p><p>45. Ao apreciar o pleito, perfilhando o parecer exarado pelo MP-TCU (peça 74) , o Ministro-Relator assim se manifestou  (peça 75) :</p><p>33. Por fim, em relação ao pedido de ingresso como interessada e de cópia de todas as peças do processo formulado pela representante, reputo irretocável o parecer do Ministério Público junto ao TCU.</p><p>34. O fato de a representante já possuir contrato assinado com a Casa da Moeda do Brasil, ou de ter participado como licitante no pregão em relevo, não lhe dá, por si só, o direito de ser admitida como representante.</p><p>35. Para que isso ocorra, é necessário que a decisão do Tribunal possa vir a prejudicar um direito subjetivo da representante, conforme jurisprudência pacífica desta Corte (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6348/2017/Segunda Câmara\" target=\"_blank\">Acórdão 6348/2017-TCU-Segunda Câmara</a>; 1955/2017, 1009/2019 e 2656/2019, todos do Plenário) .</p><p>36. No caso dos autos, não é o que se verifica. Eventual decisão do TCU determinando a anulação do procedimento atingiria apenas os itens vencidos por empresas estrangeiras, uma vez que o vício ora verificado está relacionado especificamente ao tratamento privilegiado dessas empresas.</p><p>37. Dessa forma, não se observa a hipótese de a deliberação do Tribunal atingir direito subjetivo da representante.</p><p>46. Importante, ainda, comentar que, como ressaltado na instrução precedente (peça 65) , o representante já havia formulado pedido anterior, autuado no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/29820212\" target=\"_blank\">Processo 000.298/2021-2</a>. Assim, e considerando a referida denegação do pleito, cabe propor o apensamento definitivo daqueles autos a estes, com fundamento nos art. 2º, inciso I, e art. 36, ambos da Resolução-TCU 259/2014.</p></td></tr><tr>\t<td><p>Há pedido de sustentação oral?</p></td>\t<td><p>Não</p></td></tr><tr>\t<td><p>H. Processos Conexos e Apensos</p></td></tr><tr>\t<td><p>Há processos conexos noticiando possíveis irregularidades na contratação ora em análise?</p></td>\t<td><p>Não</p></td></tr><tr>\t<td><p>Há processos apensos?</p></td>\t<td><p>Não</p></td></tr><tr>\t<td><p>I. Considerações finais</p></td></tr><tr>\t<td><p>47. Em vista da conexão da matéria ora examinada com aquela tratada no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/52520197\" target=\"_blank\">Processo 000.525/2019-7</a>, sugerimos, com fundamento no art. 36 da Resolução-TCU 259/2014, que, após o julgamento de mérito desta representação, sejam os presentes autos apensados aos daquele mencionado processo.</p><p>48. Cabe, ainda, alertar para a inserção nestes autos de documento que a ele não se refere. Trata-se da peça 47, que contém despacho relacionado ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3360120208\" target=\"_blank\">Processo 033.601/2020-8</a>. A fim de corrigir essa imprecisão, propomos seja autorizado, com fundamento no art. 2º, inciso X, c/c o art. 16, § 5º, ambos da ResoluçãoTCU 259/2014, o desentranhamento do referido termo, observando-se o disposto no art. 17 do mesmo normativo.</p></td></tr><tr>\t<td><p>J. Proposta de Encaminhamento</p></td></tr><tr>\t<td><p>49. Em virtude do exposto, propõe-se:</p><p>49.1. <b>conhecer</b> da <b>representação</b>, vez que satisfeitos os requisitos de admissibilidade constantes no art. 87, § 2º, da Lei 13.303/2016, c/c os arts. 235 e 237, inciso VII, do Regimento Interno do TCU, e no art. 103, § 1º, da Resolução-TCU 259/2014, consoante análise realizada por ocasião da primeira instrução exarada nestes autos (peça 18) ;</p><p>49.2. <b>considerar</b> esta representação, no mérito, como <b>procedente</b>;</p><p>49.3. <b>determinar </b>à Casa da Moeda do Brasil - CMB, com fundamento no inciso I do art. 4º da ResoluçãoTCU 315/2020, que, no prazo de 120 dias, e em vista da imperatividade da observância do princípio da isonomia - contido tanto no inciso XXI do art. 37 da Constituição da República quando no <i>caput</i> do art. 31 da Lei 13.303/2016 -, a CMB adote as necessárias providências visando a incluir, em seu regulamento de licitações e contratos, regra disciplinando a equalização de propostas de preços ofertadas em licitações internacionais, tendo por base o preceito contido no § 4º do art. 52 da Lei 14.133/2021, bem como a premissa de, na definição dos gravames incidentes sobre os preços deverão ser definidos a partir de estimativas ou médias dos tributos, considerar, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2238/2013/Plenário\" target=\"_blank\">Acórdão 2238/2013-TCU-Plenário</a> (Relator Ministro José Jorge) , para fins de análise das propostas, a incidência de tributos e outras taxas no processo de importação/nacionalização dos produtos ofertados por licitantes estrangeiros, não se aplicando, para tanto, os benefícios fiscais e tributários (imunidades ou isenções) de que a CMB seja titular;</p><p>49.4. <b>fazer constar</b>, na <b>ata da sessão</b> em que estes autos forem apreciados, nos termos do art. 8º da Resolução-TCU 315/2020, comunicação do relator ao colegiado no sentido de <b>ordenar</b> a realização de monitoramento da determinação sugerida acima após o transcurso do lapso de 120 dias contados da ciência da comunicação feita à CMB;</p><p>49.5. <b>informar</b> a Casa da Moeda do Brasil - CMB e o representante do acórdão que vier a ser proferido, destacando que o relatório e o voto que fundamentam a deliberação ora encaminhada podem ser obtidos por meio de acesso ao endereço eletrônico www.tcu.gov.br/acordaos;</p><p>49.6. <b>encaminhar</b> cópia da deliberação que vier a ser proferida à Secex-Finanças, unidade técnica responsável pela fiscalização dos atos de gestão da Casa da Moeda do Brasil - CMB;</p><p>49.7. <b>autorizar</b>, com fundamento no art. 2º, inciso X, c/c o art. 16, § 5º, ambos da ResoluçãoTCU 259/2014, <b>o desentranhamento</b> da peça 47, observando-se o disposto no art. 17 do mesmo normativo;</p><p>49.8. <b>autorizar o apensamento definitivo</b> do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/29820212\" target=\"_blank\">Processo 000.298/2021-2</a> a estes autos, com fundamento nos art. 2º, inciso I, e art. 36 da Resolução-TCU 259/2014; e</p><p>49.9. <b>autorizar</b>, em seguida,<b> o apensamento definitivo</b> desta representação aos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/52520197\" target=\"_blank\">Processo 000.525/2019-7</a>, com fundamento no art. 36 da Resolução-TCU 259/2014, em vista da conexão da matéria ora examinada com a tratada nesse último processo.\"</p></td></tr></tbody></table><p class=\"paragraph\">2.\tEm seu parecer, o representante do Ministério Público junto ao Tribunal, Subprocurador-Geral Paulo Soares Bugarin, concordou com a proposta da unidade instrutora, mas destacou (peça 98) :</p><p>\"17. Feita a síntese dos fatos, anuo ao encaminhamento alvitrado pela secretaria instrutora, mas considero necessário tecer algumas considerações sobre o pleito formulado pela Casa da Moeda do Brasil visando a adoção de uma <i>solução híbrida</i> para o caso em apreço.</p><p>18. Conforme mencionado anteriormente, a empresa pública sugeriu que a equalização de propostas de preços de suas licitações internacionais fique restrita às contratações relacionadas às suas atividades de prestação de serviço público. Dessa forma, não seria obrigatório equalizar as propostas nos casos em que a compra seja afeta à prestação de atividades econômicas em sentido estrito, quando a entidade atua no mercado concorrencial.</p><p>19. Em sua análise, a Selog posicionou-se pela impossibilidade de se adotar tal solução, por considerá-la incompatível com o princípio da isonomia. Após refletir sobre o tema, reputo que, na realidade, a <i>solução híbrida</i> vislumbrada pela CMB não teria o impacto desejado. Consoante dispôs a decisão exarada pelo Supremo Tribunal Federal no âmbito da Ação Civil Originária 2.179, a CMB apenas goza de imunidade tributária quando estiver desempenhando atividades estritamente relacionadas aos serviços públicos a ela delegados pela União. Dito de outra forma, não há imunidade tributária quando a CMB atua no mercado concorrencial, realizando atividade econômica em sentido estrito.</p><p>20. Por conseguinte, a situação de disparidade entre licitantes nacionais e internacionais não ocorreria em um certame da CMB em que a empresa estiver adquirindo insumos para prestar atividade econômica que não seja serviço público, já que não terá o benefício da imunidade tributária nessa situação, de forma que a equalização de preços se torna desnecessária nessa situação hipotética.</p><p>21. Feitas essas observações, este representante do Ministério Público de Contas perfilha o exame realizado pela Selog e manifesta-se de acordo com a proposta de encaminhamento lançada na instrução de peça 95, p. 17, ratificada pelos pronunciamentos de peças 96 e 97.\"</p><p>É o relatório.</p><p class=\"paragraph\"/><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Ricardo Zacharski Júnior (160.053/OAB-RJ) e outros, representando Casa da Moeda do Brasil.  <br>8.2. Gustavo Henrique Domahovski Santos (50.929/OAB-PR) e outros, representando Fedrigoni Brasil Papeis Ltda.", "REPRESENTANTEMP": "Subprocurador-Geral Paulo Soares Bugarin.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REPRESENTAÇÃO. PEDIDO CAUTELAR. CASA DA MOEDA. PREGÃO ELETRÔNICO. AQUISIÇÃO DE PAPEIS ESPECIAIS DE SEGURANÇA. POSSÍVEIS IRREGULARIDADES EM RELACIONADAS À FALTA DE ISONOMIA DE LICITANTES. NÃO ADOÇÃO DE MEDIDA CAUTELAR. OITIVAS. CONHECIMENTO. PROCEDÊNCIA PARCIAL. DETERMINAÇÃO. COMUNICAÇÕES. APENSAMENTO.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Controle Externo de Aquisições Logísticas (Selog).", "VOTO": "<p>Trata-se de representação protocolada pela empresa Fedrigoni Brasil Papeis Ltda., com pedido de medida cautelar, noticiando irregularidades no Pregão Eletrônico 56/2020 promovido pela Casa da Moeda do Brasil (CMB) , cujo objeto é a aquisição de papéis especiais de segurança, com valor estimado de cerca de R$ 96,5 milhões.</p><p>0. Em suma, a representante alega que o procedimento licitatório teria infringido o princípio da isonomia, ao conceder tratamento diferenciado em favor de licitantes estrangeiras que viessem a participar da disputa (peça 1) .</p><p>0. Segundo a representante, o anexo VI do edital do pregão eletrônico não teria exigido que as cotações de empresas situadas no exterior incluíssem os tributos aplicáveis à operação de importação de papel de segurança, ao passo que, para os licitantes sediados no país, o edital determinaria que as propostas de preços incluíssem todos os tributos inerentes à venda do insumo à Casa da Moeda.</p><p>0. Assim, tais cláusulas trariam vantagem indevida às empresas estrangeiras, fazendo com que as propostas nacionais ficassem cerca de 40% mais caras, o que caracterizaria a quebra da isonomia da disputa.</p><p>0. Essa diferença de tratamento decorreria da imunidade tributária concedida, excepcionalmente, pelo Supremo Tribunal Federal à Casa da Moeda no âmbito da Ação Civil Originária 2.179.</p><p>0. Diante desse cenário, a representante defendeu que, para o caso concreto, deveria ser aplicado critério de equalização das propostas nacionais e internacionais, nos termos do art. 42, § 4º, da Lei 8.666/1993.</p><p>0. Ao final, a requereu: i) a concessão de medida cautelar para garantir a imediata suspensão da realização da sessão de disputa de preços, que se encontrava agendada para o dia 20/10/2020, até o julgamento da presente representação; ii) o reconhecimento da nulidade do edital do certame em referência, ante as irregularidades apontadas; iii) a expedição de determinação à CMB para que, no caso de licitações internacionais, respeitasse as determinações legais, especialmente às relativas à equalização de propostas e de garantia de fornecimento de produtos devidamente credenciados e/ou que atendam às especificações técnicas do edital.</p><p>0. Realizada a oitiva prévia da CMB, a Secretaria de Controle Externo de Aquisições Logísticas (Selog) , inicialmente, entendeu que não haveria irregularidade, propondo conhecer da representação, indeferir o pedido cautelar e julgá-la improcedente.</p><p>0. No entanto, após a manifestação do Ministério Público junto ao TCU (peça 40) , considerei, em conjunto com o <i>Parquet, </i>que estavam caracterizados a fumaça do bom direito e o perigo da demora, pois, embora a empresa não tivesse que seguir as regras da Lei de Licitações, o tratamento diferenciado entre licitantes estrangeiras e nacionais afrontariam o princípio da igualdade, insculpido no art. 37, inciso XXI, da Constituição Federal, e no art. 31 da Lei 13.303/2016 (Estatuto Jurídico das Empresas Públicas e Sociedades de Economia Mista) .</p><p>0. Contudo, reputei que não seria ainda o caso de conceder a cautelar, pois não haveria informações suficientes sobre o perigo da demora reverso e a economicidade da contratação. Assim, determinei a realização de nova oitiva da Casa da Moeda, bem como do Ministério da Economia e da Casa Civil (peça 46) .</p><p>11.\tEm sua resposta, a CMB reafirmou que não haveria ilegalidade no certame, pois não se submetia ao art. 42, § 4º, da Lei de Licitações e sustentou que a equalização das propostas poderia causar-lhe prejuízos, pondo em risco a própria continuidade da estatal, uma vez que o Banco Central do Brasil, com base no art. 1º da Lei 13.416/2017, poderia adquirir diretamente papel-moeda de fornecedores estrangeiros com isenção de impostos.</p><p>12.\tEm relação ao risco de desabastecimento dos produtos licitados, a CMB informou que teria estoque dos produtos até o final do primeiro semestre de 2021, exceto para o selo de cigarro, cujo estoque findaria no primeiro quadrimestre de 2021, e para o papel moeda, que deveria esgotar-se no final do primeiro trimestre de 2021.</p><p>13.\tEm relação à baixa competitividade do certame, a CMB justificou que o objeto licitado era complexo, com poucos fornecedores, e que as empresas estrangeiras muitas vezes deixavam de participar em razão do risco de não cumprirem o prazo de entrega.</p><p>14.\tAo final, a empresa pública requereu o arquivamento do processo ou, caso fosse deferida a cautelar para suspender o certame, que também houvesse a suspensão temporária dos efeitos do art. 1º da Lei 13.416/2017.</p><p>15.\tÀ peça 59, a representante requereu a habilitação nos autos como interessada, bem como o acesso a todas as peças dos autos classificadas como sigilosas.</p><p>16.\tEm seu exame, a Secretaria de Controle Externo de Aquisições Logísticas (Selog) , propôs, em síntese (peça 65) :</p><p>16.1.\tconhecer da representação;</p><p>16.2.\tindeferir o pedido de medida cautelar, diante do perigo da demora reverso; e</p><p>16.3.\tconceder oportunidade à CMB para que, em desejando, pudesse se manifestar sobre os seguintes pontos, considerando a possibilidade de construção participativa da deliberação deste Tribunal:</p><p>16.3.1.\ta possibilidade de prosseguimento do Pregão Eletrônico 56/2020 e a cogitada determinação no sentido de que a CBM promova a alteração do seu Regulamento de Licitações e Contratos de forma a prever regra de equalização de preços, nos moldes daquela estabelecida no art. 42, § 4º, da Lei 8.666/93, a fim de assegurar, em licitações similares ao Pregão Eletrônico 56/2020, o respeito aos princípios da impessoalidade, da igualdade e da busca da competitividade, todos insculpidos no art. 31 da Lei 13.303/2016;</p><p>16.3.2.\tprovidências a serem adotadas visando a estabelecer em seus normativos internos a regra de equalização mencionada no item anterior, a fim de prevenir a falha constatada no Pregão Eletrônico 56/2020; e </p><p>16.3.3.\timpactos para a gestão da CMB de uma eventual determinação do TCU objetivando a alteração do seu Regulamento de Licitações e Contratos de forma a prever regra de equalização de preços, nos moldes daquela estabelecida no art. 42, § 4º, da Lei 8.666/93, a ser adotada em licitações similares ao Pregão Eletrônico 56/2020.</p><p>17.\tQuanto ao pedido de ingresso como interessada da representante, a Selog opinou:</p><p>17.1.\tindeferir o pedido, autorizando-lhe, contudo, após a deliberação de mérito, vista e cópia das peças não sigilosas integrantes dos presentes autos; </p><p>17.2.\tdeferir o pedido de cópias formulado pelos advogados subscritores da peça 59, à exceção das peças classificadas como sigilosas, nos termos do art. 62, caput e parágrafo único, da Resolução-TCU 259/2014.</p><p>18.\tOs autos foram, então, enviados para pronunciamento do Ministério Público junto ao TCU (peça 70) .</p><p>19.\tÀs peças 71 e 72, a representante ingressou com novo documento para reforçar o seu pedido de ingresso como interessada, inclusive juntando cópia do contrato firmado com a Casa da Moeda do Brasil para fornecimento do item 4 do Pregão Eletrônico 56/2020, já assinado por ambas as partes (peças 71 e 72) .</p><p>20.\tEm sua manifestação, o membro do MPTCU endossou as conclusões da unidade instrutora e adicionou razões para que fosse indeferido o pedido de ingresso como interessada da representante.</p><p>21.\tProferi despacho à peça 75, acolhendo a proposta da unidade instrutora, corroborada pelo <i>Parquet.</i></p><p>22.\tEm nova manifestação, a CMB defendeu, inicialmente, que seria prudente o prosseguimento do pregão eletrônico, tendo em vista o risco real de desabastecimento dos produtos licitados.</p><p>23.\tEsclareceu, ainda, que, na situação atual do certame:</p><p>23.1.\tos itens 3 a 30 haviam sido arrematados pela licitante nacional, já tendo sido celebrados sete contratos no valor global de R$ 79,4 milhões de reais;</p><p>23.2.\tos itens 1 e 2 haviam sido fracassados; e </p><p>23.3.\tos itens 31 e 32 teriam sido arrematados por licitante estrangeiro, não tendo havido, ainda, a homologação.</p><p>24.\tAfirmou também que seria possível a alteração do seu Regulamento de Licitações e Contratos - RLCCMB de forma a prever a regra de equalização de propostas.  No entanto, novamente citou o contexto de dificuldade enfrentado pela entidade diante da permissão dada ao Banco Central de importar diretamente papel-moeda. </p><p>25.\tAlém disso, ponderou, em suma, que:</p><p>25.1.\teventual determinação no sentido de se adotar o preceito contido no art. 42, § 4º, da Lei 8.666/1993 nas licitações internacionais da CMB implicaria a necessidade de revisão da interpretação quanto à não aplicação subsidiária da Lei 8.666/1993 pelas empresas estatais, atualmente regidas pela Lei 13.303/2016;</p><p>25.2.\tcaso o TCU determine à CMB a restauração da equalização, seria fundamental avaliar se a alteração do art. 48 do RLCCMB deverá replicar o art. 42, § 4º, da Lei 8.666/1993 ou o art. 52, § 4º, da  Lei 14.133/2021, tendo em vista que esta última veio a substituir a primeira. </p><p>26.\tOutrossim, a CMB sugeriu a esta Corte um regime híbrido, de modo que, para as atividades econômicas em sentido estrito, não lhe fosse exigida a adoção de mecanismo de equalização, uma vez que ela atuaria como empresa privada nessa área, devendo ser a regra de equalização da proposta apenas aplicável às atividades relacionadas à prestação de serviço público.</p><p>27.\tPor fim, a CMB solicitou ao TCU que, ao determinar eventual ajuste regulamentar pertinente à equalização de propostas, preservasse a uniformidade do local de destino reclamada pelo art. 49 do RLCCMB, bem como noticiou que a aplicação do art. 48 de seu RLC havia sido suspensa por força de decisão judicial liminar proferida pela 5ª Turma do Tribunal Regional Federal da 1ª Região, com repercussões a outros certames internacionais em curso na Empresa.</p><p>28.\tEm sua análise à peça 95, a unidade instrutora, em resumo:</p><p>28.1.\tentendeu que a solução da problemática criada pela autorização dada ao Banco Central de importar diretamente papel-moeda não era de competência do TCU;</p><p>28.2.\tconsiderou que a equalização das propostas defendida pelo TCU não decorreria de aplicação subsidiária da Lei 8.666/1993, mas sim, de princípios estabelecidos no inciso XXI do art. 37 da Constituição da República e no art. 31 da Lei 13.303/2016;</p><p>28.2.\trefutou a sugestão de adoção de um regime híbrido para a empresa, por falta de autorização normativa para tal expediente; e</p><p>28.3. \tacolheu a opinião de que a alteração do RLCCMB deveria refletir o art. 52, § 4º, da Lei 14.133/2021, que tende a substituir a Lei 8.666/1993, e preservar a uniformidade do local de destino reclamada pelo art. 49 do RLCCMB.</p><p>29.\tAdicionalmente, informou que este processo é conexo ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/52520197\" target=\"_blank\">Processo 000.525/2019-7</a> e que o documento constante à peça 47 pertence ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3360120208\" target=\"_blank\">Processo 033.601/2020-8</a>, tendo sido equivocadamente juntado aos. </p><p>30.\tDiante do exposto, propôs:</p><p>30.1.\tconhecer da representação;</p><p>30.2.\tconsiderá-la procedente;</p><p>30.3.\tdeterminar<b> </b>à Casa da Moeda do Brasil - CMB, com fundamento no inciso I do art. 4º da ResoluçãoTCU 315/2020, que, no prazo de 120 dias, e em vista da imperatividade da observância do princípio da isonomia - contido tanto no inciso XXI do art. 37 da Constituição da República quando no <i>caput</i> do art. 31 da Lei 13.303/2016 -, a CMB adote as necessárias providências visando a incluir, em seu regulamento de licitações e contratos, regra disciplinando a equalização de propostas de preços ofertadas em licitações internacionais, tendo por base o preceito contido no § 4º do art. 52 da Lei 14.133/2021, bem como a premissa de, na definição dos gravames incidentes sobre os preços deverão ser definidos a partir de estimativas ou médias dos tributos, considerar, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2238/2013/Plenário\" target=\"_blank\">Acórdão 2238/2013-TCU-Plenário</a> (Relator Ministro José Jorge) , para fins de análise das propostas, a incidência de tributos e outras taxas no processo de importação/nacionalização dos produtos ofertados por licitantes estrangeiros, não se aplicando, para tanto, os benefícios fiscais e tributários (imunidades ou isenções) de que a CMB seja titular;</p><p>30.4.\tfazer constar, na ata da sessão, em que estes autos forem apreciados, nos termos do art. 8º da Resolução-TCU 315/2020, comunicação do relator ao colegiado no sentido de ordenar a realização de monitoramento da determinação sugerida acima após o transcurso do lapso de 120 dias contados da ciência da comunicação feita à CMB;</p><p>30.5.\tinformar à Casa da Moeda do Brasil - CMB e o representante do acórdão que vier a ser proferido;</p><p>30.6.\tencaminhar cópia da deliberação que vier a ser proferida à Secex-Finanças, unidade técnica responsável pela fiscalização dos atos de gestão da Casa da Moeda do Brasil - CMB;</p><p>30.7.\tautorizar, com fundamento no art. 2º, inciso X, c/c o art. 16, § 5º, ambos da ResoluçãoTCU 259/2014, o desentranhamento da peça 47, observando-se o disposto no art. 17 do mesmo normativo;</p><p>30.8.\tautorizar o apensamento definitivo do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/29820212\" target=\"_blank\">Processo 000.298/2021-2</a> a estes autos, com fundamento nos art. 2º, inciso I, e art. 36 da Resolução-TCU 259/2014; e</p><p>30.9.\tautorizar, em seguida, o apensamento definitivo desta representação aos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/52520197\" target=\"_blank\">Processo 000.525/2019-7</a>, com fundamento no art. 36 da Resolução-TCU 259/2014, em vista da conexão da matéria ora examinada com a tratada nesse último processo.</p><p>31.\tO Ministério Público junto ao TCU concordou com a proposta, mas ponderou que não haveria a imunidade tributária quando a CMB atuasse no mercado concorrencial, de forma que a equalização de preços se tornaria desnecessária nessa situação hipotética.\t</p><p>II</p><p>32.\tCorroboro, na essência, a proposta da unidade instrutora, encampada pelo <i>Parquet, </i>utilizando os seus fundamentos como minhas razões de decidir.</p><p>33.\tRealizo apenas alguns ajustes na determinação a ser proferida, por considerar que faz parte do âmbito de discricionariedade da Casa da Moeda escolher qual a melhor solução para corrigir a falta de isonomia entre empresas brasileiras e empresas estrangeiras em certames como os dos autos, a fim de fazer cumprir o princípio da igualdade.</p><p>34.\tPrimeiramente, anoto que a continuidade do certame em relevo é a medida que mais atende ao interesse público, tendo em vista o risco de exaurimento do estoque dos produtos licitados e o fato de que apenas dois itens foram vencidos por empresas estrangeiras.</p><p>35.\tPara as futuras licitações, todavia, a impropriedade constatada neste processo precisa ser corrigida. </p><p>36.\tA Casa da Moeda do Brasil não conseguiu afastar a alegação de que as regras adotadas privilegiam licitantes estrangeiras em detrimento de licitantes nacionais, promovendo uma disputa desigual, sem justo motivo para isso.</p><p>37.\tComo já me manifestei anteriormente, apenas o fato de que haveria uma vantagem no preço obtido pela Casa da Moeda do Brasil não justifica o procedimento, pois o ganho econômico da empresa pública seria confrontado pela perda de arrecadação da União, com a contratação de uma empresa estrangeira.</p><p>38.\tEm outras palavras, embora as desonerações tributárias pudessem favorecer num primeiro momento a Casa da Moeda, com menor dispêndio final de recursos no âmbito de suas contratações, a mesma lógica não se aplicaria ao Tesouro Nacional, na hipótese de a vencedora do item em disputa ser empresa estrangeira, em virtude da perda de arrecadação daqueles impostos. </p><p>39.\tNa verdade, para a controladora, a União, do ponto de vista fiscal, mesmo que se admitisse eventual ganho para a Casa da Moeda com a contratação de empresa estrangeira que tivesse ofertado menor lance em razão da imunidade tributária, esse seria anulado pela perda de arrecadação na outra ponta, recurso esse que poderia ser aplicado em outras políticas públicas.</p><p>40.\tAlém disso, o argumento da entidade no sentido de que a equalização das propostas poderia dificultar os seus negócios diante da autorização dada ao Banco Central do Brasil a contratar a compra de papel-moeda diretamente com empresas estrangeiras, com fulcro no art. 1º da Lei 13.416/2017, não é motivo suficiente para que este Tribunal dispense o tratamento isonômico que deve ser dado às licitantes brasileiras e licitantes estrangeiras.</p><p>41.\tSoluções sobre eventuais discordâncias entre a Casa da Moeda e o Banco Central não competem a esta Corte e devem ser resolvidas entre as partes. </p><p>42.\tTambém não concordo com a adoção de um regime híbrido como proposto pela CMB, pois embora atualmente, na prática, a regra só vá ser aplicada nas situações em que a CMB tenha imunidade tributária e, por conseguinte, nas situações em que ela preste serviço público, futuramente pode ser que outras situações ocorram, exigindo desta Corte uma análise do caso concreto.</p><p>43.\tAlém disso, anoto que a deliberação desta Corte não implicará a necessidade de revisão da interpretação quanto à não aplicação subsidiária da Lei 8.666/1993 pelas empresas estatais, uma vez que a necessidade de equalização das propostas nas licitações internacionais da Casa da Moeda não tem como fundamento a aplicação subsidiária da Lei de Licitações, mas sim a obediência ao princípio da igualdade, previsto nos arts. 37, inciso XXI, da Constituição Federal e 31, <i>caput,</i> da Lei 13.303/2016.</p><p>44.\tQuanto à possibilidade de a Casa da Moeda guiar-se pelo preceito do 52, § 4º, da Lei 14.133/2021, para corrigir a falha, reputo totalmente possível, como entendeu a unidade instrutora, mas considero, todavia, que sua adoção como referência para alteração do Regulamento de Licitações e Contratos da CMB é apenas uma opção de solução para o caso, podendo a CMB optar por outras redações.</p><p>45.\tO importante é que a entidade assegure, nas licitações futuras, a comparação justa das propostas de licitantes estrangeiras com as oferecidas por empresas nacionais.</p><p>46.\tPor fim, acolho os demais pontos da proposta da unidade sem tecer comentários adicionais, por entender que já suficientemente motivados na instrução.</p><p>47.\tDiante do exposto, voto por que o Tribunal adote o Acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 29 de setembro de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro BRUNO DANTAS </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20211006", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=776533", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=776533", "EXTENSAOARQUIVO": "doc"}