{"KEY": "ACORDAO-COMPLETO-2496319", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2324/2021 ATA 38/2021 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "2324", "ANOACORDAO": "2021", "NUMATA": "38/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de representação, em fase de segundos embargos de declaração, agora opostos ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1695/2021/Plenário\" target=\"_blank\">Acórdão 1695/2021-TCU-Plenário</a>.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, com base no art. 34 da Lei 8.443/1992 e ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer dos presentes embargos de declaração e, no mérito, rejeitá-los;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência desta deliberação às embargantes e à Autoridade Portuária de Santos.</p>", "ASSUNTO": "Embargos de declaração contra decisão que rejeitou embargos de declaração opostos à negativa de agravo em face de cautelar de indisponibilidade de bens.", "COLEGIADO": "Plenário", "DATASESSAO": "29/09/2021", "ENTIDADE": " Autoridade Portuária de Santos S/A (SPA).", "INTERESSADOS": "3. Embargantes: Libra Terminal Santos S/A (02.373.383/0002-50) e Libra Terminais S/A (33.813.452/0001-41).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01689620203\" target=\"_blank\">016.896/2020-3</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Augusto Nardes, Raimundo Carreiro, Bruno Dantas, Vital do Rêgo (Relator) e Jorge Oliveira.<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti.<br>13.3. Ministros-Substitutos presentes: Marcos Bemquerer Costa, André Luís de Carvalho e Weder de Oliveira.", "RELATOR": "VITAL DO RÊGO", "RELATORIO": "<p>Trata-se de embargos de declaração opostos pela empresa Libra Terminal Santos S/A, \"por si e na qualidade de sucessora por incorporação da Libra Terminais S/A\" (peça 137) , em face de julgamento também de embargos de declaração, rejeitados pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1695/2021/Plenário\" target=\"_blank\">Acórdão 1695/2021-TCU-Plenário</a>, de modo a confirmar o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1372/2021/Plenário\" target=\"_blank\">Acórdão 1372/2021-TCU-Plenário</a>, que negou o agravo ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1563/2020/Plenário\" target=\"_blank\">Acórdão 1563/2020-TCU-Plenário</a>.</p><p>2.\tPelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1563/2020/Plenário\" target=\"_blank\">Acórdão 1563/2020-TCU-Plenário</a>, foi decretada, cautelarmente, a indisponibilidade dos bens das ora embargantes, no montante de R$ 3.423.346.623,36, com base em sentença arbitral que as condenou ao pagamento de dívida junto à Autoridade Portuária de Santos S/A (SPA) , decorrente da falta de recolhimento de taxas de arrendamento de área de porto.</p><p>3.\tNestes novos embargos declaratórios, a Libra Terminal alega, unicamente, que há \"omissão persistente no Acórdão 1.695/2021-P\", \"a respeito dos motivos de extensão do bloqueio para além do prazo máximo anual\", \"que é vedada\". Diz esperar que o recurso \"não seja interpretado como protelatório\", pois \"o tempo pesa em desfavor da recorrente.\"</p><p>4.\tAssim, pede \"que, reconhecendo-se a invalidade de renovação extemporânea do bloqueio sem novo fundamento, seja atribuído efeito modificativo ao recurso, revogando-se o item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1563/2020/Plenário\" target=\"_blank\">Acórdão 1563/2020-TCU-Plenário</a>, com a consequente liberação dos bens da embargante constritos desde 17/06/2020.\"</p><p>É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Antônio Perilo Teixeira (OAB/DF 21.359) e outros, representando a Libra Terminal Santos S/A e a Libra Terminais S/A.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REPRESENTAÇÃO. ARRENDAMENTO PORTUÁRIO. INADIMPLEMENTO DE OBRIGAÇÕES FINANCEIRAS. SENTENÇA ARBITRAL CONSTITUTIVA DE DÉBITO. TÍTULO EXECUTIVO JUDICIAL. INDÍCIOS DE DESFAZIMENTO DO PATRIMÔNIO DAS DEVEDORAS E DE ENCERRAMENTO DAS ATIVIDADES EMPRESARIAIS, COM VISTAS A DIFICULTAR O CUMPRIMENTO DA SENTENÇA CONDENATÓRIA. CONHECIMENTO. MATÉRIA DE COMPETÊNCIA DO TCU. APROVEITAMENTO DO TÍTULO EXECUTIVO CONSTITUÍDO NA ARBITRAGEM. ATOS TENDENTES A INVIABILIZAR O RESSARCIMENTO DO ERÁRIO. PERICULUM IN MORA E FUMUS BONI IURIS. CONCESSÃO DE MEDIDA CAUTELAR INAUDITA ALTERA PARS. DECRETAÇÃO DE INDISPONIBILIDADE DE BENS. OITIVAS. AGRAVO. EXEQUIBILIDADE DA SENTENÇA ARBITRAL INDEPENDENTEMENTE DAS AÇÕES ANULATÓRIAS EM CURSO NA JUSTIÇA FEDERAL. REJEIÇÃO. RECEBIMENTO DE RESPOSTAS ÀS OITIVAS, BEM COMO DE PEDIDO PARA QUE A INDISPONIBILIDADE DE BENS SEJA ESTENDIDA AOS ACIONISTAS DA HOLDING. ENCAMINHAMENTO DOS AUTOS PARA INSTRUÇÃO. EMBARGOS DE DECLARAÇÃO. CONHECIMENTO. REJEIÇÃO. NOVOS EMBARGOS. CONHECIMENTO. REJEIÇÃO.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " não atuou.", "VOTO": "<p>\tVolta o processo a julgamento em função de novos embargos de declaração, depois de terem sido rejeitados o agravo e os primeiros embargos sucessivamente opostos pelas empresas Libra Terminal Santos S/A e Libra Terminais S/A ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1563/2020/Plenário\" target=\"_blank\">Acórdão 1563/2020-TCU-Plenário</a>, que, em decisão cautelar, decretou a indisponibilidade dos bens das referidas companhias, haja vista a constatação de que praticavam atos de gerência aparentemente atípicos que colocavam em risco o pagamento de dívida junto à Autoridade Portuária de Santos (SPA) , à qual foram condenadas por sentença arbitral.</p><p>2.\tAqui, as embargantes insistem em questionar a legalidade da vigência da medida cautelar por mais de um ano. No entanto, já foi esclarecido, no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1695/2021/Plenário\" target=\"_blank\">Acórdão 1695/2021-TCU-Plenário</a>, que a resposta será dada tão logo que concluída a instrução do processo, conforme o seguinte trecho do voto que o fundamentou: \"a avaliação sobre possível revogação, perda de eficácia ou renovação da medida cautelar será feita após a instrução, segundo o encaminhamento dado pelo item 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1372/2021/Plenário\" target=\"_blank\">Acórdão 1372/2021-TCU-Plenário</a>.\"</p><p>3.\tPortanto, não reconheço a existência da omissão apontada pelas embargantes.</p><p>4.\tAlém do mais, a eventual renovação da salvaguarda constituída não é flagrantemente ilegal como as embargantes supõem. Ainda que o Supremo Tribunal Federal tenha negado a possibilidade no MS 34233, não foi um julgamento unânime na Segunda Turma, prevalecendo tal entendimento, em sede de agravo, por apenas um voto de diferença. Convém mencionar também que, no MS 35042, o STF avalizou a renovação da indisponibilidade pelo TCU, se \"mantida a situação de cabimento da medida imposta\".</p><p>5.\tAssim é que o TCU tem renovado cautelares de indisponibilidade de bens, quando seus pressupostos permanecem, como pode ser verificado nos Acórdãos 441/2017 e 387/2018 (da minha relatoria) , bem como nos Acórdãos 2.452/2016, 1.545/2019 e 3.172/2020 (da relatoria do Ministro-Substituto Augusto Sherman Cavalcanti) , todos do Plenário.</p><p>6.\tAfinal, se durante a instrução processual verifica-se que os requisitos para a decretação da medida preventiva continuam válidos, ou se outros surgiram, num cenário de potenciais irregularidades lesivas ao erário, não é razoável, nem consentâneo com os propósitos da lei, abrir mão da garantia cautelar.</p><p>7.\tPor conseguinte, rejeito mais estes embargos.</p><p>\tDiante do exposto, voto para que o Tribunal adote o acórdão que ora submeto a este Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 29 de setembro de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro VITAL DO RÊGO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220908", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=772367", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=772367", "EXTENSAOARQUIVO": "doc"}