{"KEY": "ACORDAO-COMPLETO-2493390", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2329/2021 ATA 38/2021 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "2329", "ANOACORDAO": "2021", "NUMATA": "38/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de tomada de contas ordinária da Secretaria Especial de Políticas de Promoção da Igualdade Racial relativa ao exercício de 2009.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo Relator, e com fundamento nos arts. 1º, inciso I, 16, inciso I e inciso III, alíneas \"b\" e \"c\", 17, 23, inciso I, da Lei 8.443/1992, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. julgar regulares as contas de Elói Ferreira de Araújo, Jairo Ubiraci Baptista Salles Brandizzi, José Galvão Mesquita, Wagner de Sousa Melo, Giovanni Benigno Pierre da Conceição Harvey, Oraida Maria Machado de Abreu, Valéria de Oliveira, Vera Lucia da Silva Proba e Ivonete Carvalho, dando-lhes quitação; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. julgar irregulares as contas de Edson Santos de Souza, Martvs Antônio Alves das Chagas, Manuela Pinho de Azevedo Souza e Alexandro da Anunciação Reis;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. encaminhar cópia deste acórdão à Secretaria Especial de Políticas de Promoção da Igualdade Racial e aos responsáveis, com a informação de que o inteiro teor do relatório e do voto que o fundamentam está disponível para a consulta no endereço www.tcu.gov.br/acordaos;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. arquivar o presente processo.</p>", "ASSUNTO": "Tomada de contas ordinária do exercício de 2009.", "COLEGIADO": "Plenário", "DATASESSAO": "29/09/2021", "ENTIDADE": " Secretaria Especial de Políticas de Promoção da Igualdade Racial", "INTERESSADOS": "3. Responsáveis: Alexandro da Anunciação Reis (XXX.032.575-XX); Edson Santos de Souza (XXX.144.467-XX); Elói Ferreira de Araújo (XXX.417.247-XX); Giovanni Benigno Pierre da Conceição Harvey (XXX.011.847-XX); Ivonete Carvalho (XXX.980.100-XX); Jairo Ubiraci Baptista Salles Brandizzi (XXX.277.041-XX); José Galvão Mesquita (XXX.319.218-XX); Manuela Pinho de Azevedo Souza (XXX.795.067-XX); Martvs Antonio Alves das Chagas (XXX.583.536-XX); Oraida Maria Machado de Abreu (XXX.498.997-XX); Valéria de Oliveira (XXX.948.551-XX); Vera Lucia da Silva Proba (XXX.840.577-XX); Wagner de Sousa Melo (XXX.966.761-XX)", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01963820108\" target=\"_blank\">019.638/2010-8</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Augusto Nardes, Raimundo Carreiro, Bruno Dantas, Vital do Rêgo e Jorge Oliveira (Relator).<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti.<br>13.3. Ministros-Substitutos presentes: Marcos Bemquerer Costa, André Luís de Carvalho e Weder de Oliveira.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2568278", "titulo": "Acórdão 227/2023 - Plenário", "tipo": "Acórdão", "ano": "2023", "numero": "227", "colegiado": "Plenário"}], "RELATOR": "JORGE OLIVEIRA", "RELATORIO": "<p>Inicio este relatório transcrevendo a instrução final produzida no âmbito da Secretaria de Controle Externo da Administração do Estado - SecexAdministração (peça 29) , que contou com a anuência do diretor da referida unidade (peças 30) :</p><h1>\"<i>INTRODUÇÃO</i></h1><p class=\"list_Paragraph\"><i>Trata-se de tomada de contas ordinária da Secretaria Especial de Políticas de Promoção da Igualdade Racial da Presidência da República (Seppir/PR) , atinentes ao exercício de 2009, de relatoria do Ministro Jorge de Oliveira (peça 26) , nos termos da Instrução Normativa-TCU-57/2008 e da Decisão Normativa-TCU-102/2009, alterada pela DNTCU-103/2010.</i></p><h1><i>\tHISTÓRICO</i></h1><p class=\"list_Paragraph\"><i>Em instrução anterior (peça 22) , foram analisadas previamente as presentes contas e proposto o sobrestamento dos autos, tendo em vista a existência de processos conexos com potencial de afetar a análise das presentes contas, proposta acatada pela subunidade e unidade técnica, conforme peças 23 e 24, respectivamente.</i></p><p class=\"list_Paragraph\"><i>A análise referida apresentou proposta de determinação à Seppir/PR para que, caso ainda não tivesse feito, instaurasse, no prazo de 30 dias, os devidos processos de Tomadas de Contas Especiais, no tocante aos convênios 528295, 503666 e 569141, apontados, respectivamente, pelo Controle Interno no Relatório de Fiscalização 17/2006-CISET-CC-PR (peça 1, p. 81-92) , no Relatório de Fiscalização 13/2009 (peça 2, p. 19-45) e no Relatório de Fiscalização 11/2009 (peça 2, p. 46-74) .</i></p><p class=\"list_Paragraph\"><i>Ainda na instrução precedente, há duas propostas de ciência à Seppir/MDH: uma no tocante à infringência de aspectos formais relacionados ao preenchimento do rol de responsáveis previstos na IN 57/2009 e a outra pela ausência de determinados códigos no relatório de gestão da UJ, previstos na DN 100/2009.</i></p><p class=\"list_Paragraph\"><i>A referida análise concluiu também pelo sobrestamento dos presentes autos até que os processos TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1519220113\" target=\"_blank\">Processo 015.192/2011-3</a>, de Auditoria de Conformidade e TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2761620100\" target=\"_blank\">Processo 027.616/2010-0</a>, de Tomada de Contas Especial, fossem apreciados pela Corte de Contas, para que assim se pudesse analisar o mérito deste processo de contas, de modo a contemplar a inteireza das informações que impactariam nas contas do exercício de 2009. </i></p><p class=\"list_Paragraph\"><i>O presente processo de Tomada de Contas foi sobrestado em 1/11/2012, por decisão monocrática da então relatora ministra Ana Arraes (peça 25) , diante das razões expostas pela 6ª Secretaria de Controle Externo, sucedida neste processo pela Secex Administração.</i></p><p class=\"list_Paragraph\"><b><i>EXAME TÉCNICO</i></b></p><p class=\"list_Paragraph\"><b><i>Processos Conexos</i></b></p><p class=\"list_Paragraph\"><i>O sobrestamento do julgamento das contas incluiu todos os gestores contidos no rol de responsáveis (peça 1, p. 4-12, peça 10, p. 3-13, peça 19 e peça 21) , tendo em vista a existência de processos conexos que poderiam afetar a análise de mérito dos presentes autos. A seguir, consta a atualização da situação desses processos, traduzida em seus respectivos acórdãos.</i></p><p><i>7.1\t</i><b><i>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1472120094\" target=\"_blank\">Processo 014.721/2009-4</a></i></b><i> - Tomada de Contas do Exercício 2008. O processo já contém deliberação por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9354/2015/Segunda Câmara\" target=\"_blank\">Acórdão 9354/2015-TCU-Segunda Câmara</a>, de relatoria da Ministra Ana Arraes, com o seguinte teor:</i></p><p><i>9.1. retirar o sobrestamento dos autos em decorrência de decisão definitiva no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1519220113\" target=\"_blank\">Processo 015.192/2011-3</a> (acórdãos do Plenário 3.402/2013 e 1.186/2014) ;</i></p><p><i>9.2.  julgar regulares as contas de Givânia Maria da Silva e Vera Lúcia da Silva Proba e dar-lhes quitação plena;</i></p><p><i>9.3. julgar regulares com ressalva as contas de Carlos Eduardo Trindade Santos, Giovanni Benigno Pierre da Conceição Harvey e Matilde Ribeiro e dar-lhes quitação;</i></p><p><b><i>9.4. julgar irregulares as contas de Alexandro da Anunciação Reis, Edson Santos de Souza, Eloi Ferreira de Araújo e Martvs Antônio Alves das Chagas </i></b><i> (grifo nosso) e dispensar a imposição de multa a esses responsáveis em razão da aplicação de tal sanção, pelos mesmos fatos tratados neste feito, no processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1519220113\" target=\"_blank\">Processo 015.192/2011-3</a>;</i></p><p><i>9.5. dar ciência deste acórdão, bem como do relatório e do voto que o fundamentaram, aos interessados e à Secretaria de Políticas de Promoção da Igualdade Racial;</i></p><p><i>9.6. arquivar os autos.</i></p><p><i>7.2\t</i><b><i>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1519220113\" target=\"_blank\">Processo 015.192/2011-3</a></i></b><i> - Auditoria de Conformidade. Processo autuado para tratar do que fora exposto pelo Controle Interno (peça 1, p. 62) acerca da existência de 146 transferências voluntárias com valores 'A Aprovar' e vigência expirada, totalizando R$ 21.682.965,17, em decorrência do atraso na análise das prestações de contas, dez transferências voluntárias com vigência expirada pendente de prestação de contas, na situação 'A Comprovar', totalizando R$ 1.833.820,00, e, ainda, seis transferências voluntárias com valores 'A Liberar' e vigência expirada. O processo foi julgado por intermédio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3402/2013/Plenário\" target=\"_blank\">Acórdão 3402/2013-TCU-Plenário</a>, de relatoria do Ministro Aroldo Cedraz, com o seguinte teor:</i></p><p><i> (...) </i></p><p><i>9.1 considerar revéis os Sres Edson Santos de Souza e Giovanni Benigno Pierre da Conceição Harvey, nos termos do art. 12, §3º, da Lei nº 8.443, de 16 de julho de 1992;</i></p><p><i>\t9.2 acolher as razões de justificativa apresentadas pelo Sr. Antônio Fernando Decnop Martins, com a extensão de seus efeitos ao Sr. Giovanni Benigno Pierre da Conceição Harvey;</i></p><p><i>\t9.3 acolher as razões de justificativa apresentadas pelos Sres Alexandro da Anunciação Reis, Martus Antonio Alves das Chagas e Eloi Ferreira de Araujo no que se refere à aprovação do plano de trabalho e celebração do convênio sem estar evidenciado que a Seppir/PR tinha condições técnico-operacionais para acompanhar e orientar a concretização dos objetivos previstos nas avenças, bem como de analisar, em prazo oportuno, as respectivas prestações de contas, com a extensão de seus efeitos ao Sr. Edson Santos de Souza;</i></p><p><i>\t</i><b><i>9.4 aplicar, individualmente, aos responsáveis abaixo identificados </i></b><i> (grifo nosso) , a multa prevista no art. 58, inciso II, da Lei nº 8.443, de 16 de julho de 1992, fixando-lhes o prazo de 15 (quinze) dias, a partir das respectivas notificações, para que comprovem, perante o Tribunal (art. 214, inciso III, alínea a, do Regimento Interno/TCU) , seu recolhimento aos cofres do Tesouro Nacional, atualizada monetariamente a partir do dia seguinte ao término do prazo que vier a ser fixado, até a data dos efetivos pagamentos, em função das irregularidades a seguir relacionadas:</i></p><p><i>\t9.4.1 </i><b><i>Sr. Edson Santos de Souza,</i></b><i> no valor de R$ 5.000,00 (cinco mil reais) , pela celebração dos Convênios 700261, 703226, 704803, 707135, 707874, 716844, 720344, 720345:</i></p><p><i>\t9.4.1.1 sem a devida avaliação da capacidade técnica e operacional do convenente, em afronta ao disposto no art. 1º, § 2º, art. 6º, inciso VII, art. 22 c/c o art. 31 da Portaria Interministerial MP/MF/CGU 127/2008, e sem especificar critérios objetivos para a referida avaliação;</i></p><p><i>\t9.4.1.2 sem a devida análise da adequabilidade dos preços dos projetos propostos, de modo a assegurar a alocação eficiente e efetiva dos recursos orçamentários, em desacordo com o art. 35, § 1º, da Lei 10.180/2001 e com o art. 31, c/c o art. 21, inciso VI, da Portaria Interministerial MP/MF/CGU 127/2008;</i></p><p><i>\t</i><b><i>9.4.2 Sr. Elói Ferreira de Araújo</i></b><i>, no valor de R$ 5.000,00 (cinco mil reais) , pela celebração dos Convênios 732205, 747807, 748023, 748024, 749206, 749722, 749723, 750188, 750189, 751000, 751005, 751103, 751132:</i></p><p><i>\t9.4.2.1 sem a devida avaliação da capacidade técnica e operacional do convenente, em afronta ao disposto no art. 1º, § 2º, art. 6º, inciso VII, art. 22 c/c o art. 31 da Portaria Interministerial MP/MF/CGU 127/2008, e sem especificar critérios objetivos para a referida avaliação;</i></p><p><i>\t9.4.2.2 sem a devida análise da adequabilidade dos preços dos projetos propostos, de modo a assegurar a alocação eficiente e efetiva dos recursos orçamentários, em desacordo com o art. 35, § 1º, da Lei 10.180/2001 e com o art. 31, c/c o art. 21, inciso VI, da Portaria Interministerial MP/MF/CGU 127/2008;</i></p><p><i>\t</i><b><i>9.4.3 Sr. Martvs Antônio Alves das Chagas</i></b><i>, no valor de R$ 3.000,00 (três mil reais) , pela aprovação do plano de trabalho dos Convênios 707135, 707874, 716844, 720345, 732205, 748023, 748024, 749206, 749722, 749723, 751103 e 751132:</i></p><p><i>\t9.4.3.1 sem a devida análise da viabilidade técnica e econômica dos projetos propostos, em desacordo com o art. 1º, § 2º, art. 6º, inciso VII, art. 22 e art. 31 da Portaria Interministerial MP/MF/CGU 127/2008;</i></p><p><i>\t9.4.3.2 sem a devida análise da adequabilidade dos preços dos projetos propostos, de modo a assegurar a alocação eficiente e efetiva dos recursos orçamentários, em desacordo com o art. 35, § 1º, da Lei 10.180/2001 e art. 31, c/c o art. 21, inciso VI, da Portaria Interministerial MP/MF/CGU 127/2008;</i></p><p><i>\t</i><b><i>9.4.4 Sr. Alexandro da Anunciação Reis</i></b><i>, no valor de R$ 3.000,00 (três mil reais) , pela aprovação do plano de trabalho dos Convênios 704803, 720344, 747807, 750188/2010, 750189, 751000 e 751005:</i></p><p><i>\t9.4.4.1 sem a devida análise da viabilidade técnica e econômica dos projetos propostos, em desacordo com o art. 1º, § 2º, art. 6º, inciso VII, art. 22 e art. 31 da Portaria Interministerial MP/MF/CGU 127/2008;</i></p><p><i>\t9.4.4.2 sem a devida análise da adequabilidade dos preços dos projetos propostos, de modo a assegurar a alocação eficiente e efetiva dos recursos orçamentários, em desacordo com o art. 35, § 1º, da Lei 10.180/2001 e art. 31, c/c o art. 21, inciso VI, da Portaria Interministerial MP/MF/CGU 127/2008;</i></p><p><i>9.5 autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas indicadas no item 9.4 acima, caso não sejam atendidas as notificações;</i></p><p><i>7.3\t</i><b><i>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2761620100\" target=\"_blank\">Processo 027.616/2010-0</a></i></b><i> - Tomada de Contas Especial - TCE. Processo que teve origem na Representação materializada no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2393320095\" target=\"_blank\">Processo 023.933/2009-5</a>, com a finalidade de apurar possíveis impropriedades identificadas na contratação da empresa Dialog Serviços de Comunicação e Eventos Ltda. pela Secretaria Especial de Políticas de Promoção da Igualdade Racial (Seppir/PR) consignada no Contrato 1/2009, ajuste firmado em razão da adesão à Ata de Registro de Preços 2/2009 do Instituto do Patrimônio Histórico e Artístico Nacional (Iphan) . Este processo de TCE também já foi objeto da deliberação contida no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4986/2019/Segunda Câmara\" target=\"_blank\">Acórdão 4986/2019-TCU-Segunda Câmara</a>, de relatoria do Ministro Raimundo Carreiro, com o seguinte teor:</i></p><p><i> (...) </i></p><p><b><i>9.1. julgar irregulares as contas </i></b><i>dos Srs. Edson Santos de Souza (CPF XXX.144.467-XX) , então Secretário Especial de Políticas de Promoção da Igualdade Racial, Manuela Pinho de Azevedo Souza (CPF XXX.795.067-XX) , então Subsecretária de Planejamento e Formulações de Políticas da SEPPIR/PR, e Marcos Aurélio Reis Madeira (CPF XXX.119.457-XX) , responsável pelo atesto da Nota Fiscal nº 1.787 (emitida pela sociedade Dialog Serviços de Comunicação e Eventos Ltda.) , e condená-los, solidariamente com a sociedade empresária Due Promocoes e Eventos Ltda (antiga Dialog Serviços de Comunicação e Eventos Ltda., CNPJ 06.126.855/0001-40) , ao pagamento das quantias abaixo discriminadas, com a fixação do prazo de 15 (quinze) dias, a contar das notificações, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea 'a', do Regimento Interno) , o recolhimento das dívidas aos cofres do Tesouro Nacional, atualizadas monetariamente e acrescidas dos juros de mora, calculados, respectivamente, a partir das datas de ocorrência abaixo discriminadas, até a data do recolhimento, na forma prevista na legislação em vigor:</i></p><p><i>9.1.1. solidariamente, Edson Santos de Souza (CPF XXX.144.467-XX) , Manuela Pinho de Azevedo Souza (CPF XXX.795.067-XX) , Marcos Aurélio Reis Madeira (CPF XXX.119.457-XX) , e Due Promocoes e Eventos Ltda (antiga Dialog Serviços de Comunicação e Eventos Ltda., CNPJ 06.126.855/0001-40) :</i></p><p><i>Ato impugnado: superfaturamento decorrente da escolha da Ata de Registro de Preços 2/2009 do Iphan para realização da II CONAPIR, referente aos serviços de hospedagem, locação do espaço físico do Centro de Convenções Ulysses Guimarães (CCUG) e de outros serviços, cuja execução não foi efetivamente comprovada, no valor de R$ 257.787,18;</i></p><p><i>9.1.2. solidariamente, Edson Santos de Souza (CPF XXX.144.467-XX) , Manuela Pinho de Azevedo Souza (CPF XXX.795.067-XX) , e Due Promocoes e Eventos Ltda (antiga Dialog Serviços de Comunicação e Eventos Ltda., CNPJ 06.126.855/0001-40) :</i></p><p><i> Ato impugnado: superfaturamento decorrente da escolha da Ata de Registro de Preços 2/2009 do Iphan para realização da II CONAPIR, referente aos serviços considerados executados, no valor de R$ 310.884,12;</i></p><p><i>9.1.3. solidariamente, Manuela Pinho de Azevedo Souza (CPF XXX.795.067-XX) , Marcos Aurélio Reis Madeira (CPF XXX.119.457-XX) , e Due Promocoes e Eventos Ltda (antiga Dialog Serviços de Comunicação e Eventos Ltda., CNPJ 06.126.855/0001-40) :</i></p><p><i>Ato impugnado: ausência de comprovação de parte das despesas de hospedagem, de despesa relativa à locação de espaço físico do Centro de Convenções Ulysses Guimarães (CCUG) e de despesa de outros serviços, no valor de R$ 319.768,93;</i></p><p><b><i>9.2. aplicar aos Srs. Edson Santos de Souza (CPF XXX.144.467-XX) , Manuela Pinho de Azevedo Souza (CPF XXX.795.067-XX) e Marcos Aurélio Reis Madeira (CPF XXX.119.457-XX) ,</i></b><i> e à sociedade empresária Due Promocoes e Eventos Ltda (antiga Dialog Serviços de Comunicação e Eventos Ltda., CNPJ 06.126.855/0001-40) , individualmente, a multa prevista no art. 57 da Lei nº 8.443, de 16 de julho de 1992, c/c o art. 267 do Regimento Interno, no valor de R$ 50.000,00 (cinquenta mil reais) , com a fixação do prazo de quinze dias, a contar das notificações, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea 'a', do Regimento Interno) , os recolhimentos das dívidas ao Tesouro Nacional, atualizadas monetariamente desde a data do presente Acórdão até a do efetivo recolhimento, se forem pagas após o vencimento, na forma da legislação em vigor;</i></p><p><i>7.4\t</i><b><i>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1996920091\" target=\"_blank\">Processo 019.969/2009-1</a></i></b><i> - Denúncia. Processo que tratou de ocorrências relacionadas à Seppir/PR relativas aos Convênios 629297/2008 e 704578/2009, alterada para representação, com fulcro no art. 237, inciso VI, do RITCU. Este processo, como os demais, também já recebeu tratamento desta Corte de Contas por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3398/2012/Primeira Câmara\" target=\"_blank\">Acórdão 3398/2012-TCU-Primeira Câmara</a>, de relatoria da Ministra Ana Arraes, com o seguinte teor:</i></p><p><i> (...) </i></p><p><i>9.1. conhecer da representação, com fulcro no inciso VI, do artigo 237, do Regimento Interno do TCU, e considerá-la parcialmente procedente;</i></p><p><i>9.2. determinar à 6ª Secex a juntada de cópia do presente acórdão, do relatório e do voto que o fundamentaram, bem como de outras peças e análises que a unidade técnica entender pertinentes para a formação de juízo acerca dos fatos, aos processos de tomada de contas da Secretaria Especial de Políticas de Promoção da Igualdade Racial - Seppir, exercícios de 2008 e 2009, respectivamente, TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1472120094\" target=\"_blank\">Processo 014.721/2009-4</a> e TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1963820108\" target=\"_blank\">Processo 019.638/2010-8</a>, para exame em conjunto;</i></p><p class=\"list_Paragraph\">7.4.1 <i>Já o relatório a que o acórdão acima faz referência, entre outras medidas, previu:</i></p><p><i> (...) </i></p><p><b><i>f) \taplicar aos seguintes responsáveis a multa</i></b><i> prevista no art. 58, inciso II, da Lei 8.443/1992, fixando-lhes o prazo de 15 (quinze) dias, a contar das notificações, para comprovarem perante o Tribunal (art. 214, inciso III, alínea 'a', do Regimento Interno-TCU) , o recolhimento das dívidas ao Tesouro Nacional, atualizadas monetariamente desde a data do acórdão até a dos efetivos recolhimentos, se forem pagas após o vencimento, na forma da legislação em vigor:</i></p><p><b><i>f.1) \tSr. Martvs Antonio Alves das Chag</i></b><i>as (CPF XXX.583.536-XX) , então Subsecretário de Planejamento e Formulação de Políticas da Seppir e coordenador do Projeto BRA/07/010, pelas razões a seguir:</i></p><p><i>f.1.1) \tcontratação de profissionais sem comprovação documental da habilitação profissional e da capacidade técnica ou científica dos profissionais selecionados, bem como sem apresentação do currículo dos candidatos e do consultor contratado e situações em que o currículo do profissional selecionado era incompatível com as qualificações requeridas no termo de referência dos editais de seleção, em contrariedade ao art. 4º, § 4º, e art. 5º, caput e § 1º, do Decreto 5.151/2004 e ao art. 18, inciso V, e art. 21, caput, da Portaria MRE 717/2006 (itens 52/68) ;</i></p><p><i>f.1.2)\t utilização indevida do Projeto de Apoio às Ações Temáticas da Seppir - Projeto BRA/07/010 - PNUD como terceirização irregular de suas atividades fins, o que revela violação à regra do concurso público e aos princípios da legalidade e da impessoalidade, previstos no art. 37, caput e inciso II, da Constituição Federal, bem como pela ausência nos autos da comprovação de que os serviços prestados pelos consultores não poderiam ser desempenhados pelos servidores do órgão, o que contraria o art. 4º, § 6º, do Decreto 5.151/2004 (itens 70/74) ;</i></p><p><i>f.1.3)\t ausência de publicação tempestiva no Diário Oficial da União dos extratos de contrato assinados no âmbito do Projeto BRA/07/010 - PNUD, em desacordo com o art. 37, caput, da Constituição Federal e com o art. 4º, § 10, do Decreto 5.151/2004 (itens 75/77) ;</i></p><p><i>f.2)\t</i><b><i> </i></b><i>Sra. Clemilce Sanfim Cardoso Affonso de Carvalho (CPF XXX.557.947-XX) , Diretora-Presidente da Fundação Oscar Rudge e signatária do Convênio 704578, em razão da contratação do Sr. Alexandre Affonso de Carvalho e do Sr. Antonio Luiz Affonso de Carvalho Junior, seus filhos, com recursos públicos oriundos do convênio, em violação aos princípios da moralidade e da impessoalidade, previstos no art. 37, caput, da Constituição Federal (itens 108/114) ;</i></p><p><b><i>f.3) \tSr. Edson Santos de Souza</i></b><i> (CPF XXX.144.467-XX) , então Ministro de Estado Chefe da Seppir e signatário do Convênio 704578, em razão da utilização indevida do instrumento de convênio para contratação de pessoal, o que configura terceirização irregular das atividades fins do órgão, em afronta à regra do concurso público e aos princípios da legalidade e da impessoalidade, previstos no art. 37, caput e inciso II, da Constituição Federal, circunstância reforçada pela ausência de caracterização do interesse recíproco entre os entes envolvidos, o que contraria o art. 6º, inciso VII, da Portaria Interministerial 127/2008 (itens 132/166) ;</i></p><p class=\"list_Paragraph\"><i>Ressalte-se que os responsáveis que tiveram suas contas julgadas irregulares e/ou sofreram imputação de multa pecuniária, nos processos conexos destacados, tiveram oportunidade de fazer uso dos recursos disponíveis neste Tribunal para reverter os efeitos das decisões dos colegiados. Contudo, nenhuma dessas intenções logrou êxito. Os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11179/2020/Segunda Câmara\" target=\"_blank\">Acórdão 11179/2020-TCU-Segunda Câmara</a>, 11179/2020-TCU-2ª Câmara, 95/2015-TCU-Plenário e 352/2015-TCU-Plenário confirmam o teor dos Acórdãos precedentes, conhecendo os recursos impetrados, mas denegando-os no mérito. </i></p><p class=\"list_Paragraph\"><i>Desta forma, considera-se que os fatos que ensejaram o julgamento pela irregularidade das contas do Sr. Edson Santos de Souza (CPF XXX.144.467-XX) e da Sra. Manuela Pinho de Azevedo Souza (CPF XXX.795.067-XX) no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2761620100\" target=\"_blank\">Processo 027.616/2010-0</a> são suficientes para macular as suas gestões nas contas da Seppir/PR, atinentes ao exercício de 2009, que ora se examinam. </i></p><p class=\"list_Paragraph\"><i>Não bastasse o julgamento pela irregularidade das contas no processo de TCE acima descrito, o Sr. Edson Santos de Souza sofreu imputação de multa em dois processos (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1519220113\" target=\"_blank\">Processo 015.192/2011-3</a> e TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2761620100\" target=\"_blank\">Processo 027.616/2010-0</a>) , do mesmo modo a Sra. Manuela Pinho de Azevedo Souza sofreu penalidade de multa pecuniária no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2761620100\" target=\"_blank\">Processo 027.616/2010-0</a>. Ambos os fatos reforçam mais ainda que suas gestões na Seppir/PR no exercício de 2009 foram maculadas.</i></p><p class=\"list_Paragraph\"><i>Quanto aos senhores, Eloi Ferreira de Araujo (CPF 565.417.247-6, Martvs Antônio Alves das Chagas (CPF XXX.583.536-XX) e Alexandro da Anunciação Reis (CPF XXX.032.575-XX) , todos, juntamente com o Sr. Edson Santos de Souza (CPF XXX.144.467-XX) , foram apenados com multa no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1519220113\" target=\"_blank\">Processo 015.192/2011-3</a> (conforme descrito no item 7.2 desta instrução) , além de terem suas contas julgadas irregulares no exercício de 2008, o que vem a macular as suas gestões nas contas da Seppir/PR em 2009.</i></p><p class=\"list_Paragraph\"><i>Com relação ao processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1996920091\" target=\"_blank\">Processo 019.969/2009-1</a>, embora o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3398/2012/Primeira Câmara\" target=\"_blank\">Acórdão 3398/2012-TCU-Primeira Câmara</a>, de relatoria da Ministra Ana Arraes, não traga em seus dispositivos nenhuma penalidade aos responsáveis, ele serviu de parâmetro, sobretudo naquilo que consta no relatório, para formação de juízo acerca dos fatos que implicam a análise do processo de tomada de contas da Seppir no exercício de 2009, no que se refere aos senhores Edson Santos de Souza (CPF XXX.144.467-XX) e Martvs Antonio Alves das Chagas (CPF XXX.583.536-XX) .</i></p><p class=\"list_Paragraph\"><i>Quanto às demais pessoas presentes no rol de responsáveis, Jairo Ubiraci Baptista Salles Brandizzi (CPF XXX.277.041-XX) , José Galvão Mesquita (CPF XXX.319.218-XX) Wagner de Sousa Melo (CPF XXX.966.761-XX) , Giovanni Benigno Pierre da Conceição Harvey (CPF XXX.011.847-XX) , Valéria Oliveira (CPF XXX.948.551-XX) e Ivonete Carvalho (CPF XXX.980.100-XX) , não se vislumbra mácula em suas contas nem no presente processo de contas, já devidamente analisado, conforme já comentado, nem nos processos que compõe o rol de processos conexos, o que indica que suas contas na Seppir/PR em 2009 devem ser julgadas regulares, dando-lhes quitação plena.</i></p><p><b><i>Tomada de Contas especiais</i></b></p><p class=\"list_Paragraph\"><i>Na instrução anterior (peça 22) havia proposta de determinação no sentido de que a Sepir/PR instaurasse, no prazo de 30 dias, Tomada de Contas Especiais, se ainda não o tivesse feito, em relação aos convênios:</i></p><p><i>a)\t7/2005 (Siafi 528295) , firmado entre a Seppir e a ONG Cata-Ventos -Juventude e Cidadania, que teve como objeto a execução de sete Seminários de Capacitação de Gestores Públicos - Projeto Brasil Quilombola, no valor global de R$ 532.943,00</i></p><p><i>b) \t2/2004 (Siafi 503666) , firmado entre a Seppir e a Fundação Universidade de Brasília (FUB) , que teve como objeto a realização de diagnóstico socieconômico da população remanescente dos quilombos, em áreas prioritárias, e cursos de capacitação e seminários para essas comunidades, no valor global de R$ 1.430.434,90 </i></p><p><i>c)\t30/2006 (Siafi 569141) , firmado entre a Seppir e a entidade Ações em Gênero, Cidadania e Desenvolvimento (Agende) , no valor de R$ 75.000,00, que teve como objeto a realização da 'Campanha dezesseis dias de ativismo pelo fim da violência contra as mulheres'</i></p><p class=\"list_Paragraph\"><i>Contudo, em consulta ao </i><i>Sistema de gestão processual do TCU</i><i> - e-TCU, verifica-se que em relação a esses convênios, quais sejam, 17/2005 (Siafi 528295) , 2/2004 (Siafi 503666) e 30/2006 (Siafi 569141) , já existem processos de TCE instaurados, ainda abertos. São eles: TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1091320130\" target=\"_blank\">Processo 010.913/2013-0</a>, TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3512420156\" target=\"_blank\">Processo 035.124/2015-6</a> e TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1412020151\" target=\"_blank\">Processo 014.120/2015-1</a>, respectivamente. Tornar-se, pois, insubsistente propor o encaminhamento para que a Seppir/PR instaure a TCE, conforme consignado na instrução anterior (peça 22) .</i></p><p class=\"list_Paragraph\"><i>Ressalta-se, também, que, por se tratarem de convênios firmados em anos anteriores, as decisões de mérito dos processos acima elencados não influenciarão no julgamento da presente prestação de contas.</i></p><p class=\"list_Paragraph\"><b><i>Resumo de outros Tópicos das Contas analisados na instrução anterior (peça 22) </i></b></p><p class=\"list_Paragraph\"><i>O primeiro tópico a ser destacado é referente ao rol de responsáveis, devidamente elencado na instrução, como se observa nas páginas. 2-3, conforme IN-TCU-57/2008, c/c o art. 2º, § 4º, da DN-TCU-102/2009.</i></p><p class=\"list_Paragraph\"><i>A peça instrutória em comento traçou, entre as páginas 3 e 4, um breve e esclarecedor panorama da Unidade Jurisdicionada (UJ) , fornecendo informações acerca das competências da Seppir/PR, bem como de sua estrutura organizacional.</i></p><p class=\"list_Paragraph\"><i>Na sequência, página 4, destaca o desempenho orçamentário do órgão, seus principais programas e ações. Já entre as páginas 9 e 10, tece comentários sobre os documentos essenciais, exigidos pelo normativos da época, para análise de um processo de Contas Anuais, quais sejam, Relatório de Gestão, Relatórios e pareceres de instâncias que devam se pronunciar sobre as contas ou sobre a gestão, Relatório de auditoria de gestão, Certificado de auditoria, Parecer do dirigente do órgão de controle interno competente e Pronunciamento ministerial.</i></p><p class=\"list_Paragraph\"><i>Destaque especial para o Certificado de Auditoria, documento que considerou regulares com ressalva as contas da gestora Manuela Pinho de Azevedo Souza, Subsecretária de Planejamento e Formulação de Políticas da Seppir/PR. Contudo, como analisado em tópicos precedentes, a mencionada gestora teve sua gestão maculada por fatos que impõe o julgamento de suas contas pela irregularidade.</i></p><p class=\"list_Paragraph\"><i>Com relação aos pontos abordados pelo Controle Interno que merecem ser destacados, a instrução anterior mencionou a avaliação de desempenho e a avaliação de conformidade. Acerca desta última, já foi tratada nos itens Processos Conexos e Tomada de Contas Especiais, presentes no exame técnico desta instrução.</i></p><p class=\"list_Paragraph\"><i>Sobre a avaliação de desempenho, a instrução anterior, com base no relatório de gestão, aponta que nos dois programas finalísticos da Secretaria, foi verificada baixa execução orçamentária e financeira. Sobre essa situação, a UJ informa que tais fatos decorrem de insuficiência de recursos humanos no órgão, elevada rotatividade de servidores, dentre outros.</i></p><p><b><i>INFORMAÇÕES ADICIONAIS</i></b></p><p class=\"list_Paragraph\"><i>O presente processo de contas anual esteve sobrestado desde 1/11/2012, até que as decisões contidas nos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3402/2013/Plenário\" target=\"_blank\">Acórdão 3402/2013-TCU-Plenário</a>, de relatoria do Ministro Aroldo Cedraz, 4986/2019-TCU-2ª Câmara, de relatoria do Ministro Raimundo Carreiro, viabilizaram a análise de mérito das Contas Ordinárias da Seppir/PR de 2008.</i></p><p class=\"list_Paragraph\"><i>Ressalte-se que, embora o processo esteja sendo instruído no exercício de 2021, a constituição e organização analítica das presentes contas obedeceram aos normativos vigentes à época, quais sejam, a Instrução Normativa 57/2008 e decisões normativas do TCU DN-TCU-102/2009 e DNTCU-103/2010.</i></p><p class=\"list_Paragraph\"><i>Foi necessário também atualizar a situação dos processos conexos, expondo um tópico no exame técnico tratando do tema, pois, do desfecho deles, dependiam a análise de mérito deste processo. Da mesma forma, em consulta ao e-TCU, atualizou-se as informações acerca da situação dos convênios realizados pela Seppir/PR que, na instrução pretérita, eram objeto de determinação, pois ainda estavam sem o devido tratamento dado pela instauração do processo de Tomada de Contas Especial.</i></p><p class=\"list_Paragraph\"><i>Ainda na instrução precedente, há duas propostas de ciência à Seppir/MDH. Uma no tocante a infringência de aspectos formais relacionados ao preenchimento do rol de responsáveis previstos na IN 57/2009 e a outra pela ausência de determinados códigos no relatório de gestão da UJ, previstos na DN 100/2009. Contudo, entende-se que tal determinação, além de ter pouco impacto na análise das presentes contas, representa mero erro formal que, dada o longo lapso temporal existente entre a elaboração da prestação de contas e sua análise, aponta para a insubsistência da medida. Logo, tais propostas não comporão o rol dos encaminhamentos. </i></p><p class=\"list_Paragraph\"><i>A percuciente instrução preliminar que propôs o sobrestamento do processo já continha análise prévia das contas, propondo determinações e ciências, e apontado para possíveis irregularidades que foram devidamente tratadas e apuradas em processos específicos. Serviu de baliza, portanto, para a elaboração desta instrução. Da mesma forma, por analisar outros pontos da gestão de forma satisfatória, não se fez necessário repetir, nessa instrução, a análise desses pontos, que já estão consignados à peça 22 dos presentes autos, cabendo apenas um breve tópico que resume essa análise.</i></p><h1><i>CONCLUSÃO</i></h1><p class=\"list_Paragraph\"><i>A análise refere-se a tomada de contas ordinária da Secretaria Especial de Políticas de Promoção da Igualdade Racial da Presidência da República (Seppir/PR) , atinentes ao exercício de 2009, de relatoria do Ministro Jorge de Oliveira, nos termos da Instrução Normativa-TCU-57/2008 e da Decisão Normativa-TCU-102/2009, alterada pela DNTCU-103/2010.</i></p><p class=\"list_Paragraph\"><i>Conforme discutido no exame técnico, deixou-se de adotar como propostas de encaminhamento, presentes na instrução anterior, a determinação para que a Seppir/PR instaurasse TCEs em relação a alguns convênios, posto que em consulta ao e-TCU, verifica-se que em relação a tais convênios, já existem processos de TCE instaurados.</i></p><p class=\"list_Paragraph\"><i>Também não se acompanhou a instrução pretérita quanto a proposição de ciências à Seppir/PR, no que se refere aos erros formais detectados na elaboração da prestação de contas, seja pelo baixo impacto na análise, seja pela provável insubsistência da medida, ante o longo interstício entre a elaboração da prestação de contas e esta análise.</i></p><p class=\"list_Paragraph\"><i>Conclui-se, também, que os fatos que vieram à tona com desenlace dos processos conexos ao presente processo de contas ordinárias são suficientes para macular as contas dos senhores Edson Santos de Souza (CPF XXX.144.467-XX) , Eloi Ferreira de Araujo (CPF 565.417.247-6) , Martvs Antônio Alves das Chagas (CPF XXX.583.536-XX) e Alexandro da Anunciação Reis (CPF XXX.032.575-XX) , bem como da senhora Manuela Pinho de Azevedo Souza (CPF XXX.795.067-XX) , gestores  da Seppir/PR, atinentes ao exercício de 2009, impondo o julgamento pela irregularidade de suas contas.</i></p><p class=\"list_Paragraph\"><i>Conclui-se, ainda, pela regularidade das contas e quitação plena dos responsáveis Jairo Ubiraci Baptista Salles Brandizzi (CPF XXX.277.041-XX) , José Galvão Mesquita (CPF XXX.319.218-XX) Wagner de Sousa Melo (CPF XXX.966.761-XX) , Giovanni Benigno Pierre da Conceição Harvey (CPF XXX.011.847-XX) , Valéria Oliveira (CPF XXX.948.551-XX) e Ivonete Carvalho (CPF XXX.980.100-XX) , dos quais não se inferiu qualquer desabono em relação a suas contas, seja nesse processo de contas, seja nos processos conexos.</i></p><p class=\"list_Paragraph\"><i>Acerca das possíveis penalidades aplicáveis aos gestores, no presente caso, considerando que os responsáveis Edson Santos de Souza (CPF XXX.144.467-XX) e Manuela Pinho de Azevedo Souza (CPF XXX.795.067-XX) foram apenados com a multa prevista no art. 57 da Lei 8.443/92, por ocasião do julgamento da TCE instaurada, e os responsáveis Eloi Ferreira de Araujo (CPF 565.417.247-6) , Martvs Antônio Alves das Chagas (CPF XXX.583.536-XX) e Alexandro da Anunciação Reis (CPF XXX.032.575-XX) foram apenados com a multa prevista no art. 58 da Lei 8.443/92 no bojo do processo de auditoria de conformidade e, ainda, de forma a evitar bis in idem, não será proposto aplicar a multa prevista no art. 58, inciso II, da Lei 8.443/1992 neste processo de tomada de contas anual.</i></p><h1><i>PROPOSTA DE ENCAMINHAMENTO</i></h1><p class=\"list_Paragraph\"><i>Ante o exposto, submetem-se os autos à consideração superior, propondo:</i></p><p class=\"list_Paragraph\"><i>33.1\tcom fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas 'b' e 'c' da Lei 8.443/1992 c/c os arts. 19, parágrafo único, e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I, 209, inciso III, do Regimento Interno, julgar irregulares, em face das irregularidades a eles atribuídas no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1519220113\" target=\"_blank\">Processo 015.192/2011-3</a> (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3402/2013/Plenário\" target=\"_blank\">Acórdão 3402/2013-TCU-Plenário</a>) e TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2761620100\" target=\"_blank\">Processo 027.616/2010-0</a> (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4986/2019/Segunda Câmara\" target=\"_blank\">Acórdão 4986/2019-TCU-Segunda Câmara</a>) , as contas dos seguintes responsáveis:</i></p><p class=\"list_Paragraph\"><b><i>a) Edson Santos de Souza (CPF XXX.144.467-XX) </i></b><i>, na qualidade de Ministro de Estado Chefe da Seppir/PR em razão de:</i></p><p class=\"list_Paragraph\"><i>a.1) celebração dos Convênios 700261, 703226, 704803, 707135, 707874, 716844, 720344, 720345 sem a devida avaliação da capacidade técnica e operacional do convenente, em afronta ao disposto no art. 1º, § 2º, art. 6º, inciso VII, art. 22 c/c o art. 31 da Portaria Interministerial MP/MF/CGU 127/2008, e sem especificar critérios objetivos para a referida avaliação e sem a devida análise da adequabilidade dos preços dos projetos propostos, de modo a assegurar a alocação eficiente e efetiva dos recursos orçamentários, em desacordo com o art. 35, § 1º, da Lei 10.180/2001 e com o art. 31, c/c o art. 21, inciso VI, da Portaria Interministerial MP/MF/CGU 127/2008;</i></p><p class=\"list_Paragraph\"><i>a.2) superfaturamento decorrente da escolha da Ata de Registro de Preços 2/2009 do Iphan para realização da II CONAPIR, referente aos serviços de hospedagem, locação do espaço físico do Centro de Convenções Ulysses Guimarães (CCUG) e de outros serviços, cuja execução não foi efetivamente comprovada no valor de R$ 257.787,18;</i></p><p class=\"list_Paragraph\"><i>a.3) superfaturamento decorrente da escolha da Ata de Registro de Preços 2/2009 do Iphan para realização da II CONAPIR, referente aos serviços considerados executados, no valor de R$ 310.884,12;</i></p><p class=\"list_Paragraph\"><b><i>b) Eloi Ferreira de Araujo (CPF 565.417.247-6) </i></b><i>, na qualidade de Secretário Adjunto da Seppir/PR, em razão de:</i></p><p class=\"list_Paragraph\"><i>b.1) celebração dos Convênios 732205, 747807, 748023, 748024, 749206, 749722, 749723, 750188, 750189, 751000, 751005, 751103, 751132, sem a devida avaliação da capacidade técnica e operacional do convenente, em afronta ao disposto no art. 1º, § 2º, art. 6º, inciso VII, art. 22 c/c o art. 31 da Portaria Interministerial MP/MF/CGU 127/2008, e sem especificar critérios objetivos para a referida avaliação e sem a devida análise da adequabilidade dos preços dos projetos propostos, de modo a assegurar a alocação eficiente e efetiva dos recursos orçamentários, em desacordo com o art. 35, § 1º, da Lei 10.180/2001 e com o art. 31, c/c o art. 21, inciso VI, da Portaria Interministerial MP/MF/CGU 127/2008;</i></p><p class=\"list_Paragraph\"><i>c) </i><b><i>Martvs Antônio Alves das Chagas (CPF XXX.583.536-XX) </i></b><i>, na qualidade de Subsecretário de Planejamento e Formulações de Políticas e Subsecretário de Políticas de Ações Afirmativas, em razão de:</i></p><p class=\"list_Paragraph\"><i>c.1) aprovação do plano de trabalho dos Convênios 707135, 707874, 716844, 720345, 732205, 748023, 748024, 749206, 749722, 749723, 751103 e 751132, sem a devida análise da viabilidade técnica e econômica dos projetos propostos, em desacordo com o art. 1º, § 2º, art. 6º, inciso VII, art. 22 e art. 31 da Portaria Interministerial MP/MF/CGU 127/2008 e sem a devida análise da adequabilidade dos preços dos projetos propostos, de modo a assegurar a alocação eficiente e efetiva dos recursos orçamentários, em desacordo com o art. 35, § 1º, da Lei 10.180/2001 e com o art. 31, c/c o art. 21, inciso VI, da Portaria Interministerial MP/MF/CGU 127/2008;</i></p><p class=\"list_Paragraph\"><i>d) </i><b><i>Alexandro da Anunciação Reis (CPF XXX.032.575-XX) </i></b><i>, na qualidade de Subsecretário de Políticas Para Comunidades Tradicionais, em razão de:</i></p><p class=\"list_Paragraph\"><i>d.1) aprovação do plano de trabalho dos Convênios 704803, 720344, 747807, 750188/2010, 750189, 751000 e 751005 sem a devida análise da viabilidade técnica e econômica dos projetos propostos, em desacordo com o art. 1º, § 2º, art. 6º, inciso VII, art. 22 e art. 31 da Portaria Interministerial MP/MF/CGU 127/2008 e sem a devida análise da adequabilidade dos preços dos projetos propostos, de modo a assegurar a alocação eficiente e efetiva dos recursos orçamentários, em desacordo com o art. 35, § 1º, da Lei 10.180/2001 e art. 31, c/c o art. 21, inciso VI, da Portaria Interministerial MP/MF/CGU 127/2008;</i></p><p class=\"list_Paragraph\"><i>e) </i><b><i>Manuela Pinho de Azevedo Souza (CPF XXX.795.067-XX</i></b><i>) , na qualidade de Subsecretária de Planejamento e Formulações de Políticas, em razão de:</i></p><p class=\"list_Paragraph\"><i>e.1) superfaturamento decorrente da escolha da Ata de Registro de Preços 2/2009 do Iphan para realização da II CONAPIR, referente aos serviços de hospedagem, locação do espaço físico do Centro de Convenções Ulysses Guimarães (CCUG) e de outros serviços, cuja execução não foi efetivamente comprovada no valor de R$ 257.787,18;</i></p><p class=\"list_Paragraph\"><i>e.2) superfaturamento decorrente da escolha da Ata de Registro de Preços 2/2009 do Iphan para realização da II CONAPIR, referente aos serviços considerados executados, no valor de R$ 310.884,12;</i></p><p class=\"list_Paragraph\"><i>e.3) ausência de comprovação de parte das despesas de hospedagem, de despesa relativa à locação de espaço físico do Centro de Convenções Ulysses Guimarães (CCUG) e de despesa de outros serviços, no valor de R$ 319.768,93;</i></p><p class=\"list_Paragraph\"><i>33.2\tcom fundamento nos arts. 1º, inciso I, 16, inciso I, 17 e 23, inciso I, da Lei 8.443/1992 c/c os arts. 1º, inciso I, 207 e 214, inciso I, do Regimento Interno, julgar regulares as contas dos responsáveis a seguir, dando-lhes quitação plena: Jairo Ubiraci Baptista Salles Brandizzi (CPF XXX.277.041-XX) , José Galvão Mesquita (CPF XXX.319.218-XX) Wagner de Sousa Melo (CPF XXX.966.761-XX) , Giovanni Benigno Pierre da Conceição Harvey (CPF XXX.011.847-XX) , Valéria Oliveira (CPF XXX.948.551-XX) e Ivonete Carvalho (CPF XXX.980.100-XX) ;</i></p><p class=\"list_Paragraph\"><i>33.3\tinformar à Secretaria Especial de Políticas de Promoção da Igualdade Racial da Presidência da República - Seppir/PR que o conteúdo da deliberação que vier a ser proferida poderá ser acessado por meio do endereço eletrônico </i><i>www.tcu.gov.br/acordaos</i><i>; e</i></p><p><i>33.4 arquivar o presente processo após as comunicações pertinentes, com fundamento no art. 169, inciso III, do Regimento Interno do TCU.</i>\"</p><p>2.\tEm parecer de peça 31, o representante do MPTCU, Procurador Sérgio Ricardo Costa Caribé, manifestou-se parcialmente de acordo com a unidade técnica, conforme a seguir transcrito:</p><p>\"<i>Trata-se de prestação de contas anual da Secretaria Especial de Políticas de Promoção da Igualdade Racial - Presidência da República (Seppir/PR) , relativa ao exercício de 2009.</i></p><p><i>A Secretaria de Controle Interno da Presidência da República elaborou o relatório na peça 1, p. 58-79, acompanhado de documentos e relatórios de fiscalizações específicas (peça 1, p. 80-100, e peça 2, p. 1-82) , tendo certificado a regularidade com ressalvas das contas da Sra. Manuela Pinho de Azevedo Souza e a regularidade das contas dos demais responsáveis (peça 2, p. 83) .</i></p><p><i>Inicialmente, a 6ª Secex elaborou a instrução na peça 22, por meio da qual propôs o sobrestamento dos autos até a apreciação definitiva do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1519220113\" target=\"_blank\">Processo 015.192/2011-3</a> e do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2761620100\" target=\"_blank\">Processo 027.616/2010-0</a>, os quais transitaram em julgado após condenação em débito e aplicação de multa a gestores arrolados nestas contas.</i></p><p><i>Por conseguinte, a proposta contida na peça 29 é de julgar irregulares as contas de Edson Santos de Souza, Eloi Ferreira de Araújo, Martvs Antônio Alves das Chagas, Alexandro da Anunciação Reis e Manuela Pinho de Azevedo Souza, sem aplicação de multa, bem assim julgar regulares as contas dos demais arrolados.</i></p><p><i>De minha parte, manifesto-me parcialmente de acordo com o encaminhamento sugerido.</i></p><p><i>No que se refere às constatações do órgão de controle interno, as de maior relevância ocorridas no exercício sob análise integraram o escopo do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1519220113\" target=\"_blank\">Processo 015.192/2011-3</a> e do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2761620100\" target=\"_blank\">Processo 027.616/2010-0</a>, cujos reflexos nestes autos ensejaram proposta de julgamento pela irregularidade das contas de gestores. As demais, são provenientes de atos praticados em exercícios pretéritos e, em alguns casos, acabaram por ocasionar a instauração de tomadas de contas especiais em trâmite ou já apreciadas por esta Corte de Contas.</i></p><p><i>Quanto ao impacto provocado pelos processos acima referidos nestes autos, manifesto anuência ao exame empreendido pela SecexAdministração, exceto quanto ao Sr. Eloi Ferreira de Araújo. No caso dele, a sanção aplicada no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1519220113\" target=\"_blank\">Processo 015.192/2011-3</a> adveio da análise deficiente da capacidade técnica e operacional das proponentes na fase que precedeu a celebração dos convênios 732205, 747807, 748023, 748024, 749206, 749722, 749723, 750188, 750189, 751000, 751005, 751103 e 751132, bem como da ausência de avaliação da adequabilidade dos preços dos projetos propostos.</i></p><p><i>Entretanto, conforme se extrai do exame dos instrumentos acostados às peças 58, p. 11-76, e 59 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1519220113\" target=\"_blank\">Processo 015.192/2011-3</a>, todas as avenças foram celebradas no exercício de 2010, motivando, inclusive, o julgamento pela irregularidade das contas do responsável no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1970720118\" target=\"_blank\">Processo 019.707/2011-8</a>, consoante <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10649/2015/Segunda Câmara\" target=\"_blank\">Acórdão 10649/2015-TCU-Segunda Câmara</a>.</i></p><p><i>Nesse sentido, entendo que a gestão deste responsável referente ao ano de 2009 deva ser julgada regular, visto inexistirem apontamentos do órgão de controle interno ou outras impropriedades com desdobramentos capazes de ensejar ressalvas para o Sr. Eloi Ferreira de Araújo.</i></p><p><i>Diante do exposto, este membro do Ministério Público de Contas junto ao TCU manifesta-se de acordo com o encaminhamento sugerido pela unidade técnica, com a alteração acima indicada.</i>\"</p><p class=\"capitulo_Instrucao\"/><p>\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Sergio Ricardo Costa Caribé", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ORDINÁRIA DO EXERCÍCIO DE 2009. SECRETARIA ESPECIAL DE POLÍTICAS DE PROMOÇÃO DA IGUALDADE RACIAL. IRREGULARIDADES EM PROCESSOS CONEXOS, NA GESTÃO DE CONVÊNIOS E NA REALIZAÇÃO DA II CONFERÊNCIA NACIONAL DE PROMOÇÃO DA IGUALDADE RACIAL. CONTAS IRREGULARES DE ALGUNS GESTORES. CONTAS REGULARES DO DEMAIS, COM QUITAÇÃO.", "TIPOPROCESSO": "TOMADA DE CONTAS (TC)", "UNIDADETECNICA": " Secretaria de Controle Externo da Administração do Estado (SecexAdmin)", "VOTO": "<p class=\"tCU_-_Epígrafe\">\tEm exame tomada de contas ordinária da Secretaria Especial de Políticas de Promoção da Igualdade Racial da Presidência da República (Seppir/PR) referente ao exercício de 2009.</p><p class=\"tCU_-_Epígrafe\">O processo foi sobrestado em 2012, por despacho da então relatora, Ministra Ana Arraes, até que ocorresse deliberação de mérito nos processos TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1519220113\" target=\"_blank\">Processo 015.192/2011-3</a> e TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2761620100\" target=\"_blank\">Processo 027.616/2010-0</a>, para avaliar sua repercussão no julgamento das presentes contas.</p><p class=\"tCU_-_Epígrafe\">No TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1519220113\" target=\"_blank\">Processo 015.192/2011-3</a>, quatro responsáveis arrolados neste processo foram apenados com multas em decorrência da celebração e da aprovação dos planos de trabalho de vários convênios \"<i>sem a devida avaliação da capacidade técnica e operacional do convenente, em afronta ao disposto no art. 1º, § 2º, art. 6º, inciso VII, art. 22 c/c o art. 31 da Portaria Interministerial MP/MF/CGU 127/2008, e sem especificar critérios objetivos para a referida avaliação</i>\" e \"\".</p><p class=\"tCU_-_Epígrafe\">Já no TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2761620100\" target=\"_blank\">Processo 027.616/2010-0</a>, uma tomada de contas especial que teve a finalidade de apurar impropriedades na contratação da empresa Dialog Serviços de Comunicação e Eventos Ltda. pela Seppir, foram julgadas irregulares as contas de três responsáveis no presente processo, com imputação de débito solidário e aplicação de multas.</p><p class=\"tCU_-_Epígrafe\">Ao dar continuidade à análise destes autos, a SecexAdministração propôs julgar irregulares as contas de Edson Santos de Souza, Elói Ferreira de Araújo, Martvs Antônio Alves das Chagas, Alexandro da Anunciação Reis e Manuela Pinho de Azevedo Souza, sem a aplicação de multas, tendo em vista já terem sido apenados nos processos anteriormente mencionados. Propôs, ainda, que as contas de Jairo Ubiraci Baptista Salles Brandizzi, José Galvão Mesquita, Wagner de Sousa Melo, Giovanni Benigno Pierre da Conceição Harvey, Valéria Oliveira e Ivonete Carvalho sejam julgadas regulares, com quitação plena.</p><p class=\"tCU_-_Epígrafe\">O MPTCU se manifestou contrário à proposta da unidade técnica apenas em relação a Elói Ferreira de Araújo, tendo em vista que a sanção a ele aplicada no TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1519220113\" target=\"_blank\">Processo 015.192/2011-3</a> se referiu à análise deficiente da capacidade técnica e operacional dos proponentes na fase que precedeu a celebração de diversos convênios, bem como à ausência de avaliação da adequação dos preços dos projetos propostos. No entanto, todos os convênios foram formalizados em 2010, não havendo, assim, repercussão na gestão desse responsável relativa a 2009. </p><p class=\"tCU_-_Epígrafe\">Endosso tal posicionamento. Para o deslinde do presente processo, cabe destacar que a descentralização de recursos, por meio de convênios, se constituiu na principal forma para a Seppir desenvolver sua função essencial de promoção da igualdade racial no exercício de 2009. Naquele ano, 72% do orçamento da unidade foi empregado em transferências voluntárias. Sendo assim, a gestão de convênios é um aspecto fundamental no julgamento das contas dos responsáveis pela entidade. </p><p class=\"tCU_-_Epígrafe\">Como já mencionado, a atuação de quatro desses responsáveis foi reprovada pelo Tribunal no TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1519220113\" target=\"_blank\">Processo 015.192/2011-3</a>, uma auditoria com o objetivo de avaliar a conformidade das medidas adotadas pela Seppir/PR no gerenciamento das transferências voluntárias celebradas pelo órgão entre 2008 e 2010. Inegável, assim, o reflexo daquele processo nestas contas. No entanto, como bem anotado pelo MPTCU, todos os convênios nos quais Elói Ferreira de Araújo foi ouvido em audiência naqueles autos foram celebrados em 2010 e inclusive levaram ao julgamento pela irregularidade das contas desse responsável no TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1970720118\" target=\"_blank\">Processo 019.707/2011-8</a> (Tomada de contas ordinária da Seppir/PR referente ao exercício de 2010) . Dada essa circunstância, e como esse gestor não figura como responsável no outro processo conexo com reflexo nestas contas (TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2761620100\" target=\"_blank\">Processo 027.616/2010-0</a>) , cabe julgar regulares suas contas do exercício ora examinado.</p><p class=\"tCU_-_Epígrafe\">O mesmo não ocorre em relação aos demais responsáveis naqueles autos, Edson Santos de Souza, Martvs Antônio Alves das Chagas e Alexandro da Anunciação Reis, que tiveram participação na celebração de convênios ou na aprovação de planos de trabalho de ajustes formalizados em 2009 e, assim, devem ter suas contas julgadas irregulares.</p><p class=\"tCU_-_Epígrafe\"> No outro processo com repercussão nestas contas, o TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2761620100\" target=\"_blank\">Processo 027.616/2010-0</a>, foram julgadas irregulares as contas de Edson Santos de Souza e de Manuela Pinho de Azevedo Souza, além de outro responsável que não figura nestes autos. No processo ficou devidamente comprovada a participação desses responsáveis na adoção tardia de medidas para a contratação de empresa para prestação dos serviços necessários à realização da II Conferência Nacional de Promoção da Igualdade Racial (II Conapir) , que culminou na adesão à Ata de Registro de Preços nº 2/2009 do IPHAN, sem uma pesquisa de preços consistente para respaldar a medida e com indícios de superfaturamento. Foi constatado, ademais, o pagamento de serviços sem a comprovação de sua efetiva execução. </p><p class=\"tCU_-_Epígrafe\">Sendo assim, os fatos apurados nos processos conexos se revestem de gravidade suficiente para que as contas de Edson Santos de Souza, Martvs Antônio Alves das Chagas, Alexandro da Anunciação Reis e Manuela Pinho de Azevedo Souza sejam julgadas irregulares, sem, contudo, aplicar-lhes multas, uma vez que já foram apenados naqueles processos. Quanto aos demais responsáveis, impõe-se o julgamento pela regularidade de suas contas, ante a ausência de indícios que desabonem sua gestão à frente da Seppir no exercício de 2009.</p><p class=\"tCU_-_Epígrafe\">\tAnte o exposto, voto no sentido de que o Tribunal adote o acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 29 de setembro de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">JORGE OLIVEIRA </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20230215", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=775734", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=775734", "EXTENSAOARQUIVO": "doc"}