{"KEY": "ACORDAO-COMPLETO-2515341", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2448/2021 ATA 39/2021 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "2448", "ANOACORDAO": "2021", "NUMATA": "39/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de representação de possíveis irregularidades na condução dos pregões eletrônicos da Codevasf, relacionadas às aquisições de máquinas e equipamentos pesados (tratores, retroescavadeiras, caminhões pipa, etc.) , com recursos originários das \"emendas do relator geral do orçamento - RP9\", para serem doados a diversos municípios. </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão plenária, ante as razões expostas pelo relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. com fulcro no art. 276, caput, do RI/TCU, referendar, até o pronunciamento deste Tribunal a respeito do mérito da representação, a medida cautelar adotada pelo relator por meio do despacho contido na peça 183 destes autos, transcrito no relatório que precede este acórdão, bem como as medidas complementares constantes no mencionado despacho;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. encaminhar cópia desta deliberação à Companhia de Desenvolvimento dos Vales do São Francisco e do Parnaíba (Codevasf) . </p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "referendo de cautelar em representação de possíveis irregularidades na condução dos pregões eletrônicos, relacionadas às aquisições de máquinas e equipamentos pesados (tratores, retroescavadeiras, caminhões pipa, etc), com recursos originários das \u0093emendas do relator geral do orçamento \u0096 RP9\u0094, para serem doados a diversos municípios. ", "COLEGIADO": "Plenário", "DATASESSAO": "06/10/2021", "ENTIDADE": " Ministério do Desenvolvimento Regional (MDR); Companhia de Desenvolvimento dos Vales do São Francisco e do Parnaíba (Codevasf). ", "INTERESSADOS": "3. Interessados: Deputados Federais Marcelo Ribeiro Freixo e Alessandro Molon; Senador Fernando Bezerra.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01428020213\" target=\"_blank\">014.280/2021-3</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Augusto Nardes, Aroldo Cedraz, Raimundo Carreiro, Bruno Dantas, Vital do Rêgo e Jorge Oliveira.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti, Marcos Bemquerer Costa, André Luís de Carvalho e Weder de Oliveira (Relator).", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2555177", "titulo": "Acórdão 2484/2022 - Plenário", "tipo": "Acórdão", "ano": "2022", "numero": "2484", "colegiado": "Plenário"}, {"key": "ACORDAO-COMPLETO-2542857", "titulo": "Acórdão 1787/2022 - Plenário", "tipo": "Acórdão", "ano": "2022", "numero": "1787", "colegiado": "Plenário"}], "RELATOR": "WEDER DE OLIVEIRA", "RELATORIO": "<p>Adoto como relatório o despacho (peça 183) prolatado em 1º/10/2021, que fundamentou a concessão da medida cautelar ora em apreciação:</p><p class=\"#Citação\">\"Trata-se de documentação encaminhada pelo deputado federal Marcelo Ribeiro Freixo (PSB/RJ) [footnoteRef:2], com pedido de medida cautelar, por meio da qual, com base em notícias veiculadas pelo jornal \"O Estado de São Paulo\"[footnoteRef:3], o representante informa que o Governo Federal, por meio da Codevasf, empresa pública vinculada ao MDR, teria destinado recursos provenientes de \"emendas do relator-geral do orçamento\" para a compra de máquinas pesadas (tratores, retroescavadeiras, caminhões pipa, etc.) , para municípios estratégicos a pretensões eleitorais dos parlamentares, com sobrepreço de até 259% sobre os valores registrados em tabela de referência do governo federal. [2:  Peça 1.]  [3:  Peça 68.] </p><p class=\"#Citação\">2.\tAnte a ausência de informações específicas acerca das licitações, contratos ou atas de registro de preços referentes às máquinas e/ou equipamentos adquiridos e doados aos municípios, acolhi a proposta da Secretaria de Controle Externo de Aquisições Logísticas (Selog) e indeferi a concessão de medida acautelatória pleiteada nestes autos determinei a realização de diligências na Codevasf e no MDR[footnoteRef:4]. [4:  Despacho à peça 72.] </p><p class=\"#Citação\">3.\tEm respostas às diligências sobrevieram aos autos documentos e esclarecimentos que atenderam ao que foi requisitado nas diligências. </p><p class=\"#Citação\">4.\tRetornam os autos com as análises e as conclusões da unidade instrutiva, a seguir reproduzidas[footnoteRef:5]: [5:  Instrução à peça 178.] </p><p class=\"#Citação\">\"Análise do processo de doação de máquinas pesadas</p><p class=\"#Citação\">33.\tEm relação ao processo de doação de máquinas pesadas a entes subnacionais, segundo esclarecimentos prestados e documentos encaminhados pela Codevasf e MDR em resposta à diligência, observa-se que os TED celebrados possuem vigência com prazo médio de 24 meses, e estão em plena execução com a maior parte aguardando a entrega dos bens pelos fornecedores para o prosseguimento da política pública de desenvolvimento regional envolvida nos ajustes. </p><p class=\"#Citação\">34.\tSendo assim, por ora, não há elementos que apontem irregularidade no processo de doação, considerando que segue rito que analisa a situação socioeconômica do município - localizado em determinada região abrangida pela área de competência da Codevasf - que eventualmente pleiteia junto à estatal receber máquinas pesadas, a exemplo do processo de doação acostado à peça 96.  </p><p class=\"#Citação\">Análise das aquisições de máquinas pesadas feitas pela Codevasf (sobrepreço) </p><p class=\"#Citação\">35.\tPreliminarmente, cabe expor a metodologia adotada para se chegar à amostra de 8 (oito) processos licitatórios que contêm itens de máquinas pesadas com indícios de sobrepreço - peça 177.</p><p class=\"#Citação\">36.\tConsiderando que o representante não trouxe aos autos quais seriam as licitações eivadas de sobrepreço, esta UT elaborou planilha (peça 67) que vinculava empenhos - extraídos do <i>site</i> da Codevasf e do Portal da Transparência - aos TED celebrados entre o MDR e a Codevasf, com base em planos de trabalho deflagrados pelos ofícios de parlamentares listados à peça 63, que solicitavam a descentralização de créditos orçamentários da denominada 'emenda do relator-geral (RP9) '.</p><p class=\"#Citação\">37.\tNesse contexto, foi requerido à Codevasf, por meio de diligência, que informasse na citada planilha (peça 67) a numeração de editais que possuíam relação com os empenhos e, por conseguinte, com os TED, com objetivo de levantar quais e quantas licitações de máquinas pesadas foram feitas para atender à execução dos TED, bem como informações a respeito de processos administrativos de doação dos objetos em comento.</p><p class=\"#Citação\">38.\tEm resposta, a Codevasf encaminhou a planilha preenchida (peça 149) , em que se verifica a existência de 39 processos licitatórios - listados no Anexo I - com itens de máquinas pesadas (retroescavadeira, trator, motoniveladora etc.) que são vinculados a empenhos relativos aos TED celebrados com o MDR, além de outras licitações cujos objetos são distintos da presente representação, a exemplo de equipamentos de informática, automóveis e móveis de escritório. </p><p class=\"#Citação\">39.\tEm razão da extensa quantidade de licitações de máquinas pesadas, com desdobramentos em centenas de itens registrados em Atas de Registro de Preços, o que tornaria tecnicamente inviável a avaliação do suposto sobrepreço levantado pelo representante, foram aplicados dois filtros para se obter razoável amostra para análise:</p><p class=\"#Citação\">1º) editais de licitação que possuem relação com empenhos de despesas de máquinas pesadas, com valor acima de R$ 1 milhão, que, por sua vez, estão ligados aos TED, restando 29 processos licitatórios (listados no Anexo II) ;</p><p class=\"#Citação\">2º) editais de licitação com itens de máquinas pesadas com preço acima do previsto na tabela de referência da 'cartilha de emendas parlamentares 2020/2021' do MDR, considerando que o próprio representante informou que o sobrepreço seria com base em tais valores, conforme exposto na instrução inicial (peça 69) , resultando em 12 processos licitatórios (listados no Anexo III) .</p><p class=\"#Citação\">40.\tEntão, foram analisados itens desses 12 processos licitatórios, com referência em preços medianos de compras similares de órgãos públicos, registradas no Painel de Preços do Governo Federal (peças 152-157) , e feitas entre outubro/2020 e dezembro/2020 - período em que as licitações ora analisadas foram processadas ou as ARP assinadas -, em que se constatou indício de sobrepreço acima de 10% em itens de máquinas pesadas presentes em 8 (oito) processos licitatórios, consoante demonstram o quadro à peça 177.</p><p class=\"#Citação\">41.\tAssim, diante da plausibilidade das evidências que fundamentam os indícios de sobrepreço do quadro à peça 177, é possível concluir que <b>há elementos suficientes para adoção de medida cautelar,</b> no sentido de suspender as aquisições dos itens das ARP decorrentes das licitações, além do perigo na demora existente, porquanto os itens das ARP possuem saldo para aquisições, conforme consulta ao Portal de Compras Governamentais (peça 175) . Ademais, resta afastado o perigo da demora reverso, uma vez que as máquinas pesadas eventualmente adquiridas pela Codevasf ainda passarão por um longo processo de doação a entes subnacionais, considerando que a execução dos TED está consignada em 24 meses, na média. Em outras palavras, não haverá, neste momento, qualquer prejuízo à estatal ou à política pública de desenvolvimento regional.\"</p><p class=\"#Citação\">5.\tAdicionalmente, em razão de novas informações do representante e do deputado federal Alessandro Molon, a Selog reporta que:</p><p class=\"#Citação\">\"46.\tEm síntese, o Relatório 968.685 da CGU (peça 151, p. 13) reporta que a Secretaria Nacional de Mobilidade e Desenvolvimento Regional e Urbano (SMDRU) do MDR, em virtude da apuração do \"risco extremo de sobrepreço\", determinou, para a adoção de medidas mitigadoras, a suspensão cautelar da execução dos 115 convênios, bem como daqueles celebrados especificamente com os municípios de Godoy Moreira/PR (Convênio 906383/2020) e Ângulo/PR (Convênio 906043/2020) .</p><p class=\"#Citação\">47.\tSegundo o relatório (peça 151, p. 16) , os resultados das ações mitigadoras serão acompanhados e avaliados pela CGU, por meio o sistema <i>e-Aud</i> - sistema corporativo específico utilizado para o monitoramento das recomendações emitidas nos trabalhos de auditoria.</p><p class=\"#Citação\">48.\tAnte a nova informação, a fim de não retardar a marcha processual destes autos, <b>propõe-se a abertura de processo apartado</b> para apurar o \"risco extremo de sobrepreço\" identificado pela CGU nos convênios celebrados pelo MDR com mais de uma centena de municípios.\"</p><p class=\"#Citação\">6.\tDiante desse quadro, a unidade instrutiva propõe os seguintes encaminhamentos:</p><p class=\"#Citação\">\" (...) </p><p class=\"#Citação\">54.1. adotar <b>medida</b> <b>cautelar</b>, com fulcro no art. 276 do Regimento Interno/TCU, tendo em vista a existência dos elementos necessários para sua adoção, a fim de que a Companhia de Desenvolvimento dos Vales do São Francisco e do Parnaíba (Codevasf) <b>suspenda a aquisição das máquinas objeto dos  respectivos itens</b> das Atas de Registro de Preços que decorrem dos Pregões Eletrônicos: 37/2020 (item 10) , 65/2020 (itens 1 e 2) , 67/2020 (item 2) , 71/2020 (itens 19 e 20) e 86/2020 (itens 1 e 2) - UASG 195006-Sede; 10/2020 (itens 5 e 6) - UASG 195004-2ªSR; 38/2020 (item 3) - UASG 195002-3ªSR; e 31/2020 (itens 3 e 4) - UASG 195001-5ªSR, até que o Tribunal delibere sobre o mérito da matéria ora em apreço e, caso algum contrato já tenha sido firmado, abstenha-se de praticar qualquer ato com vistas à sua execução até a deliberação definitiva desta Corte;</p><p class=\"#Citação\">54.2. realizar a <b>oitiva</b> da Companhia de Desenvolvimento dos Vales do São Francisco e do Parnaíba (Codevasf) , com amparo no art. 276, § 3º, c/c art. 250, V, todos do Regimento Interno/TCU, para que, no prazo de <b>quinze dias</b>, se pronuncie em relação aos pressupostos da cautelar deferida, e também quanto ao seguinte ponto:</p><p class=\"#Citação\">a) Pregões Eletrônicos: 37/2020 (item 10) , 65/2020 (itens 1 e 2) , 67/2020 (item 2) , 71/2020 (itens 19 e 20) e 86/2020 (itens 1 e 2) - UASG 195006-Sede; 10/2020 (itens 5 e 6) - UASG 195004-2ªSR; 38/2020 (item 3) - UASG 195002-3ªSR; e 31/2020 (itens 3 e 4) - UASG 195001-5ªSR, com indícios de sobrepreço, apontado no quadro de peça 177, o que aparentemente viola o princípio da economicidade, previsto no <i>caput</i> do art. 31 da Lei 13.303/2016;</p><p class=\"#Citação\">b) demais informações que julgar necessárias; e</p><p class=\"#Citação\">c) designação formal de interlocutor que conheça da matéria para dirimir eventuais dúvidas, informando nome, função/cargo, e-mail e telefone de contato.</p><p class=\"#Citação\">54.3. realizar, nos termos do art. 276, § 3º, c/c art. 250, V, todos do Regimento Interno/TCU, a <b>oitiva</b> das sociedades empresárias: Otmiza Comercial Ltda. (CNPJ 20.413.494/0001-43) , XCMG Brasil Indústria Ltda. (CNPJ 14.707.364/0001-10) , JND Representações Ltda. (CNPJ 30.619.366/0001-04) , Favorita Comércio e Serviços Ltda. (CNPJ 21.380.013/0001-03) e Nova MAX Máquinas e Equipamentos Eireli - ME (CNPJ 24.491.429/0001-97) , para, no prazo de <b>quinze dias</b>, manifestarem-se, caso queiram, sobre os fatos constantes nos subitens 54.2. retro;</p><p class=\"#Citação\">54.4. <b>diligenciar</b> a Companhia de Desenvolvimento dos Vales do São Francisco e do Parnaíba (Codevasf) , com fundamento nos artigos 157 e 187 do Regimento Interno deste Tribunal, para que, no prazo de <b>quinze dias</b>, encaminhe cópia dos seguintes documentos e/ou esclarecimentos:</p><p class=\"#Citação\">a) cópia <b>integral</b>, incluindo pesquisa para estimar o preço aceitável dos itens (máquinas pesadas) e estudos técnicos preliminares dos pregões eletrônicos seguintes:</p><p class=\"#Citação\">a.1) 37/2020 (item 10) , 65/2020 (itens 1 e 2) , 67/2020 (item 2) , 71/2020 (itens 19 e 20) e 86/2020 (itens 1 e 2) - UASG 195006-Sede;</p><p class=\"#Citação\">a.2) 10/2020 (itens 5 e 6) - UASG 195004-2ªSR</p><p class=\"#Citação\">a.2) 38/2020 (item 3) - UASG 195002-3ªSR; e</p><p class=\"#Citação\">a.4) 31/2020 (itens 3 e 4) - UASG 195001-5ªSR.</p><p class=\"#Citação\">b) esclarecer a situação atual dos itens das Atas de Registro de Preços que decorrem dos Pregões Eletrônicos: 37/2020 (item 10) , 65/2020 (itens 1 e 2) , 67/2020 (item 2) , 71/2020 (itens 19 e 20) e 86/2020 (itens 1 e 2) - UASG 195006-Sede; 10/2020 (itens 5 e 6) - UASG 195004-2ªSR; 38/2020 (item 3) - UASG 195002-3ªSR; e 31/2020 (itens 3 e 4) - UASG 195001-5ªSR, notadamente às máquinas pesadas efetivamente entregues pelos fornecedores e pagas pela Codevasf;</p><p class=\"#Citação\">c) esclarecer se os referidos itens das Atas de Registro de Preços, até o presente momento, tiveram adesão de órgão ou entidade da administração pública, encaminhando os documentos pertinentes ao processo respectivo;</p><p class=\"#Citação\">d) cópia de todos os contratos celebrados com fornecedores que decorrem dos referidos itens dos pregões eletrônicos para registro de preços, com as respectivas garantias contratuais;</p><p class=\"#Citação\">e) cópia <b>integral</b> de todos os processos de pagamento de fornecedores que já entregaram máquinas pesadas registradas nos referidos itens das Atas de Registro de Preços, incluindo ordem de fornecimento, notas de empenho, notas fiscais, notas de liquidação, ordens bancárias e/ou notas de pagamento etc.; e</p><p class=\"#Citação\">f) demais informações que julgar necessárias.</p><p class=\"#Citação\">54.5. <b>solicitar</b> à Controladoria-Geral da União (CGU) que informe a título de colaboração, se possível no prazo de quinze dias, a respeito da existência de eventual ação de controle/fiscalização sobre pregões eletrônicos, realizados pela Companhia de Desenvolvimento dos Vales do São Francisco e do Parnaíba (Codevasf) , para aquisições de máquinas pesadas no âmbito de Termos de Execução Descentralizada (TED) celebrados entre a Codevasf e o Ministério do Desenvolvimento Regional (MDR) , no exercício de 2020, que decorrem de indicações de 'emendas do relator-geral (RP9) ' por parlamentares, encaminhando cópia de documentos e informações que entenderem pertinentes, mediante o instituto do compartilhamento de provas, sem prejuízo da manutenção do sigilo por parte desta Corte de Contas;</p><p class=\"#Citação\">54.6. com fundamento no art. 43 da Resolução-TCU 259/2014, por parte da Secretaria de Controle Externo de Aquisições Logísticas (Selog) , <b>autuar processo de representação apartado, </b>em que deve ser analisado o 'risco extremo de sobrepreço' consignado no Relatório da Ação de Controle/Fiscalização 968.685 da Controladoria-Geral da União (CGU) , relativo a convênios celebrados pelo MDR com mais de uma centena de municípios, carreando cópia das peças 138, 150, 151 e 176 destes autos; e</p><p class=\"#Citação\">54.7. <b>encaminhar</b> cópia da presente instrução e do quadro de peça 177 à Controladoria-Geral da União (CGU) , à Companhia de Desenvolvimento dos Vales do São Francisco e do Parnaíba (Codevasf) e às sociedades empresárias:  Otmiza Comercial Ltda. (CNPJ 20.413.494/0001-43) , XCMG Brasil Indústria Ltda. (CNPJ 14.707.364/0001-10) , JND Representações Ltda. (CNPJ 30.619.366/0001-04) , Favorita Comércio e Serviços Ltda. (CNPJ 21.380.013/0001-03) , e Nova MAX Máquinas e Equipamentos Eireli - ME (CNPJ 24.491.429/0001-97) .\"</p><p class=\"#Citação\">II</p><p class=\"#Citação\">7.\tComo visto, a aquisição de máquinas e/ou equipamentos pesados (tratores, retroescavadeiras, caminhões, motoniveladoras, etc) , com recursos orçamentários originados de \"emendas do relator-geral do orçamento - RP9\", não é exclusiva da Codevasf, porquanto há aquisições diretas por entes municipais e também pelo MDR, a exemplo do pregão 22/2020 (matéria tratada no TC 030. 960/2021-5, relatoria do ministro Jorge de Oliveira) . </p><p class=\"#Citação\">8.\tEsta representação cuida apenas das aquisições que foram objeto dos termos de execução descentralizados (TED) firmados pelo MDR com a Codevasf. Assim, apresenta-se adequada a proposta da Selog de constituir processo apartado para tratar do \"risco de extremo de sobrepreço\", relativo a convênios celebrados pelo MDR com vários munícipios. conforme registrado no relatório de ação de controle/fiscalização da Controladoria-Geral da União (CGU) , </p><p class=\"#Citação\">9.\tAinda sobre os processos conexos à matéria aqui tratada, em acréscimo ao levantamento da Selog, registro que há também denúncia autuada neste Tribunal (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1437920210\" target=\"_blank\">Processo 014.379/2021-0</a>, relator: Ministro Aroldo Cedraz) .</p><p class=\"#Citação\">10.\tOs elementos colhidos e analisados pela unidade instrutora, sobretudo a tabela de referência da \"cartilha de emendas parlamentares 2020/2021\" e o painel de preços do governo federal e a tabela à peça 177, evidenciam a existência de sobrepreços (superiores a 10% ) em itens de pelo menos 8 (oito) dos 39 (trinta e nove) certames licitatórios conduzidos pela Codevast relacionados à aquisição de máquinas e equipamentos pesados, objeto desta representação.</p><p class=\"#Citação\">11.\tAssim, e por considerar que há fundado receio de grave lesão ao erário e de risco de ineficácia de decisão de mérito, conforme as análises realizadas pela Selog, defiro a medida acautelatória proposta e autorizo os demais encaminhamentos sugeridos pela unidade instrutiva (item 54 da instrução à peça 178) , apenas ajustando os termos do item 54.5 para diligência à CGU, para resposta em 15 dias.</p><p class=\"#Citação\">Restituam-se os autos à Selog para as providências cabíveis.\"</p><p class=\"#Citação\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REPRESENTAÇÃO. COMPRA DE MÁQUINAS PESADAS COM RECURSOS PROVENIENTES DE \"EMENDAS DO RELATOR-GERAL DO ORÇAMENTO (RP9)\". PREGÕES ELETRÔNICOS PARA REGISTRO DE PREÇOS. DILIGÊNCIAS. EVIDÊNCIAS DE SOBREPREÇO EM ITENS DE 8 CERTAMES. CONSTATAÇÃO EM RELATÓRIO DA CGU 968.685 DE \"ALTO RISCO\" OU \"RISCO EXTREMO\" DE SOBREPREÇO EM CONVÊNIOS DO MDR. ADOÇÃO DE MEDIDA CAUTELAR. CONSTITUIÇÃO DE PROCESSO APARTADO. NOVAS MEDIDAS SANEADORAS. APRECIAÇÃO PELO PLENÁRIO DA MEDIDA CAUTELAR ADOTADA. COMUNICAÇÕES.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Controle Externo de Aquisições Logísticas (Selog).", "VOTO": "<p>Trata-se de documentação encaminhada pelo deputado federal Marcelo Ribeiro Freixo (PSB/RJ) [footnoteRef:2], com pedido de medida cautelar, por meio da qual, com base em notícias veiculadas pelo jornal \"O Estado de São Paulo\"[footnoteRef:3], o representante informa que o Governo Federal, por meio da Codevasf, empresa pública vinculada ao MDR, teria destinado recursos provenientes de \"emendas do relator-geral do orçamento\" para a compra de máquinas pesadas (tratores, retroescavadeiras, caminhões pipa, etc.) , para municípios estratégicos a pretensões eleitorais dos parlamentares, com sobrepreço de até 259% sobre os valores registrados em tabela de referência do governo federal. [2:  Peça 1.]  [3:  Peça 68.] </p><p>2. Ante a ausência de informações específicas acerca das licitações, contratos ou atas de registro de preços referentes às máquinas e/ou equipamentos adquiridos e doados aos municípios, acolhi a proposta da Secretaria de Controle Externo de Aquisições Logísticas (Selog) conheci desta representação, indeferi a concessão de medida acautelatória pleiteada nestes autos e determinei a realização de diligências na Codevasf e no MDR[footnoteRef:4]. [4:  Despacho à peça 72.] </p><p>3. Em resposta às diligências sobrevieram aos autos documentos e esclarecimentos que atenderam ao que foi requisitado nas diligências. </p><p>4. Como visto no relatório precedente, diante dos elementos colhidos e analisados pela unidade instrutora, sobretudo a tabela de referência da \"cartilha de emendas parlamentares 2020/2021\", o painel de preços do governo federal e a tabela à peça 177, ficou evidenciado a existência de sobrepreços (superiores a 10%) em itens de pelo menos 8 (oito) dos 39 (trinta e nove) certames licitatórios conduzidos pela Codevasf relacionados à aquisição de máquinas e equipamentos pesados, objeto desta representação.</p><p>5. Por considerar que há fundado receio de grave lesão ao erário e de risco de ineficácia de decisão de mérito, conforme as análises realizadas pela Selog, deferi a medida acautelatória proposta e autorizei os demais encaminhamentos sugeridos pela unidade instrutiva (item 54 da instrução à peça 178) , apenas ajustando os termos do item 54.5 para diligência à CGU, para resposta em 15 (quinze) dias[footnoteRef:5]. [5:  Despacho à peça 183.] </p><p>Assim, com fundamento no art. 276, § 1º, do RI/TCU, manifesto-me no sentido de que seja adotada a decisão que ora submeto à apreciação deste Colegiado, consoante sistemática adotada por meio da comunicação da presidência ao Plenário em 25/10/2017.</p><p>TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 6 de outubro de 2021.</p><p><b>Weder de Oliveira</b></p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221219", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=778045", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=778045", "EXTENSAOARQUIVO": "doc"}