{"KEY": "ACORDAO-COMPLETO-2513668", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2479/2021 ATA 9/2021 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "2479", "ANOACORDAO": "2021", "NUMATA": "9/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de acompanhamento realizado na empresa Petróleo Brasileiro S.A.  (Petrobras) com o objetivo de avaliar os objetos de desinvestimentos do Projeto Phil, Fase 1, com especial atenção nessa fase processual à alienação da Refinaria Landulpho Alves (Rlam) ,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão Plenária, ante as razões expostas pelo Relator, em: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. com fulcro art. 241, inciso II, do Regimento Interno do TCU, e em atenção aos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/442/2017/Plenário\" target=\"_blank\">Acórdão 442/2017-TCU-Plenário</a>, rel. E. Ministro José Múcio Monteiro, 477/2019-TCU-Plenário, rel.o E. Ministro Aroldo Cedraz, e 1.177/2020, de minha relatoria,  considerar que a Petróleo Brasileiro S.A. (Petrobras) atendeu, sob o ponto de vista formal, aos ditames da Sistemática para Desinvestimentos de Ativos e Empresas do Sistema Petrobras, relativamente ao  processo de desinvestimento da Refinaria Landulpho Alves (Rlam) , no âmbito do Projeto Phil, Fase 1, não tendo sido identificadas, até o presente momento, impropriedades ou irregularidades nos demais aspectos avaliados, quanto a: adequação do preço ofertado para a venda; oportunidade do momento de venda e qualidade da fundamentação e informação do processo decisório;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.  recomendar à Petrobras, com fundamento no art. 11 da Resolução-TCU 315/2020, que promova ajustes na Sistemática de Desinvestimentos, para que conste orientação de que, em regra, a justificativa pela vantagem do desinvestimento deverá considerar, como principal referência, a avaliação interna (valuation) , calculada com base no cenário corporativo, caracterizado como intermediário, que reflita a metodologia de técnica mais sedimentada e as premissas mais historicamente consistentes e consensuais de mercado, utilizada, de forma generalizada, em todas as decisões da empresa, incluindo, ainda, a orientação na Sistemática de Desinvestimentos de maior detalhamento, quanto aos procedimentos informativos adicionais a serem adotados, quando o valor proposto pelo potencial comprador estiver abaixo da avaliação interna de referência principal;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. manter o sigilo destes autos, deste Acórdão e do relatório e voto que o fundamentam, até a finalização da alienação da Rlam, porquanto as peças deste feito contêm informações estratégicas que, se tornadas públicas neste momento, podem prejudicar as estratégias negociais;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. ordenar à Secretaria das Sessões que, após a finalização da alienação da Rlam, faça inserir o inteiro teor deste Acórdão, bem como do relatório e do voto que o fundamentam, na base de dados do Tribunal, a fim de que fiquem totalmente disponíveis para a consulta pública;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. indeferir o ingresso do Município de Salvador nos autos, sem prejuízo de conceder-lhe cópia do processo, com exceção das peças sigilosas;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. restituir o presente processo para as providências finais elencadas neste Acórdão, relativas ao tratamento do sigilo da informação, com prosseguimento do acompanhamento quanto aos demais ativos do Projeto Phil, Fase 1, nos termos do subitem 95.3 do Anexo da Portaria-Segecex 27 de 9/12/2016.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Relatório de Acompanhamento realizado na empresa Petróleo Brasileiro S.A.  (Petrobras) com o objetivo de avaliar os objetos de desinvestimentos do Projeto Phil, Fase 1, com especial atenção nessa fase processual à alienação da Refinaria Landulpho Alves (Rlam).", "COLEGIADO": "Plenário", "DATASESSAO": "13/10/2021", "ENTIDADE": " Petróleo Brasileiro S.A.", "INTERESSADOS": "3. Interessados/Responsáveis: não há.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02476320209\" target=\"_blank\">024.763/2020-9</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Walton Alencar Rodrigues (Relator), Augusto Nardes, Raimundo Carreiro e Bruno Dantas.<br>13.2. Ministros-Substitutos convocados: Marcos Bemquerer Costa e André Luís de Carvalho.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2539325", "titulo": "Acórdão 1776/2022 - Plenário", "tipo": "Acórdão", "ano": "2022", "numero": "1776", "colegiado": "Plenário"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2539325", "titulo": "Acórdão 1776/2022 - Plenário", "tipo": "Acórdão", "ano": "2022", "numero": "1776", "colegiado": "Plenário"}], "RELATOR": "WALTON ALENCAR RODRIGUES", "RELATORIO": "Documento classificado como sigiloso com fundamento no § 1º do art. 108 da Lei  8.443/1992 (Lei  Orgânica do TCU) c/c o art. 22 da Lei 12.527/2011 (Lei de Acesso à Informação).", "ADVOGADO": "  <br>8.1. Marco Aurelio Ferreira Martins (194.793/OAB-SP) e outros, representando Petróleo Brasileiro S.A.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "Documento classificado como sigiloso com fundamento no § 1º do art. 108 da Lei 8.443/1992 (Lei Orgânica do TCU) c/c o art. 22 da Lei 12.527/2011 (Lei de Acesso à Informação).", "TIPOPROCESSO": "RELATÓRIO DE ACOMPANHAMENTO (RACOM)", "UNIDADETECNICA": " Secretaria de Fiscalização de Infraestrutura de Petróleo e Gás Natural (SeinfraPet).", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Trata-se de acompanhamento realizado na empresa Petróleo Brasileiro S.A.  (Petrobras) , em atenção ao item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1177/2020/Plenário\" target=\"_blank\">Acórdão 1177/2020-TCU-Plenário</a>, com o objetivo de avaliar os desinvestimentos de ativos que fazem parte do Projeto Phil - Fase 1: Refinaria Abreu e Lima (Rnest) , Refinaria Landulpho Alves (Rlam) , Refinaria Presidente Vargas (Repar) e Refinaria Alberto Pasqualini (Refap) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O presente relatório refere-se especificamente à fiscalização, realizada nas etapas referentes às propostas vinculantes, e à negociação e assinatura do contrato de compra e venda (<i>signing) </i>, etapas estas que abrangeram o período de 14/11/2019 a 24/3/2021.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A título de contextualização do processo, cabe registrar que, desde 2014, o Programa de Desinvestimentos da Petrobras (Prodesin) passou a ser denominado \"Carteira de Desinvestimentos\" e a estatal estruturou uma metodologia para alienação de suas empresas e ativos, a qual foi consolidada em norma intitulada \"Sistemática para Desinvestimentos de Ativos e Empresas do Sistema Petrobras\", referenciada nos autos como Sistemática de Desinvestimentos.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Essa Sistemática de Desinvestimentos prevê, entre outras, que a execução do projeto de alienação dos ativos da empresa ocorrerá em três fases: estruturação, desenvolvimento e encerramento, definindo em cinco \"Portões\" as etapas de aprovação para que o processo possa ter continuidade. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Entre as principais ações de controle desses desinvestimentos, destaca-se a fiscalização realizada no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1305620166\" target=\"_blank\">Processo 013.056/2016-6</a>, tendo o Tribunal proferido o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/442/2017/Plenário\" target=\"_blank\">Acórdão 442/2017-TCU-Plenário</a>, estabelecendo, no item 9.6.1, que houvesse a identificação dos projetos que deveriam ser objeto de trabalho de fiscalização específica.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Em atendimento ao acórdão citado, o Tribunal realizou o acompanhamento da execução do Projeto Phil, no biênio 2019-2020, até o Portão 3 da Sistemática de Desinvestimentos, TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/950820198\" target=\"_blank\">Processo 009.508/2019-8</a>, tendo sido exarado, nessa ocasião, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1177/2020/Plenário\" target=\"_blank\">Acórdão 1177/2020-TCU-Plenário</a>, de minha relatoria. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Naquele processo, não foram identificadas irregularidades que demandassem atuação específica do Tribunal, verificando-se adequado grau de aderência aos procedimentos ditados pela Sistemática de Desinvestimentos. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Em continuidade ao acompanhamento das etapas previstas na Sistemática de Desinvestimentos, o item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1177/2020/Plenário\" target=\"_blank\">Acórdão 1177/2020-TCU-Plenário</a> determinou a autuação do presente feito no qual estão sendo fiscalizadas especificamente as ações referentes aos Portões 4 e 5 da alienação da Rlam.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\"> Esses portões compreendem as etapas de propostas vinculantes, de negociação e da assinatura do contrato de compra e venda. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Para avaliar a adequação dessas etapas, a SeinfraPetróleo avaliou, em síntese, seis questões de auditoria, com vistas a verificar se a Petrobras: disponibilizou as informações necessárias aos proponentes; estabeleceu critério para verificar a vantagem da proposta; realizou adequadamente as avaliações externas e internas; selecionou corretamente a proposta vinculante para negociação; alterou o objeto na negociação; e realizou negociações que resultaram em proposta vantajosa para a estatal.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A unidade instrutora ressalta que as respostas a todas as questões de auditoria foram satisfatoriamente atendidas, não restando indícios de irregularidades no processo. Propõe que a Petrobras revise a Sistemática de Desinvestimentos e, quanto às avaliações internas (<i>valuations</i>) , adote o Cenário Intermediário (Base) , como parâmetro para as análises de desinvestimentos, com vistas a evitar que o Cenário Resiliência (pessimista) e o Cenário Crescimento (otimista) estendam demasiadamente os intervalos dos critérios utilizados nas análises de aceitabilidade das propostas recebidas.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Feito esse breve resumo, passo a decidir:</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Inicialmente, registro o consistente trabalho de acompanhamento realizado, há alguns anos, pela SeinfraPetróleo, na Carteira de Desinvestimentos da Petrobras, atividade que, pela complexidade, materialidade, risco e relevância, tem recebido especial atenção no âmbito do Tribunal. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Quanto ao presente acompanhamento, impende ressaltar a absoluta importância das ações de fiscalização realizadas nas etapas de alienação da Rlam, pois os parâmetros, premissas e critérios empregados, em grande medida, ressalvadas as especificidades de cada refinaria, serão utilizados nos demais desinvestimentos.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Nessa esteira, destaco que o Projeto Phil é objeto do Termo de Compromisso de Cessação, firmado com o Conselho Administrativo de Defesa Econômica (Cade) , e das diretrizes da Resolução 9/2019 do Conselho Nacional de Política Energética (CNPE) , no qual a Petrobras se comprometeu a alienar oito refinarias (Fase 1 e Fase 2) , representando, aproximadamente, 50% da capacidade de refino brasileiro. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Quanto à oportunidade desses desinvestimentos, no segmento de refino, nos autos do TC 003.245/2020-9, recentemente relatado, foi exarado o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1876/2021/Plenário\" target=\"_blank\">Acórdão 1876/2021-TCU-Plenário</a>, em que foram mapeados os riscos relativos à transição para o novo mercado de refino após o desinvestimento proposto dessas oito refinarias. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Entre os diversos pontos identificados, ressalto que a infraestrutura nacional de refino e logística já não é suficiente para atender à demanda de combustíveis do país, e o hiato que compõe esse descompasso tende a aumentar. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Consequentemente, para evitar o agravamento dessa situação são necessários vultosos investimentos para ampliação da capacidade de refinamento e de transporte.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A dificuldade da Petrobras em realizar tais investimentos, por conta de seu elevado grau de endividamento ou por entender que outras áreas de exploração possam ser mais estratégicas, tornará o país cada vez mais dependente da importação de derivados, podendo o abastecimento de combustíveis ficar prejudicado em diversas localidades. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Assim, conforme aduz a SeinfraPetróleo, a alienação das refinarias vai ao encontro dos objetivos perseguidos e declarados pela estatal, quanto à otimização da alocação de capital, concentração em projetos com maior rentabilidade; redução do nível de alavancagem da empresa; e redução da concentração econômica no setor de refino.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Quanto às questões investigadas no presente acompanhamento acolho as conclusões da unidade instrutora como razões de decidir, em especial no que se refere ao cumprimento da Sistemática de Desinvestimentos, à adequação do momento em que a venda da Rlam está sendo realizada e do processo decisório, bem como à razoabilidade do valor de venda desses ativos.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Em relação ao cumprimento da Sistemática de Desinvestimentos nos portões, ora em análise, destaco que não foram identificados indícios de irregularidades no atendimento das etapas processuais e decisórias. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Relevante destacar que a Petrobras disponibilizou ao Tribunal, nos termos estabelecidos pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/477/2019/Plenário\" target=\"_blank\">Acórdão 477/2019-TCU-Plenário</a>, da rel. E. Ministro Aroldo Cedraz, por meio do sistema iDeals, todos os documentos e informações relacionados aos processos de desinvestimentos, em suas passagens por tais instâncias decisórias.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Ainda em relação à Sistemática de Desinvestimentos, cabe ressaltar que a Petrobras negociou com a proponente da melhor oferta vinculante e, em razão das alterações de certas condições jurídicas e econômicas decorrentes dessa negociação, submeteu, em novo procedimento de licitação, as condições alteradas de venda aos dois participantes da fase vinculante, de forma a garantir isonomia nas condições ofertadas e possibilidade de propostas mais vantajosas à companhia.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Esta segunda submissão finalizou-se em 5/2/2021 e obteve como melhor proposta a oferta do Grupo Mubadala, no valor de US$ 1,65 bilhão. O procedimento seguiu o cronograma planejado, em 22/3/2021 foi aprovado pela Diretoria Executiva, e em 24/3/2021 pelo Conselho de Administração, tendo sido o contrato assinado na mesma data. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Conforme apresentado nos autos, até o momento, não foram identificados indícios de não atendimento das normas internas e da legislação que rege essas desestatizações. Portanto, alinho-me à conclusão da unidade instrutora na qual expressa que a Petrobras vem seguindo adequadamente a Sistemática de Desinvestimentos no âmbito do processo de alienação da Rlam.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Outro ponto de análise, que merece destaque, refere-se à precificação dos ativos dos projetos de desinvestimento. Dada a complexidade, o risco e a relevância dessa questão propus, no Voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1156/2021/Plenário\" target=\"_blank\">Acórdão 1156/2021-TCU-Plenário</a>, a necessidade de que a SeinfraPetróleo avaliasse criteriosamente a consistência metodológica das avaliações que serviram de base para as negociações referentes à alienação da Rlam.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Conforme prevê a Sistemática de Desinvestimentos, devem ser realizadas avaliações internas e externas nos projetos de desinvestimento, portanto, em continuação, farei algumas ponderações que considero relevantes sobre essas avaliações.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">As avaliações internas são o ponto de partida para aquilatar o valor do ativo para o negócio da própria empresa; estruturam-se a partir de estudos que consideram as vantagens e desvantagens competitivas, sinergias e riscos inerentes do respectivo ativo nas operações da empresa. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Essa valoração, portanto, representa a ótica do vendedor, isto é, qual o potencial de geração de caixa que esses ativos em alienação têm para a própria empresa, considerando suas interrelações.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Segundo a Sistemática de Desinvestimentos, a Petrobras deve, em relação às avaliações internas, apresentar o Relatório Interno Preliminar de Avaliação Econômico-Financeira (Ripaef) , na etapa de Propostas Não-Vinculantes, e o Relatório de Avaliação Econômico-Financeira (Riaef) , na etapa de Propostas Vinculantes. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Além disso, existe a diretiva na referida sistemática para que o Ripaef e o Riaef sejam elaborados considerando os Cenários Resiliência (pessimista) , Base (intermediário) e Crescimento (otimista) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Por conta do impacto da pandemia da Covid-19 no mercado de petróleo, a estatal realizou diversos estudos e avaliações internas no decorrer do processo de desinvestimento da Rlam, sendo que o valor dos ativos se alterava a cada novo estudo.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Com vistas a avaliar pertinência dessas alterações, nos valores dos ativos, a SeinfraPetróleo perquiriu as avaliações e não identificou desconformidades e tampouco impropriedades nesses estudos.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Desta feita, passo a destacar, mais especificamente, a última alteração de valores desses ativos, isto é, a variação que ocorreu entre o Riaef - PE 20-24 e o Riaef - PE 21-25, ocorrida durante a etapa da oferta da proposta vinculante. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Assim, conforme a Tabela abaixo, observa-se que o valor do Cenário Base foi reduzido substancialmente e passou a se situar em valor inferior à proposta ofertada pelo Grupo Mubadala.</p><p>                       Tabela - Avaliações internas da Rlam (US$ milhões) </p><table><tbody><tr>\t<td><p> </p></td>\t<td><p><b>Cenário  </b></p></td>\t<td><p><b>Ofertas do Mubadala</b></p></td></tr><tr>\t<td></td>\t<td><p><b>Resiliência</b></p></td>\t<td><p><b>Base</b></p></td>\t<td><p><b>Crescimento</b></p></td>\t<td></td></tr><tr>\t<td><p>Ripaef </p></td>\t<td><p>3.150</p></td>\t<td><p>4.926</p></td>\t<td><p>4.340</p></td>\t<td><p>NBO</p></td>\t<td><p>2.300</p></td></tr><tr>\t<td><p>Riaef - PE 20-24</p></td>\t<td><p>821,9</p></td>\t<td><p>3.042,6</p></td>\t<td><p>4.036,1</p></td>\t<td><p>BO</p></td>\t<td><p>1.650</p></td></tr><tr>\t<td><p>Riaef - PE 21-25</p></td>\t<td><p>546,6</p></td>\t<td><p>1.293,0</p></td>\t<td><p>1.827,5</p></td>\t<td></td></tr><tr>\t<td><p><b>Diferença (%) </b></p></td>\t<td><p><b>-33,5%</b></p></td>\t<td><p><b>-57,5%</b></p></td>\t<td><p><b>-54,7%</b></p></td>\t<td></td>\t<td><p><b>-28%</b></p></td></tr></tbody></table><p>                      Fonte: SeinfraPetróleo, oferta vinculante (BO) , oferta não vinculante (NBO) </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Entre as principais causas da redução do valor apresentado no Riaef - PE 21-25, segundo a Petrobras, destaca-se a diminuição do <i>crack spread</i> dos derivados, isto é, a margem de ganhos na produção de combustíveis apresentou redução, em especial, do diesel, principal derivado da Rlam, que corresponde à aproximadamente 32% de sua produção. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Entre os motivos da redução dessa margem de ganhos foram destacados: o impacto da redução da produção de querosene de aviação (QAV) , por quebra na demanda; o aumento da projeção de preços de petróleo nacionais, processados pela Rlam, em relação aos preços do Brent[footnoteRef:2], aumentando o custo relativo de aquisição do principal insumo da Rlam, o petróleo nacional; e a redução do frete marítimo para transporte de petróleo, reduzindo o Preço Interno de Transferência (PIT) , variável relevante para internalização e estabelecimento do preço de paridade internacional para venda no mercado doméstico.  [2:  O petróleo Brent é um petróleo mais leve, negociado na Bolsa de Londres com produção no mar do norte da Europa e na Ásia.] </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Portanto, ao avaliar os fatores que impactaram as avaliações, é impossível objetar que a pandemia provocou efeitos severos sobre as projeções de preços dos ativos de refino no curto prazo. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Além disso, parte desses efeitos, atrelados às mudanças de hábitos e padrões de consumo de derivados de petróleo, afetaram a demanda mundial, podendo ter, em alguma medida, acelerado a transição energética de vários países e, consequentemente, a valoração desses ativos no longo prazo. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Ainda em relação à adequação das avaliações internas, destaco que a Petrobras apresentou dois estudos, realizados pela Fundação Getúlio Vargas (FGV) e pela IHS Markit (IHS) , que concluíram no sentido de que o processo de definição das premissas e elaboração das avaliações internas possui adequada consistência e fundamentação. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Assim, com base nas informações e documentos que embasaram as alterações de parâmetros nas avaliações internas, bem como nos testes e verificações realizados pela SeinfraPetróleo, concluo que, até o presente momento, não há evidências de irregularidades e tampouco de falhas metodológicas nas avaliações internas realizadas.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Antes de apresentar as avaliações externas, cumpre esclarecer que a utilização de forma indiscriminada dos cenários corporativos da Petrobras (Resiliência, Base e Crescimento) , apesar de decorrer expressamente da Sistemática de Desinvestimentos, poderá afetar a qualidade das análises da adequação das propostas.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Nesse sentido, apesar de entender importante que haja a formulação de cenários, haja vista o grau de incerteza do mercado por conta da transição da matriz energética, a discrepância dos valores entre os Cenários Resiliência e Crescimento amplia demasiadamente o intervalo de aceitabilidade das propostas dos propensos compradores em relação às avaliações internas.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Nessa linha de preocupação, a Comissão de Valores Mobiliários (CVM) por meio da Instrução CVM 361 dispõe, em seu Anexo III, que trata da avaliação a ser realizados para subsidiar a Oferta Pública de Aquisição de ações de companhias abertas, que, na hipótese de existir um intervalo de valores mínimo e máximo, este não poderá ultrapassar 10%.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Além disso, cabe ressalvar que o controle SOx, implementado por grandes empresas no mundo e responsável por aperfeiçoar a governança corporativa e as prestações de contas das empresas, atesta apenas as premissas referentes ao cenário central (Base) , portanto, as premissas utilizadas nos cenários mais pessimistas e otimistas não são objeto do referido controle.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Por fim, a própria Petrobras evidencia, em alguns excertos de documentos, que os Cenários Resiliência e Crescimento não representam a melhor visão para utilização do ativo em questão, haja vista que estes não são, na visão da estatal, os cenários mais prováveis de ocorrer.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Por óbvio, a existência de intervalos de preços muito amplos para a precificação dos ativos dificulta sobremaneira uma análise crítica sobre a adequação da proposta vencedora em um processo de alienação. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Destaco, ainda, que o Cenário Base trata de uma estimativa e que, ao considerar outras questões, como os aspectos estratégicos e de riscos, a estatal pode entender que será oportuno a venda mesmo estando a proposta abaixo do valor estimado nesse cenário. Isso ocorrendo, por óbvio, a Petrobras precisará apresentar as justificativas e os estudos que foram considerados para a decisão no referido caso.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Nesse sentido, alinho-me à proposta da unidade instrutora para que promova ajustes na Sistemática de Desinvestimentos para inserir a orientação de que, em regra, a justificativa pela vantajosidade do desinvestimento deva considerar como referência principal a avaliação interna calculada com base no Cenário Base, ou seja, naquele cenário corporativo caracterizado como intermediário, que reflita a metodologia de técnica mais usual e sedimentada no mercado.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Em continuação, em relação às avaliações externas, formuladas a partir dos Estudos de Viabilidade Técnica, Econômica e Ambiental (EVTEA) , destaca-se que estas são elaboradas considerando as variáveis de mercado e da indústria em particular, avaliando as especificidades do ativo vendido, ou seja, referem-se à ótica do comprador.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Para essas avaliações, a Petrobras contrata consultorias e empresas especializadas no setor para a precificação do ativo. No caso concreto da Rlam, foram contratadas três empresas para a realização de <i>valuation report e fairness opinion</i>, conforme Tabela abaixo: </p><p>\t                  Tabela - Avaliações externas da Rlam (US$ milhões) </p><table><tbody><tr>\t<td><p>Empresa</p></td>\t<td><p>Data</p></td>\t<td><p>Faixa de valor</p></td></tr><tr>\t<td><p>Citibank (<i>valuation report</i>) </p></td>\t<td><p>24/6/2020</p></td>\t<td><p>1.445 a 2.180</p></td></tr><tr>\t<td><p>Citibank (<i>fairness opinion</i>) </p></td>\t<td><p>2/2/2021</p></td>\t<td><p>1.470 a 1.665</p></td></tr><tr>\t<td><p>Santander (<i>fairness opinion</i>) </p></td>\t<td><p>8/2/2021</p></td>\t<td><p>1.452 a 1.597</p></td></tr><tr>\t<td><p>Rothschild (<i>fairness opinion</i>) </p></td>\t<td><p>8/2/2021</p></td>\t<td><p>870 a 943</p></td></tr></tbody></table><p>                      Fonte: SeinfraPetróleo.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Por todo o exposto, concluo que o valor ofertado pela Rlam está dentro da faixa das avaliações externas contratadas ou acima dela, sob o ponto de vista de mercado, e acima do Cenário Base da Petrobras na avaliação interna produzida com as premissas referentes ao PE 2021-2025.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Após as considerações realizadas sobre a aderência da Petrobras frente a Sistemática de Desinvestimentos e a adequação do valor das avaliações e do enquadramento da proposta vinculante, cabe avaliar se a análise da adequação do momento para a venda foi realizada pela estatal.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Pelos dados apresentados nas avaliações, observou-se que o valor dos ativos foi fortemente impactado pela pandemia da Covid-19 no curto prazo, o que gera dúvidas sobre a oportunidade da realização da alienação neste momento.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Contudo, segundo as informações apresentadas pela Petrobras, o momento de alienação continuou sendo oportuno e conveniente na medida em que a parcela mais significativa do valor do ativo advém das estimativas de fluxo de caixa ao longo do horizonte projetivo, as quais são influenciadas mais fortemente por aspectos estruturais do negócio, como a transição da matriz energética.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Assim, a migração da matriz energética, preterindo a utilização de combustíveis fósseis frente a alternativas mais limpas, aumenta a incerteza sobre o nível de atratividade futura de ativos de refino, chamando atenção para os riscos que envolvem a desvalorização gradativa do segmento de refino.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Nesse sentido, segundo a estatal, eventual postergação do desinvestimento não poderia desconsiderar a possibilidade de que, no futuro, não houvessem interessados, ou que a visão de valor de eventuais interessados se reduzisse. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Além dos riscos citados acima, a análise da Petrobras apontou, supondo uma postergação por três anos, que o impacto financeiro para a empresa, somente em decorrência do custo de oportunidade do valor que poderia ser recebido do Grupo Mubadala (US$ 1,65 bilhão) , seria, considerando a taxa de desconto corporativa de 11% a.a., de US$ 181 milhões anuais, e de US$ 444 milhões nesse período. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Os estudos relativos ao momento para se realizar o desinvestimento contou com o apoio técnico do Citibank, assessor financeiro contratado para o projeto de desinvestimento, que avaliou estar o ambiente internacional no setor de óleo e gás, neste período de pandemia, favorável a investimentos e desinvestimentos. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Dessa forma, concluo, com lastro nas análises empreendidas pela SeinfraPetróleo, que não foram identificadas, até a presente data, fragilidades e inconsistências no conjunto de estudos apresentados pela Petrobras para demonstrar a adequação do momento de venda da Rlam.  </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Como último ponto da presente fiscalização, destaco a avaliação empreendida sobre a adequação do processo decisório para seleção da proposta mais vantajosa e para assinatura da alienação da Rlam.  </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Conforme análise da unidade instrutora, a Petrobras produziu suficiente pacote de informações e documentos de suporte à decisão para a Diretoria Executiva e para o Conselho de Administração.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Além disso, a averiguação do processo decisório, entre outros procedimentos, por meio de atas das instâncias decisórias permitiu inferir que as deliberações foram devidamente fundamentadas e informadas e que não há indícios de que as decisões tenham transcorrido em desalinhamento aos motivos estratégicos inicialmente elencados pela estatal.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Assim, em linha de conclusão do presente acompanhamento, verifico que a alienação da Rlam transcorreu com razoável nível de adequação, em especial quanto à aderência à Sistemática de Desinvestimentos da Petrobras, à suficiência do pacote de informações, à adequação das avaliações e justificativa do valor de aquisição da proposta vinculante realizado pelo Grupo Mubadala e à oportunidade e conveniência para a estatal da realização da alienação no presente momento. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Dada a oportunidade de o Tribunal atuar com medidas que permitam a necessária qualidade e segurança do processo de alienação da Rlam até a fase de encerramento (<i>closing</i>) , bem como a relevância deste acompanhamento que servirá de referência para os demais desinvestimentos que ocorrerão no Projeto Phil, entendo relevante ordenar à SeinfraPetróleo que continue o acompanhamento até a finalização do processo de alienação.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Quanto ao pedido da Petrobras (peça 83) de que seja conferido às peças 56 e 57 (Voto e Relatório do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1156/2021/Plenário\" target=\"_blank\">Acórdão 1156/2021-TCU-Plenário</a>) tratamento confidencial, nos termos solicitados nas peças 84 e 85, defiro a solicitação, com fulcro no art. 8º, § 3º, inciso III, c/c art. 11, inciso III, da Resolução-TCU nº 294/2018, com vistas a mitigar riscos empresariais envolvidos no processo. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Quanto ao pleito do Município de Salvador para ingressar como parte do presente processo, solicitando a íntegra dos autos, em especial, o contrato de promessa de compra e venda, com vistas a possibilitar a averiguação do cumprimento dos critérios legais de reparação dos danos ambientais causados pela Rlam, entendo que o judiciário seria a via adequada para solicitar a comprovação por parte da estatal da referida previsão de reparação. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Portanto, indefiro o pleito de ingresso do Município de Salvador como parte interessada, mas lhe concedo cópia da íntegra do processo, ressalvadas as peças e os trechos considerados como sigilosos.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Por fim, proponho tornar público o relatório de acompanhamento da unidade instrutora com as omissões dos trechos cuja informação foi classificada como confidencial pela Petrobras (peça 77) , com fundamento no art. 8º, § 3º, inciso III, c/c art. 11, inciso III, da Resolução-TCU 294/2018.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Nesse sentido, Voto por que este Colegiado adote o acórdão que ora apresento. </p><p>TCU, Sala das Sessões, em 13 de outubro de 2021.</p><p>WALTON ALENCAR RODRIGUES </p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221218", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=776765", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=776765", "EXTENSAOARQUIVO": "doc"}