{"KEY": "ACORDAO-COMPLETO-2513512", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2526/2021 ATA 41/2021 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "2526", "ANOACORDAO": "2021", "NUMATA": "41/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">Vistos, relatados e discutidos estes autos de recurso de revisão interposto contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9864/2019/Segunda Câmara\" target=\"_blank\">Acórdão 9864/2019-TCU-Segunda Câmara</a>,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão Plenária, ante as razões expostas pelo relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer do presente recurso de revisão, com fundamento nos arts. 32, inciso III, e 35, inciso III, da Lei 8.443/1992;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. quanto ao mérito, dar provimento ao presente recurso para tornar insubsistente os subitens 9.1, 9.2 e 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9864/2019/Segunda Câmara\" target=\"_blank\">Acórdão 9864/2019-TCU-Segunda Câmara</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. julgar regulares com ressalva as contas do sr. Liberato Rocha Caldeira (XXX.593.238-XX) , dando-lhe quitação, com fundamento nos arts. 1º, inciso I, 16, inciso II, 18 e 23, inciso II, da Lei 8.443/1992, c/c os arts. 1º, inciso I, 208 e 214, inciso II, do RITCU; e </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. dar ciência desta deliberação ao recorrente, ao Ministério da Cidadania, à Prefeitura Municipal de Valentim Gentil/SP e à Procuradoria da República no Estado de São Paulo. </p>", "ASSUNTO": "Recurso de revisão interposto contra decisão que julgou irregulares as contas do responsável, com débito e multa, em razão da omissão no dever de prestar contas dos recursos repassados pelo Fundo Nacional de Assistência Social, no exercício de 2008.", "COLEGIADO": "Plenário", "DATASESSAO": "20/10/2021", "ENTIDADE": " Prefeitura Municipal de Valentim Gentil/SP", "INTERESSADOS": "3. Recorrente: Liberato Rocha Caldeira (XXX.593.238-XX)", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02742720170\" target=\"_blank\">027.427/2017-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (na Presidência), Benjamin Zymler (Relator), Augusto Nardes, Aroldo Cedraz, Raimundo Carreiro, Vital do Rêgo e Jorge Oliveira.", "RELATOR": "BENJAMIN ZYMLER", "RELATORDELIBERACAORECORRIDA": " Ministro Aroldo Cedraz", "RELATORIO": "<p class=\"zzz\"/><p class=\"zzz\">\tAdoto como relatório, com alguns ajustes de forma, a instrução lavrada no âmbito da Secretaria de Recursos (Serur) , acostada à peça 245:</p><p><i>\"</i><b><i>INTRODUÇÃO</i></b></p><p><i>Trata-se de recurso de revisão interposto por Liberato Rocha Caldeira (peça 231) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9864/2019/Segunda Câmara\" target=\"_blank\">Acórdão 9864/2019-TCU-Segunda Câmara</a> (peça 98) , relatado pelo Ministro Aroldo Cedraz, ratificado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7139/2020/Segunda Câmara\" target=\"_blank\">Acórdão 7139/2020-TCU-Segunda Câmara</a> (peça 216) , relatado pelo Ministro Raimundo Carreiro, nos seguintes termos:</i></p><p><b><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9864/2019/Segunda Câmara\" target=\"_blank\">Acórdão 9864/2019-TCU-Segunda Câmara</a>, relatado pelo Ministro Aroldo Cedraz:</i></b></p><p><i>'ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, ante as razões expostas pelo Relator, em:</i></p><p><i>9.1. rejeitar as alegações de defesa do Sr. Liberato Rocha Caldeira, assim como as razões de justificativa do Sr. Adilson Jesus Perez Segura;</i></p><p><i>9.2. com fundamento no art. 71, inciso II, da Constituição Federal de 1988, e nos arts. 1º, inciso I, 15 e 16, inciso III, alínea 'c', da Lei 8.443, de 16/7/1992, combinados com os arts. 19 e 23, inciso III, da mesma lei, e com os arts. 1º, inciso I, 201, § 2º, 205, 209, inciso III, 210 e 214, inciso III, do Regimento Interno-TCU, julgar irregulares as contas do Sr. Liberato Rocha Caldeira, condenando-o ao pagamento das importâncias especificadas no quadro abaixo, atualizadas monetariamente e acrescidas dos juros de mora desde as respectivas datas até a data do efetivo recolhimento, e fixando-lhe o prazo de 15 (quinze) dias, a contar da notificação deste Acórdão, para que comprove, perante o Tribunal, o recolhimento das referidas quantias aos cofres do Fundo Nacional de Assistência Social (FNAS) , nos termos do art. 23, inciso III, alínea 'a', da Lei 8.443/1992, c/c o art. 214, inciso III, alínea 'a', do Regimento Interno do TCU:</i></p><table><tbody><tr>\t<td><p class=\"body_Text\"><i>VALOR ORIGINAL R$</i></p></td>\t<td><p class=\"body_Text\"><i>DATA DA</i></p><p class=\"body_Text\"><i>OCORRÊNCIA</i></p></td></tr><tr>\t<td><p><i>840,00</i></p></td>\t<td><p class=\"body_Text\"><i>12/3/2008</i></p></td></tr><tr>\t<td><p><i>840,00</i></p></td>\t<td><p class=\"body_Text\"><i>15/4/2008</i></p></td></tr><tr>\t<td><p><i>840,00</i></p></td>\t<td><p class=\"body_Text\"><i>12/5/2008</i></p></td></tr><tr>\t<td><p><i>840,00</i></p></td>\t<td><p class=\"body_Text\"><i>11/6/2008</i></p></td></tr><tr>\t<td><p><i>840,00</i></p></td>\t<td><p class=\"body_Text\"><i>2/7/2008</i></p></td></tr><tr>\t<td><p><i>840,00</i></p></td>\t<td><p class=\"body_Text\"><i>6/8/2008</i></p></td></tr><tr>\t<td><p><i>840,00</i></p></td>\t<td><p class=\"body_Text\"><i>8/10/2008</i></p></td></tr><tr>\t<td><p class=\"body_Text\"><i>1.460,00</i></p></td>\t<td><p class=\"body_Text\"><i>16/12/2008</i></p></td></tr><tr>\t<td><p><i>9.000,00</i></p></td>\t<td><p class=\"body_Text\"><i>19/2/2008</i></p></td></tr><tr>\t<td><p><i>9.000,00</i></p></td>\t<td><p class=\"body_Text\"><i>14/3/2008</i></p></td></tr><tr>\t<td><p><i>9.000,00</i></p></td>\t<td><p class=\"body_Text\"><i>8/4/2008</i></p></td></tr><tr>\t<td><p><i>9.000,00</i></p></td>\t<td><p class=\"body_Text\"><i>12/5/2008</i></p></td></tr><tr>\t<td><p><i>9.000,00</i></p></td>\t<td><p class=\"body_Text\"><i>1/7/2008</i></p></td></tr><tr>\t<td><p><i>9.000,00</i></p></td>\t<td><p class=\"body_Text\"><i>12/8/2008</i></p></td></tr><tr>\t<td><p><i>9.000,00</i></p></td>\t<td><p class=\"body_Text\"><i>17/10/2008</i></p></td></tr><tr>\t<td><p class=\"body_Text\"><i>9.000,00</i></p></td>\t<td><p class=\"body_Text\"><i>7/11/2008</i></p></td></tr><tr>\t<td><p><i>9.000,00</i></p></td>\t<td><p class=\"body_Text\"><i>19/12/2008</i></p></td></tr><tr>\t<td><p><i>1.200,00</i></p></td>\t<td><p class=\"body_Text\"><i>21/2/2008</i></p></td></tr><tr>\t<td><p><i>1.200,00</i></p></td>\t<td><p class=\"body_Text\"><i>20/3/2008</i></p></td></tr><tr>\t<td><p><i>1.200,00</i></p></td>\t<td><p class=\"body_Text\"><i>18/4/2008</i></p></td></tr><tr>\t<td><p><i>1.300,00</i></p></td>\t<td><p class=\"body_Text\"><i>15/5/2008</i></p></td></tr><tr>\t<td><p><i>1.320,00</i></p></td>\t<td><p class=\"body_Text\"><i>11/6/2008</i></p></td></tr><tr>\t<td><p class=\"body_Text\"><i>1.320,00</i></p></td>\t<td><p class=\"body_Text\"><i>1/7/2008</i></p></td></tr><tr>\t<td><p class=\"body_Text\"><i>1.360,00</i></p></td>\t<td><p class=\"body_Text\"><i>13/10/2008</i></p></td></tr><tr>\t<td><p class=\"body_Text\"><i>1.400,00</i></p></td>\t<td><p class=\"body_Text\"><i>12/11/2008</i></p></td></tr><tr>\t<td><p class=\"body_Text\"><i>1.256,25</i></p></td>\t<td><p class=\"body_Text\"><i>1/7/2008</i></p></td></tr><tr>\t<td><p class=\"body_Text\"><i>1.256,25</i></p></td>\t<td><p class=\"body_Text\"><i>10/8/2008</i></p></td></tr><tr>\t<td><p class=\"body_Text\"><i>1.256,25</i></p></td>\t<td><p class=\"body_Text\"><i>10/9/2008</i></p></td></tr><tr>\t<td><p class=\"body_Text\"><i>1.256,25</i></p></td>\t<td><p class=\"body_Text\"><i>15/10/2008</i></p></td></tr><tr>\t<td><p class=\"body_Text\"><i>1.256,25</i></p></td>\t<td><p class=\"body_Text\"><i>13/11/2008</i></p></td></tr><tr>\t<td><p class=\"body_Text\"><i>1.256,25</i></p></td>\t<td><p class=\"body_Text\"><i>16/12/2008</i></p></td></tr><tr>\t<td><p class=\"body_Text\"><i>2.000,00</i></p></td>\t<td><p class=\"body_Text\"><i>22/12/2008</i></p></td></tr><tr>\t<td><p class=\"body_Text\"><i> (15.128,66) </i></p></td>\t<td><p class=\"body_Text\"><i>12/3/2013</i></p></td></tr></tbody></table><p><i>9.3. aplicar ao Sr. Liberato Rocha Caldeira a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do Regimento Interno desta Corte, no valor individual de R$ 20.000,00 (vinte mil reais) , com a fixação do prazo de 15 (quinze) dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, inciso III, alínea 'a', do Regimento Interno-TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data deste Acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor; </i></p><p><i>9.4. com fundamento no art. 71, inciso II, da Constituição Federal de 1988, e nos arts. 1º, inciso I, 15 e 16, inciso III, alínea 'a', da Lei 8.443/1992 c/c os arts. 19, parágrafo único, e 23, inciso III, da mesma lei, e com os arts. 1º, inciso I, 201, § 2º, 205, 209, inciso I, e 214, inciso III, do Regimento Interno-TCU, julgar irregulares as contas do Sr. Adilson Jesus Perez Segura, aplicando-lhe multa prevista no art. 58, inciso I, da Lei 8.443/1992, combinado com o art. 268, inciso I, do Regimento Interno do TCU, no valor de R$ 5.000,00 (cinco mil reais) , e fixando-lhe o prazo de 15 (quinze) dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, inciso III, alínea 'a', do Regimento Interno-TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data deste Acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</i></p><p><i>9.5. autorizar, desde logo, nos termos dos arts. 26 e 28, inciso II, da Lei 8.443/1992:</i></p><p><i>9.5.1. o pagamento das dívidas em até 36 (trinta e seis) parcelas mensais e consecutivas, se solicitado por algum dos responsáveis e se o processo não tiver sido remetido para cobrança judicial, fixando-se o vencimento da primeira em 15 (quinze) dias, a contar do recebimento da notificação, e o das demais a cada 30 (trinta) dias, devendo incidir sobre cada uma delas os encargos legais devidos, na forma prevista na legislação em vigor, sem prejuízo ao vencimento antecipado do saldo devedor em caso de não comprovação do recolhimento de qualquer parcela, conforme prevê o art. 217, § 2º, do Regimento Interno deste Tribunal;</i></p><p><i>9.5.2. a cobrança judicial das dívidas, caso não atendidas as notificações;</i></p><p><i>9.6. encaminhar cópia desta deliberação ao Ministério da Cidadania e, nos termos do art. 16, § 3º, da Lei 8.443/1992, e do art. 209, § 7º, do Regimento Interno-TCU, à Procuradoria da República no Estado de São Paulo para adoção das medidas que entender cabíveis.'</i></p><p><b><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7139/2020/Segunda Câmara\" target=\"_blank\">Acórdão 7139/2020-TCU-Segunda Câmara</a>, relatado pelo Ministro Raimundo Carreiro</i></b></p><p><i>'ACORDAM os ministros do Tribunal de Contas da União, reunidos em Sessão de Segunda Câmara, ante as razões expostas pelo Relator, e com fundamento nos arts. 32, inciso I, e 33 da Lei 8.443/1992, em: </i></p><p><i>9.1. conhecer dos recursos de reconsideração para, no mérito, negar-lhes provimento; </i></p><p><i>9.2. dar ciência ao recorrente, ao Ministério da Cidadania, à Procuradoria da República no Estado de São Paulo e demais interessados a respeito do inteiro teor deste acórdão, informando que esta deliberação, acompanhada do Relatório e do Voto que a fundamentam, está disponível para consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, este Tribunal poderá fornecer sem custos as correspondentes cópias impressas.'</i></p><p><b><i>HISTÓRICO</i></b></p><p><i>2.\tTrata-se de Tomada de Contas Especial (TCE) instaurada pelo Ministério do Desenvolvimento Social e Agrário, incorporado ao Ministério da Cidadania no atual Governo, em desfavor de Liberato Rocha Caldeira, ex-prefeito do município de Valentim Gentil/SP (gestão 2005-2008) , e de Adilson Jesus Perez Segura, prefeito sucessor (gestões 2009-2012, 2017-2020) . A TCE foi motivada em razão da omissão no dever de prestar contas dos recursos repassados pelo Fundo Nacional de Assistência Social (FNAS) , no exercício de 2008, na modalidade fundo a fundo. Os repasses tinham por objetivo a execução dos Serviços de Proteção Social Básica e Proteção Social Especial e totalizaram o montante de R$ 131.377,50 (peça 52) .</i></p><p><i>3.\tNo âmbito desta Corte de Contas, foi realizada a citação de Liberato Rocha Caldeira diante da não comprovação da boa e regular execução de recursos repassados ao município para promoção de ações de Proteção Social Básica (PSB) e Proteção Social Especial (PSE) (peça 63) . </i></p><p><i>4.\tEm paralelo, foi realizada a audiência de Adilson Jesus Perez Segura pelo não envio, eletronicamente, para aprovação do MDS, até o último dia do mês de fevereiro de 2009, já com a avaliação do Conselho Municipal de Assistência Social, do Demonstrativo Sintético Anual da Execução Físico-Financeiro relativo ao exercício de 2008, configurando omissão no dever de prestar contas (peça 67) . </i></p><p><i>5.\tOs responsáveis ofertaram suas defesas. Contudo, os argumentos apresentados não foram suficientes para elidir as irregularidades discutidas nesta TCE. Desse modo, o processo foi apreciado por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9864/2019/Segunda Câmara\" target=\"_blank\">Acórdão 9864/2019-TCU-Segunda Câmara</a>, de relatoria do Ministro Aroldo Cedraz, que julgou irregulares as contas de Liberato Rocha Caldeira e lhe aplicou débito e multa na forma constante na introdução da presente instrução. De forma semelhante, julgou também irregulares as contas de Adilson Jesus Perez Segura, aplicando-lhe multa (peça 98) . </i></p><p><i>6.\tIrresignados, os responsáveis interpuseram recursos de reconsideração (peças 101-166, 167-187 e 195-196) , os quais foram conhecidos e, no mérito, não providos, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7139/2020/Segunda Câmara\" target=\"_blank\">Acórdão 7139/2020-TCU-Segunda Câmara</a>, de relatoria do Ministro Raimundo Carreiro (peça 216) . </i></p><p><i>7.\tAinda inconformado, o responsável Liberato Rocha Caldeira interpõe, então, recurso de revisão, o qual nos cumpre analisar, com fundamento no art. 35, incisos I, II e III, da Lei 8.443/1992 (peça 231) , requerendo (peça 231, p. 21-22) :</i></p><p><i>a) a juntada dos documentos anexos, bem como o recebimento do 'Pedido de Reexame' e ou, subsidiariamente, do recurso de revisão, para que nova análise seja realizada nos autos deste processo, inclusive com documentos novos;</i></p><p><i>b) a juntada de uma cópia da Ata do Conselho Municipal de Assistência Social se reportando à época que foram membros do Conselho Municipal de Assistência Social e entendendo que a condenação do recorrente seria injusta porque todos os valores foram efetivamente aplicados, tanto financeira quanto fisicamente, aos beneficiários;</i></p><p><i>c) o acolhimento dos documentos como comprovantes da aplicabilidade das despesas junto aos programas federais, FNAS e FMAS, às famílias carentes, às crianças e aos adolescentes e aos idosos, no exercício de 2008, não tendo mais motivos para devolver a importância corrigida de R$c281.921,59, atualizada até 13/7/2020, caso seja procedida a total reforma do julgado de modo a se tornar favorável à aplicação dos recursos,</i></p><p><i>d) a revogação da multa aplicada no valor de R$ 20.000,00, pois os documentos comprovam os investimentos realizados, e não ocorreram prejuízos;</i></p><p><i>e) a nulidade processual: primeiro, por não ter sido notificado da falta de prestação de contas, quando o prefeito sucessor e seu Conselho Municipal de Assistência Social foram por muitas vezes notificados e pouco fizeram; e, também, por falta de notificação do procurador do recorrente acerca do relatório (peça 218) , para que pudesse exercer o contraditório; e</i></p><p><i>f) o acolhimento deste pedido para reformar o acórdão recorrido, por ser medida de direito e de justiça.\t</i></p><p><b><i>ADMISSIBILIDADE</i></b></p><p><i>8.\tO recurso foi objeto de análise preliminar de admissibilidade (peça 237) . Naquela oportunidade, a conclusão desta unidade técnica foi pelo não conhecimento do recurso de revisão interposto por Liberato Rocha Caldeira, por não atender aos requisitos específicos de admissibilidade, nos termos do art. 35 da Lei 8.443/1992 c/c art. 288 do RI/TCU.</i></p><p><i>9.\tEncaminhado o processo ao Ministério Público, entretanto, houve manifestação (peça 243) pela possibilidade de aplicação do entendimento consubstanciado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1697/2020/Plenário\" target=\"_blank\">Acórdão 1697/2020-TCU-Plenário</a>, de relatoria do Ministro Vital do Rêgo, ao presente caso, por terem, ambos os processos, tratado de matéria idêntica.</i></p><p><i>10.\tA par desse entendimento, o MP/TCU considerou que a documentação apresentada para suportar o recurso de reconsideração anteriormente analisado (peça 213) poderia comprovar a regularidade da utilização dos recursos federais. Desse modo, remanesceriam apenas seis lançamentos de débito que não se poderia comprovar com a documentação oferecida pelo então recorrente (R$ 1.320,00, de 27/8/2008; R$ 1.360,00, de 10/9/2008; R$ 1.360,00, de 13/10/2008; R$ 1.400,00, de 12/11/2008; R$ 1.460,00, de 19/12/2008; e R$ 2.000,00, de 22/12/2008) .</i></p><p><i>11.\tDestarte, lançadas tais parcelas no sistema 'débito', juntamente com o crédito de R$ 15.128,66, de 12/3/2013, foi apurado que a dívida restaria totalmente elidida, existindo, ao revés, saldo credor de R$ 5.777,63, em 10/2/2021, o que motivaria, segundo o Procurador, o total afastamento do débito imputado ao Sr. Liberato Rocha Caldeira.</i></p><p><i>12.\tNo que concerne à multa, o Procurador, ao apresentar precedentes do STF, defendeu que a pretensão punitiva da Corte de Contas prescreve em cinco anos, observado o regime definido na Lei 9.873/1999. Sob essa nova percepção, o Procurador entende que, no caso concreto em análise, a prescrição já se verificou, uma vez que o fato gerador, qual seja, o fim do prazo para a prestação de contas, ocorreu no último dia do mês de fevereiro do ano subsequente ao de execução, no dia 28/2/2009, e o responsável foi notificado via edital apenas em 25/3/2015 (peças 33 e 34) . Tem-se, portanto, que o responsável só foi regularmente notificado após decorridos mais de seis anos do fato gerador, fazendo-se operar, assim, a prescrição da pretensão punitiva do TCU, nos termos da Lei 9.873/1999.</i></p><p><i>13.\tDessa forma, o Procurador divergiu da proposta apresentada pela Serur e se posicionou pelo conhecimento do recurso de revisão interposto pelo Sr. Liberato Rocha Caldeira, propondo, no mérito, o seu provimento parcial, com vistas ao afastamento do débito que lhe foi imputado por força do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9864/2019/Segunda Câmara\" target=\"_blank\">Acórdão 9864/2019-TCU-Segunda Câmara</a>, mantendo-se, no entanto, o julgamento pela irregularidade de suas contas.</i></p><p><i>14.\tDiante desse posicionamento, o Ministro relator conheceu preliminarmente do recurso de revisão e restituiu os autos à unidade técnica para instrução de mérito e, em especial, para que analise a existência ou não de prejuízo ao erário com base nos documentos apresentados pelo recorrente em confronto com as informações contidas na relação das ordens bancárias (peça 244) .</i></p><p><i>15.\tEm que pese as considerações expostas no parecer do MP/TCU, ratifica-se o anterior entendimento esposado por esta Secretaria, em seus próprios fundamentos (peça 237 a 239) , no sentido de não conhecer o recurso de revisão interposto, considerando que os documentos acostados pelo recorrente (peças 232 a 235) não atendem aos requisitos específicos de admissibilidade descritos no art. 35, inciso III, da Lei 8.443/1992, tendo em vista que foram apresentadas apenas cópias de algumas notas de empenho e folhas de pagamento e uma declaração dos membros do Conselho Municipal de Assistência Social de 2008 em que ratificam a Ata CMAS do ano de 2018 e informam que as aquisições foram realizadas e os serviços entregues a seus usuários, não possuindo eficácia sobre a prova produzida acerca da execução físico-financeira, irregularidade que fundamenta a condenação.</i></p><p><i>16.\tDe forma semelhante, não merece acolhimento a argumentação acerca de possível erro de cálculo ou insuficiência de documentos em que se tenha fundamentado o acórdão recorrido (requisitos de admissibilidade descrito no art. 35, incisos I e II, da Lei 8.443/1992) , visto que a irregularidade das contas não reside na execução financeira, mas sim na falta de comprovação da execução física do objeto. </i></p><p><i>17.\tEm especial, no tocante aos argumentos de que haveria erro de cálculo, pois não teriam sido considerados os valores devolvidos de R$ 15.128,66, bem como o valor relativo ao Programa Projovem teria sido glosado indevidamente, pois foi devolvido o montante original de R$ 8.793,75, constata-se que tais montantes foram devidamente analisados no âmbito do recurso de reconsideração previamente oposto, conforme excerto reproduzido adiante (peça 213, p. 35) :</i></p><p><i>'6.21. Consta ainda que houve recolhimento ao FNAS, mediante GRU (peça 17) , do valor de R$ 15.128,66, em 12/3/2013, efetuado pelo Município de Valentim Gentil/SP. Segundo o Ofício 33/2013, de 18/3/2013, subscrito pelo assessor de controle interno do referido município (peça 17) , essa devolução corresponde ao valor corrigido até 12/3/2013, da importância recebida para execução do Programa PROJOVEM (R$ 8.793,75) , mas que não teria sido foi executada. Tal importância foi reduzida do débito imputado ao recorrente (R$ 131.377,50) .'</i></p><p><i>18. Assim, considerando-se que não restaram caracterizados erros de cálculo, falsidade ou insuficiência de documentos em que se tenha fundamentado o acórdão recorrido e/ ou superveniência de documentos novos com eficácia sobre a prova produzida, não estão preenchidos os requisitos de admissibilidade para que o recurso de revisão possa ser conhecido.</i></p><p><i>19. Acrescenta-se, ademais, com as vênias de estilo ao posicionamento do MP/TCU, que a existência de novo entendimento jurídico somente justificaria o seu exame em sede de recurso de reconsideração, espécie recursal prevista no art. 33 da Lei 8.443/1992 e já utilizada pelo recorrente. Entendimento diverso iria descaracterizar a natureza excepcional e revisional do recurso de revisão, que se assemelha à ação rescisória no âmbito do processo civil (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7248/2021/Primeira Câmara\" target=\"_blank\">Acórdão 7248/2021-TCU-Primeira Câmara</a>, relator Ministro Jorge Oliveira; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/911/2021/Plenário\" target=\"_blank\">Acórdão 911/2021-TCU-Plenário</a>, relator Ministro Jorge Oliveira; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/783/2021/Plenário\" target=\"_blank\">Acórdão 783/2021-TCU-Plenário</a>, relator Ministro Vital do Rêgo) .</i></p><p><i>20. Observa-se, ademais, prejuízo à segurança jurídica caso o Tribunal admitisse a possibilidade de revisar suas decisões pela existência de precedente, em caso concreto, diga-se, decidido de forma diversa, sem demandar o preenchimento dos requisitos específicos da espécie. </i></p><p><i>21. Diante de todo o exposto, encaminha-se ao final deste exame a proposta de não conhecimento do recurso, por não atendimento aos requisitos específicos de admissibilidade do recurso de revisão estabelecidos no art. 35 da Lei 8.443/1992, sem prejuízo de se realizar a seguir o exame de mérito do recurso, em cumprimento a determinação do relator (peça 244) .</i></p><p><b><i>MÉRITO</i></b></p><p><b><i>22. Delimitação</i></b></p><p><i>22.1. Constitui objeto do recurso avaliar se:</i></p><p><i>a) houve a comprovação da boa e regular aplicação dos recursos repassados, em 2008, pelo Fundo Nacional de Assistência Social (peça 231, p. 4-12, 18-21) ;</i></p><p><i>b) há nulidade processual pela falta de notificação do recorrente (peça 231, p. 13-15) ;</i></p><p><i>c) houve erro nos cálculos do débito apurado pelo Tribunal (peça 231, p.  15-17) ; e</i></p><p><i>d) houve prescrição (análise de ofício) . </i></p><p><b><i>23. Comprovação da boa e regular aplicação dos recursos repassados, em 2008, pelo Fundo Nacional de Assistência Social.</i></b></p><p><i>23.1. O recorrente afirma que houve aplicação regular dos recursos repassados, em 2008, por meio do Fundo Nacional de Assistência Social, tendo em vista os seguintes argumentos:</i></p><p><i>a) conforme o relatório do TCU que avaliou os recursos de reconsideração interpostos e os documentos apresentados, foi possível comprovar a execução financeira de: R$ 104.589,72 (conta bancária 6995-5 - PBF/PAIF) ; R$ 7.537,50 (conta bancária 8382-8 - FNAS/PBV) ; R$ 7.540,00 (conta bancária 6875-6 - PETI) ; e R$ 8.400,00 (conta bancária 6877-2 - Idoso) (peça 231, p. 4-6, 18) ;</i></p><p><i>b) todos os valores foram devidamente aplicados nos projetos, porém o TCU determinou sua devolução, caracterizando enriquecimento sem causa da União, visto que não restou apurado prejuízo aos cofres públicos (peça 231, p. 6) ;</i></p><p><i>c) o relatório do TCU igualmente não levou em consideração a devolução de R$ 15.128,66, que levou a erro do qual decorreu o débito indevido (peça 231, p. 7-11) ;</i></p><p><i>d) o TCU reconheceu que as notas de empenhos, notas fiscais e requerimentos preencheram a prestação de contas com os investimentos realizados nos projetos (peça 231, p. 11) ;</i></p><p><i>e) o fato de existir erro no preenchimento dos formulários não significa que os investimentos não foram realizados, visto que houve compra de bens, com a emissão de documento fiscais e efetiva entrega das mercadorias, além da contratação de serviços que também foram pagos e realizados (peça 231, p. 12) ;</i></p><p><i>f) podem ter ocorrido erros, falhas no preenchimento de formulários formais, porém os recursos públicos foram preservados, não gerando qualquer ato de ilegalidade ou improbidade. Deve-se também levar em conta os termos dos arts. 21 e 22 da Lei 13.655/2018 (peça 231, p. 20) ;</i></p><p><i>g) o TCU concluiu que a glosa era derivada dos erros no preenchimento dos formulários, porém essa responsabilidade era do controlador interno do município, tendo em conta que todos os documentos estavam em seu poder (peça 231, p. 12) ;</i></p><p><i>f) três notas de empenho e respectivos comprovantes anexados ao presente recurso são aptos a comprovar R$ 13.500,00 aplicados no Projeto Social Básico (peça 231, p. 16 e 18) ; e</i></p><p><i>h) a prestação de contas e os devidos registros na SUAS Web ficaram a cargo do prefeito sucessor, que, diante dos documentos, poderia regularizar, mas não o fez, e tais falhas não podem ser a ele imputadas (peça 231, p. 20) .</i></p><p><i>23.2. Além dos argumentos apresentados pelo recorrente, o MP/TCU propôs a aplicação de encaminhamento semelhante àquele adotado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1697/2020/Plenário\" target=\"_blank\">Acórdão 1697/2020-TCU-Plenário</a>, de relatoria do Ministro Vital do Rêgo, ao presente caso, por terem, ambos os processos, tratado de matéria idêntica. Naquela oportunidade, a comprovação da execução financeira teria sido suficiente para afastar parte do débito do responsável. </i></p><p><i>Análise</i></p><p><i>23.3. Primeiramente, conforme já pontuado no exame de admissibilidade, tem-se que os documentos juntados aos autos pelo recorrente (peças 232 a 235) não estão aptos a alterar a decisão combatida, tendo em vista que foram apresentadas apenas cópias de algumas notas de empenho e folhas de pagamento e uma declaração dos membros do Conselho Municipal de Assistência Social de 2008 em que ratificam a Ata CMAS do ano de 2018 e informam que as aquisições foram realizadas e os serviços entregues a seus usuários.</i></p><p><i>23.4. Conforme visto, essa documentação não tem validade para atestar a execução físico-financeira, uma vez que representa, no caso dos empenhos, fase da execução da despesa anterior à entrega efetiva dos produtos ou serviços (liquidação) e ao pagamento. Naturalmente que, na ausência de notas fiscais e recibos de entrega ou recebimento, não há que se falar em comprovação da execução financeira e, menos ainda, em comprovação da execução física.</i></p><p><i>23.5. A despeito dessa ausência de elementos novos, caso o Tribunal decida conhecer do presente recurso, a instrução do recurso deve abranger o reexame de todos os elementos constantes dos autos, nos termos do art. 288, § 4º, do RI/TCU.</i></p><p><i>23.6. A análise da documentação acostada aos autos, permite ratificar, assim como fez o recorrente - uma vez que utilizou os dados da instrução para construir sua defesa - , os levantamentos da execução financeira realizados na instrução de peça 213, quais sejam:</i></p><p><i>a) Conta corrente 8382-8 - FNAS/PBV I (peça 110, p.1) , créditos (peça 3) de R$ 7.537,50 e execução financeira de R$ 7.537,50 (peça 213, p. 10-11) ; </i></p><p><i>b) Conta corrente 6875-6 - Programa de Erradicação do Trabalho Infantil - PETI (peça 106, 118, p. 1 e 122) , créditos (peça 3) de R$ 12.980,00 e execução financeira de R$ R$ 7.540,00 (peça 213, p. 12) ;</i></p><p><i>c) Conta corrente 6877-2 - Idoso (peça 109 e 112, p. 1) , créditos (peça 3) de R$ 9.860,00 e execução financeira de R$ 8.400,00 (peça 213, p. 13-15) ;</i></p><p><i>d) Conta corrente 8749-1 - FNAS/PVMC (peça 108) , créditos (peça 3) de R$ 2.000,00 e execução financeira de R$ 0,00 (peça 213, p. 15) ; e</i></p><p><i>e) Conta corrente 6996-5 - PBF/PAIF (peça 107, p. 1-3 e peça 143, p. 1-3) , créditos (peça 3) de R$ 99.000,00 e execução financeira de R$ R$ 104.589,72 (peça 213, p. 15-34) .</i></p><p><i>23.7. Diante disso, no tocante à documentação ora acostada aos autos, foi possível estabelecer relação entre as cópias dos cheques do Banco do Brasil, os extratos bancários e os recibos, de forma a comprovar a execução financeira de parte dos valores repassados, conforme a seguir:</i></p><table><tbody><tr>\t<td><p><i>Conta corrente</i></p></td>\t<td><p><i>Recursos Transferidos pelo FNAS (R$) </i></p></td>\t<td><p><i>Execução financeira (R$) </i></p></td></tr><tr>\t<td><p><i>8382-8</i></p></td>\t<td><p><i>7.537,50</i></p></td>\t<td><p><i>7.537,50</i></p></td></tr><tr>\t<td><p><i>6875-6</i></p></td>\t<td><p><i>12.980,00</i></p></td>\t<td><p><i>7.540,00</i></p></td></tr><tr>\t<td><p><i>6877-2</i></p></td>\t<td><p><i>9.860,00</i></p></td>\t<td><p><i>8.400,00</i></p></td></tr><tr>\t<td><p><i>8749-1</i></p></td>\t<td><p><i>2.000,00</i></p></td>\t<td><p><i>0,00</i></p></td></tr><tr>\t<td><p><i>6995-5</i></p></td>\t<td><p><i>99.000,00</i></p></td>\t<td><p><i>99.000,00</i></p></td></tr><tr>\t<td><p><i>Total</i></p></td>\t<td><p><i>131.377,50</i></p></td>\t<td><p><i> (122.477,50) </i></p></td></tr></tbody></table><p><i>23.8. Consta, ainda, dos autos que houve recolhimento ao FNAS, mediante GRU (peça 17) , do valor de R$ 15.128,66, em 12/3/2013, efetuado pelo Município de Valentim Gentil/SP. Segundo o Ofício 33/2013, de 18/3/2013, subscrito pelo assessor de controle interno do referido município (peça 17) , essa devolução corresponde ao valor corrigido até 12/3/2013, da importância recebida para execução do Programa PROJOVEM (R$ 8.793,75) , mas que não teria sido executada. Tal importância foi reduzida do débito imputado ao recorrente (R$ 131.377,50) .</i></p><p><i>23.9. O recorrente, além de aceitar esses valores, pleiteia que seja considerado, a título de execução financeira, o valor R$ 13.500,00, correspondente a três notas de empenho e folhas de salários que foram apresentadas (peças 232-234) . Conforme já argumentado, essa documentação não tem validade para atestar a execução físico-financeira, uma vez que representa, no caso dos empenhos, fase da execução da despesa anterior à entrega efetiva dos produtos ou serviços (liquidação) e ao pagamento.</i></p><p><i>23.10. A despeito de o recorrente ter apresentado comprovantes, quando do oferecimento do recurso de reconsideração, que atestaram a execução financeira de R$ 122.477,50, não foi possível encontrar nos autos a comprovação da execução física dos recursos repassados. Desse modo, não restou estabelecido o liame causal entre as despesas financeiras realizadas e os serviços eventualmente entregues à sociedade.</i></p><p><i>23.11. Veja-se que a jurisprudência do Tribunal é no sentido de que a regularidade do gasto pressupõe a comprovação da execução financeira, da execução física e do nexo de causalidade entre uma e outra (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5298/2019/Segunda Câmara\" target=\"_blank\">Acórdão 5298/2019-TCU-Segunda Câmara</a>, relator Ministro Raimundo Carreiro; 3.223/2017-Segunda Câmara, relator Ministro Marcos Bemquerer; 10.045/2017-Primeira Câmara, relator Ministro Walton Alencar Rodrigues) .</i></p><p><i>23.12. Desse modo, os valores não considerados decorreram da falta de comprovação da execução física e do nexo de causalidade entre aqueles recursos financeiros comprovados e os serviços eventualmente entregues à sociedade.</i></p><p><i>23.13. A despeito disso, conforme apresentou o MP/TCU, o entendimento do TCU no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1697/2020/Plenário\" target=\"_blank\">Acórdão 1697/2020-TCU-Plenário</a>, de relatoria do Ministro Vital do Rêgo, foi diverso. Naquela oportunidade, analisava-se recurso de revisão em processo de tomada de contas especial, instaurada em razão da omissão no dever de prestar contas dos recursos transferidos à municipalidade pelo Fundo Nacional de Assistência Social (FNAS) , nos exercícios de 2009 e 2010, pela modalidade fundo a fundo, para a aplicação nos serviços de Proteção Social Básica (PSB) e de Proteção Social Especial (PSE) .</i></p><p><i>23.14. Em recurso de revisão, o representante do MP/TCU, ao divergir da unidade técnica, considerou que o responsável apresentou elementos que poderiam demonstrar a correta aplicação dos recursos transferidos fundo a fundo. Desse modo, os autos foram reanalisados pela Serur que considerou possível acolher as despesas 'suportadas por documentação (notas de empenho, cheques, recibos e/ou notas fiscais) , e os extratos bancários correspondentes, permitindo a conciliação bancária'. A partir dessa análise, o Tribunal decidiu por reduzir o valor do débito do então recorrente.</i></p><p><i>23.15. Não obstante a inegável semelhança entre a situação tratada no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1697/2020/Plenário\" target=\"_blank\">Acórdão 1697/2020-TCU-Plenário</a>, de relatoria do Ministro Vital do Rêgo, e aquela que ora se apresenta, entende-se que o Tribunal deve decidir de forma diversa nos presentes autos, tendo em vista a vasta jurisprudência desta Corte de Contas, já enunciada, que tem firmado entendimento no sentido da necessária comprovação da execução física e do nexo de causalidade entre os recursos financeiros e os serviços eventualmente entregues à sociedade.</i></p><p><i>23.16. Ao gestor não basta aplicar os recursos recebidos no objeto do repasse. Ele deve comprovar que esses recursos atenderam ao objetivo a que se destinavam e se reverteram, de fato, em benefício à sociedade. No caso em tela, sem os documentos que comprovariam a execução física (o Demonstrativo Sintético Anual da Execução Físico-Financeiro e a Ata do Conselho Municipal de Assistência Social) não é possível determinar se os repasses atingiram aos fins a que se destinavam.</i></p><p><i>23.17. Caso o Tribunal decida acolher os comprovantes de execução financeira como suficientes para atestar a boa e regular aplicação dos recursos, entretanto, o débito apurado, conforme já noticiou o MP/TCU (peça 243, p. 7) , restaria afastado, uma vez que os lançamentos, no sistema débito, dos débitos apurados e do crédito do valor devolvido pelo responsável, resultariam em saldo credor, na forma que segue:</i></p><p><i> </i></p><p><i>23.18. No que concerne ao entendimento externado pelo MP/TCU acerca da eventual prescrição da pretensão punitiva, necessário observar os diversos casos de interrupção previstos na Lei 9.873/1999, nos termos da análise empreendida no item 26 a seguir. </i></p><p><i>23.19. Quanto à eventual falta de apresentação da prestação de contas pelo prefeito sucessor, cumpre ressaltar que a jurisprudência pacífica desta Corte de Contas atribui ao responsável pela gestão dos recursos, no caso o recorrente, o dever de prestar contas da integralidade das verbas federais repassadas. Cabe ao gestor o ônus da prova da boa e regular aplicação desses recursos, por meio de documentação consistente.</i></p><p><i>23.20. Tal entendimento encontra fundamento na própria Constituição Federal, artigo 70, parágrafo único, que dispõe que 'Prestará contas qualquer pessoa física ou jurídica, pública ou privada, que utilize, arrecade, guarde, gerencie ou administre dinheiros, bens e valores públicos ou pelos quais a União responda, ou que, em nome desta, assuma obrigações de natureza pecuniária', e no artigo 93 do Decreto-Lei 200/1967, segundo o qual 'Quem quer que utilize dinheiros públicos terá de justificar seu bom e regular emprego na conformidade das leis, regulamentos e normas emanadas das autoridades competentes'.</i></p><p><i>23.21. Assim, não restou comprovada a boa e regular aplicação dos recursos repassados, tendo em vista a falta de comprovação da execução física e do nexo de causalidade entre aqueles recursos financeiros comprovados e os serviços eventualmente entregues à sociedade. </i></p><p><b><i>24. Nulidade processual pela falta de notificação do recorrente</i></b></p><p><i>24.1. O recorrente afirma que houve nulidade processual pela falta de notificação, em razão dos seguintes argumentos:</i></p><p><i>a) ausência de notificação do recorrente acerca da não prestação das contas, visto que não teve acesso às publicações de editais no DOU pelo fato de não circular no município. Posto isso, somente foi notificado das irregularidades em 7/11/2018, o que dificultou o exercício de seu direito de ampla defesa (peça 231, p. 13-14) ; e</i></p><p><i>b) ausência de notificação de seu advogado sobre a data da sessão de julgamento do recurso de reconsideração, ocorrida em 7/7/2020, o que permitiria exercer seu direito de defesa por meio da apresentação de defesa oral ou de memoriais (peça 231, p. 15) .</i></p><p><i>Análise</i></p><p><i>24.2. A jurisprudência do TCU é firme no sentido de que o contraditório e a ampla defesa são garantidos na fase externa, por meio da citação. Cita-se, v.g., excerto de decisão pinçada da jurisprudência selecionada do TCU:</i></p><p><i>'Não há prejuízo ao exercício do contraditório e da ampla defesa em razão da ausência de oportunidade de defesa na fase interna de tomada de contas especial, pois nessa etapa, em que se coletam evidências para fins de apuração dos fatos e das responsabilidades, não há uma relação processual constituída. A garantia ao direito de defesa ocorre na fase externa, com o chamamento do responsável aos autos, a partir da sua citação válida'. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2016/2018/Segunda Câmara\" target=\"_blank\">Acórdão 2016/2018-TCU-Segunda Câmara</a>, relator Ministro Aroldo Cedraz) </i></p><p><i>24.3. Do mesmo modo, não existe previsão legal/regimental para que, a cada impulso processual, o responsável seja notificado. Por outro lado, é possível observar que o recorrente foi regularmente citado pelo TCU (peças 76 e 77) , oportunidade em que foi instaurado o contraditório e a ampla defesa, na fase externa da TCE. Outrossim, o recorrente segue no exercício do seu direito de defesa por apresentação de recurso de reconsideração (peças 102 - 196) e por ocasião da presente fase recursal (peças 231 - 235) .</i></p><p><i>24.4. Assim, não houve nulidade processual pela falta de notificação do recorrente, uma vez que o responsável foi regularmente citado e pode exercer seu direito ao contraditório e à ampla defesa.</i></p><p><b><i>25.  Erro nos cálculos do débito apurado pelo Tribunal</i></b></p><p><i>25.1. O recorrente afirma que houve erro nos cálculos do débito apurado pelo Tribunal, com fundamento nos seguintes argumentos:</i></p><p><i>a) resta caracterizado erro material, pois o valor repassado não foi R$ 131.377,50. O valor correto, somado ao saldo do exercício anterior, seria de R$ 151.257,51, dos quais foram aplicados R$ 142.235,57, restando R$ 9.021,94 (peça 231, p. 7 e 19) ; e</i></p><p><i>b) o valor relativo ao Programa Projovem foi glosado indevidamente, pois foi devolvido o montante original de R$ 8.793,75 (peça 231, p. 17) .</i></p><p><i>Análise</i></p><p><i>25.2. No que concerne ao valor de R$ 151.257,51, a suposta diferença apontada pelo recorrente diz respeito ao saldo proveniente do exercício de 2007 que constava da conta 6996-5 (peça 107, p. 1) , no valor de R$ 19.527,72, e a dois créditos na mesma conta, repassados em dezembro de 2008, que não fizeram parte dos montantes apurados na presente TCE, no valor de R$ 343,63 e de R$ 8,66 (peça 107, p. 3) .</i></p><p><i>25.3. O valor de R$ 19.527,72 não fez parte da presente TCE porque o processo tratou da omissão da prestação de contas dos recursos recebidos em 2008. No caso dos outros dois valores, embora devessem ter sido considerados na prestação de contas, a sua ausência acabou por beneficiar o recorrente. Nesse caso, a eventual correção do erro acabaria reformar a decisão em prejuízo ao recorrente, o que infringiria o princípio do non reformatio in pejus.</i></p><p><i>25.4. Na parte relacionada à suposta glosa indevida dos valores do Programa Projovem, importa observar que, na análise do recurso de reconsideração, esse valor já havia sido considerado (peça 213, p. 35) :</i></p><p><i>'Consta ainda que houve recolhimento ao FNAS, mediante GRU (peça 17) , do valor de R$ 15.128,66, em 12/3/2013, efetuado pelo Município de Valentim Gentil/SP. Segundo o Ofício 33/2013, de 18/3/2013, subscrito pelo assessor de controle interno do referido município (peça 17) , essa devolução corresponde ao valor corrigido até 12/3/2013, da importância recebida para execução do Programa PROJOVEM (R$ 8.793,75) , mas que não teria sido foi executada. Tal importância foi reduzida do débito imputado ao recorrente (R$ 131.377,50) .'</i></p><p><i>25.5. Em razão disso, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9864/2019/Segunda Câmara\" target=\"_blank\">Acórdão 9864/2019-TCU-Segunda Câmara</a> (peça 98) , ao apresentar o valor do débito, considerou o crédito de R$ 15.128,66, em 12/3/2013. </i></p><p><i>25.6. Dessa forma, não foram observados erros materiais no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9864/2019/Segunda Câmara\" target=\"_blank\">Acórdão 9864/2019-TCU-Segunda Câmara</a>, relatado pelo Ministro Aroldo Cedraz, que possam justificar a sua revisão, uma vez que os valores apresentados pelo recorrente ou foram considerados pelo Tribunal na sua decisão, no caso do valor relativo ao Programa Projovem de R$ 8.793,75; ou não correspondiam às contas de 2008, no caso do valor de R$ 19.527,72, que estava relacionado a saldo da conta de 2007; ou representavam pequenos valores que não podem ser atribuídos ao responsável por não terem figurado nas apurações anteriores da TCE e existir vedação ao reformatio in pejus, no caso dos valores de R$ 343,63 e de R$ 8,66, que não foram considerados no valor do débito.    </i></p><p><b><i>26. Houve prescrição</i></b></p><p><i>26.1. A prescrição foi analisada às peças 236 e 237 (p. 7-11) , que trouxeram as seguintes ponderações, em síntese:</i></p><p><b><i>'Análise da prescrição segundo os critérios do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a></i></b></p><p><i>a) prazo inicial para a verificação da prescrição (dia seguinte à data final para apresentação da prestação de contas da avença) - 1/3/2009;</i></p><p><i>b) ato de ordenação da citação (peça 62) - 21/5/2018 (interrupção anterior a dez anos do fato inquinado) ;</i></p><p><i>c) acórdão recorrido foi proferido em sessão de 1/10/2019.</i></p><p><i>Assim, considerando a premissa de que as pretensões punitiva e de ressarcimento se submetem ao mesmo regime, conclui-se que não estariam prescritas tanto a possibilidade de aplicação de multa, quanto a de condenação ao ressarcimento, caso fossem adotados, para ambos os fins, os parâmetros definidos no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>.</i></p><p><b><i>Análise da prescrição pelo regime da Lei 9.873/1999</i></b></p><p><i>a) prazo inicial para a verificação da prescrição (primeira medida para cobrança da prestação de contas omissa) - 28/9/2009;</i></p><p><i>b) Interrupções por atos inequívocos de apuração dos fatos:</i></p><p><i>1) em 4/10/2010, Nota Técnica 5/2010-CGPAJ/DPSB/SNAS/MDS analisando a utilização dos recursos do Programa Projovem no município de Valentim Gentil, dentre outros (peça 9) ;</i></p><p><i>2) em 5/7/2012, Nota Técnica 2905/2012-CPCRFF/CGPC/DEFNAS, posicionando-se pela devolução dos recursos repassados, em decorrência da não execução dos coletivos do Programa Projovem (peça 10) ;</i></p><p><i>3) em 14/5/2013, Nota Técnica 1338/201-CPCRFF/CGPC/DEFNAS, analisando a prestação de contas do município (peça 18) ;</i></p><p><i>4) em 6/1/2015, Nota Técnica 24/2015-CPCRFF/CGPC/DEFNAS, analisando a prestação de contas do município (peça 26) ;</i></p><p><i>5) em 5/8/2016, Nota Técnica 1.252/2016-CPCRFF/CGPC/DEFNAS (peça 40) ;</i></p><p><i>c) Interrupção pela citação do responsável - 9/11/2018, mediante o Ofício 2738/2018-TCU/Secex-TCE, de 1/11/2018 (peça 76) ;</i></p><p><i>d) Interrupção pela decisão condenatória recorrível - 1/10/2019, data da sessão em que foi proferido o acórdão (peça 98) ;</i></p><p><i>e) Da prescrição intercorrente: as apurações não sofreram uma interrupção superior a três anos em seu andamento. </i></p><p><i>Assim, verificou-se que não restou configurada a prescrição em face dos parâmetros estabelecidos pela Lei 9.873/1999.</i></p><p><i>26.2. Em razão das análises realizadas naquela instrução, com as quais se manifesta plena concordância, conclui-se que, caso sejam aplicados os regimes prescricionais adotados pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> e pela Lei 9.873/99, não ocorreu a prescrição do débito e, consequentemente, da multa.</i></p><p><b><i>CONCLUSÃO</i></b></p><p><i>27. Das análises anteriores, conclui-se que:</i></p><p><i>a) o recurso interposto não atende aos requisitos específicos de admissibilidade do recurso de revisão estabelecidos no art. 35 da Lei 8.443/1992;</i></p><p><i>b) não restou comprovada a boa e regular aplicação dos recursos repassados, tendo em vista a falta de comprovação da execução física e do nexo de causalidade entre aqueles recursos financeiros comprovados e os serviços eventualmente entregues à sociedade;</i></p><p><i>c) não houve nulidade processual pela falta de notificação do recorrente, uma vez que o responsável foi regularmente citado e pode exercer seu direito ao contraditório e à ampla defesa;</i></p><p><i>d) não foram observados erros materiais no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9864/2019/Segunda Câmara\" target=\"_blank\">Acórdão 9864/2019-TCU-Segunda Câmara</a>, relatado pelo Ministro Aroldo Cedraz, que possam justificar a sua revisão, uma vez que os valores apresentados pelo recorrente foram considerados pelo Tribunal na sua decisão, no caso do valor relativo ao Programa Projovem, de R$ 8.793,75; ou não correspondiam às contas de 2008, no caso do valor de R$ 19.527,72, que estava relacionado a saldo da conta de 2007; ou representavam pequenos valores que não podem ser atribuídos ao responsável por não terem figurado nas apurações anteriores da TCE e existir vedação ao reformatio in pejus, no caso dos valores de R$ 343,63 e de R$ 8,66, que não foram considerados no valor do débito; e</i></p><p><i>e) não se operou a prescrição do débito nem a prescrição da pretensão punitiva, qualquer que seja a premissa adotada (da imprescritibilidade, da prescritibilidade pelo regime do Código Civil ou da prescritibilidade pelo regime da Lei 9.873/1999) .</i></p><p><i>27.1. Com base nessas conclusões, propõe-se o não conhecimento do recurso, uma vez que não restaram caracterizados erros de cálculo, falsidade ou insuficiência de documentos em que se tenha fundamentado o acórdão recorrido e/ ou superveniência de documentos novos com eficácia sobre a prova produzida, de modo a não estarem preenchidos os requisitos de admissibilidade para que o recurso de revisão possa ser conhecido. </i></p><p><i>27.2. Registre-se, adicionalmente, que, na hipótese de conhecimento do recurso, o encaminhamento proposto seria de não provimento do apelo.</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>28. Diante do exposto, com fundamento nos arts. 32, inciso III; e 35, da Lei 8.443/1992, submetem-se os autos à consideração superior, com posterior encaminhamento ao Ministério Público junto ao Tribunal de Contas da União e ao Gabinete do Relator, propondo:</i></p><p><i>a) não conhecer do recurso interposto; e</i></p><p><i>b) comunicar a deliberação que vier a ser proferida por esta Corte ao recorrente e ao Ministério da Cidadania.\"</i></p><p class=\"zzz\">2.\tO diretor da Serur endossou o posicionamento acima (peça 246) .</p><p class=\"zzz\">3.\tO secretário da unidade, porém, ofereceu encaminhamento divergente, nos termos abaixo transcritos:</p><p class=\"zzz\"><i>\"Examino o recurso de revisão interposto por Liberato Rocha Caldeira contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9864/2019/Segunda Câmara\" target=\"_blank\">Acórdão 9864/2019-TCU-Segunda Câmara</a> (rel. Min. Aroldo Cedraz) , ratificado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7139/2020/Segunda Câmara\" target=\"_blank\">Acórdão 7139/2020-TCU-Segunda Câmara</a> (rel. Min. Raimundo Carreiro) , por meio do qual este Tribunal julgou irregulares as contas do recorrente, na condição de ex-prefeito do Município de Valentim Gentil/SP, condenou-o em débito e lhe aplicou multa.</i></p><p class=\"zzz\"><i>2.\tO motivo da condenação foi a ausência de comprovação da aplicação regular dos recursos repassados ao município, ante a omissão no dever de prestar contas dos valores transferidos pelo Fundo Nacional de Assistência Social (FNAS) para promoção de ações de Proteção Social Básica (PSB) e Proteção Social Especial (PSE) , no exercício de 2008.</i></p><p class=\"zzz\"><i>3.\tA auditora encarregada da instrução do feito no âmbito desta Secretaria de Recursos (Serur) se põe favorável ao não conhecimento do recurso (peça 245) , em consonância com a proposta preliminar formulada por esta unidade (peça 237) , não acolhida pelo relator (peça 244) . Tal posição é referendada pelo diretor (peça 246) .</i></p><p class=\"zzz\"><i>4.\tNa análise do mérito, conclui que as razões recursais não merecem prosperar porque o recorrente não teria comprovado a execução física e o nexo causal entre os recursos financeiros e os serviços eventualmente entregues à sociedade. Essa conclusão se deve ao fato de inexistir nos autos o demonstrativo sintético anual da execução físico-financeira de 2008 e o consequente parecer do Conselho Municipal de Assistência Social (CMAS) , em desacordo com o disposto nos arts. 8º e 9º da Portaria MDS 459/2005:</i></p><p class=\"zzz\"><i>'Art. 8º O Demonstrativo Sintético Anual da Execução Físico-Financeira do SUAS é o instrumento de prestação de contas do cofinanciamento federal das ações continuadas de assistência social, no SUAS Web, elaborado pelos gestores e submetido à avaliação do Conselho de Assistência Social competente, que verifica o cumprimento das metas físicas e financeiras do Plano de Ação, de acordo com o Anexo II desta Portaria.</i></p><p class=\"zzz\"><i>Art. 9º O Demonstrativo Sintético Anual da Execução Físico-Financeira deverá ser enviado, eletronicamente, para aprovação do MDS, até o último dia do mês de fevereiro do ano subsequente ao de execução, já com sua avaliação pelo Conselho de Assistência Social competente' (grifei) .</i></p><p class=\"zzz\"><i>5.\tNada obstante, o exame precedente considera haver provas da execução financeira dos recursos repassados, em conformidade com o apontamento anterior desta Serur quando da apreciação dos recursos de reconsideração interpostos contra o acórdão condenatório. Contudo, uma vez que, para a comprovação da aplicação regular da verba federal, seria necessária a demonstração da execução física - a qual se viabilizaria apenas com a manifestação do CMAS sobre o demonstrativo sintético anual da execução físico-financeiro, devidamente validado por sistema eletrônico (SUASWeb) -, a auditora entende que a regularidade do aspecto financeiro não ensejaria a modificação do aresto.</i></p><p class=\"zzz\"><i>6.\tO Ministério Público junto ao TCU, na pessoa do Subprocurador-Geral Lucas Rocha Furtado, ao discordar da proposta constante do exame de admissibilidade realizado pela Serur, antecipou juízo de mérito, revendo seu posicionamento anterior neste processo, exarado à época da apreciação dos recursos de reconsideração - e propôs o provimento do recurso (peça 243) , com amparo nos fundamentos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1697/2020/Plenário\" target=\"_blank\">Acórdão 1697/2020-TCU-Plenário</a> (rel. Min. Vital do Rêgo) , prolatado nos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/676420169\" target=\"_blank\">Processo 006.764/2016-9</a>, que tratara de questão idêntica à versada no presente feito.</i></p><p class=\"zzz\"><i>7.\tSegundo a tese sustentada pelo Parquet e referendada pelo Plenário no referido julgado, a ausência de parecer do CMAS configura presunção relativa de não cumprimento da finalidade dos recursos repassados pelo FNAS aos fundos municipais, que, no entanto, pode ser afastada por meio de apresentação a posteriori, em sede de tomada de contas especial, da documentação comprobatória da aplicação regular do montante federal transferidos aos entes federativos.</i></p><p class=\"zzz\"><i>-II-</i></p><p class=\"zzz\"><i>8.\tConforme a jurisprudência desta Corte, 'a aprovação da prestação de contas de recursos transferidos na modalidade fundo a fundo aos estados, municípios e ao Distrito Federal pelo Fundo Nacional de Assistência Social (FNAS) está condicionada à existência de manifestação do conselho de assistência social do respectivo ente da Federação atestando a regularidade das despesas efetuadas' (v.g. Acórdãos 1.979/2017, 4.951/2017 e 5.968/2018, todos da 2ª Câmara) .</i></p><p class=\"zzz\"><i>9.\tAssim, a demonstração de atendimento às metas físicas e financeiras das ações a serem realizadas com recursos do FNAS não prescinde do parecer do CMAS sobre o demonstrativo sintético a que se referem as normas do antigo Ministério do Desenvolvimento Social, entre as quais a Portaria MDS 459/2005, aplicada aos repasses em tela. Nesse ponto, reputo correto o exame empreendido pela auditora. Em regra, a comprovação futura de regularidade na documentação financeira, por si só, não comprovaria atendimento às finalidades dos repasses e o benefício auferido pela população local.</i></p><p class=\"zzz\"><i>10. Todavia, há que se considerar que, no caso concreto, a responsabilidade pelo envio do demonstrativo sintético anual da execução físico-financeiro e o seu registro no SUASWeb era do prefeito sucessor, Adilson Jesus Perez Segura, cujas contas foram julgadas irregulares, com aplicação de multa, em função dessa ocorrência. Tal conduta caracterizou, conforme descrito em seu ofício de audiência, omissão no dever de prestar contas (peça 63) .</i></p><p class=\"zzz\"><i>11. Transcrevo, a seguir, trechos da instrução anterior desta unidade técnica (peça 213) , que integrou os fundamentos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7139/2020/Segunda Câmara\" target=\"_blank\">Acórdão 7139/2020-TCU-Segunda Câmara</a>:</i></p><p class=\"zzz\"><i>'5.6. Dessa forma, embora o gestor dos recursos tenha sido o ex-prefeito Liberato Rocha Caldeira, em exercício no ano de 2008, o prazo para a apresentação da prestação de contas ocorreu na gestão do prefeito sucessor, no caso, Adilson Jesus Perez Segura, recaindo sobre este o dever legal de enviar ao MDS os documentos especificados no art. 8º da Portaria 459/2005-MDS, conforme estabelecido no art. 9º da referida portaria, até o último dia do mês de fevereiro de 2009.</i></p><p class=\"zzz\"><i>5.7. Nesse sentido, a Súmula 230 ratifica que compete ao prefeito sucessor apresentar a prestação de contas referente aos recursos federais recebidos por seu antecessor, quando este não o tiver feito e o prazo para adimplemento dessa obrigação vencer ou estiver vencido no período de gestão do próprio mandatário sucessor, ou, na impossibilidade de fazê-lo, adotar as medidas legais visando ao resguardo do patrimônio público. </i></p><p class=\"zzz\"><i>5.8. Ocorre que o prefeito sucessor não prestou as devidas contas tempestivamente, tampouco apresentou justificativas para o descumprimento do dever legal, embora tenha sido regularmente notificado (peças 7-8, 11-12, 22-23, 29, 33) . Não há também nos autos nenhuma informação de que restou impossibilitado de prestar as contas e de que adotou medidas para resguardar o patrimônio público.'</i></p><p class=\"zzz\"><i>12. Ademais, tanto o prefeito sucessor quanto o CMAS foram notificados pelo MDS, em 2009, a apresentar os documentos em questão e alertados do esgotamento do prazo para preenchimento das informações no SUASWeb (peça 5, p. 1; e peça 7, p. 1) .</i></p><p class=\"zzz\"><i>13. Não poderia, portanto, o recorrente ser responsabilizado por uma conduta omissiva atribuída ao seu sucessor. No presente contexto, considerando que não há dúvidas quanto à correta demonstração da execução financeira dos recursos, fato reconhecido desde o julgamento dos recursos de reconsideração, eventual débito decorrente da falta de comprovação da execução física das ações atinentes aos programas de assistência social deveria recair exclusivamente sobre o sucessor, quem deveria ter apresentado os documentos exigidos pela portaria do MDS ou justificado a impossibilidade de fazê-lo, em atenção ao entendimento perfilhado na Súmula TCU 230. </i></p><p class=\"zzz\"><i>14. Por essas razões, não me parece sustentável nem sequer a manutenção da irregularidade das contas do recorrente por omissão no dever de prestar contas, com a devida vênia ao parecer do MPTCU, o que me leva a propor a reforma do aresto a fim de que as suas contas sejam julgadas regulares com ressalva.</i></p><p class=\"zzz\"><i>15. Ainda que este Tribunal venha a discordar deste parecer, importante consignar que o recorrente foi condenado apenas neste processo, o que justificaria, a meu ver, ao menos a supressão da multa que lhe fora imposta, em atenção ao disposto no art. 22, § 2º, da Lei de Introdução às Normas do Direito Brasileiro.</i></p><p class=\"zzz\"><i>16. Outrossim, também na hipótese de não acolhimento desta manifestação, registro a minha concordância com as demais conclusões expressas na instrução precedente, que afastam as arguições recursais afetas à nulidade processual, aos erros materiais na decisão e à ocorrência de prescrição (alíneas 'c', 'd' e 'e' do item 27) .</i></p><p class=\"zzz\"><i>17. Por fim, embora concorde com os fundamentos trazidos pela auditora para justificar o não conhecimento do recurso, considero superada qualquer discussão afeta à etapa de admissibilidade, diante desta proposta de acolhimento da pretensão recursal no tocante ao mérito, em homenagem aos princípios do formalismo moderado e da verdade material.</i></p><p class=\"zzz\"><i>18. Ante o exposto, proponho ao ilustre relator, Ministro Benjamin Zymler, que o presente recurso de revisão seja conhecido e, no mérito, provido, de modo que este Tribunal julgue regulares com ressalva as contas de Liberato Rocha Caldeira, em substituição aos comandos contidos nos subitens 9.1, 9.2 e 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9864/2019/Segunda Câmara\" target=\"_blank\">Acórdão 9864/2019-TCU-Segunda Câmara</a>.\"</i></p><p class=\"zzz\">4.\tO representante do MP/TCU, em sua intervenção regimental, por sua vez, posicionou-se no sentido de dar provimento parcial ao recurso de revisão, com vistas ao afastamento do débito, mantendo-se, no entanto, o julgamento pela irregularidade das contas. Isso porque, para o <b>Parquet</b>, o recorrente, <i>\"na qualidade de gestor dos recursos federais recebidos pela municipalidade, só apresentou a documentação hábil a comprovar a execução dos valores transferidos em sede de recurso de reconsideração\"</i>.</p><p class=\"zzz\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Odemes Bordini (OAB/SP 114.188) e Silvio Barbosa Ferrari (OAB/SP 373.138).", "REPRESENTANTEMP": "Subprocurador-Geral Lucas Rocha Furtado", "SITUACAO": "OFICIALIZADO", "SUMARIO": "RECURSO DE REVISÃO EM TOMADA DE CONTAS ESPECIAL. RECURSOS DO FUNDO NACIONAL DE ASSISTÊNCIA SOCIAL (FNAS). SERVIÇOS DE PROTEÇÃO SOCIAL BÁSICA E DE PROTEÇÃO SOCIAL ESPECIAL. OMISSÃO NO DEVER DE PRESTAR CONTAS. CONTAS IRREGULARES. DÉBITO E MULTA. RECURSO DE RECONSIDERAÇÃO. CONHECIMENTO. NÃO PROVIMENTO. CONHECIMENTO. DEMONSTRAÇÃO DE ATENDIMENTO DAS METAS FÍSICAS E FINANCEIRAS. AUSÊNCIA DO DEMONSTRATIVO SINTÉTICO ANUAL. OMISSÃO NÃO JUSTIFICADA. PREFEITO SUCESSOR RESPONSABILIZADO. PROVIMENTO. AFASTAMENTO DO DÉBITO E DA MULTA. CONTAS REGULARES COM RESSALVA. QUITAÇÃO. CIÊNCIA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (Serur)", "VOTO": "<p class=\"zzz\">\tPreliminarmente, destaco que o presente recurso de revisão atende aos requisitos de admissibilidade previstos nos arts 32, inciso III, e 35, inciso III, da Lei 8.443/1992, c/c o art. 288 do RITCU, razão pela qual deve ser conhecido.</p><p class=\"zzz\">2.\tEste feito tratou, originalmente, de tomada de contas instaurada pelo extinto Ministério do Desenvolvimento Social e Agrário (MDS) contra os srs. Liberato Rocha Caldeira, ex-prefeito do município de Valentim Gentil/SP (gestão 2005-2008) , e Adilson Jesus Perez Segura, prefeito sucessor (gestões 2009-2012 e 2017-2020) , devido à omissão no dever de prestar contas dos recursos repassados pelo Fundo Nacional de Assistência Social (FNAS) , no exercício de 2008, na modalidade fundo a fundo.</p><p class=\"zzz\">3.\tOs repasses tinham por objetivo a execução dos Serviços de Proteção Social Básica e Proteção Social Especial e totalizaram o montante de R$ 131.377,50.</p><p class=\"zzz\">4.\tDiante da ausência da prestação de contas, o órgão concedente instaurou a devida tomada de contas especial.</p><p class=\"zzz\">II</p><p class=\"zzz\">5.\tNo âmbito deste Tribunal, o sr. Liberato Rocha Caldeira foi citado pela não comprovação da boa e regular execução de recursos repassados ao município para promoção de ações de Proteção Social Básica (PSB) e Proteção Social Especial (PSE) .</p><p class=\"zzz\">6.\tAlém disso, foi realizada a audiência do sr. Adilson Jesus Perez Segura pelo não envio, eletronicamente, para aprovação do MDS, até o último dia do mês de fevereiro de 2009, já com a avaliação do Conselho Municipal de Assistência Social, do Demonstrativo Sintético Anual da Execução Físico-Financeiro relativo ao exercício de 2008, configurando omissão no dever de prestar contas.</p><p class=\"zzz\">7.\tOs responsáveis ofertaram suas defesas. Contudo, os argumentos apresentados não foram suficientes para elidir as irregularidades apontadas. Desse modo, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9864/2019/Segunda Câmara\" target=\"_blank\">Acórdão 9864/2019-TCU-Segunda Câmara</a>, de relatoria do Ministro Aroldo Cedraz, houve o julgamento pela irregularidade das contas do sr. Liberato Rocha Caldeira, com aplicação de débito e de multa no valor de R$ 20.000,00. De forma semelhante, foram também julgadas como irregulares as contas do sr. Adilson Jesus Perez Segura, com aplicação de multa no valor de R$ 5.000,00.</p><p class=\"zzz\">8.\tIrresignados, os responsáveis interpuseram recursos de reconsideração, os quais foram conhecidos e, no mérito, não providos, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7139/2020/Segunda Câmara\" target=\"_blank\">Acórdão 7139/2020-TCU-Segunda Câmara</a>, de relatoria do Ministro Raimundo Carreiro.</p><p class=\"zzz\">III</p><p class=\"zzz\">9.\tAgora, por meio de recurso de revisão, o sr. Liberato Rocha Caldeira vem aos autos para requerer:</p><p class=\"zzz\">\t(i) a juntada de novos documentos e de uma declaração feita pelos membros do Conselho Municipal de Assistência Social à época, no sentido de que a condenação do recorrente seria injusta porque todos os valores foram efetivamente aplicados;</p><p class=\"zzz\">\t(ii) o acolhimento dos documentos como comprovantes do emprego dos recursos junto aos programas federais, às famílias carentes, às crianças e aos adolescentes e aos idosos, no exercício de 2008, não havendo motivos para devolver a importância corrigida de R$ 281.921,59;</p><p class=\"zzz\">\t(iii) a revogação da multa aplicada, pois os documentos comprovariam os investimentos realizados e não ocorreram prejuízos; e</p><p class=\"zzz\">\t(iv) nulidade processual, por não ter sido notificado da falta de prestação de contas, quando o prefeito sucessor e o Conselho Municipal de Assistência Social foram por muitas vezes notificados e pouco fizeram, bem como por falta de notificação de seu procurador acerca do relatório, para que pudesse se manifestar.</p><p class=\"zzz\">10.\tSobre o mérito, o recorrente alega que:</p><p class=\"zzz\">\t(i) conforme o relatório do TCU que avaliou os recursos de reconsideração interpostos e os documentos apresentados, foi possível comprovar a execução financeira de: R$ 104.589,72 (conta bancária 6995-5 - PBF/PAIF) ; R$ 7.537,50 (conta bancária 8382-8 - FNAS/PBV) ; R$ 7.540,00 (conta bancária 6875-6 - PETI) ; e R$ 8.400,00 (conta bancária 6877-2 - Idoso) ;</p><p class=\"zzz\">\t(ii) todos os valores foram devidamente aplicados nos projetos, porém o TCU determinou sua devolução, caracterizando enriquecimento sem causa da União;</p><p class=\"zzz\">\t(iii) o relatório do TCU igualmente não levou em consideração a devolução de R$ 15.128,66;</p><p class=\"zzz\">\t(iv) não foi reconhecido que as notas de empenhos, as notas fiscais e os requerimentos contidos na prestação de contas comprovam os investimentos realizados nos projetos;</p><p class=\"zzz\">\t(v) o fato de existir erro no preenchimento dos formulários não significa que os investimentos não foram realizados, pois houve compra de bens, com a emissão de documentos fiscais e a efetiva entrega das mercadorias, além da contratação de serviços;</p><p class=\"zzz\">\t(vi) podem ter ocorrido erros e falhas formais, porém os recursos públicos foram preservados, não gerando qualquer ato de ilegalidade ou de improbidade, devendo-se também levar em conta os termos dos arts. 21 e 22 da Lei 13.655/2018; </p><p class=\"zzz\">\t(vii) o TCU concluiu que a glosa era derivada dos erros no preenchimento dos formulários, porém essa responsabilidade era do controlador interno do município, uma vez que todos os documentos estavam em seu poder;</p><p class=\"zzz\">\t(viii) três notas de empenho e os respectivos comprovantes anexados ao presente recurso são aptos a comprovar R$ 13.500,00 aplicados no Projeto Social Básico; e</p><p class=\"zzz\">\t(ix) a prestação de contas e os devidos registros na SUAS Web ficaram a cargo do prefeito sucessor, que poderia regularizar a situação, mas não o fez, e tais falhas que não podem ser-lhe imputadas.</p><p class=\"zzz\">IV</p><p class=\"zzz\">11.\tO AUFC e o diretor da Serur posicionaram-se pelo não conhecimento do recurso de revisão, considerando que os documentos acostados pelo recorrente (peças 232 a 235) não atenderiam aos requisitos específicos de admissibilidade descritos no art. 35, inciso III, da Lei 8.443/1992.</p><p class=\"zzz\">12.\tIsso porque foram apresentadas apenas cópias de algumas notas de empenho e folhas de pagamento e uma declaração dos membros do Conselho Municipal de Assistência Social de 2008, em que ratificam a ata de 2018 e informam que as aquisições foram realizadas e os serviços entregues a seus usuários. Para o AUFC e o diretor da Serur, tal declaração não possui eficácia sobre a prova produzida acerca da execução físico-financeira, irregularidade que fundamentou a condenação.</p><p class=\"zzz\">13.\tDo mesmo modo, não acolheram a argumentação acerca de possível erro de cálculo ou insuficiência de documentos em que se tenha fundamentado o acórdão recorrido, visto que a irregularidade das contas não residiu na execução financeira, mas, sim, na falta de comprovação da execução física do objeto.</p><p class=\"zzz\">14.\tEm relação ao argumento de que haveria erro de cálculo, pois não teria sido considerado o valor devolvido de R$ 15.128,66, salientaram que tal montante foi devidamente deduzido do débito imposto ao ex-prefeito.</p><p class=\"zzz\">15.\tNo tocante à documentação ora acostada aos autos, asseveram que foi possível estabelecer relação entre as cópias dos cheques do Banco do Brasil, os extratos bancários e os recibos, de forma a comprovar a execução financeira de parte dos valores repassados, conforme tabela a seguir:</p><p class=\"zzz\"/><table><tbody><tr>\t<td><p>Conta corrente</p></td>\t<td><p>Recursos Transferidos pelo FNAS (R$) </p></td>\t<td><p>Execução financeira (R$) </p></td></tr><tr>\t<td><p>8382-8</p></td>\t<td><p>7.537,50</p></td>\t<td><p>7.537,50</p></td></tr><tr>\t<td><p>6875-6</p></td>\t<td><p>12.980,00</p></td>\t<td><p>7.540,00</p></td></tr><tr>\t<td><p>6877-2</p></td>\t<td><p>9.860,00</p></td>\t<td><p>8.400,00</p></td></tr><tr>\t<td><p>8749-1</p></td>\t<td><p>2.000,00</p></td>\t<td><p>0,00</p></td></tr><tr>\t<td><p>6995-5</p></td>\t<td><p>99.000,00</p></td>\t<td><p>99.000,00</p></td></tr><tr>\t<td><p>Total</p></td>\t<td><p>131.377,50</p></td>\t<td><p> (122.477,50) </p></td></tr></tbody></table><p>16.\tPara o AUFC e o diretor da Serur, a despeito de o recorrente ter apresentado comprovantes, quando do oferecimento do recurso de reconsideração, que atestaram a execução financeira de R$ 122,477,50, não foi possível encontrar, nos autos, a comprovação da execução física dos recursos repassados.</p><p>17.\tDesse modo não teria restado estabelecido o liame causal entre as despesas financeiras realizadas e os serviços eventualmente entregues à sociedade. Segundo entendem, ao gestor não basta aplicar os recursos recebidos no objeto do repasse. Ele deve comprovar que esses recursos atenderam ao objetivo a que se destinavam e se reverteram, de fato, em benefício à sociedade. No caso em tela, sem os documentos que comprovariam a execução física (o Demonstrativo Sintético Anual da Execução Físico-Financeiro e a Ata do Conselho Municipal de Assistência Social) , não seria possível determinar se os repasses atingiram os fins a que se destinavam.</p><p>18.\tContudo, entendem que, caso o Tribunal decida acolher os comprovantes de execução financeira como suficientes para atestar a boa e regular aplicação dos recursos, o débito apurado, conforme já noticiou o MP/TCU (peça 243, p. 7) , restaria afastado, uma vez que os lançamentos, no sistema débito, dos débitos apurados e do crédito do valor devolvido pelo responsável resultariam em saldo credor, na forma que segue:</p><p class=\"zzz\">19.\tPor fim, acerca da alegada nulidade processual por falta de notificação, o AUFC e o diretor da Serur destacam que a jurisprudência do TCU é firme no sentido de que o contraditório e a ampla defesa são garantidos na fase externa, por meio da citação. Ademais, não existiria previsão legal ou regimental para que, a cada impulso processual, o responsável fosse notificado.</p><p class=\"zzz\">20.\tPor outro lado, observam que o recorrente foi regularmente citado (peças 76 e 77) , oportunidade em que foi instaurado o contraditório e a ampla defesa. </p><p class=\"zzz\">21.\tAssim, o AUFC e o diretor da Serur propõem o não conhecimento do recurso, uma vez que não restaram caracterizados erros de cálculo, falsidade ou insuficiência de documentos em que se tenha fundamentado o acórdão recorrido e/ou superveniência de documentos novos com eficácia sobre a prova produzida, de modo a não estarem preenchidos os requisitos de admissibilidade para que o recurso de revisão possa ser conhecido. Na hipótese de conhecimento do recurso, o encaminhamento proposto foi o de não provimento.</p><p class=\"zzz\">22.\tO secretário da Serur, porém, apresentou proposta diversa.</p><p class=\"zzz\">23.\tO titular da unidade defendeu que, conforme a jurisprudência desta Corte, <i>\"a aprovação da prestação de contas de recursos transferidos na modalidade fundo a fundo aos estados, municípios e ao Distrito Federal pelo Fundo Nacional de Assistência Social (FNAS) está condicionada à existência de manifestação do conselho de assistência social do respectivo ente da Federação atestando a regularidade das despesas efetuadas\"</i> (<b>v.g.</b> Acórdãos 1.979/2017, 4.951/2017 e 5.968/2018, da 2ª Câmara) .</p><p class=\"zzz\">24.\tAssim, a demonstração de atendimento às metas físicas e financeiras das ações a serem realizadas com recursos do FNAS não prescindiria do parecer do Conselho Municipal de Assistência Social (CMAS) sobre o demonstrativo sintético a que se referem as normas do antigo Ministério do Desenvolvimento Social, entre as quais a Portaria MDS 459/2005, aplicada aos repasses em tela.</p><p class=\"zzz\">25.\tNesse ponto, o secretário da Serur ratifica o exame empreendido pela auditora, pois, em regra, a comprovação futura de regularidade na documentação financeira, por si só, não comprovaria o atendimento às finalidades dos repasses e o benefício auferido pela população local.</p><p class=\"zzz\">26.\tTodavia, para o titular da unidade técnica, há que se considerar que, no caso concreto, a responsabilidade pelo envio do demonstrativo sintético anual da execução físico-financeiro e o seu registro no SUASWeb era do prefeito sucessor, sr. Adilson Jesus Perez Segura, cujas contas foram julgadas irregulares, com aplicação de multa, em função dessa ocorrência. Tal conduta caracterizou, conforme descrito em seu ofício de audiência, omissão no dever de prestar contas.</p><p class=\"zzz\">27.\tAdemais, ressalta que tanto o prefeito sucessor quanto o CMAS foram notificados pelo extinto MDS, em 2009, a apresentar os documentos em questão e alertados do esgotamento do prazo para preenchimento das informações no SUASWeb (peça 5, p. 1; e peça 7, p. 1) .</p><p class=\"zzz\">28.\tLogo, entende o secretário da Serur que o recorrente não poderia ser responsabilizado por uma conduta omissiva atribuída ao seu sucessor. No presente contexto, considerando que não há dúvidas quanto à correta demonstração da execução financeira dos recursos, fato reconhecido desde o julgamento dos recursos de reconsideração, eventual débito decorrente da falta de comprovação da execução física das ações atinentes aos programas de assistência social deveria recair exclusivamente sobre o sucessor, que deveria ter apresentado os documentos exigidos pela portaria do MDS ou justificado a impossibilidade de fazê-lo, em atenção ao entendimento perfilhado na Súmula TCU 230.</p><p class=\"zzz\">29.\tPor essas razões, o secretário reputa como inadequada a manutenção da irregularidade das contas do recorrente por omissão no dever de prestar contas, o que o levou a propor a reforma do aresto a fim de que suas contas sejam julgadas regulares com ressalva.</p><p class=\"zzz\">V</p><p class=\"zzz\">30.\tO MP/TCU, por sua vez, manifestou-se no sentido de dar provimento parcial ao recurso de revisão, com vistas ao afastamento do débito, mantendo-se, no entanto, o julgamento pela irregularidade das contas do sr. Liberato Rocha Caldeira.</p><p class=\"zzz\">31.\tPara o <b>Parquet</b>, o ex-prefeito, na qualidade de gestor dos recursos federais recebidos pela municipalidade, só apresentou a documentação hábil a comprovar a execução dos valores transferidos em sede de recurso de reconsideração, o que justificaria a mantença da irregularidade atinente à omissão no dever de prestar contas.</p><p class=\"zzz\">32.\tQuanto à eventual imputação de multa fundamentada no art. 58, inciso I, da Lei 8.443/1992, o representante do MP/TCU entende que houve a prescrição da pretensão punitiva do Tribunal, consoante o regime definido na Lei 9.873/1999.</p><p class=\"zzz\">VI</p><p class=\"zzz\">33.\tA meu ver, o exame efetuado pelo titular da unidade técnica não merece reparos.</p><p class=\"zzz\">34.\tA divergência entre o posicionamento da Serur e do representante do <b>Parquet </b>reside em se, após comprovar, em recurso de reconsideração, a regular aplicação dos recursos, o julgamento pela irregularidade das contas do responsável deveria ou não ser mantido ante a omissão, não justificada, no dever de prestar contas dos recursos recebidos.</p><p class=\"zzz\">35.\tRestou apurado, na hipótese sob exame, que a responsabilidade pelo envio do demonstrativo sintético anual da execução físico-financeiro e o seu registro no SUASWeb era do prefeito sucessor, sr. Adilson Jesus Perez Segura. As contas deste responsável foram julgadas irregulares, com aplicação de multa, justamente em função dessa ocorrência, que caracterizou omissão no dever de prestar contas.</p><p class=\"zzz\">36.\tSegundo constou da instrução da Serur que integrou os fundamentos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7139/2020/Segunda Câmara\" target=\"_blank\">Acórdão 7139/2020-TCU-Segunda Câmara</a> (recurso de reconsideração) :</p><p class=\"zzz\">\t<i>\"5.6. Dessa forma, embora o gestor dos recursos tenha sido o ex-prefeito Liberato Rocha Caldeira, em exercício no ano de 2008, o prazo para a apresentação da prestação de contas ocorreu na gestão do prefeito sucessor, no caso, Adilson Jesus Perez Segura, recaindo sobre este o dever legal de enviar ao MDS os documentos especificados no art. 8º da Portaria 459/2005-MDS, conforme estabelecido no art. 9º da referida portaria, até o último dia do mês de fevereiro de 2009.</i></p><p class=\"zzz\"><i>\t5.7. Nesse sentido, a Súmula 230 ratifica que compete ao prefeito sucessor apresentar a prestação de contas referente aos recursos federais recebidos por seu antecessor, quando este não o tiver feito e o prazo para adimplemento dessa obrigação vencer ou estiver vencido no período de gestão do próprio mandatário sucessor, ou, na impossibilidade de fazê-lo, adotar as medidas legais visando ao resguardo do patrimônio público. </i></p><p class=\"zzz\"><i>\t5.8. Ocorre que o prefeito sucessor não prestou as devidas contas tempestivamente, tampouco apresentou justificativas para o descumprimento do dever legal, embora tenha sido regularmente notificado (peças 7-8, 11-12, 22-23, 29, 33) . Não há também nos autos nenhuma informação de que restou impossibilitado de prestar as contas e de que adotou medidas para resguardar o patrimônio público.\"</i></p><p class=\"zzz\">37.\tJá a citação do sr. Liberato Rocha Caldeira se deu pela não comprovação da boa e regular execução de recursos repassados ao município. Assim, partilho do entendimento do titular da Serur de que o recorrente não deve ser responsabilizado por uma conduta omissiva atribuída ao seu sucessor.</p><p class=\"zzz\">38.\tJá a demonstração da regular execução financeira dos recursos, esta restou reconhecida desde a instrução que subsidiou o julgamento do recurso de reconsideração interposto pelo sr. Liberato Rocha Caldeira, no qual constou que <i>\"os recursos foram utilizados e, de acordo com os documentos ora juntados aos autos, foi possível comprovar apenas a execução financeira do total do crédito repassado\"</i> (peça 213, p. 10) .</p><p class=\"zzz\">39.\tSobre o assunto, insta trazer à baila trecho da última instrução da Serur (peça 245) :</p><p class=\"zzz\">\t<i>\"23.6. A análise da documentação acostada aos autos, permite ratificar, assim como fez o recorrente - uma vez que utilizou os dados da instrução para construir sua defesa -, os levantamentos da execução financeira realizados na instrução de peça 213, quais sejam:</i></p><p class=\"zzz\"><i>\ta) Conta corrente 8382-8 - FNAS/PBV I (peça 110, p.1) , créditos de R$ 7.537,50 (peça 3) e execução financeira de R$ 7.537,50 (peça 213, p. 10-11) ; </i></p><p class=\"zzz\"><i>\tb) Conta corrente 6875-6 - Programa de Erradicação do Trabalho Infantil - PETI (peça 106, 118, p. 1 e 122) , créditos de R$ 12.980,00 (peça 3) e execução financeira de R$ R$ 7.540,00 (peça 213, p. 12) ;</i></p><p class=\"zzz\"><i>\tc) Conta corrente 6877-2 - Idoso (peça 109 e 112, p. 1) , créditos de R$ 9.860,00 (peça 3) e execução financeira de R$ 8.400,00 (peça 213, p. 13-15) ;</i></p><p class=\"zzz\"><i> \td) Conta corrente 8749-1 - FNAS/PVMC (peça 108) , créditos de R$ 2.000,00 (peça 3) e execução financeira de R$ 0,00 (peça 213, p. 15) ;</i></p><p class=\"zzz\"><i>\te) Conta corrente 6996-5 - PBF/PAIF (peça 107, p. 1-3 e peça 143, p. 1-3) , créditos de R$ 99.000,00 (peça 3) e execução financeira de R$ R$ 104.589,72 (peça 213, p. 15-34) .</i></p><p class=\"zzz\"><i>\t23.7. Diante disso, no tocante à documentação ora acostada aos autos, foi possível estabelecer     relação entre as cópias dos cheques do Banco do Brasil, os extratos bancários e os recibos, de forma a comprovar a execução financeira de parte dos valores repassados, conforme a seguir:</i></p><p class=\"zzz\"/><table><tbody><tr>\t<td><p><i>Conta corrente</i></p></td>\t<td><p><i>Recursos Transferidos pelo FNAS (R$) </i></p></td>\t<td><p><i>Execução financeira (R$) </i></p></td></tr><tr>\t<td><p><i>8382-8</i></p></td>\t<td><p><i>7.537,50</i></p></td>\t<td><p><i>7.537,50</i></p></td></tr><tr>\t<td><p><i>6875-6</i></p></td>\t<td><p><i>12.980,00</i></p></td>\t<td><p><i>7.540,00</i></p></td></tr><tr>\t<td><p><i>6877-2</i></p></td>\t<td><p><i>9.860,00</i></p></td>\t<td><p><i>8.400,00</i></p></td></tr><tr>\t<td><p><i>8749-1</i></p></td>\t<td><p><i>2.000,00</i></p></td>\t<td><p><i>0,00</i></p></td></tr><tr>\t<td><p><i>6995-5</i></p></td>\t<td><p><i>99.000,00</i></p></td>\t<td><p><i>99.000,00</i></p></td></tr><tr>\t<td><p><i>Total</i></p></td>\t<td><p><i>131.377,50</i></p></td>\t<td><p><i> (122.477,50) </i></p></td></tr></tbody></table><p><i>\t23.8. Consta, ainda, dos autos, que houve recolhimento ao FNAS, mediante GRU (peça 17) , do valor de R$ 15.128,66, em 12/3/2013, efetuado pelo Município de Valentim Gentil/SP. Segundo o Ofício 33/2013, de 18/3/2013, subscrito pelo assessor de controle interno do referido município (peça 17) , essa devolução corresponde ao valor corrigido até 12/3/2013 da importância recebida para execução do Programa PROJOVEM (R$ 8.793,75) , mas que não teria sido executada\".</i></p><p class=\"zzz\">39.\tVeja-se que, apesar de o recorrente ter apresentado comprovantes que atestaram a execução financeira de R$ 122.477,50, o entendimento adotado na decisão recorrida foi o de que não foi possível encontrar nos autos a comprovação da execução física dos recursos repassados. Desse modo, entendeu-se que não restou estabelecido o liame causal entre as despesas financeiras realizadas e os serviços eventualmente entregues à sociedade.</p><p class=\"zzz\">40.\tSobre o tema, todavia, ratifico o posicionamento do titular da Serur e do MP/TCU e considero que possa ser adotado o mesmo entendimento que vigorou em caso semelhante, analisado por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1697/2020/Plenário\" target=\"_blank\">Acórdão 1697/2020-TCU-Plenário</a>.</p><p class=\"zzz\">41.\tNaquela oportunidade, também se analisou recurso de revisão em processo de tomada de contas especial instaurada devido à omissão no dever de prestar contas dos recursos transferidos pelo Fundo Nacional de Assistência Social (FNAS) , nos exercícios de 2009 e 2010, pela modalidade fundo a fundo, para a aplicação nos serviços de Proteção Social Básica (PSB) e de Proteção Social Especial (PSE) . O município envolvido naquele caso era o de Frei Miguelinho/PE.</p><p class=\"zzz\">42.\tO representante do MP/TCU, ao divergir da unidade técnica, considerou que o responsável apresentou elementos que poderiam demonstrar a correta aplicação dos recursos transferidos. Desse modo, os autos foram reanalisados pela Serur, que considerou possível acolher as despesas <i>\"suportadas por documentação (notas de empenho, cheques, recibos e/ou notas fiscais) , e os extratos bancários correspondentes, permitindo a conciliação bancária\"</i>. A partir dessa análise, o Tribunal decidiu por reduzir o valor do débito. </p><p class=\"zzz\">43.\tAssim, entendo que, também no caso concreto sob análise, deve esta Corte de Contas acolher os comprovantes de execução financeira como suficientes para atestar a boa e regular aplicação dos recursos. Com isso, o débito restaria afastado, uma vez que os lançamentos, no sistema débito, dos débitos apurados e do crédito do valor devolvido pelo responsável resultariam em saldo credor, consoante já mencionado no parágrafo 18 deste voto.</p><p class=\"zzz\">44.\tPor conseguinte, endosso a proposta formulada pelo dirigente da Serur no sentido de que a decisão vergastada seja reformada a fim de que as contas do sr. Liberato Rocha Caldeira sejam julgadas regulares com ressalva. Afinal, a irregularidade remanescente (omissão injustificada no dever de prestar contas) foi atribuída ao prefeito sucessor.</p><p class=\"zzz\">45.\tQuanto às demais alegações recursais (nulidade processual, erros materiais na decisão e ocorrência de prescrição) , creio que foram devidamente refutadas na instrução da Serur, o que torna desnecessário considerações adicionais.</p><p class=\"zzz\">46.\tDiante o exposto, voto no sentido de que o Tribunal adote a deliberação que ora submeto à apreciação deste Plenário.</p><p class=\"zzz\"/><p class=\"body_Text_Indent\">\tTCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 20 de outubro de 2021.</p><p class=\"body_Text_Indent\"/><h1>BENJAMIN ZYMLER</h1><h1>Ministro-Relator</h1><p class=\"footer\"/>", "DTATUALIZACAO": "20220910", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=778424", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=778424", "EXTENSAOARQUIVO": "doc"}