{"KEY": "ACORDAO-COMPLETO-2503529", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2624/2021 ATA 43/2021 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "2624", "ANOACORDAO": "2021", "NUMATA": "43/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de processo de Indisponibilidade de Bens, autuado em cumprimento à determinação constante no item 9.8 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1956/2017/Plenário\" target=\"_blank\">Acórdão 1956/2017-TCU-Plenário</a>, visando assegurar o cumprimento da Medida Cautelar decretada no item 9.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/64/2015/Plenário\" target=\"_blank\">Acórdão 64/2015-TCU-Plenário</a>, </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão de Plenário, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. manter inalterado o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3172/2020/Plenário\" target=\"_blank\">Acórdão 3172/2020-TCU-Plenário</a>, porquanto os elementos trazidos em resposta à oitiva promovida em atendimento ao seu item 9.3.2 foram insuficientes para alterar aquele juízo; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência da presente deliberação à Empresa MPE - Montagens e Projetos Especiais S.A. e às demais Empresas do Consórcio Bonfim.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Processo de indisponibilidade de bens autuado visando assegurar o cumprimento de medida cautelar decretada no item 9.6 do Acórdão 64/2015-TCU-Plenário.", "COLEGIADO": "Plenário", "DATASESSAO": "03/11/2021", "ENTIDADE": " Companhia Brasileira de Trens Urbanos; Companhia de Transportes de Salvador.", "INTERESSADOS": "3. Responsável: MPE Montagens e Projetos Especiais S/A. (31.876.709/0001-89).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02755320175\" target=\"_blank\">027.553/2017-5</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (na Presidência), Walton Alencar Rodrigues, Benjamin Zymler, Augusto Nardes e Raimundo Carreiro.<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti (Relator), Marcos Bemquerer Costa e André Luís de Carvalho.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2522034", "titulo": "Acórdão 135/2022 - Plenário", "tipo": "Acórdão", "ano": "2022", "numero": "135", "colegiado": "Plenário"}], "RELATOR": "AUGUSTO SHERMAN", "RELATORIO": "<p>\tAdoto, como relatório, excerto da instrução elaborada por Auditor Federal lotado na SeinfraUrbana (peça 144) , anuída pelos dirigentes da unidade (peças 145-146) :<b> </b></p><p><b>\"INTRODUÇÃO</b></p><p>1.\tTrata-se de processo de indisponibilidade de bens, autuado em cumprimento à determinação constante no item 9.8 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1956/2017/Plenário\" target=\"_blank\">Acórdão 1956/2017-TCU-Plenário</a> (cópia à peça 6) . Conforme indicado nesse item, o processo objetiva tratar da indisponibilização dos bens da empresa MPE - Montagens e Projetos Especiais S.A., medida cautelar imposta no item 9.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/64/2015/Plenário\" target=\"_blank\">Acórdão 64/2015-TCU-Plenário</a> (cópia à peça 2) e renovada pelos itens 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2452/2016/Plenário\" target=\"_blank\">Acórdão 2452/2016-TCU-Plenário</a> (cópia à peça 3) e 9.2 do próprio Acórdão 1.956/2017-P.  Esses três acórdãos foram prolatados no âmbito do processo de representação TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/746320146\" target=\"_blank\">Processo 007.463/2014-6</a>.</p><p>2.\tEssa medida cautelar de indisponibilidade de bens visa o cumprimento das condições estabelecidas nos itens 9.1.1, 9.1.1.1, 9.1.2 e 9.1.2.1 a 9.1.2.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1605/2014/Plenário\" target=\"_blank\">Acórdão 1605/2014-TCU-Plenário</a> (cópia à peça 1) , que, conforme esse item 9.1.1.1, tratam de garantias para o 'ressarcimento do erário por possíveis danos em apuração mediante o processo de tomada de contas especial TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2849920123\" target=\"_blank\">Processo 028.499/2012-3</a>', que cuida de supostos superfaturamentos no âmbito do Contrato 10/04 (também nomeado SA-12) , firmado entre o Consórcio Bonfim e a Companhia de Transportes de Salvador - CTS, então empresa do município de Salvador/BA (atualmente, Companhia de Transportes do Estado da Bahia - CTB, da esfera do governo estadual) .</p><p>3.\tO objeto do Contrato 10/04 foi o fornecimento, projeto e implantação dos sistemas de sinalização, controle e telecomunicações da Linha 1 do sistema metroviário do município.</p><p>4.\tA supracitada empresa MPE - Montagens e Projetos Especiais S.A. (CNPJ 31.876.709/0001-89) é uma das integrantes do Consórcio Bonfim, cujos demais componentes são a Bombardier Transportation Brasil Ltda. (CNPJ 00.811.185/0001-14) e a Bombardier European Investments S.L.U. (sediada na Espanha) . </p><p>5.\tAtualmente, a indisponibilidade de bens se dá em obediência aos itens 9.1 e 9.3 a 9.3.1.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3172/2020/Plenário\" target=\"_blank\">Acórdão 3172/2020-TCU-Plenário</a> (peça 114) .</p><p>6.\tA presente instrução visa analisar a manifestação da MPE (peça 129) sobre essa medida cautelar de indisponibilidade, em oitiva promovida conforme determinado pela E. Corte no item 9.3.2 do mesmo <i>decisum</i>.</p><p>7.\tTodos os acórdãos mencionados nesta instrução são da relatoria do Ministro-Substituto Augusto Sherman. </p><p><b>HISTÓRICO</b></p><p><b>Acórdão 2.369/2006-P (determinação de retenção de 7,5% do valor do contrato) </b></p><p>8.\tNo âmbito do processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/716220060\" target=\"_blank\">Processo 007.162/2006-0</a>, após auditoria realizada nas obras da Linha 1 do sistema metroviário de Salvador/BA durante os trabalhos do Fiscobras 2006, a E.Corte, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2369/2006/Plenário\" target=\"_blank\">Acórdão 2369/2006-TCU-Plenário</a>, deliberou pela seguinte medida, entre outras:</p><p>9.1. determinar à Companhia de Transportes de Salvador - CTS e à Companhia Brasileira de Trens Urbanos - CBTU, que:</p><p>9.1.1. cautelarmente, com fundamento no art. 71, IX, da Constituição Federal, 45 da Lei 8.443/92 e 276 do Regimento Interno do TCU e com vistas à preservação do erário, retenham (...) o percentual de 7,5% do valor total do contrato SA-12, celebrado com o consórcio Bonfim (...) até que este Tribunal delibere definitivamente sobre as questões tratadas nestes autos;</p><p><b>Acórdão 3.254/2011-P (substituição das retenções por cartas de fiança) </b></p><p>9.\tNo mesmo processo, o TCU fez a seguinte concessão, mediante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3254/2011/Plenário\" target=\"_blank\">Acórdão 3254/2011-TCU-Plenário</a>:</p><p>9.1. deferir, em caráter excepcional, pedido formulado pela Companhia de Transportes de Salvador - CTS, no sentido de seja permitida a substituição das retenções de pagamentos, conforme determinada nos itens 9.1.1 do Acórdão 2.369/2006, 9.2 do Acórdão 931/2007 e 9.3.1.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1949/2007/Plenário\" target=\"_blank\">Acórdão 1949/2007-TCU-Plenário</a>, no percentual de 7,5% do valor original do Contrato SA - 12, celebrado com o Consórcio Bonfim, devidamente corrigido pelos índices estabelecidos em contrato, por outra garantia dentre aquelas previstas no art. 56 da Lei nº 8.666/92, fornecida por instituição financeira com solidez reconhecida no mercado ou lastreada em títulos idôneos e líquidos, observadas as seguintes condições, que devem ser adaptadas a cada instrumento, onde couber, e deles constar expressamente, desde que atendido o que se espera de cada condição:</p><p> (...) </p><p>10.\tAssim, duas cartas de fiança foram fornecidas pelo consórcio, sendo uma mantida pelas duas empresas do grupo Bombardier e a outra pela MPE.</p><p><b>Autuação do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/746320146\" target=\"_blank\">Processo 007.463/2014-6</a> (representação devida à falta de manutenção de carta de fiança) </b></p><p>11.\tEm virtude de a MPE ter interrompido a manutenção da supracitada carta de fiança que estava sob sua responsabilidade, foi autuado o processo de representação TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/746320146\" target=\"_blank\">Processo 007.463/2014-6</a>.</p><p><b>Acórdão 1.605/2014-P (medida cautelar devida a falhas em várias garantias) </b></p><p>12.\tNa apuração do supracitado processo de representação, verificou-se que outras garantias (lista na transcrição a seguir) também não estavam atendendo às condições exigidas. Assim, no mesmo processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/746320146\" target=\"_blank\">Processo 007.463/2014-6</a>, foi prolatado o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1605/2014/Plenário\" target=\"_blank\">Acórdão 1605/2014-TCU-Plenário</a> (cópia à peça 1 dos presentes autos) , no qual a E. Corte assim deliberou pela aplicação de medida cautelar:</p><p>9.1. com fundamento no art. 71, inciso IX, da Constituição Federal, dos arts. 11 e 45 da Lei 8.443/1992 e do art. 276 do Regimento Interno do TCU, seja determinado à Companhia de Transportes do Estado da Bahia - CTB, em sede cautelar, que se abstenha de liberar quaisquer pagamentos, formalizar rescisão, aceitar definitivamente as obras ou, de qualquer forma, dar por concluído o Contrato 10/04 (SA - 12) ou dar quitação ao Consórcio Bonfim ou a qualquer das empresas que o integram, antes que o Tribunal delibere no mérito sobre:</p><p>9.1.1. a restituição da eficácia integral e dos valores atualizados das seguintes garantias:</p><p>9.1.1.1. cartas de fiança destinadas a garantir o ressarcimento do erário por possíveis danos em apuração mediante o processo de tomada de contas especial TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2849920123\" target=\"_blank\">Processo 028.499/2012-3</a>;</p><p>9.1.1.2. seguro-garantia ofertado como garantia de execução do contrato;</p><p>9.1.1.3. carta de fiança ofertada como garantia pelo adiantamento contratual;</p><p>9.1.2. a retificação da garantia referida no item 9.1.1.1, retro, de forma a que sejam nele incluídas as seguintes determinações do TCU sobre as características indicadas:</p><p>9.1.2.1. reajustamento - (...) ;</p><p> (...) </p><p>9.1.2.6. condições para execução - (...) ;</p><p>9.1.3. sejam excluídas das cláusulas do Contrato 10/04 e de seus aditivos quaisquer disposições que possam impedir a normal execução das garantias de execução e adiantamento contratuais, assim como a manutenção da eficácia da garantia dada em contrapartida à liberação dos pagamentos retidos;</p><p>9.2. (...) ;</p><p>9.3. (...) ;</p><p>9.4. informar ao Consórcio Bonfim e às empresas que o integram que o não atendimento ao disposto no item 9.3. deste Acórdão poderá ensejar a decretação da indisponibilidade dos bens necessários à garantia do ressarcimento de eventuais débitos ocorridos no Contrato 10/04, conforme previsto no art. 44, § 2º, da Lei nº 8.443/92;</p><p> (...) </p><p><b>Acórdão 64/2015-P (medida cautelar consistente na indisponibilidade de bens da MPE) </b></p><p>13.\tA MPE permaneceu sem apresentar carta de fiança aceitável, de modo que, no mesmo processo, o TCU decidiu manter a medida cautelar imposta pelo Acórdão 1.605/2014-P e acrescentar outra, desta vez, de indisponibilidade de bens da MPE. Para tal, prolatou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/64/2015/Plenário\" target=\"_blank\">Acórdão 64/2015-TCU-Plenário</a> (cópia à peça 2 destes autos) , no qual optou pelas seguintes providências:</p><p>9.1. com fundamento nos arts. 71, inciso IX, da Constituição Federal, 11 e 45 da Lei 8.443/1992 e 276, caput e § 6º, do Regimento Interno do TCU, manter a medida cautelar adotada por meio do item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1605/2014/Plenário\" target=\"_blank\">Acórdão 1605/2014-TCU-Plenário</a>, em vista de não terem sido cumpridas, pelas empresas integrantes do Consórcio Bonfim, as providências indicadas em seu item 9.1.3 e, pela empresa MPE Montagens Especiais S.A, as providências indicadas em seus itens 9.1.1, 9.1.1.1, 9.1.2, 9.1.2.1 a 9.1.2.6;</p><p>9.2. dar conformidade à solicitação das empresas integrantes do Consórcio Bonfim no sentido de que o valor do seguro-garantia destinado à garantia de execução do Contrato 10/04 seja igual a 30% do saldo deste atualizado com base no novo reajustamento anual ocorrido em setembro/2014;</p><p>9.3. determinar à CTB que providencie junto ao Consórcio Bonfim o cumprimento dos itens 9.1.3 e 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1605/2014/Plenário\" target=\"_blank\">Acórdão 1605/2014-TCU-Plenário</a>, e que encaminhe ao TCU cópia integral já alterada do Contrato 10/04 e dos seus anexos;</p><p>9.4. (...) ;</p><p>9.5. (...) ;</p><p>9.6. com fundamento nos arts. 71, inciso IX, da Constituição Federal, 11 e 44, caput e § 2º, da Lei 8.443/1992 e 274 e 276, caput e § 6º, do Regimento Interno do TCU, adotar medida cautelar consistente na decretação da indisponibilidade de bens da empresa MPE - Montagens e Projetos Especiais S.A. até o montante de R$ 3,5 milhões [R$ 3.083.472,82 (três milhões oitenta e três mil quatrocentos e setenta e dois reais e oitenta e dois centavos) atualizado até dezembro de 2014, arredondado para centena de milhar mais próxima], por até um ano ou até que o Consórcio Bonfim - qualquer de suas empresas integrantes - apresente carta de fiança bancária que garanta o valor total estabelecido atualizado até a data de sua instituição e atenda a todos os demais requisitos estabelecidos por esta Corte em suas deliberações;</p><p> (...) </p><p><b>Indisponibilização de bens da MPE</b></p><p>14.\tO Scbex (Serviço de Cadastros e Cobranças Executivas do TCU) , com vistas ao cumprimento do item 9.6 retro, acionou os sistemas CNIB (Cadastro Nacional de Indisponibilidade) e 'BC Correio' (peças 345, 364 e 365 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/746320146\" target=\"_blank\">Processo 007.463/2014-6</a>, cópias às peças 7, 8 e 9 dos presentes autos) . Ao primeiro desses sistemas competem os bens imóveis e, ao segundo, os valores depositados ou aplicados em instituições financeiras.</p><p><b>Acórdão 2.452/2016-P (renovação da medida cautelar de indisponibilidade de bens) </b></p><p>15.\tVencido o prazo de um ano estabelecido no item 9.6 do Acórdão 64/2015-P para a indisponibilidade de bens da MPE (transcrição retro) , sem que esta apresentasse nova carta de fiança, a E. Corte, por meio do item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2452/2016/Plenário\" target=\"_blank\">Acórdão 2452/2016-TCU-Plenário</a> (cópia à peça 3 do presente processo) , renovou, por mais um ano, a medida cautelar em tela.</p><p><b>Acórdão 1.956/2017-P (renovação da medida cautelar de indisponibilidade de bens) </b></p><p>16.\tNova renovação da medida cautelar de indisponibilidade ocorreu por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1956/2017/Plenário\" target=\"_blank\">Acórdão 1956/2017-TCU-Plenário</a> (cópia à peça 6 dos presentes autos) , nos seguintes termos:</p><p>9.2. com fundamento nos arts. 71, inciso IX, da Constituição Federal, 11 e 44, caput e § 2º, da Lei 8.443/1992 e 274 e 276, caput e § 6º, do Regimento Interno do TCU, renovar a medida cautelar adotada por meio do item 9.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/64/2015/Plenário\" target=\"_blank\">Acórdão 64/2015-TCU-Plenário</a>, renovada anteriormente por meio do item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2452/2016/Plenário\" target=\"_blank\">Acórdão 2452/2016-TCU-Plenário</a>, consistente na decretação da indisponibilidade de bens da empresa MPE - Montagens e Projetos Especiais S.A. por mais um ano a partir da data de prolação do presente acórdão ou até que o Consórcio Bonfim - qualquer de suas empresas integrantes - apresente carta de fiança bancária que garanta o valor total estabelecido atualizado até a data de sua instituição e atenda a todos os demais requisitos estabelecidos por esta Corte em suas deliberações, atualizando-se o montante para R$ 3.719.786,82 (agosto/2017) , fazendo-a recair sobre os seguintes bens:</p><p>9.2.1. a totalidade de recursos financeiros da empresa nas seguintes contas bancárias do Banco Bradesco S.A.: 1075 (agência 2373) , 3323 (agência 3130) e 99660 (agência 3130) - R$ 865.599,96;</p><p>9.2.2. imóvel de matrícula 17.450 no Segundo Oficio de Imóveis de Santos/SP, até o montante de R$ 1.017.242,45;</p><p>9.2.3. imóvel de matrícula 2795 no Terceiro Ofício do Serviço Notarial e de Registro de Imóveis de Macaé/RJ, até o montante de R$ 1.836.944,41;</p><p> (...) </p><p><b>Autuação do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2755320175\" target=\"_blank\">Processo 027.553/2017-5</a></b></p><p>17.\tNo mesmo Acórdão 1.956/2017-P, a E. Corte, por meio da seguinte medida, criou o presente processo:</p><p>9.8. com base no art. 44, caput e § 2º, da Lei 8.443/1992, autuar processo de indisponibilização, formado, inicialmente, com cópias de peças dos presentes autos que se revelem necessárias, com o objetivo de cuidar da manutenção da indisponibilização dos bens da MPE - Montagens e Projetos Especiais S.A. destinados ao cumprimento da medida cautelar decretada no item 9.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/64/2015/Plenário\" target=\"_blank\">Acórdão 64/2015-TCU-Plenário</a> e renovada pelo item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2452/2016/Plenário\" target=\"_blank\">Acórdão 2452/2016-TCU-Plenário</a> e pelo item 9.2 do presente Acórdão;  </p><p><b>Acórdão 1.545/2019-P (nova decretação da medida cautelar de indisponibilidade de bens e dúvidas quanto à propriedade de um dos imóveis) </b></p><p>18.\tEm instrução à peça 71 do presente processo de indisponibilidade, a SeinfraUrbana registrou, à p. 7, que:</p><p>30. Dificuldade maior foi noticiada pelo Scbex no atendimento à peça 40, p. 1, ao informar que o imóvel apontado no item 9.2.3 [do Acórdão 1.956/2017-P], localizado em Macaé/RJ, não foi encontrado em consulta ao sistema [da Central Nacional de Indisponibilidade de Bens -] CNIB (espelho à peça 40, p. 5) . Explicita, ainda à p. 1, que 'Refizemos o pedido de indisponibilidade, mas não obtivemos resposta. Em todo caso, o imóvel de matrícula 2795 citado no subitem 9.2.3. não foi bloqueado via o sistema CNIB'.</p><p>31. Cabe repetir que, no registro desse imóvel, no Terceiro Ofício do Serviço Notarial e de Registro de Imóveis de Macaé/RJ, verifica-se a averbação da indisponibilidade do bem no lançamento 'Av5M2795' (peça 35, p. 2-3) , onde consta a expressão 'através da central de indisponibilidade de bens'. Entretanto, trata-se de informação encaminhada em 24/2/2017, como apontado à p. 1 da mesma peça. Ademais, pesavam sobre o imóvel gravames impostos pelas entidades indicadas no item 9.4 do acórdão em tela (3ª Vara de Trabalho de Canoas/RS e 2ª Vara do Trabalho de Macaé/RJ) . <b>Assim, é possível que o bem já tenha sido executado, não mais pertencendo à MPE</b>. [destaque do original]</p><p>19.\tPor meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1545/2019/Plenário\" target=\"_blank\">Acórdão 1545/2019-TCU-Plenário</a> (peça 75) , no presente processo, o TCU adotou as seguintes deliberações:</p><p>9.1. com fundamento nos arts. 11 e 44, § 2º, da Lei 8.443/1992, e no art. 274 do Regimento Interno do TCU, expedir medida cautelar de decretação da indisponibilidade de bens da empresa MPE - Montagens e Projetos Especiais S.A. pelo prazo de um ano a partir da data de prolação deste Acórdão ou até que o Consórcio Bonfim - qualquer de suas empresas integrantes - apresente carta de fiança bancária que garanta o valor total estabelecido atualizado até a data de sua instituição e atenda a todos os demais requisitos estabelecidos por esta Corte em suas deliberações, atualizando-se o montante para R$ 3.998.770,83 (maio/2019) ;</p><p>9.2. nos termos dos arts. 3º, <i>caput</i> e incisos I e IV, e 7º, <i>caput</i> e inciso II, da Portaria Segecex 14, de 24 de abril de 2015, bem como dos itens '3' e '7.a' do Anexo I da mesma norma, seja determinado, à unidade técnica responsável pelo presente processo que providencie, junto ao Serviço de Cadastro e Cobranças Executivas do TCU (Scbex) , a realização das medidas necessárias à decretação, pelo prazo de um ano a partir da data de prolação deste acórdão, da indisponibilidade sobre os seguintes bens:</p><p>9.2.1. totalidade de recursos financeiros da empresa MPE - Montagens e Projetos Especiais S.A. que estão depositados nas seguintes contas bancárias do Banco Bradesco S.A.: 1075 (agência 2373) , 3323 (agência 3130) e 99660 (agência 3130) ;</p><p>9.2.2. imóvel de matrícula 17.450 no Segundo Ofício de Imóveis de Santos/SP; e</p><p>9.3. determinar à SeinfraUrbana que promova diligência junto ao Terceiro Ofício do Serviço Notarial e de Registro de Imóveis de Macaé/RJ a fim de esclarecer a situação do imóvel de matrícula 2795, então pertencente à empresa MPE.</p><p>20.\tO atendimento ao item 9.3 supra é tratado adiante na seção 'EXAME TÉCNICO'.</p><p><b>Acórdão 1.769/2020-P (indicação do valor do possível débito e determinação de citação dos responsáveis) </b> </p><p>21.\tPosteriormente, no processo de tomada de contas especial TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2849920123\" target=\"_blank\">Processo 028.499/2012-3</a>, mediante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1769/2020/Plenário\" target=\"_blank\">Acórdão 1769/2020-TCU-Plenário</a> (peça 145 desse processo de tomada de contas especial) , da relatoria do Ministro-Substituto Augusto Sherman, o TCU deliberou pela adoção das seguintes medidas:</p><p>9.1. determinar, com fulcro nos arts. 10, § 1º, e 12, incisos I e II, da Lei 8.443/1992 c/c o art. 202, incisos I e II, do RI/TCU a citação solidária dos responsáveis (...) , bem como do Consórcio Bonfim e das empresas dele integrantes, MPE Montagens e Projetos Especiais S.A, Bombardier Transportation Brasil Ltda. e Bombardier Transportation Spain S.A./Bombardier European Investments S.L.U, para que, no prazo de quinze dias, a contar da notificação, apresentem alegações de defesa e/ou recolham aos cofres da Companhia Brasileira de Trens Urbanos a quantia a seguir especificada, atualizada monetariamente desde a respectiva data de ocorrência até a data do efetivo recolhimento (art. 12, II, Lei 8.443/1992 c/c o art. 202, inciso II e § 1º, do RI/TCU) , abatendo-se, na oportunidade, montante eventualmente ressarcido, na forma prevista na legislação em vigor, (...) :</p><table><tbody><tr>\t<td><p><b>VALOR ORIGINAL (R$) </b></p></td>\t<td><p><b>DATA DA OCORRÊNCIA</b></p></td></tr><tr>\t<td><p>R$ 3.670.507,47</p></td>\t<td><p>30/11/2012</p></td></tr></tbody></table><p>9.2. (...) </p><p> (...) </p><p>9.3. determinar à SeinfraUrbana que:</p><p>9.3.1. examine, por ocasião do exame de mérito das defesas apresentadas, eventuais pleitos do consórcio quanto à liberação de garantias prestadas ou de retenção cautelar, como aquele pleito constante da peça 138, reunindo, nessa ocasião, as informações atualizadas sobre as quantias retidas/garantias prestadas para fins de eventual ressarcimento do dano apontado, informando-se nos autos acerca de sua suficiência ou insuficiência em caso de manutenção do débito com consequente proposição de condenação, bem como sobre a eventual subsistência da cautelar de indisponibilidade de bens deferida noutros processos;</p><p>9.3.2. avalie, no âmbito do processo que cuida da indisponibilidade de bens da empresa MPE Montagens e Projetos Especiais S/A (TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2755320175\" target=\"_blank\">Processo 027.553/2017-5</a>) , se há necessidade de ajustes quanto ao montante tornado indisponível, vis-à-vis o débito indicado neste acórdão, de maneira a proceder aos ajustes necessários para que não haja excesso na cautelar de indisponibilidade de bens;</p><p>9.3.3. confira prioridade no exame destes autos, haja vista a longa data de autuação e tramitação;</p><p>9.4. autorizar desde logo a Companhia de Transportes da Bahia, caso o montante retido/garantido em atendimento aos Acórdãos 2.369/2006, 2873/2008 (subitem 9.1.1.3) , 1046/2010 (subitem 9.3.2) , 3254/2011, 2331/2012, 44/2013, 2329/2013, 2400/2014 (subitem 9.3) , todos do Plenário, proferidos no âmbito do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/716220060\" target=\"_blank\">Processo 007.162/2006-0</a> (Contrato SA-12/Contrato 10/2004) , seja superior ao débito indicado nesta tomada de contas especial (valor do débito devidamente atualizado nos termos da legislação em vigor) , a promover ao ajuste da retenção/valor das garantias prestadas ao montante do débito aqui calculado, liberando os montantes que eventualmente constituam excesso de retenção, informando-se a este Tribunal acerca das providências porventura adotadas e seus resultados no prazo de 30 (trinta) dias contados da ciência deste acórdão;</p><p><b>Acórdão 3.172/2020-P (nova decretação da medida cautelar de indisponibilidade de bens) </b></p><p>22.\tNo presente processo, após instrução e pronunciamentos da SeinfraUrbana às peças 110-112, a E. Corte, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3172/2020/Plenário\" target=\"_blank\">Acórdão 3172/2020-TCU-Plenário</a> (peça 114) , tomou as seguintes medidas:</p><p>9.1. decretar a indisponibilidade de bens da empresa MPE - Montagens e Projetos Especiais S.A. pelo prazo de um ano a partir da data de prolação deste Acórdão, no montante de R$ 2.584.796,00, data-base 27/7/2020, com fundamento nos arts. 11 e 44, § 2º, da Lei 8.443/1992, e no art. 274 do Regimento Interno do TCU;</p><p>9.2. informar às empresas do Consórcio Bonfim que a apresentação de fianças bancárias referentes ao débito em apuração no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2849920123\" target=\"_blank\">Processo 028.499/2012-3</a>, no valor total de R$ 6.199.316,18 (data base 27/7/2020) , com cláusula de reajuste vinculada à atualização do mencionado valor pelo Sistema Débito do Tribunal de Contas da União, e que atenda a todos os demais requisitos estabelecidos por esta Corte em suas deliberações, propiciará a revogação da Medida Cautelar decretada por meio do item anterior;</p><p>9.3. determinar à SeinfraUrbana que:</p><p>9.3.1. providencie, junto ao Serviço de Cadastro e Cobranças Executivas do TCU (Scbex) , a realização das medidas necessárias à decretação, pelo prazo de um ano a partir da data de prolação deste acórdão, da indisponibilidade sobre os seguintes bens:</p><p>9.3.1.1. totalidade de recursos financeiros da empresa MPE - Montagens e Projetos Especiais S.A. que estão depositados nas seguintes contas bancárias do Banco Bradesco S.A.: 1075 (agência 2373) , 3323 (agência 3130) e 99660 (agência 3130) ;</p><p>9.3.1.2. imóvel de matrícula 17.450 no Segundo Ofício de Imóveis de Santos/SP; e</p><p>9.3.1.3. imóvel de matrícula 2795 no Terceiro Ofício do Serviço Notarial e de Registro de Imóveis de Macaé/RJ; </p><p>9.3.2. promova, nos termos do art. 44, §2º, da Lei 8.443/1992, e do art. 276, §3º, do RI/TCU, a oitiva da MPE - Montagens e Projetos Especiais S.A., para que, no prazo de quinze dias, apresente suas manifestações acerca da Medida Cautelar de indisponibilidade de bens adotada, se assim o desejar.</p><p>23.\tAs empresas do Consórcio Bonfim foram cientificadas desse acórdão mediante os ofícios às peças 119-121.</p><p><b>Cumprimento dos itens 9.3.1 a 9.3.1.3 do Acórdão 3.172/2020-P</b></p><p>24.\tPara cumprimento das determinações expostas nos itens 9.3.1 a 9.3.1.3 do Acórdão 3.172/2020-P, foram utilizados os sistemas do 'BC Correio' e do CNIB (Cadastro Nacional de Indisponibilidade) , conforme se verifica às peças 135 e 136.</p><p>25.\tMais uma vez, verificou-se o que foi registrado à peça 71, p. 7, parágrafos 30-31, já transcritos neste histórico: a consulta ao sistema CNIB (peça 136) não indica a indisponibilização do imóvel situado no município de Macaé/RJ.</p><p>26.\tConforme já registrado neste histórico, a E. Corte, diante dessa dúvida quanto à propriedade do bem, determinou, no item 9.3 do Acórdão 1.545/2019-P, a promoção de diligência junto ao Terceiro Ofício do Serviço Notarial e de Registro de Imóveis de Macaé/RJ, com vistas a esclarecer a situação do imóvel.</p><p>27.\tO atendimento a essa diligência é tratado adiante, na seção 'EXAME TÉCNICO'.</p><p>28.\tAdicionalmente, foram encaminhadas cópias do Acórdão 3.172/2020-P aos cartórios em que estão registrados os imóveis indicados nos itens 9.3.1.2 e 9.3.1.3 (peças 138 e 137, ciência às peças 139 e 140) .</p><p>29.\tEm atendimento, o Segundo Ofício de Registro de Imóveis de Santos/SP encaminhou a documentação à peça 153, que inclui o registro geral do imóvel às p. 3-33.</p><p>30.\tO Banco Bradesco S.A. (item 9.3.1.1) , por meio do expediente à peça 141, comunicou estar ciente da determinação da E. Corte.</p><p><b>Manifestação da MPE na oitiva, sem procuração</b></p><p>31.\tEm virtude da oitiva oportunizada no item 9.3.2 <i>supra</i>, a MPE apresentou a manifestação à peça 129, que se analisa adiante.</p><p>32.\tCumpre registrar que essa manifestação foi firmada pelo Sr. Bruno Francisco Cabral Aurélio (OAB/SP 247.054) , sem que o peticionário tenha encaminhado procuração referente a este processo.</p><p>33.\tÀ peça 852 do processo TC 007.463/2014 (cópia à peça 131 dos presentes autos) , consta um substabelecimento de procuração para o referido advogado, documento em que se explicita o 'âmbito do Processo Administrativo nº TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/746320146\" target=\"_blank\">Processo 007.463/2014-6</a>'. Ressalve-se que, conforme este histórico, o presente processo foi criado em obediência a determinação no item 9.8 do Acórdão 1.956/2017-P 'com cópias de peças dos presentes autos [o supracitado processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/746320146\" target=\"_blank\">Processo 007.463/2014-6</a>] que se revelem necessárias'.</p><p><b>EXAME TÉCNICO</b></p><p><b>I. Bens indisponibilizados</b></p><p>I.1. Argumentos</p><p>34.\tNa sua manifestação à peça 129, a MPE menciona que o TCU, mediante o Acórdão 3.172/2020-P, considerou que o montante a ser indisponibilizado é de R$ 2.584.796,00 (data-base 27/7/2020) , conforme quadro a seguir.</p><p>Quadro 1 - Valor a indisponibilizar, conforme Acórdão 3.172/2020-P</p><table><tbody><tr>\t<td><p><b>Descrição</b></p></td>\t<td><p><b>Valor (R$) </b></p></td></tr><tr>\t<td><p>Suposto superfaturamento </p></td>\t<td><p>6.199.316,18</p></td></tr><tr>\t<td><p>Carta de fiança mantida pelas empresas Bombardier</p></td>\t<td><p>3.614.520,18</p></td></tr><tr>\t<td><p><b>Diferença (data-base 27/7/2020) </b></p></td>\t<td><p><b>2.584.796,00</b></p></td></tr></tbody></table><p>35.\tA empresa ressalva que, no âmbito do processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2849920123\" target=\"_blank\">Processo 028.499/2012-3</a>, contestou o Acórdão 1.769/2020-P (transcrição retro) , demonstrando que a indicação de superfaturamento se baseou em um entendimento equivocado sobre a taxa do BDI, 'que não pode ser aplicada no caso concreto'. </p><p>36.\tReferindo-se ao item 9.3.1 e aos seus subitens 9.3.1.1 a 9.3.1.3 do Acórdão 3.172/2020-P, a MPE considerou que o montante indisponibilizado é o que está demonstrado no quadro a seguir.</p><p>Quadro 2 - Valor indisponibilizado</p><table><tbody><tr>\t<td><p><b>Bem</b></p></td>\t<td><p><b>Valor (R$) </b></p></td>\t<td><p><b>Fonte da informação do valor</b></p></td></tr><tr>\t<td><p>Contas bancárias</p></td>\t<td><p>866.276,97</p></td>\t<td><p>Identificação das contas no item 9.3.1.1 do Acórdão 3.172/2020-P, com valor atualizado, segundo a MPE, até a data dessa sua manifestação à peça 129 (2/2/2021) </p></td></tr><tr>\t<td><p>Imóvel situado em Santos/SP</p></td>\t<td><p>1.017.242,45</p></td>\t<td><p>Item 9.2.2 do Acórdão 1.956/2017-P</p></td></tr><tr>\t<td><p>Imóvel situado em Macaé/RJ</p></td>\t<td><p>1.836.944,41</p></td>\t<td><p>Item 9.2.3 do Acórdão 1.956/2017-P</p></td></tr><tr>\t<td><p><b>Total indisponibilizado</b></p></td>\t<td><p><b>3.720.463,83</b></p></td>\t<td></td></tr></tbody></table><p>37.\tO peticionário acrescenta que, desde 2016, não ocorreu atualização dos valores dos imóveis e, quanto aos depósitos bancários, houve a correção de apenas poucas centenas de reais. Com o intuito de lastrear essas afirmações, invoca, no rodapé da peça 129, p. 5, o item 9.2.2 do Acórdão 2.452/2016-P (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/746320146\" target=\"_blank\">Processo 007.463/2014-6</a>, contas bancárias no valor de R$ 865.599,96) e as peças 375 (indisponibilização, em 2016, do imóvel situado em Santos/SP) e 620 (lançamento 'Av5M2795', referente à indisponibilização, em 2016, do imóvel situado em Macaé/RJ) , ambas do processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/746320146\" target=\"_blank\">Processo 007.463/2014-6</a>, com cópias às peças 17 e 35 dos presentes autos, respectivamente. Desta forma, considera que os bens indisponibilizados representam montante superior ao que está exposto no Quadro 2</p><p>38.\tAssim, considera que os bens indisponibilizados representam um total que supera em, no mínimo, R$ 1.135.667,83, o supracitado valor considerado necessário pelo TCU, qual seja, R$ 2.584.796,00.</p><p>39.\tUma vez que os valores nas contas bancárias (R$ 866.276,97) somam quantia menor do que essa diferença (R$ 1.135.667,83) , a MPE conclui não ser regular a manutenção da indisponibilidade dessas contas na instituição bancária.</p><p>40.\tA empresa argumenta que a 'decisão pela manutenção de indisponibilidade dos dois imóveis simplesmente desconsiderou os valores individuais dos bens. Sob o pretexto de 'garantir o erário', efetuou restrição em valor MUITO SUPERIOR ao débito que se encontra em discussão'.</p><p>41.\tA MPE conclui que o acórdão em tela deve ser revisto, de modo que seja liberada parcela desses bens, como, por exemplo, as contas bancárias.</p><p>I.2. Análise</p><p>I.2.1. Valor a ser garantido</p><p>42.\tNão cabe aqui a discussão do valor do suposto superfaturamento nos presentes autos, pois, como afirmou o peticionário, o assunto está sendo tratado no processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2849920123\" target=\"_blank\">Processo 028.499/2012-3</a>.</p><p>I.2.2. Valor a ser indisponibilizado de cada um dos imóveis</p><p>43.\tPara cada um dos dois imóveis em questão, o Acórdão 1.956/2017-P (cópia à peça 6) , nos seus itens 9.2.2 e 9.2.3, indica o valor a ser indisponibilizado (os mesmos mostrados no 'Quadro 2 - Valor indisponibilizado' retro) .</p><p>44.\tPorém, o Serviço de Cadastro e Cobranças Executivas do TCU - Scbex, em mensagem datada de 22/9/2017 (peça 40, p. 1) , referindo-se aos supracitados itens 9.2.2 e 9.2.3 do Acórdão 1.956/2017-P, informou que, 'para registrar a indisponibilidade de um imóvel, o sistema [Cadastro Nacional de Indisponibilidade de Bens - CNIB] somente admite/solicita o nº do CPF/CNPJ [peça 40, p. 5]. Não há possibilidade de uso de nenhum outro parâmetro restringindo até determinado valor do imóvel'.</p><p>45.\tEm consequência, os acórdãos 1.545/2019-P (itens 9.2.2 e 9.3) e 3.172/2020-P (itens 9.3.1.2 e 9.3.1.3) , ao se referirem aos imóveis em tela, deixam de lhes atribuir quantias específicas a serem indisponibilizadas.</p><p>46.\tEntretanto, como se demonstra adiante, a ausência da imposição de limites aos valores a serem indisponibilizados para cada um dos imóveis não implica o entendimento de que os recursos financeiros depositados em contas bancárias de titularidade da MPE podem ser desbloqueados.</p><p>I.2.3. Insuficiência dos valores dos recursos financeiros bloqueados em contas bancárias</p><p>47.\tOriginalmente, os valores das contas bancárias bloqueadas somavam R$ 865.599,96, conforme indicado no item 9.2.1 do Acórdão 1.956/2017-P do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/746320146\" target=\"_blank\">Processo 007.463/2014-6</a> e na peça 388 do mesmo processo (cópias às peças 6 e 14 dos presentes autos) . Extratos bancários datados de 21/9/2020 encaminhados pelas empresas do Consórcio Bonfim indicam um total de R$ 865.869,22 (peça 900 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/746320146\" target=\"_blank\">Processo 007.463/2014-6</a>, p. 14-16, cópia à peça 132 dos presentes autos) .</p><p>48.\tMesmo o valor atualizado mencionado pela MPE, sem documentos comprobatórios ou memória de cálculos (R$ 866.276,97) , é insuficiente para garantir o montante indicado no item 9.1 do Acórdão 3.172/2020-P (R$ 2.584.796,00, data-base 27/7/2020) . Assim, não se poderia abrir mão da indisponibilização de imóveis.</p><p>I.2.4. Impossibilidade de revogação da indisponibilidade de qualquer um dos dois imóveis</p><p>49.\tComo se demonstra a seguir, também não seria seguro considerar a liberação de um dos imóveis, mantendo-se a indisponibilização apenas do outro, mesmo que o valor da avaliação deste ultrapassasse o requereido montante de R$ 2.584.796,00.</p><p>50.\tExame dos registros relativos ao imóvel localizado no município de Macaé/RJ encaminhados em documento protocolado em 30/9/2019 (peça 85) indica que, sobre esse bem, pesavam três averbações ('Av4M2795', 'Av8M2795' e 'Av10M2795', respectivamente, indisponibilidade, inalienabilidade e penhora premonitória) , além daquelas referentes ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/746320146\" target=\"_blank\">Processo 007.463/2014-6</a> ('Av5M2795' e 'Av11M2795') .</p><p>51.\tQuanto ao imóvel localizado em Santos/SP, os registros incluídos até 16/3/2021 (peça 143) indicam <b>dez averbações de penhora e 57 de indisponibilidade</b>. Referem-se às solicitações relativas ao assunto tratado no presente processo os registros de indisponibilidade 'AV. 10 - 17.450', 'AV-52 / M-17.450' e 'Av.86 / M-17.450', com menção ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/746320146\" target=\"_blank\">Processo 007.463/2014-6</a> ou a este TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2755320175\" target=\"_blank\">Processo 027.553/2017-5</a>. Consta, ainda, o registro 'AV. 26 - 17.450' por conta do processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2330120155\" target=\"_blank\">Processo 023.301/2015-5</a>, não relacionado ao empreendimento tratado nos presentes autos.</p><p>52.\tNão se pode descartar a possibilidade de que novos pedidos de indisponibilidade ou penhora venham a incidir sobre os imóveis em tela ou que esses bens sejam leiloados para satisfazer os credores antes que o TCU requeira suas execuções.</p><p>53.\tAssim, cabe considerar que gravames de terceiros incidentes sobre esses imóveis podem vir a impedir que tais bens sejam utilizados para o ressarcimento do erário no caso de julgamento pela imputação de débito ao Consórcio Bonfim no âmbito do processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2849920123\" target=\"_blank\">Processo 028.499/2012-3</a>.</p><p>54.\tPortanto, não seria prudente excluir a manutenção da indisponibilidade de qualquer desses imóveis.</p><p>55.\tExpõe-se, a seguir, outra circunstância que reforça este entendimento.</p><p>56.\tUma vez que o Scbex informou, à peça 40, p. 1, que apenas o imóvel localizado em Santos/SP consta no sistema do CNIB (espelho à p. 5 da mesma peça) , levantou-se a possibilidade de que o imóvel situado em Macaé/RJ não mais fosse de propriedade da MPE. Assim, em atendimento ao item 9.3 do Acórdão 1.545/2019-P (peça 75) , mediante o ofício à peça 81, reiterado pelo expediente à peça 84, foi feita a seguinte solicitação ao Terceiro Ofício do Serviço Notarial e de Registro de Imóveis de Macaé/RJ:</p><p>encaminhe a este Tribunal com a finalidade de esclarecer a situação do imóvel de Matrícula 2795, então pertencente à empresa MPE Montagens e Projetos Especiais S/A (CNPJ: 31.876.709/0001-89) , cópia do registro geral do imóvel com indicação dos gravames que lhe pesam e informe se ocorreu alteração da sua propriedade, caso o bem não mais pertença à MPE.</p><p>57.\tNo atendimento, o cartório encaminhou a supracitada peça 85, na qual não há registro de alteração da propriedade do imóvel. Porém, à sua p. 5, consta a declaração de que 'A Certidão de Inteiro Teor Não Comprova a Atual Propriedade do Imóvel'.</p><p>58.\tAssim, não resta induvidoso que a MPE ainda é proprietária do imóvel.</p><p>I.2.5. Impossibilidade de desbloqueio dos recursos financeiros depositados em contas bancárias</p><p>59.\tNão sendo razoável que se proponha a revogação da indisponibilidade de qualquer desses imóveis, passa-se a examinar a proposta do peticionário de que sejam desbloqueados os recursos financeiros depositados no Banco Bradesco S.A.</p><p>60.\tA Lei 13.105, de 16 de março de 2015 (Código de Processo Civil - CPC) estabelece:</p><p>Art. 835. A penhora observará, preferencialmente, a seguinte ordem:</p><p>I - dinheiro, em espécie ou em depósito ou aplicação em instituição financeira;</p><p> (...) </p><p>V - bens imóveis;</p><p>61.\tAssim, em virtude deste mandamento e considerando a liquidez destes recursos, bem como a já demonstrada insegurança quanto à situação dos imóveis na ocasião da eventual execução por conta de condenação no âmbito do processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2849920123\" target=\"_blank\">Processo 028.499/2012-3</a>, não se afigura razoável que se atenda à solicitação da empresa quanto à liberação dos recursos atualmente bloqueados na mencionada entidade bancária.</p><p><b>II. Outras retenções e medidas cautelares</b></p><p>II.1. Argumentos</p><p>62.\tAinda à peça 129, o peticionário afirma que a carta fiança das empresas Bombardier e os bens da MPE indisponibilizados 'constituem garantias de proteção ao Erário por suposto superfaturamento apurado no âmbito do TC nº  <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2849920123\" target=\"_blank\">Processo 028.499/2012-3</a>', mas que, mesmo assim, há valores retidos por conta de outra medida cautelar, que foi imposta no Acórdão 1.605/2014-P, no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/746320146\" target=\"_blank\">Processo 007.463/2014-6</a>. </p><p>63.\tLembra que, por meio [do item 9.1] desse <i>decisum</i>, a E. Corte determinou à CTB que se abstivesse de:</p><p>a) liberar quaisquer pagamentos;</p><p>b) formalizar rescisão do contrato;</p><p>c) aceitar definitivamente as obras ou, de qualquer forma, dar por concluído o contrato ou dar quitação ao consórcio.</p><p>64.\tA MPE menciona que, nos termos do referido acórdão, essas vedações (que a empresa denomina de 'Medidas Cautelares Adicionais') estariam em vigor até que fossem tomadas as seguintes providências:</p><p>a) restauração das garantias relativas ao suposto dano ao erário [itens 9.1.1 e 9.1.1.1];</p><p>b) restauração das garantias de execução e de adiantamento contratual [itens 9.1.1, 9.1.1.2 e 9.1.1.3];</p><p>c) exclusão de dispositivos no contrato e em seus termos aditivos que pudessem impedir a execução das garantias contratuais [item 9.1.3].</p><p>65.\tA MPE se insurge contra a manutenção dessa medida cautelar por considerar que as condições retro já foram superadas, principalmente porque:</p><p>a)  já foram cumpridas todas as obrigações contratuais, 'dentro do que era possível';</p><p>b) a indisponibilidade de bens da MPE já dota a Administração de garantia em valor superior ao que se pretende assegurar.</p><p>66.\tAcrescenta que as supracitadas retenções de pagamentos [item 9.1 do Acórdão 1.605/2014-P] atingem os conjuntos de valores indicados nos dois quadros a seguir.</p><p></p><p>Quadro 3 - Serviços com medição realizada e aprovada</p><table><tbody><tr>\t<td><p><b>Empresa</b></p></td>\t<td><p><b>Valor da retenção</b></p></td>\t<td><p><b>Data base</b></p></td></tr><tr>\t<td><p>MPE</p></td>\t<td><p>R$ 1.731.309,19</p></td>\t<td><p>julho/2013</p></td></tr><tr>\t<td><p>Bombardier Brasil</p></td>\t<td><p>R$ 36.913,71</p></td>\t<td><p>julho/2013</p></td></tr><tr>\t<td><p>Bombardier European</p></td>\t<td><p>¿ 441.885,35</p></td>\t<td><p>julho/2013</p></td></tr></tbody></table><p>Quadro 4 - Serviços com faturamento já realizado</p><table><tbody><tr>\t<td><p><b>Nota fiscal</b></p></td>\t<td><p><b>Valor histórico (R$) </b></p></td>\t<td><p><b>Data</b></p></td></tr><tr>\t<td><p>20131</p></td>\t<td><p>288.696,11</p></td>\t<td><p>7/3/2013</p></td></tr><tr>\t<td><p>20132</p></td>\t<td><p>124.748,39</p></td>\t<td><p>7/3/2013</p></td></tr><tr>\t<td><p>20133</p></td>\t<td><p>51.163,68</p></td>\t<td><p>2/4/2013</p></td></tr><tr>\t<td><p><b>Total</b></p></td>\t<td><p><b>464.608,18</b></p></td>\t<td></td></tr></tbody></table><p>67.\tA MPE afirma que, embora os valores indicados nos dois quadros retro careçam de atualização, resta inquestionável que:</p><p>a) tais valores retidos são suficientes para suportar o ressarcimento ao erário no caso de confirmação do superfaturamento [em apuração no processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2849920123\" target=\"_blank\">Processo 028.499/2012-3</a>];</p><p>b) não se justifica a manutenção concomitante dessas retenções e das garantias.</p><p>68.\tA empresa argumenta que a existência simultânea das duas medidas [cautelares], situação que se vem arrastando há algum tempo, tem implicado significativo impacto financeiro ao consórcio, sem que haja justificativa técnica, econômica ou jurídica para tal.</p><p>69.\tMenciona, ainda, que, se, no passado, havia dúvida quanto ao valor do suposto débito, o Acórdão 1.769/2020-P [TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2849920123\" target=\"_blank\">Processo 028.499/2012-3</a>] estabeleceu o montante de R$ 3.670.507,47, que se discute atualmente.</p><p>II.2. Análise</p><p>II.2.1. Medidas cautelares adicionais</p><p>70.\tO descumprimento continuado do item 9.1.1.1 do Acórdão 1.605/2014-P pela MPE foi o motivo para que a cautelar consistente na indisponibilidade de bens fosse decretada/renovada por meio dos itens 9.6 do Acórdão 64/2015-P (cópia à peça 2) , 9.1 do Acórdão 2.452/2016-P (cópia à peça 3) , 9.2 do Acórdão 1.956/2017-P (cópia à peça 6) , 9.1 do Acórdão 1.545/2019-P (peça 75) e 9.1 a 9.3.1.3 do Acórdão 3.172/2020-P (peça 114) .</p><p>71.\tEntão, ao contrário do que afirma o peticionário, a indisponibilização de bens da MPE é que poderia ser considerada uma medida cautelar adicional àquela estabelecida por meio do item 9.1 do Acórdão 1.605/2014-P.</p><p>72.\tAcrescente-se que a cautelar imposta por meio do Acórdão 1.605/2014-P atinge as três empresas do consórcio e cuida de três garantias, enquanto aquela decretada pelo Acórdão 64/2015-P dirige-se apenas à MPE e refere-se a uma garantia.</p><p>II.2.2. Cumprimento das obrigações contratuais</p><p>73.\tEntre os motivos para exclusão da medida cautelar decretada pelo Acórdão 1.605/2014-P, o peticionário alega que 'o cumprimento das obrigações contratuais (dentro do que era possível) já havia sido concluído'.</p><p>74.\tParte considerável dos serviços do Contrato SA-01/1999 (que teve por escopo as obras civis e a montagem e fornecimento de equipamentos elétricos de força relativas à linha 1 do sistema metroviário, composta pelos tramos 1 e 2) , firmado com outro consórcio, não foi realizada. Consequentemente, o Consórcio Bonfim ficou impedido de concluir o objeto do Contrato 10/04, uma vez que esse instrumento contemplava a montagem de equipamentos nas estações e vias que não chegaram a ser executadas pelo outro consórcio, especialmente no tramo 2 da linha 1.</p><p>75.\tAssim, de fato, não há sinais, nestes autos, de que o peticionário não tenha executado o objeto contratado dentro do que era possível. Porém, não se pode afirmar que ocorreu 'o cumprimento das obrigações contratuais', haja vista que estas compreendem, também, a devolução do valor que foi adiantado ao consórcio no início da vigência do contrato (5% do valor total contratado) e do montante correspondente ao suposto superfaturamento em apuração no processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2849920123\" target=\"_blank\">Processo 028.499/2012-3</a>.</p><p>II.2.3. Providências estabelecidas no Acórdão 1.605/2014-P para revogação da medida cautelar</p><p>76.\tQuanto às providências necessárias para que seja revogada a medida cautelar imposta pelo item 9.1 do Acórdão 1.605/2014-P, verifica-se que:</p><p>a) item 9.1.1.1 ('cartas de fiança destinadas a garantir o ressarcimento do erário por possíveis danos em apuração mediante o processo de tomada de contas especial TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2849920123\" target=\"_blank\">Processo 028.499/2012-3</a>') - a única carta de fiança em vigor destinada ao atendimento desse item é mantida pelas empresas Bombardier Transportation Brasil Ltda. e Bombardier European Investments S.L.U (peça 94) e seu valor é insuficiente conforme demonstrado nos parágrafos 54-58 do relatório (peça 116, p. 9-10) que acompanha o Acórdão 3.172/2020-P; </p><p>b) item 9.1.1.2 ('seguro-garantia ofertado como garantia de execução do contrato') - de acordo com os parágrafos 75-82 da instrução à peça 901, p. 12, do processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/746320146\" target=\"_blank\">Processo 007.463/2014-6</a> (cópia à peça 133 dos presentes autos) , há mais de sete anos, o consórcio não apresenta essa garantia, embora, no item 9.2 do Acórdão 64/2015-P, a E. Corte tenha admitido substancial diminuição no valor do seguro-garantia a ser mantido pelo consórcio;</p><p>c) item 9.1.1.3 ('carta de fiança ofertada como garantia pelo adiantamento contratual' - conforme demonstrado nos parágrafos 118-142 da instrução à peça 901, p. 18-21, do processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/746320146\" target=\"_blank\">Processo 007.463/2014-6</a> (cópia à peça 133 dos presentes autos) , essa garantia encontrava-se vigente até, ao menos, 6/2/2021 e o seu valor era suficiente para a cobertura do adiantamento contratual;</p><p>d) itens 9.1.2 a 9.1.2.6 ('a retificação da garantia referida no item 9.1.1.1, retro, de forma a que sejam nele incluídas as seguintes determinações do TCU sobre as características indicadas: [...]') - a supracitada carta de fiança ofertada pelas duas empresas do grupo Bombardier atendem a esses requisitos, como se pode inferir do fato de o seu descumprimento estar imputado apenas à MPE no item 9.1 do Acórdão 64/2015-P (cópia à peça 2) . Obviamente, inexistindo carta de fiança mantida pela MPE para complementar o valor necessário ao cumprimento do item 9.1.1.1, não se pode dizer que essa empresa cumpriu os itens que estabelecem as características que deveriam contemplar essa carta (itens 9.1.2 a 9.1.2.6) ;</p><p>e) item 9.1.3 ('sejam excluídas das cláusulas do Contrato 10/04 e de seus aditivos quaisquer disposições que possam impedir a normal execução das garantias de execução e adiantamento contratuais, assim como a manutenção da eficácia da garantia dada em contrapartida à liberação dos pagamentos retidos') - no item 9.3 do Acórdão 64/2015 (cópia à peça 2) , consta uma determinação à CTB para que 'providencie junto ao Consórcio Bonfim o cumprimento dos itens 9.1.3 e 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1605/2014/Plenário\" target=\"_blank\">Acórdão 1605/2014-TCU-Plenário</a>, e que encaminhe ao TCU cópia integral já alterada do Contrato 10/04 e dos seus anexos'. Portanto, o item 9.3 do Acórdão 64/2015-P somente poderia ser considerado cumprido quando não mais houvesse pendências relativas ao item 9.1.3 do Acórdão 1.605/2014-P. O item 9.2.4 do Acórdão 2.452/2016-P (cópia à peça 3) registra que 'não houve necessidade de alteração do Contrato 10/04 e seus anexos conforme aventado no item 9.3 do referido <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/64/2015/Plenário\" target=\"_blank\">Acórdão 64/2015-TCU-Plenário</a>'. Assim, conclui-se que não há pendências quanto ao item 9.1.3 do Acórdão 1.605/2014-P.</p><p>77.\tPortanto, não estão sendo atendidos os itens 9.1.1.1 (parcialmente) , 9.1.1.2 e 9.1.2 a 9.1.2.6 (por parte da MPE) .</p><p>II.2.4. Impossibilidade de revogação da medida cautelar inscrita no Acórdão 1.605/2014-P</p><p>78.\tConsiderando que ainda não foram alcançadas as condições estabelecidas nos itens 9.1.1.1, 9.1.1.2 e 9.1.2 a 9.1.2.6 do Acórdão 1.605/2014-P e que, conforme já exposto nesta instrução, inexiste segurança quanto à situação dos imóveis da MPE por ocasião de eventual execução no caso de condenação no processo de tomada de contas especial TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2849920123\" target=\"_blank\">Processo 028.499/2012-3</a>, não é cabível que se proceda à revogação da medida cautelar inscrita no item 9.1 do supracitado <i>decisum</i>.</p><p>II.2.5. Impossibilidade de revogação da medida cautelar inscrita no Acórdão 3.172/2020-P</p><p>79.\tPor outro lado, como se passa a demonstrar, também não é possível a exclusão da outra medida cautelar (itens 9.1 e 9.3 a 9.3.1.3 do Acórdão 3.172/2020-P, à peça 114) , uma vez que as condições estabelecidas no item 9.1 do Acórdão 1.605/2014-P (notadamente a determinação de que a  CTB 'se abstenha de liberar quaisquer pagamentos') não são suficientes para garantir o ressarcimento do débito apontado no item 9.1 do Acórdão 1.769/2020-P prolatado no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2849920123\" target=\"_blank\">Processo 028.499/2012-3</a>.</p><p>80.\tO peticionário faz referência aos valores indicados no 'Quadros 3' e no 'Quadro 4' desta instrução.</p><p>81.\tO argumento já havia sido esgrimido pelas empresas do Consórcio Bonfim nos parágrafos 27-31 da petição à peça 900, p. 8-9, do processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/746320014\" target=\"_blank\">Processo 007.463/20014</a>-6 (cópia à peça 132 dos presentes autos) . Na ocasião, o assunto assim foi tratado na instrução à peça 901 (cópia à peça 133) , p. 25-26:</p><p>179. Durante a etapa de revisão da presente instrução, sobreveio aos autos expediente de lavra dos representantes do Consórcio Bomfim, acostado à peça 900, com indicativo de possíveis valores retidos por parte da administração contratante, os quais, se confirmados, somar-se-iam às garantias já oferecidas pelas empresas Bombardier e poderiam ser suficientes para garantir o débito em discussão nesta Corte.</p><p>180. Tais valores foram classificados pelo consórcio como sendo: i) serviços com medição realizada e aprovada; ii) serviços com faturamento já realizado.</p><p>181. Os valores com mediação aprovada, mas sem faturamento, seriam os indicados no quadro a seguir:</p><table><tbody><tr>\t<td><p><b>Valores com medição aprovada (julho/2013) </b></p></td></tr><tr>\t<td><p><b>Empresa</b></p></td>\t<td><p><b>Valor da retenção</b></p></td></tr><tr>\t<td><p>MPE Montagens</p></td>\t<td><p>R$ 1.731.309,19</p></td></tr><tr>\t<td><p>Bombardier Brasil</p></td>\t<td><p>R$ 36.913,71</p></td></tr><tr>\t<td><p>Bombardier European</p></td>\t<td><p>¿ 441.885,35</p></td></tr></tbody></table><p>182. Já os valores com faturamento realizado (emissão de nota fiscal) , mas sem efetivação do pagamento, seriam os seguintes:</p><table><tbody><tr>\t<td><p><b>Notas fiscais emitidas pela Bombardier Brasil e não pagas</b></p></td></tr><tr>\t<td><p><b>Nota Fiscal</b></p></td>\t<td><p><b>Valor histórico</b></p></td>\t<td><p><b>Data</b></p></td></tr><tr>\t<td><p>NF 20131</p></td>\t<td><p>R$ 288.696,11</p></td>\t<td><p>7/3/2013</p></td></tr><tr>\t<td><p>NF 20132</p></td>\t<td><p>R$ 124.748,39</p></td>\t<td><p>7/3/2013</p></td></tr><tr>\t<td><p>NF 20133</p></td>\t<td><p>R$ 51.163,68</p></td>\t<td><p>2/4/2013</p></td></tr><tr>\t<td><p><b>Total</b></p></td>\t<td><p><b>R$ 464.608,18</b></p></td>\t<td></td></tr></tbody></table><p>183. Nota-se que os referidos valores, após atualizados e convertidos para moeda nacional, se somados ao montante garantido pela carta de fiança mantida pelas empresas Bombardier (peça 900, p. 11-12) , no montante atualizado de R$ 3.442.400,18 (peça 882) , grosso modo, seriam suficientes para garantir o débito objeto de citação no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2849920123\" target=\"_blank\">Processo 028.499/2012-3</a> (R$ 6.199.316,18, peça 881) .</p><p>184. Todavia, apesar da relevância da informação, o derradeiro expediente acostado aos autos pelo Consórcio Bonfim se encontra desacompanhado de documentos que comprovem a existência de serviços com medição realizada e aprovada que estariam pendentes de faturamento e pagamento por parte da CTB, conforme elencado no quadro 'Valores com medição aprovada (julho/2013) ' supra. Anexada à petição apenas a carta fiança apresentada pelas empresas Bombardier, extratos bancários das contas bancárias da MPE tornadas indisponíveis pelo TCU e notas fiscais referentes aos serviços com faturamento já realizado, porém sem medição, alusivos à medição n. 76 do contrato e respectiva parcela de reajustamento (quadro 'Notas fiscais emitidas pela Bombardier Brasil e não pagas' acima) .</p><p>185. Diante dessa lacuna, não é possível considerar os valores informados pelo Consorcio Bonfim relacionados a possíveis serviços já liquidados no âmbito do contrato e pendentes de faturamento e pagamento, de forma a alterar a proposta de encaminhamento formulada adiante (manutenção da medida cautelar adotada pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1605/2014/Plenário\" target=\"_blank\">Acórdão 1605/2014-TCU-Plenário</a>) .</p><p>82.\tPortanto, somente caberia considerar os valores do quadro denominado 'Notas fiscais emitidas pela Bombardier Brasil e não pagas', o mesmo do 'Quadro 4 - Serviços com faturamento já realizado', no total de R$ 464.608,18, referente, quase totalmente, a 7/3/2013. Esta informação é confirmada em correspondência da CTB à peça 34 do processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/746320146\" target=\"_blank\">Processo 007.463/2014-6</a> (cópia à peça 134 do presente processo, p. 1 e 7) .</p><p>83.\tEssa quantia é insuficiente para suprir o montante estabelecido no item 9.1 do Acórdão 3.172/2020-P à peça 114 (R$ 2.584.796,00) , de modo que não se pode excluir a medida cautelar definida nos itens 9.1 e 9.3 a 9.3.1.3 desse <i>decisum</i>.</p><p>84.\tA soma dos valores retidos por conta dos itens 9.1 do Acórdão 1.605/2014-P (R$ 464.608,18, conforme 'Quadro 4 - Serviços com faturamento já realizado') e 9.3.1.1 do Acórdão 3.172/2020-P (R$ 865.869,22, conforme extrato à peça 900, p. 14-16, cópia à peça 132 dos presentes autos) atinge apenas R$ 1.330.477,40, pouco mais do que a metade do supracitado montante necessário (R$ 2.584.796,00) . </p><p>85.\tMesmo atualizando-se os valores do 'Quadro 4' até a mesma data indicada no item 9.1 do Acórdão 3.172/2020-P (27/7/2020) , a supracitada soma não seria suficiente. O quadro seguinte demonstra que seria necessário que a atualização atingisse o percentual de quase 270%.</p><p>Quadro 5 - Verificação do percentual de atualização necessário do valor retido</p><table><tbody><tr>\t<td><p><b>Item</b></p></td>\t<td><p><b>Fórmula</b></p></td>\t<td><p><b>Valor</b></p></td></tr><tr>\t<td><p>Quadro 4 - Serviços com faturamento já realizado</p></td>\t<td><p>A</p></td>\t<td><p>R$ 464.608,18</p></td></tr><tr>\t<td><p>Percentual de atualização necessário</p></td>\t<td><p>B</p></td>\t<td><p>269,9734%</p></td></tr><tr>\t<td><p>Acréscimo por conta da atualização </p></td>\t<td><p>C = A x B</p></td>\t<td><p>R$ 1.254.318,60</p></td></tr><tr>\t<td><p>Valor bloqueado no Bradesco</p></td>\t<td><p>D</p></td>\t<td><p>R$ 865.869,22</p></td></tr><tr>\t<td><p><b>Total</b></p></td>\t<td><p>E = A + C + D</p></td>\t<td><p><b>R$ 2.584.796,00</b></p></td></tr></tbody></table><p>86.\tTal não seria cabível, pois se trata de percentual que supera em muito a atualização do valor do contrato em período bem maior (menos de 100%, entre 30/9/2004 e 27/7/2020, conforme primeiro quadro à peça 107) .</p><p>87.\tAssim, os valores retidos em atendimento ao item 9.1 do Acórdão 1.605/2014-P não têm o condão de tornar dispensáveis a indisponibilidade dos bens da MPE estabelecida nos itens 9.1 e 9.3 a 9.3.1.3 do Acórdão 3.172/2020-P.</p><p>88.\tCabe lembrar, que, conforme já demonstrado nesta instrução, os imóveis indisponibilizados não trazem segurança quanto à quitação de eventual débito que venha a ser imputado ao consórcio no processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2849920123\" target=\"_blank\">Processo 028.499/2012-3</a>, de modo que não seria prudente abrir mão dos recursos que estão bloqueados em contas da MPE no Banco Bradesco S.A. e das retenções determinadas no item 9.1 do Acórdão 1.605/2014-P.</p><p>II.2.6. Impacto financeiro sobre o consórcio e justificativa para a manutenção das duas medidas cautelares</p><p>89.\tConforme demonstrado nos tópicos anteriores, a manutenção das duas medidas cautelares é necessária para se tentar garantir o ressarcimento ao erário no caso de confirmação do suposto débito em apuração no processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2849920123\" target=\"_blank\">Processo 028.499/2012-3</a>. Frise-se: 'tentar garantir', uma vez que os recursos financeiros bloqueados (retenção de pagamentos e indisponibilidade de depósitos bancários) não são suficientes e pairam incertezas sobre a segurança dos ressarcimentos que poderiam ser obtidos mediante a indisponibilidade dos dois imóveis.</p><p>90.\tContribui para o incremento do impacto financeiro por conta do tempo decorrido a recusa do próprio consórcio em atender integralmente as condições estabelecidas nos itens 9.1.1.1 (e, consequentemente, 9.1.2 a 9.1.2.6) e 9.1.1.2 do Acórdão 1.605/2014-P. Cabe lembrar que o item 9.2 do Acórdão 3.172/2020-P indica as condições para que seja revogada a medida cautelar imposta no seu item 9.1 (e, consequentemente, nos seus itens 9.3 a 9.3.1.3) . Note-se que as condições nesse item 9.2 relacionam-se com aquelas inscritas nos itens 9.1.1.1 e 9.1.2 a 9.1.2.6 do Acórdão 1.605/2014-P.</p><p><b>III. Pedidos da MPE - Montagens e Projetos Especiais S.A.</b></p><p>III.1. Pedidos</p><p>91.\tAo final, a MPE requer que a E. Corte delibere pelas seguintes medidas:</p><p>a) revisão do Acórdão 3.172/2020-P, haja vista que o valor indisponibilizado (R$ 3.720.463,83) supera o montante a ser garantido (R$ 2.584.796,00) , devendo essa revisão implicar a liberação de, ao menos, parcela destes bens, como, por exemplo, as contas bancárias;</p><p>b) revisão conjunta e uniforme, em todos os processos e desdobramentos oriundos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2849920123\" target=\"_blank\">Processo 028.499/2012-3</a>, das restrições, garantias e medidas cautelares impostas ao consórcio, cujos valores são muito superiores ao débito em apuração no mencionado processo (R$ 3.670.507,47, referidos a novembro/2012) . 'A sobreposição destas medidas mostra-se injustificada e desproporcional, além de acarretar impacto financeiro sensível às empresas do Consórcio'.</p><p>III.2. Análise</p><p>92.\tConforme exposto, não é cabível a liberação de qualquer das parcelas dos bens indisponibilizados por conta do Acórdão 3.172/2020-P se não forem atendidas as condições impostas nos itens 9.1.1.1 e 9.1.2 a 9.1.2.6 do Acórdão 1.605/2014-6. O cumprimento destes e do item 9.1.1.2 ('seguro-garantia ofertado como garantia de execução do contrato') são as condições para que, também, se revogue a medida cautelar imposta no item 9.1 do mesmo Acórdão 1.605/2014-P.</p><p>93.\tQuanto à 'Revisão conjunta e uniforme, em todos os processos e desdobramentos que resultam do processo principal (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2849920123\" target=\"_blank\">Processo 028.499/2012-3</a>) , sobre as diversas restrições, garantias e medidas cautelares impostas ao Consórcio', cabe repisar que esta instrução considerou, em conjunto, acórdãos e outros elementos do presente processo e do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/746320146\" target=\"_blank\">Processo 007.463/2014-6</a>. Verificou-se, então, que as duas medidas cautelares em comento são necessárias e, talvez, insuficientes para garantir o ressarcimento do erário em caso de confirmação do débito até agora apontado no processo de tomada de contas especial TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2849920123\" target=\"_blank\">Processo 028.499/2012-3</a>.</p><p><b>CONCLUSÃO</b></p><p>94.\tA presente instrução objetiva analisar a manifestação da empresa MPE - Montagens e Projetos Especiais S.A. (peça 129) sobre a medida cautelar inscrita no item 9.1 do Acórdão 3.172/2020-P (peça 114) . Essa medida consistiu na decretação da indisponibilidade de bens da empresa no montante de R$ 2.584.796,00 (data-base 27/7/2020) . Os bens indisponibilizados estão indicados nos itens 9.3.1.1 a 9.3.1.3 do mesmo <i>decisum</i> e consistem em depósitos em contas bancárias e dois imóveis.</p><p>95.\tO peticionário argumenta que o montante desses bens supera o valor que a E. Corte, no supracitado item 9.1, considerou que deveria ser indisponibilizado, sendo tal diferença maior do que o total dos recursos bloqueados nas contas bancárias. Em outras palavras, a indisponibilização dos imóveis seria suficiente.</p><p>96.\tA empresa menciona que, adicionalmente, há recursos referentes a medições do contrato retidos em virtude da medida cautelar decretada por meio do item 9.1 do Acórdão 1.605/2014-P, conforme o 'Quadro 3 - Serviços com medição realizada e aprovada' e o 'Quadro 4 - Serviços com faturamento já realizado', em total superior ao suposto superfaturamento.</p><p>97.\tAssim, a MPE se insurge contra a existência simultânea de duas medidas cautelares, que vêm se arrastando há algum tempo, causando significativo impacto financeiro às empresas do consórcio.</p><p>98.\tAo final, a MPE solicita a liberação dos valores bloqueados nas contas bancárias ou de outro (s) dos bens bloqueados por conta do Acórdão 3.172/2020-P e a 'Revisão conjunta e uniforme, em todos os processos e desdobramentos que resultam do processo principal (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2849920123\" target=\"_blank\">Processo 028.499/2012-3</a>) , sobre as diversas restrições, garantias e medidas cautelares impostas ao Consórcio, cujos valores já superam (e muito) o débito em discussão nos autos do processo principal'.</p><p>99.\tOs itens 9.1.1.1 (parcialmente) , 9.1.1.2, 9.1.2 a 9.1.2.6 (por parte da MPE) do Acórdão 1.605/2014-P não estão sendo atendidos, de modo que não é possível revogar a medida cautelar estabelecida no item 9.1 desse <i>decisum</i>.</p><p>100.\tNão foram apresentados documentos que comprovem a execução e aprovação dos serviços indicados no 'Quadro 3 - Serviços com medição realizada e aprovada'.</p><p>101.\tOs valores das contas bancárias bloqueadas por conta do item 9.3.1.1 do Acórdão 3.172/2020-P e aqueles indicados no 'Quadro 4 - Serviços com faturamento já realizado', mesmo somados, não são suficientes para atingir o montante apontado no item 9.1 do mesmo acórdão.</p><p>102.\tAssim, não é cabível a revogação da indisponibilidade dos imóveis decretada nos itens 9.3.1.2 e 9.3.1.3 do Acórdão 3.172/2020-P.</p><p>103.\tPor outro lado, verifica-se que, sobre os imóveis indisponibilizados, pesam vários gravames de outras entidades além do TCU, de modo que não trazem segurança de que o erário seja ressarcido no caso de imputação de débito no processo de tomada de contas especiais.</p><p>104.\tPortanto, considerando, também, a ordem de preferência estabelecida no art. 835 da Lei 13.105/2015, não podem ser liberados os recursos financeiros bloqueados por qualquer das duas medidas cautelares (itens 9.1 do Acórdão 1.605/2014-P e item 9.3.1.1 do Acórdão 3.172/2020-P) .</p><p>105.\tPelo exposto, conclui-se que a manifestação da empresa MPE - Montagens e Projetos Especiais S.A. à peça 129, em oitiva promovida em obediência ao item 9.3.2 do Acórdão 3.172/2020-P, não traz elementos ou argumentos que levem ao entendimento de que se deva alterar ou revogar a medida cautelar de indisponibilidade de bens adotada nos termos dos itens 9.1 e 9.3 a 9.3.1.3 do Acórdão 3.172/2020-P.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>106.\tDiante do exposto, opina-se pela subida dos autos ao Gabinete do Exmo. Sr. Ministro-Relator Augusto Sherman, propondo-se, com base no art. 11 da Lei 8.443/1992, que seja mantido inalterado o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3172/2020/Plenário\" target=\"_blank\">Acórdão 3172/2020-TCU-Plenário</a>, uma vez que os argumentos e elementos trazidos aos autos na oitiva promovida em atendimento ao seu item 9.3.2 não são suficientes para alterar esse <i>decisum\".</i></p><p>\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Jefferson Barros Figueiredo (097.534.637-74), Raquel Cristine Mendes Ramos e outros representando Companhia Brasileira de Trens Urbanos; Bruno Francisco Cabral Aurélio (247.054/OAB/SP), André Luiz Freire (295.142/OAB/SP) e outros, representando MPE Montagens e Projetos Especiais S.A.; João Felipe Amaral Bobroff e outros, representando MPE Montagens e Projetos Especiais S.A. e Bombardier Transportation Brasil Ltda.; Paulo Henrique Spirandeli Dantas (197479/OAB/SP) e outros, representando MPE Montagens e Projetos Especiais S.A. e Fabianna Vieira Barbosa Morselli.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "INDISPONIBILIDADE DE BENS. OITIVA. NÃO AFASTADOS OS PRESSUPOSTOS. REJEIÇÃO DOS ARGUMENTOS. MANUTENÇÃO DOS TERMOS DO ACÓRDÃO QUE DETERMINOU A INDISPONIBILIDADE DE BENS.", "TIPOPROCESSO": "INDISPONIBILIDADE DE BENS (IND)", "UNIDADETECNICA": " Secretaria de Fiscalização de Infraestrutura Urbana (SeinfraUrbana).", "VOTO": "<p>\tEm exame autos de processo de Indisponibilidade de Bens, autuado em atendimento ao item 9.8 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1956/2017/Plenário\" target=\"_blank\">Acórdão 1956/2017-TCU-Plenário</a>, a qual busca assegurar o cumprimento da medida cautelar decretada no item 9.6 do Acórdão 64/2015 e renovada pelo item 9.1 do Acórdão 2.452/2016 e pelo item 9.2 do Acórdão 1.956/2017, posteriormente tendo sido novamente decretada por meio dos Acórdãos 1.545/2019 e 3.172/2020, todos do Plenário. </p><p class=\"tCU_-_Epígrafe\">Lembro que os Acórdãos Plenário 64/2015, 2.452/2016 e 1.956/2017, todos de minha relatoria, foram prolatados no bojo do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/746320146\" target=\"_blank\">Processo 007.463/2014-6</a>, que cuida de Representação oferecida pela Secex/BA em virtude de notícia encaminhada a esta Corte pela Companhia de Transportes do Estado da Bahia - CTB (ex-Companhia de Transportes de Salvador - CTS) no sentido de ter sido suspensa a eficácia de uma das cartas de fiança oferecidas pelo Consórcio Bonfim que, substituindo a retenção parcial de pagamentos determinada cautelarmente, foi dada em garantia de ressarcimento de possíveis danos decorrentes do Contrato 10/04, os quais se encontram em apuração por meio de tomada de contas especial (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2849920123\" target=\"_blank\">Processo 028.499/2012-3</a>) . Já os Acórdãos 1.545/2019 e 3.172/2020, ambos do Plenário, foram prolatados no bojo dos presentes autos.</p><p class=\"tCU_-_Epígrafe\">Referida indisponibilidade de bens decorreu do descumprimento das exigências dos itens 9.1.1, 9.1.1.1, 9.1.2, 9.1.2.1 a 9.1.2.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1605/2014/Plenário\" target=\"_blank\">Acórdão 1605/2014-TCU-Plenário</a>, por parte da MPE, o que deu azo à cautelar consistente na indisponibilidade de bens, de sorte que objetiva oferecer garantias para o ressarcimento do erário por possíveis danos em apuração mediante o processo de tomada de contas especial  - TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2849920123\" target=\"_blank\">Processo 028.499/2012-3</a>. </p><p class=\"tCU_-_Epígrafe\">A derradeira indisponibilidade de bens, efetivada por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3172/2020/Plenário\" target=\"_blank\">Acórdão 3172/2020-TCU-Plenário</a>, recaiu sobre três contas bancárias junto ao Banco Bradesco S.A. (R$ 865.599,96) e o restante a partir de dois imóveis de propriedade da sociedade empresária, não excedendo do valor de R$ 1.719.196,04 (peça 115, p. 14) .</p><p class=\"tCU_-_Epígrafe\">Lembro, também, que o objeto do Contrato 10/04 (também referenciado como Contrato SA-12) , no valor da ordem de R$ 55 milhões, consiste no fornecimento e na implantação dos sistemas de sinalização, controle e telecomunicações integrantes das obras de construção da linha 1 do metrô de Salvador/BA, empreendimento conduzido inicialmente pela CTS com recursos repassados pela Companhia Brasileira de Trens Urbanos/CBTU (Convênios Siafi 602144 e 552308) . O Consórcio Bonfim é integrado pelas Empresas MPE Montagens e Projetos Especiais S.A., Bombardier Transportation Brasil Ltda. e Bombardier European Investments S.L.U. </p><p class=\"tCU_-_Epígrafe\">Na presente oportunidade, examina-se resposta à oitiva da empresa MPE - Montagens e Projetos Especiais S/A, determinada por meio do item 9.3.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3172/2020/Plenário\" target=\"_blank\">Acórdão 3172/2020-TCU-Plenário</a> (peça 114) .  </p><p class=\"tCU_-_Epígrafe\">Após examinar os elementos aduzidos pela Empresa MPE à peça 129, além dos demais elementos que compõem os presentes autos, a SeinfraUrbana conclui que a manifestação da Empresa não trouxe elementos ou argumentos que dessem azo à alteração ou revogação da medida cautelar de indisponibilidade de bens adotada nos termos dos itens 9.1 e 9.3 a 9.3.1.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3172/2020/Plenário\" target=\"_blank\">Acórdão 3172/2020-TCU-Plenário</a>, propondo sua integral manutenção.</p><p class=\"tCU_-_Epígrafe\">Acolho a referida proposta, incorporando a respectiva análise às minhas razões de decidir, sem prejuízo das considerações que se seguem.</p><p class=\"tCU_-_Epígrafe\">A empresa argumenta, em síntese, que o montante dos bens tornados indisponíveis -depósitos em contas bancárias e dois imóveis - supera o valor de R$ 2.584.796,00 (data-base 27/7/2020) , pugnando que a indisponibilização apenas dos imóveis seria suficiente (peça 129, pp. 4-5) .</p><p class=\"tCU_-_Epígrafe\">Isto porque, segundo a empresa, os bens indisponibilizados representam um total que supera em, no mínimo, R$ 1.135.667,83, a cifra de R$ 2.584.796,00, consoante busca demonstrar por meio do quadro a seguir:</p><table><tbody><tr>\t<td><p><b>Bem</b></p></td>\t<td><p><b>Valor (R$) </b></p></td>\t<td><p><b>Fonte da informação do valor</b></p></td></tr><tr>\t<td><p>Contas bancárias</p></td>\t<td><p>866.276,97</p></td>\t<td><p>Identificação das contas no item 9.3.1.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3172/2020/Plenário\" target=\"_blank\">Acórdão 3172/2020-TCU-Plenário</a>, com valor atualizado, segundo a MPE, até a data de sua manifestação à peça 129 (2/2/2021) </p></td></tr><tr>\t<td><p>Imóvel situado em Santos/SP</p></td>\t<td><p>1.017.242,45</p></td>\t<td><p>Item 9.2.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1956/2017/Plenário\" target=\"_blank\">Acórdão 1956/2017-TCU-Plenário</a></p></td></tr><tr>\t<td><p>Imóvel situado em Macaé/RJ</p></td>\t<td><p>1.836.944,41</p></td>\t<td><p>Item 9.2.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1956/2017/Plenário\" target=\"_blank\">Acórdão 1956/2017-TCU-Plenário</a></p></td></tr><tr>\t<td><p><b>Total indisponibilizado</b></p></td>\t<td><p><b>3.720.463,83</b></p></td>\t<td></td></tr><tr>\t<td><p><b>Suposto excesso</b></p></td>\t<td><p><b>1.135.667,83</b></p></td>\t<td></td></tr></tbody></table><p class=\"tCU_-_Epígrafe\">Adicionalmente, além da existência de atualização monetária sobre os valores dos imóveis, assevera a empresa que há recursos referentes a medições do contrato retidos em virtude da medida cautelar decretada por meio do item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1605/2014/Plenário\" target=\"_blank\">Acórdão 1605/2014-TCU-Plenário</a>, em total superior ao suposto superfaturamento.  </p><p class=\"tCU_-_Epígrafe\">Conclui a MPE ao solicitar a liberação dos valores bloqueados nas contas bancárias ou de outro (s) dos bens bloqueados por conta do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3172/2020/Plenário\" target=\"_blank\">Acórdão 3172/2020-TCU-Plenário</a> e a \"Revisão conjunta e uniforme, em todos os processos e desdobramentos que resultam do processo principal (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2849920123\" target=\"_blank\">Processo 028.499/2012-3</a>) , sobre as diversas restrições, garantias e medidas cautelares impostas ao Consórcio, cujos valores já superam (e muito) o débito em discussão nos autos do processo principal\".</p><p class=\"tCU_-_Epígrafe\">Quanto ao montante de bens que necessita ser tornado indisponível, destaco que a tomada de contas especial sob o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2849920123\" target=\"_blank\">Processo 028.499/2012-3</a> (cuja eficácia da decisão a presente medida se presta a garantir) ainda não chegou a seu termo, tendo sido promovidas as citações no âmbito daqueles autos, no valor histórico de R$ 3.670.507,47, relativos à data de 30/11/2012, encontrando-se atualmente em fase de análise das alegações de defesa.</p><p class=\"tCU_-_Epígrafe\">Assim o valor dos bens tornados indisponíveis por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3172/2020/Plenário\" target=\"_blank\">Acórdão 3172/2020-TCU-Plenário</a> - R$ 2.584.796,00, referido a 27/7/2020 - foi calculado a partir do montante objeto de citação (R$ 6.199.316,18, em valores atualizados à data daquela deliberação) e da existência de carta fiança pelas demais empresas do Consórcio (na cifra atualizada de R$ 3.614.520,18) . </p><p class=\"tCU_-_Epígrafe\">A despeito de o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1956/2017/Plenário\" target=\"_blank\">Acórdão 1956/2017-TCU-Plenário</a> ter, inicialmente, limitado o valor da indisponibilidade dos imóveis de Santos/SP e Macaé/RJ em R$ 1.017.242,45 e R$ 1.836.944,41, respectivamente, o montante total indisponibilizado foi ajustado após a promoção das citações determinadas por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1769/2020/Plenário\" target=\"_blank\">Acórdão 1769/2020-TCU-Plenário</a>. Assim, apesar da noticiada inviabilidade operacional (peça 40, p. 1) quanto à limitação de valor sobre os imóveis tornados indisponíveis, fato é que o Voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3172/2020/Plenário\" target=\"_blank\">Acórdão 3172/2020-TCU-Plenário</a> registrou que o valor total indisponibilizado dos imóveis não deveria exceder o valor de R$ 1.719.196,04 (peça 115, p. 14, item 40, <i>in fine</i>) .</p><p class=\"tCU_-_Epígrafe\">Em acréscimo, a despeito de, na prática, ocorrer a indisponibilização integral dos mencionados imóveis e da alegada necessidade de atualização dos valores dos dois imóveis indisponibilizados, vale destacar que, quanto ao imóvel localizado no Município de Macaé/RJ, há elementos nos autos indicando (peça 85) que, sobre tal bem, pesavam três averbações (\"Av4M2795\", \"Av8M2795\" e \"Av10M2795\", respectivamente, indisponibilidade, inalienabilidade e penhora premonitória) , além daquelas referentes ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/746320146\" target=\"_blank\">Processo 007.463/2014-6</a> (\"Av5M2795\" e \"Av11M2795\") . Quanto ao imóvel localizado em Santos/SP, os autos (peça 143) indicam dez averbações de penhora e 57 (cinquenta e sete) de indisponibilidade, incluindo aquelas relativas à presente matéria, o que evidencia a existência de múltiplos credores da empresa e a possível insuficiência dos valores para atendimento a todo o acervo de débitos em questão.</p><p class=\"tCU_-_Epígrafe\">Com efeito, ante a insegurança que paira sobre a suficiência dos imóveis para a presente indisponibilidade, além do disposto no art. 835 do Código de Processo Civil, é forçoso concluir que a indisponibilização dos imóveis ou sua suposta valorização/atualização não tem o condão de dispensar a indisponibilidade dos valores depositados nas contas bancárias, tampouco reduzir o respectivo montante.</p><p class=\"tCU_-_Epígrafe\">Friso, ademais, que, no bojo dos presentes autos, não cabe discussão quanto ao valor do suposto superfaturamento, eis que tal análise está sendo ultimada por meio de processo autuado para tal finalidade.   </p><p class=\"tCU_-_Epígrafe\">No que se refere à alegada existência de serviços prestados pelas empresas do Consórcio com: (i) medição realizada e aprovada, sem emissão de nota fiscal - R$ 1.731.309,19 (MPE) , R$ 36.913,71 (Bombardier Brasil) e ¿ 441.885,35 (Bombardier European) - ou (ii) com faturamento já realizado pela Bombardier Brasil - R$ 464.608,18 -, cujos pagamentos estariam retidos por meio do item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1605/2014/Plenário\" target=\"_blank\">Acórdão 1605/2014-TCU-Plenário</a>, vale destacar que tais montantes, segundo cálculos instrutórios, após atualizados e convertidos para moeda nacional, se somados ao montante garantido pela carta de fiança mantida pelas empresas Bombardier (R$ 3.442.400,18) , em princípio seriam suficientes para garantir o débito objeto de citação no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2849920123\" target=\"_blank\">Processo 028.499/2012-3</a>.</p><p class=\"tCU_-_Epígrafe\">Ocorre que, consoante examinado pela unidade técnica no bojo do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/746320014\" target=\"_blank\">Processo 007.463/20014</a>-6, peça 901 (cópia à peça 133) , o referido expediente não se encontra acompanhado de documentos que comprovem cabalmente a existência de serviços com medição realizada e aprovada que estariam pendentes de faturamento. Ainda que fossem admitidos, segundo análise instrutória, os valores com faturamento já realizado pela Bombardier Brasil (R$ 464.608,18, referentes quase totalmente, a 7/3/2013 - NFs 20131, 20132, 20133 - peça 134, pp. 1 e 7, total de R$ 464.641,17) e a respectiva estimativa de atualização monetária (peça 144, p. 15) , os valores nas contas bancárias não dispensariam a efetivação de indisponibilidade sobre os imóveis. Ademais, considerando a existência de outros gravames sobre os imóveis em tela, a referida quantia faturada não teria o condão de afastar a necessidade da indisponibilidade efetivada em atenção ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3172/2020/Plenário\" target=\"_blank\">Acórdão 3172/2020-TCU-Plenário</a>.</p><p class=\"tCU_-_Epígrafe\">Assim, mantidos os pressupostos ensejadores daquela medida, conclui-se que deve ser preservado inalterado o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3172/2020/Plenário\" target=\"_blank\">Acórdão 3172/2020-TCU-Plenário</a>.</p><p class=\"tCU_-_Epígrafe\">\tAnte o exposto, manifesto-me por que o Tribunal aprove o Acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 3 de novembro de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AUGUSTO SHERMAN CAVALCANTI </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221218", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=778859", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=778859", "EXTENSAOARQUIVO": "doc"}