{"KEY": "ACORDAO-COMPLETO-2512848", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2796/2021 ATA 46/2021 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "2796", "ANOACORDAO": "2021", "NUMATA": "46/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos do Relatório da Auditoria realizada com objetivo de avaliar as obras de implantação da Linha de Transmissão (LT) Sobral III - Acaraú II 230kV C2, com ampliação da Subestação Acaraú II, situada nessa cidade do Estado do Ceará, de responsabilidade da Companhia Hidroelétrica do São Francisco - Chesf. </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. aplicar, individualmente, aos Srs. Antônio Varejão de Godoy e José Ailton de Lima a multa prevista no art. 58, inciso II, da Lei 8.443/1992, no valor de R$ 8.000,00 (oito mil reais) , fixando-lhes o prazo de 15 (quinze) dias, a contar do recebimento da notificação, para que comprovem, perante o Tribunal, o recolhimento da dívida ao Tesouro Nacional (art. 214, inciso III, alínea <b>a</b>, do Regimento Interno/TCU) , atualizada monetariamente desde a data deste Acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. autorizar, caso requerido, com base no art. 26 da Lei 8.443/1992, o parcelamento da dívida em até 36 (trinta e seis) parcelas mensais e sucessivas, sobre as quais incidirão os correspondentes acréscimos legais (atualização monetária) , esclarecendo aos responsáveis que a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor, sem prejuízo das demais medidas legais; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. autorizar, desde logo, a cobrança judicial das dívidas, nos termos do art. 28, inciso II, da Lei 8.443/1992, caso não atendidas as notificações; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. remeter cópia deste Acórdão à Chesf.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Relatório de auditoria realizada com objetivo de avaliar as obras de implantação da Linha de Transmissão (LT) Sobral III Acaraú II 230kV C2, com ampliação da Subestação Acaraú II, no Estado do Ceará. Análise das razões de justificativa. ", "COLEGIADO": "Plenário", "DATASESSAO": "24/11/2021", "ENTIDADE": " Companhia Hidroelétrica do São Francisco - Chesf. ", "INTERESSADOS": "3. Interessado/Responsáveis:<br>3.1. Interessado: Tribunal de Contas da União.<br>3.2. Responsáveis: Antônio Varejão de Godoy (XXX.308.644-XX) e José Ailton de Lima (XXX.673.994-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01274320160\" target=\"_blank\">012.743/2016-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Walton Alencar Rodrigues, Augusto Nardes, Raimundo Carreiro, Bruno Dantas, Vital do Rêgo e Jorge Oliveira.<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti e Marcos Bemquerer Costa (Relator).<br>13.3. Ministro-Substituto presente: André Luís de Carvalho.", "RELATOR": "MARCOS BEMQUERER", "RELATORIO": "<p>Trata-se do Relatório da Auditoria realizada com objetivo de avaliar as obras de implantação da Linha de Transmissão Sobral III - Acaraú II 230kV C2, com ampliação da Subestação Acaraú II, situada nessa cidade do Estado do Ceará, de responsabilidade da Companhia Hidroelétrica do São Francisco - Chesf.</p><p>2.\tA fiscalização foi executada pela antiga Secretaria de Controle Externo no Estado do Ceará - Secex/CE, com a participação da Secretaria de Fiscalização de Infraestrutura de Energia Elétrica - SeinfraElétrica, que atuou na supervisão (peça 42) e na emissão do \"Parecer de unidade especializada\" (peça 44) .</p><p>3.\tA SeinfraElétrica efetuou o exame final de mérito das questões que permeiam os autos, com referências ao histórico, ao <b>iter</b> processual e às análises da Secex/CE, nos termos da instrução inserta à peça 137, que reproduzo em parte e com ajustes de forma:</p><p>\"<b>II - HISTÓRICO\t</b></p><p>7.\tO Edital de Leilão 6/2010 da Aneel tinha como objeto a outorga de concessão para prestação do serviço público de transmissão de energia elétrica, incluindo a construção, a operação e a manutenção das instalações de transmissão da rede básica do sistema interligado nacional e instalações de transmissão de interesse exclusivo das Centrais de Geração para Conexão Compartilhada - ICG, composto de três lotes.</p><p>8.\tEm 26/8/2010, o Conselho de Administração da Eletrobras, por intermédio da Deliberação DEL-67/2010, autorizou a Chesf a participar, de forma isolada, dos Lotes A, B e C do mencionado leilão. A participação da Chesf no Leilão 6/2010 foi aprovada pela Diretoria Plena da Chesf por meio da Decisão de Diretoria 36.01/2010, de 27/8/2010, e homologada pelo Conselho de Administração da Chesf, [mediante] Deliberação 381.01/2010, de 30/8/2010.</p><p>9.\tA obra objeto da presente fiscalização corresponde ao Lote C do referido Leilão 6/2010 - Aneel, composto de Instalações de Rede Básica (LT Sobral III - Acaraú II, CS 230 kV; e Subestação Acaraú II, 230 kV) e ICG (Transformadores Elevadores 69/230 kV, 2 x 100 MVA na SE Acaraú II) .</p><p>10. As Instalações de Rede Básica compreendem a linha de transmissão Sobral II - Acaraú II, em 230 kV, constituída pelo segundo circuito simples (C2) com extensão aproximada de 97 km, com origem na Subestação Sobral III e término na Subestação Acaraú II, localizadas no Estado do Ceará; e pela Subestação Acaraú II, 230 kV, na qual constam entradas de linha, reator de barras, barramentos, módulos gerais, instalações vinculadas e demais instalações necessárias às funções de medição, supervisão, proteção, comando, controle, telecomunicação, administração e apoio.</p><p>11. Já a ICG é composta por dois transformadores elevadores 69/230 kV, 100 MVA e suas respectivas conexões à Subestação Acaraú II, interligação de barras, barramentos, transformador de aterramento, módulos gerais, instalações vinculadas e demais instalações necessárias às funções de medição (inclusive de faturamento) , supervisão, proteção, comando, controle, telecomunicação, administração e apoio.</p><p>12. Visando à sua participação no Leilão 6/2010, a Chesf pré-selecionou fornecedores para apresentarem propostas em regime de empreitada global, convidando empresas que faziam parte do seu cadastro e apresentavam situação regular para o fornecimento dos serviços, materiais e equipamentos requeridos.</p><p>13. Tendo sido vencedora do Lote C do Leilão 6/2010 - Aneel, a Chesf firmou com referida agência, em 23/11/2010, o Contrato de Concessão 21/2010, que tinha como objeto Instalações de Transmissão de Rede Básica e Instalações de Transmissão de Interesse Exclusivo de Centrais de Geração para Conexão Compartilhada - ICG (Evidência 1) .</p><p>14. Para a execução desses serviços, a Chesf firmou os contratos indicados na Tabela 1.</p><p><b>Tabela 1 - Relação de contratos firmados pela Chesf</b></p><table><tbody><tr>\t<td><p>Nº do Contrato</p></td>\t<td><p>Contratada</p></td>\t<td><p>Valor do Contrato (R$) </p></td>\t<td><p>Objeto</p></td></tr><tr>\t<td><p>90.2011.1900.00</p></td>\t<td><p>Consórcio Acaraú formado pelas empresas: Indústria, Construções e Montagens Ingelec S. A. - Incomisa (08.237.411/0001-07) ; Multiempreendimentos Engenharia Consultiva Ltda. (09.265.110 (0001-50) ; e Procable Energia e Telecomunicações S. A. (02.513.112/0002-52) .</p></td>\t<td><p>20.369.526,37</p></td>\t<td><p>Elaboração de projeto básico padrão ANEEL, liberação fundiária da faixa de servidão (exceto pagamento das indenizações) , serviços de engenharia, projeto executivo, fornecimento de materiais (exceto cabo condutor) e construção das linhas de transmissão de 230kV, que compõem o Lote C do Leilão de Transmissão 6/2010.</p></td></tr><tr>\t<td><p>90.2011.2660.00</p></td>\t<td><p>Procable Energia e Telecomunicações S. A.</p></td>\t<td><p>2.401.941,00</p></td>\t<td><p>Fornecimento de 258.829,87 m de cabo CAA 795 MCM Tern.</p></td></tr><tr>\t<td><p>90.2011.1160.00</p></td>\t<td><p>Consórcio formado pelas empresas: Alstom Grid. Energia Ltda. (CNPJ 05.356.949/0001-42) e Philus Engenharia Ltda. (CNPJ 81.082.679/0001-07) .</p></td>\t<td><p>26.457.356,19</p></td>\t<td><p>Projetos Básico e Executivo, Fornecimento de Materiais e Equipamentos, Obras Civis e Montagem Eletromecânica, Comissionamento e Operação Assistida, relativos às subestações que compõem o Lote C do Leilão de Transmissão 6/2010 ANEEL.</p></td></tr><tr>\t<td><p>92.2011.0510.00</p></td>\t<td><p>Consplan - Consultoria e Planejamento Ltda. (CNPJ 10.992.188/0001-55) </p></td>\t<td><p>987.499,98</p></td>\t<td><p>Execução de serviços de obtenção das licenças e autorizações ambientais e arqueológicas requeridas para todas as fases do empreendimento associado ao Lote C do Leilão de Transmissão 6/2010 - ANEEL.</p></td></tr><tr>\t<td><p><b>Total</b></p></td>\t<td></td>\t<td><p>50.216.323,54</p></td>\t<td></td></tr></tbody></table><p>Fonte: peça 41, p. 10</p><p>15. Vale salientar que referidos contratos foram celebrados com dispensa de licitação, com fundamento no art. 32 e seu § 2º, da Lei 9.074/1995, dispondo que 'a empresa estatal que participe, na qualidade de licitante, de concorrência para concessão e permissão de serviço público, poderá, para compor sua proposta, colher preços de bens ou serviços fornecidos por terceiros e assinar pré-contratos com dispensa de licitação', devendo a concessionária estatal, em caso de vitória, submeter os contratos definitivos 'à apreciação dos competentes órgãos de controle externo e de fiscalização específica' (§ 2º) , o que foi obedecido.</p><p>16. Os recursos utilizados na execução da obra fiscalizada estão previstos no Programa de Trabalho genérico 30.32226.25.752.2033.5107.0020 - Ampliação do Sistema de Transmissão de Energia Elétrica na Região Nordeste, do Orçamento de Investimento das Empresas Estatais.</p><p>17. Conforme mostrado na Tabela 1, a Chesf e o consórcio Incomisa celebraram, em 16/5/2011, o contrato CTNI-90.2011.1900.00, no valor de R$ 20.369.526,37, dos quais R$ 11.653.493,16 se referem à etapa de construção da [linha de transmissão] LT.</p><p>18. Iniciadas as etapas anteriores à construção (serviços de engenharia, projeto executivo e fornecimento de materiais) e reunidas as condições para o início da construção (licenciamento ambiental e progresso da liberação fundiária) , a Chesf autorizou o início dos serviços de construção em 31/1/2014.</p><p>19. Entretanto, a Incomisa não iniciou os serviços de construção após a emissão da ordem de início dos serviços (31/1/2014) bem como, em 20/3/2014 (peça 72, p. 17-36) , alegou que <b>a fórmula contratual de reajuste aplicada aos preços contratuais de agosto/2010 (</b>R$ 11.653.493,16) <b> não remunerava a real evolução no período dos custos de construção</b>.</p><p>20. Os achados de auditoria apontados no Relatório da fiscalização foram:</p><p>a) atraso na execução do empreendimento causado por questões fundiárias;</p><p>b) atraso na execução das obras decorrente de problemas na obtenção do licenciamento ambiental;</p><p>c) aditivo contratual objetivando revisão de preços e alteração da data-base do contrato sem amparo legal; e</p><p>d) atraso injustificado no início da elaboração do projeto executivo e da execução das obras civis.</p><p><b>II.1 - Da oitiva</b></p><p>21. No Relatório de Auditoria, foi proposta pela Secex-CE a realização de oitiva e diligência da Chesf, acatada pelo Relator, nos seguintes termos (peça 41, p. 35/36) :</p><p>'I- realização de <b>oitiva</b> da Companhia Hidroelétrica do São Francisco para que, nos termos do art. 250, inciso V, do Regimento Interno do TCU, em 15 (quinze) dias, a contar da ciência da comunicação, se manifeste acerca dos achados de auditoria detectados no presente trabalho de fiscalização, relativos à obra de implantação da Linha de Transmissão Sobral III - Acaraú II 230 kV - C2, com ampliação da Subestação Acaraú II, no estado do Ceará: </p><p>a) atraso injustificado na mobilização da equipe responsável pela gestão fundiária do empreendimento, só o fazendo em fevereiro de 2012, desperdiçando todo o período entre a emissão da licença prévia (fev/2012) e a solicitação da declaração de utilidade pública dos terrenos da faixa à Aneel (jun/2012) ; as atividades de elaboração da metodologia de avaliação e a planta de caminhamento, necessárias à expedição da [declaração de utilidade pública] DUP, poderiam ser realizadas, com folga, no período entre dez/2010 e jan/2012, porém só foram realizadas após a definição da Multi como gestora fundiária exclusiva do empreendimento; tal demora contribuiu para o atraso geral verificado na implantação do empreendimento, acarretando a perda de rentabilidade da concessão e a aplicação de multa por parte da Aneel, em razão do atraso, no valor de R$ 3,2 milhões; por fim, o desempenho da gestão fundiária também após a expedição da DUP revelou-se bastante baixo, estendendo-se até 11/11/2014, mais de dois anos após a DUP (cf. relatado no tópico III.1, do relatório de auditoria à peça 41) ; </p><p>b) atraso na obtenção do licenciamento ambiental para as obras relativas ao Lote C do Leilão 6/2010 - Aneel, levando-se em consideração que o Contrato de Concessão 21/2010 - Aneel, firmado em 23/11/2010, previa um prazo de seis meses, após sua assinatura, para a obtenção das Licenças Prévia e de Instalação, e somente em 11/7/2012 a Licença de Instalação foi emitida (cf. relatado no tópico III.2) ; </p><p>c) assinatura, em 5/3/2015, do 5º Aditivo (peça 72, p. 184-186) ao Contrato 90.2011.1900.00, com revisão dos preços do contrato e alteração da data-base do [contrato], em desacordo com o art. 65, inciso II, alínea 'd', da Lei 8.666/1993 (cf. relatado no tópico III.3) ; e </p><p>d) atraso injustificado na elaboração do projeto executivo da obra de implantação da Linha de Transmissão Sobral III Acaraú II e/ou do início das obras civis previstas nesse empreendimento após a emissão da Declaração de Utilidade Pública da área da faixa de servidão, tendo tais serviços tido início apenas em agosto de 2014, configurando omissão pelo período de um ano e sete meses na adoção de providências previstas no contrato da concessão que previa o início das obras físicas após a expedição da DUP; a virtual paralisação das obras contribuiu para o atraso geral verificado na implantação do empreendimento, acarretando a perda de rentabilidade da concessão e a aplicação de multa por parte da Aneel, em razão do atraso, no valor de R$ 3,2 milhões (cf. relatado no tópico III.4) .</p><p>II-realizar <b>diligência</b> junto à Chesf a fim de que aquela entidade encaminhe ao Tribunal cópia de todas as medições de todos os serviços realizados pela empresa Multiempreendimento Engenharia Consultiva Ltda., integrante do Consórcio Acaraú, parte contratada no Contrato CTNI 90.2011.1900.00, compreendendo a elaboração dos projetos básico e executivo e a gestão fundiária do empreendimento objeto do referido contrato (Linha de Transmissão Sobral III Acaraú II 230kV, C2, ou explique as razões que impedem a empresa de fazê-lo, se for o caso;'</p><p>22. Realizadas as oitivas e a diligência, a Secex-CE analisou (peça 86) as informações trazidas aos autos pela Chesf (peça 52 e 56) .</p><p>22.1 Em relação ao atraso injustificado na mobilização da equipe responsável pela gestão fundiária do empreendimento, só o fazendo em fevereiro de 2012: as justificativas foram acatadas pela unidade técnica (peça 86, p. 9-11, itens 39-52) . Entretanto, foi apontada a irregularidade, consistente na ausência de aplicação de sanção à Incomisa, tendo em vista que ela deixou de cumprir a ordem de início dos serviços expedida em 31/1/2014, de maneira injustificada, permanecendo nessa situação até 1º/8/2014 quando foi expedida nova ordem de serviço.</p><p>22.1.1 O comportamento da Incomisa caracterizou, segundo a unidade técnica, caso de inexecução total ou parcial do contrato.</p><p>22.1.2 Na justificativa da Chesf, foi alegado o número excessivo de glebas atravessadas pela linha (529) , levando a uma quantidade de ações judiciais três vezes superior à esperada pela estatal, bem como a resistência dos proprietários em concordar com a instituição da faixa.</p><p>22.1.3 A resistência dos proprietários teria sido, segundo a Chesf, a responsável pelo fracasso de dois leilões para o terceiro circuito, levando-se em consideração os riscos envolvidos.</p><p>22.1.4 Também foram alegadas a morosidade da Justiça na execução dos mandados de imissão e a inflação dos preços das glebas, provocada pelas indenizações do primeiro circuito, que estavam acima dos valores referenciais da Chesf.</p><p>22.1.5 Outra alegação da Chesf foi a existência de lotes de assentamento do Incra ocupados irregularmente por oito famílias, cujo processo judicial de instituição da servidão demandou tempo e esforço para ser resolvido.</p><p>22.1.6 A exceção dos lotes de assentamento do Incra ocupados irregularmente, a unidade técnica entendeu que as informações da Chesf justificam o atraso na mobilização da equipe responsável pela gestão fundiária do empreendimento (peça 86, p. 9) :</p><p>'40. Quanto a este último ponto, acreditamos que se trata de problema pontual, que não representou óbice de maior monta, diante da experiência já acumulada pela Chesf nesse tipo de atividade. No entanto, tendemos a concordar com as demais dificuldades apontadas, uma vez que a afetação de terrenos para as linhas de transmissão vai se constituindo na etapa crítica dos empreendimentos do setor, merecendo um melhor planejamento nos estudos preparatórios para os leilões da Aneel, envolvendo os diversos aspectos que incidem na questão, especialmente o judicial e o das compensações aos proprietários.'</p><p>22.1.7 Aquela unidade técnica entendeu, ainda, que a gestão fundiária não foi a principal responsável pelo atraso verificado na implantação do empreendimento. Entretanto, foi apontada pela unidade técnica (peça 86, item 44 da instrução) a ausência de adoção de procedimentos pela Chesf ante a demora na mobilização da empresa Indústria, Construções e Montagens Ingelec S. A. - Incomisa, responsável pela execução das obras dentro do Consórcio Acaraú.</p><p>22.1.8 No que se refere ao não início das obras logo após a emissão da LI [Licença de Instalação] (11/7/2012) e da ASV [Autorização de Supressão Vegetal] da faixa (21/9/2012) , e também da aprovação da maior parte do projeto em fevereiro de 2013 (82%) , a explicação dada pela Chesf à oitiva do Tribunal foi que a liberação da faixa ainda não tinha ocorrido no percentual de 70%, considerada pela Chesf como o limite mínimo para início das obras (peça 56, p. 11-12) , sem indicar a fonte de tal exigência. De toda sorte, esse limite pode ser considerado até excessivo para uma obra predominantemente aérea, segundo a unidade técnica (peça 86, p. 10, item 45 da instrução da Secex-CE) .</p><p>22.1.9 Adicionalmente, a Secex-CE salienta (peça 86, p. 10) que não havia motivos para as obras não se iniciarem já em 2013, já que, em 15/3/2013, a faixa já se encontrava com 460 propostas de preço assinadas pelos proprietários ou posseiros, representando 87% do total de glebas, conforme se pode deduzir somando as quantidades atestadas nos Relatórios de Serviços (RS) de páginas 22, 27, 23, 24 e 16 (pç. 52) .</p><p>22.1.10 De acordo com a Secex-CE, as atividades registradas no exercício de 2013 resumem-se, em sua maior parte, na finalização das ações judiciais e na simples escrituração e registro da faixa (peça 86, p. 10) .</p><p>22.1.11 Registra a unidade técnica que, apenas em 31/1/2014, foi expedida a ordem de início das obras, nos termos da cláusula 5.1.3 do Contrato CTN-I 90.2011.1900.00 (peça 72, p. 49) , porém a Incomisa não cumpriu tal ordem (peça 86, item 47) :</p><p>'47. Apenas em 2014, foi expedida a ordem de início das obras, em 31 de janeiro daquele ano, nos termos da cláusula 5.1.3 do Contrato CTN-I 90.2011.1900.00 (cf. peça 72, p. 49) . Porém a Incomisa não cumpriu tal ordem. Entende a Chesf que ela alegou problemas na fórmula de reajuste, o que, a rigor, não justifica a paralisação da obra. Entendemos que a Incomisa, em suas duas correspondências à Chesf, [nem] sequer formaliza sua intenção de não iniciar os serviços, o que é compreensível, pois seria admitir expressamente o oportunismo da iniciativa e sua condição de inadimplente contratual. Na primeira, mais de um mês e meio da ordem de serviço (cf. pç. 72, pp. 17/36) , limita-se a dizer o seguinte, na conclusão em que requer o abusivo reajuste de 94,14% do valor do contrato: </p><p>'Pelo anterior, as alterações ao empreendimento que ocasionaram novos custos e maiores despesas faz-se necessário a revisão de preços unitários apresentados na Proposta Técnica Comercial DCO 337/2010, a qual possibilitará a preservação dos bons resultados do empreendimento e do mútuo benefício das partes'.</p><p>48. Na segunda correspondência, datada de 9/6/2014 (pç. 72, pp. 70/81) , repete o chavão dos 'bons resultados do empreendimento e do mútuo benefício das partes', sem qualquer explicação sobre os motivos para o descumprimento da ordem contratual de início dos serviços, até porque não houve qualquer indagação da Chesf nesse sentido. </p><p>49. Apesar da dupla omissão, entendemos que restou caracterizada, em concreto, a figura jurídica da inexecução contratual, uma vez que o contrato estava em pleno vigor, tendo a contratada celebrado dois aditivos de prorrogação de prazo, um em 15/2/2013, passando-o para 16/2/2014 (cf. Aditivo 3, pç. 31, pp. 4/5) , e outro em 14/2/2014, em plena inadimplência contratual sem qualquer comunicação oficial, estendendo a vigência para 31/8/2015 (pç. 31, pp. 6/7) , corroborando, em ambos os aditivos, todas as demais cláusulas contratuais, incluindo a de reajuste, que a Chesf diz ter sido o motivo da indevida paralisação contratual.'</p><p>22.1.12 Em suma, a unidade técnica, na análise das informações decorrentes da oitiva, entendeu que houve inadimplência contratual por parte da Incomisa, a qual não deu à Chesf qualquer explicação plausível para o descumprimento da ordem da contratante, no sentido de iniciar a execução dos serviços contratados.</p><p>22.1.13 Adicionalmente, a unidade técnica destaca (peça 86, item 51) que esta situação se agrava ao se considerar que o cronograma da obra já se encontrava vencido em anos, acarretando grave perda de receita operacional; a contratante já fora multada em R$ 3,02 milhões justamente pela leniência absoluta no cumprimento dos prazos acordados, podendo perfeitamente voltar a ser apenada pelo órgão regulador pelo mesmo motivo (peça 72, p. 135) ; e, por fim, a contratada agia oportunisticamente, condicionando dissimuladamente o início de obras urgentes ao atendimento de demandas desarrazoadas.</p><p>22.1.14 Tal atitude configurou, segundo a unidade técnica (peça 86, item 52) , infração ao art. 87 da Lei 8.666/1993, que trata da aplicação de sanções à contratada em decorrência da inexecução total ou parcial do contrato, devendo os gestores da Chesf ser ouvidos em audiência.</p><p>22.2 Quanto ao atraso na obtenção do licenciamento ambiental, as informações trazidas pela Chesf foram consideradas suficientes pela unidade técnica (peça 86, p. 8-9, itens 34-35) .</p><p>22.3 Em relação ao possível aditamento indevido, especificamente o 5º Aditivo (5/3/2015) do contrato com o Consórcio Acaraú, na parte de responsabilidade da Incomisa, para alteração da cláusula relativa ao preço, que passou para R$ 24.959.048,87, e da data base de reajuste, que passou a ser novembro de 2013, a unidade técnica não acatou as informações apresentadas (peça 86, p. 11-12, itens 53-57) .</p><p>22.3.1 A unidade técnica, em sua análise, informa inicialmente que a Chesf utilizou os preços unitários vencedores em outra licitação com objeto similar, cuja vencedora foi a mesma Incomisa, aplicando-os aos quantitativos otimizados do projeto executivo da obra referente à LT Acaraú II Sobral III. A fórmula de reajuste do contrato original foi mantida, alterando-se apenas a data base, que passou a ser a dos preços utilizados na outra licitação, que tinha objeto similar importado.</p><p>22.3.2 Para a unidade técnica, a alteração contratual promovida pela Chesf, sem utilização da fórmula de reajuste contratual (índices da FGV) , não encontra amparo legal, [uma vez] que não foi demonstrada a quebra do equilíbrio econômico-financeiro inicialmente pactuada na assinatura do contrato.</p><p>22.3.3 Prossegue a unidade técnica ressaltando que a Chesf deveria ter demonstrado que os índices da Fundação Getúlio Vargas utilizados na fórmula de reajuste reproduzida a seguir são imprestáveis para medir a evolução dos custos dos insumos, lembrando que os índices da FGV são amplamente utilizados em contratos de obras públicas, justamente pela sua eficiência e confiabilidade, independentemente do período de reajustamento considerado (item 54 da peça 86) :</p><p>'55. A Chesf afirma que o percentual de reajustamento dos itens contratuais de serviço chega a apenas 18,43%, enquanto o mesmo reajuste utilizando-se os índices do Sinapi para a mão de obra e os índices contratuais para os demais insumos alcança 30,86%. Ocorre que a fórmula contratual para a mão de obra utiliza uma combinação de dois índices da FGV, correspondentes à mão de obra especializada e não especializada, está com peso de 70%. </p><p>56. Como não há comprovação de que os índices da FGV deixaram de refletir eficazmente a evolução dos custos dos dois subtipos de mão de obra, pode-se cogitar que a diferença a menor encontrada para o reajustamento contratual deve-se ao maior peso da mão de obra não especializada na fórmula contratual de reajuste, a qual expressa o equilíbrio econômico-financeiro inerente ao contrato. Assim, não há falar em ruptura da equação financeira apenas porque índices de outros sistemas de preços, não perfeitamente individualizados, apontam para reajustes maiores, e muito menos em razão da reelaboração do orçamento da obra, seja com preços atualizados, como fez a contratada em seu petitório, ou com preços emprestados de outra licitação, que foi o procedimento escolhido pelas partes como solução da pendência. (itens 55 e 56) '</p><p>22.3.4 A unidade técnica entendeu, deste modo, que a fundamentação legal invocada para a alteração contratual (art. 65, alínea 'd', da Lei 8.666/1993) é descabida, devendo os responsáveis pela alteração do contrato serem chamados em audiência.</p><p>22.4 No tocante ao atraso injustificado na elaboração do projeto executivo da obra de implantação da Linha de Transmissão Sobral III Acaraú II e/ou do início das obras civis previstas nesse empreendimento após a emissão da Declaração de Utilidade Pública da área da faixa de servidão, tendo tais serviços tido início apenas em agosto de 2014, configurando omissão pelo período de um ano e sete meses, a unidade técnica acatou as informações da Chesf (peça 86, p. 9, itens 36-38) .</p><p>23. Assim, o encaminhamento da instrução que analisou as informações decorrentes da oitiva proposta no Relatório de Fiscalização foi no sentido de se promover a audiência dos responsáveis nos seguintes termos (peça 86, p. 12-13) :</p><p>'58. Ante o exposto, somos por que, preliminarmente, seja realizada a audiência dos Srs. Antônio Varejão de Godoy (CPF XXX.308.644-XX) e José Ailton de Lima (CPF XXX.673.994-XX) , ex-Diretor-Presidente e ex-Diretor de Engenharia e Construção da Chesf, respectivamente, para que, com fundamento no art. 250, inciso IV, do Regimento Interno do TCU, apresentem razões de justificativa para as ocorrências possivelmente irregulares sintetizadas a seguir:</p><p>a) descumprimento ao art. 87 da Lei 8.666/1993 que prescreve a sanção da contratada em caso de inexecução total ou parcial do contrato, tendo em vista que a empresa Indústria, Construção e Montagens Ingelec S. A. - Incomisa deixou de cumprir a ordem de início dos serviços expedida em 31/1/2014, de maneira injustificada, permanecendo nessa situação até 1º/8/2014, quando foi expedida nova ordem de serviço, considerando, ainda, que o cronograma da obra (Contrato CTN-I-90.2011.1900.00) já se encontrava vencido em anos, acarretando grave perda de receita operacional para a Chesf; que esta já fora multada em R$ 3,02 milhões justamente pela leniência absoluta no cumprimento dos prazos acordados, podendo perfeitamente voltar a ser apenada pelo órgão regulador pelo mesmo motivo (cf. alerta à pç. 72, p. 135) ; e, por fim, que a contratada agia oportunisticamente, condicionando dissimuladamente o início de obras urgentes ao atendimento de demandas desarrazoadas (cf. itens 47/52 desta instrução) ; </p><p>b) assinatura, em 5/3/2015, do 5º Aditivo ao Contrato CTN-I 90.2011.1900.00, com revisão dos preços do contrato e alteração da data-base, em desacordo com o art. 65, inciso II, alínea 'd', da Lei 8.666/1993, uma vez que não foi demonstrada a imprestabilidade dos índices da Fundação Getúlio Vargas utilizados na fórmula contratual de reajuste, não havendo fundamentação legal para a alteração do preço do contrato em razão de outros índices apontarem para reajustes maiores ou com base na refeitura do orçamento da obra com preços emprestados de outra licitação (itens 53/57) .'</p><p><b>II.2 - Da audiência</b></p><p>24. Realizada a audiência proposta pela Secex-CE após análise das manifestações à oitiva, os responsáveis apresentaram as razões de justificativa relacionadas como peças 108 e 109, devidamente analisadas na instrução da Secex-CE (peça 126) .</p><p><b>II.2.1 - Descumprimento do art. 87 da Lei 8.666/1993 - não aplicação de sanção à contratada</b></p><p>25. Quanto à irregularidade relativa ao <b>descumprimento do art. 87 da Lei 8.666/1993, consistente na não aplicação de sanção à contratada (Incomisa) face à inexecução total ou parcial do contrato após a emissão da ordem de início dos serviços pela Chesf em 31/1/2014</b>, contribuindo para mais sete meses de atraso na execução de obras, a principal linha de defesa adotada é a tentativa de demonstrar que as obras não estavam em condições de serem iniciadas e que, fazê-lo seria improdutivo, pois nem todos as glebas atravessadas pela linha estavam liberadas. Em suas justificativas à audiência promovida pelo Tribunal, 'a ordem de serviço emitida em janeiro não representava condições ideais de trabalho, uma vez que era grande a chance de ocorrerem intercorrências, com consequentes paralisações, deslocamentos não previstos e improdutividade'.</p><p>26. A Secex-CE informa que tal afirmativa não pode ser acatada porque não há necessidade de liberação total das áreas para o início dos serviços, sendo possível a previsão de liberação das áreas ainda não afetadas durante a execução das obras nas áreas já disponibilizadas, [sendo] dever da contratante ordenar o início das obras, lembrando que as obras já apresentavam atraso de anos. Os diagramas apresentados pelos responsáveis mostrando as glebas ainda pendentes de liberação são incompletos e não demonstram cabalmente a impossibilidade do início dos serviços nos trechos contíguos já imitidos na posse da Chesf. Conforme dito na instrução à peça 86, há indícios de que, em '15/3/2013, a faixa já se encontrava com 460 propostas de preço assinadas pelos proprietários ou posseiros, representando 87% do total de glebas, conforme se pode deduzir somando as quantidades atestadas nos Relatórios de Serviços (RS) de páginas 22, 27, 23, 24 e 16 (pç. 52) ' (peça 126, p. 13) .</p><p>27. Portanto as evidências disponíveis no processo vão no sentido de que as obras poderiam perfeitamente ser iniciadas em janeiro de 2014, senão antes dessa data, considerando o atraso anormal em que se encontrava o empreendimento. Nas palavras da Secex-CE, não há razões para duvidar de que a ordem de início de janeiro de 2014 (peça 72, p. 49) foi uma decisão criteriosamente adotada pela área de engenharia da Chesf, que, ao instruir o setor administrativo responsável pela expedição da ordem (Divisão de Administração de Contratos e Fornecimento de Bens) , tinha perfeita ciência de que desencadeava ato contratual importante visando iniciar a execução dos serviços de uma obra que já se encontrava atrasada.</p><p>28. Outro argumento levantado pelos responsáveis relaciona-se ao precedente representado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4365/2014/Primeira Câmara\" target=\"_blank\">Acórdão 4365/2014-TCU-Primeira Câmara</a>, do Tribunal, segundo o qual, a aceitação da contratada em dar início aos serviços, sem condicionar tal início à revisão de preços, configura renúncia ao direito ao reequilíbrio do contrato.</p><p>29. Trata-se, segundo a unidade técnica, de precedente isolado, que não obteve respaldo em julgados posteriores e que se baseia em uma única deliberação passada, versando sobre o instituto da repactuação em contrato de serviços continuados (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1828/2008/Plenário\" target=\"_blank\">Acórdão 1828/2008-TCU-Plenário</a>) , o que não é o caso deste processo, que trata de contrato de obra. Sem maior respaldo na jurisprudência, o julgado não teria força para conferir às empresas contratadas pelo Poder Público, como querem os responsáveis, o direito não previsto em lei de inadimplir o contrato em caso de não concessão de reequilíbrio econômico-financeiro por elas reclamado. O direito ao reequilíbrio está previsto legalmente (art. 65, inciso II, alínea 'd', da Lei 8.666/1993) , mas deve ser satisfeito pela via administrativa ou judicial, mas não mediante ameaça de não cumprimento ao acordado livremente entre as partes.</p><p>30. Além do argumento de que as obras não estavam em condições de serem iniciadas pelo fato de que nem todas as glebas atravessadas pela linha estarem liberadas, os responsáveis justificam (peça 108, p. 20) a necessidade do 5º termo aditivo mediante a expressão 'inexigibilidade de conduta diversa - opção mais benéfica aos cofres públicos', segundo a qual não se poderia exigir dos responsáveis conduta diversa. Segundo os responsáveis, outra conduta que poderia ter sido adotada pelos responsáveis, para sanar o impasse relativo à demora para início da execução dos serviços e o imbróglio da liberação das glebas, seria a rescisão do contrato e a realização de uma nova licitação, resguardando-se, assim, de uma possível ação dos órgãos de controle.</p><p>31. Entretanto, a rescisão do contrato e a realização de uma nova licitação implicariam ' (...) maiores gastos públicos na perda de receita de geração, sem mencionar na aplicação de multas pela ANEEL e em eventual passivo judicial reclamado pelo Consórcio (peça 108, p. 29) . Assim, o 5º termo aditivo seria a opção mais benéfica ao erário.</p><p>32. Acrescentam que, ao forçarem a contratada a aceitar a contraproposta da Chesf, baseada em preços ofertados pela própria empresa em outra licitação, deram solução adequada à celeuma, com um mínimo de prejuízo aos cofres públicos.</p><p>33. Em resposta, a unidade técnica argumenta que não procede a alegação de que ceder a uma demanda injusta da empresa contratada seja a única escolha razoável à disposição do administrador, seja ele público ou privado, ainda que se possa compelir a contratada a concordar com uma solução que implique ganho muito menor do que aquele por ela pretendido inicialmente.</p><p>34. Para a unidade técnica, em se tratando de administrador público (peça 126, p. 13) :</p><p>' (...) não cabe sequer falar em inexigibilidade de conduta diversa, pois a lei já traçou previamente a conduta a ser adotada diante da inadimplência da contratada, que é a rescisão do contrato por ato unilateral da administração (art. 78, incisos I, II, IV e V, c/c art. 79, inciso I, da Lei 8.666/1993) , com as consequências previstas no art. 80 da mesma lei, inclusive a aplicação das sanções nela previstas.'</p><p>35. Há, por fim, o argumento da Chesf de que, pela teoria do <b>business judgement rule</b>, seria possível afirmar que os responsáveis atuaram com diligência, uma vez que 'agiram de forma independente e desinteressada, com conhecimento e informações adequados, com boa-fé e acreditando que seus atos atendiam aos interesses da companhia', o que deveria beneficiá-los.</p><p>36. A unidade técnica refuta tal argumento, pois não há evidências nos autos que permitam tal reconhecimento. Informa que os gestores negligenciaram informações importantes na sua decisão de aceitar a reclamação da empresa dada em resposta à ordem de início de serviços. [Nem] sequer se preocuparam em demonstrar porque as fórmulas e índices de reajuste contratual deveriam ser substituídas pelos índices para a construção civil do Sinapi. Como demonstrado anteriormente, as fórmulas contratuais de reajuste, derivadas do Sistema Fórmulas Coge, amplamente utilizadas no setor elétrico, apontavam claramente para a improcedência da reclamação da contratada.</p><p>37. Ademais, prossegue a unidade técnica, é extremamente dificultoso defender que houve a satisfação ao dever de diligência por parte dos responsáveis. Basta considerar que a firma não só desrespeitou flagrantemente a ordem inicial de serviços, como ainda apresentou documentação incompleta em respaldo ao pleito de reequilíbrio do contrato e agiu no momento em que bem quis, sem demonstrar qualquer preocupação com o cronograma da obra ou com o atraso de mais de três anos em que se encontrava o empreendimento. Isso sem sofrer qualquer cobrança ou reparo por parte da administração. </p><p>38. A Secex-CE constatou que, de fato, em resposta à ordem de início de 31/1/2014, a firma contratada apresentou seu pleito de revisão dos preços contratuais apenas em 20/3/2014, mais de um mês e meio depois da ordem de serviço (peça 72, p. 17-69) . Instada a melhor detalhar sua proposta, a Incomisa levou mais dois meses e meio para apresentar a documentação complementar requisitada (peça 72, p. 70-108) .</p><p>39. A referida unidade técnica informa que se houvesse maior diligência por parte da Chesf, a contratada deveria [ter sido] interrogada acerca das razões para a não mobilização tão logo o fato fosse constatado, diferentemente de agir passivamente e ficar à disposição dos interesses e prioridades da firma contratada, contentando-se com propostas e procedimentos discutíveis e não previstos na legislação para solucionar o impasse.</p><p>40. Ao concluir a análise das audiências, a Secex-CE propõe rejeitar as razões de justificativa apresentadas pelos responsáveis Antônio Varejão de Godoy (CPF: XXX.308.644-XX) e José Ailton de Lima (CPF: XXX.673.994-XX) e aplicar-lhes a multa prevista no art. 43, parágrafo único, da Lei 8.443/1992 [que remete à multa capitulada no inciso II do art. 58 da mesma lei].</p><p>41. Também foi proposto recomendar à Empresa de Pesquisa Energética (EPE) que 'estude a conveniência e oportunidade de incluir entre os estudos necessários ao delineamento dos leilões de obras de transmissão, a elaboração de metodologia de avaliação das glebas a serem afetadas pelas obras objeto do leilão, contendo os parâmetros mínimos que servirão de base para a negociação com os proprietários'.</p><p>42. Entretanto, cabe observar que essa última proposta, direcionada à EPE, foi pertinente à época da instrução pela Secex-CE (peça 126) . [Ocorre que], desde 2017, a questão encontra-se superada, vez que EPE passou a incluir nos estudos dos projetos de transmissão levados à leilão o relatório intitulado 'R5 - Estimativa de Custos Fundiários para Aquisição de Área e Liberação das Faixas de Servidão', que faz parte da documentação das licitações do seguimento, <b>não sendo, portanto, mais necessária a referida recomendação</b>.</p><p><b>II.2.2 - Assinatura do 5º termo aditivo - não comprovação da imprestabilidade das fórmulas de reajuste previstas no contrato</b></p><p>43. Segundo a Secex-CE (peça 126, p. 7-8) , as justificativas da Chesf quanto à <b>celebração do 5º Aditivo</b> têm como argumento principal o fato de que o aditamento se fundamentou 'em choque de preços ocorrido na realidade, não captado pelos índices presentes nas fórmulas contratuais de reajuste, especialmente no que se refere ao custo da mão de obra'.</p><p>44. Inclusive, quando da expedição da ordem de início dos serviços, em 31/1/2014, a Incomisa alegou que a fórmula de reajuste estabelecida no contrato 'não remunerava a real evolução dos custos no período' (item 23 da peça 86) .</p><p>45. Cabe lembrar que o valor original do contrato era de R$ 20.369.526,37 e o 5º Aditivo acrescentou o valor de R$ 4.589.522,50, totalizando um valor de R$ 24.959.048,87.</p><p>46. Esse acréscimo recaiu exclusivamente sobre os preços dos serviços de construção, que passaram de R$ 11.653.493,16 (item 23 da peça 86) para R$ 16.243.015,66 (item 26 da peça 86) , resultando em um acréscimo de R$ 4.589.522,50.</p><p>47. Se fosse utilizada a fórmula de reajuste prevista no contrato, os serviços de construção seriam reajustados ao valor de R$ 13.800.917,31 (preços de janeiro/2014) (item 23 da peça 86) e não ao valor de R$ 16.243.015,66 (5º termo aditivo) :</p><p><b>Tabela 2 - Comparativo entre o reajuste pelo contrato e pelo 5º termo aditivo</b></p><table><tbody><tr>\t<td></td>\t<td><p>Fórmula de reajuste prevista no contrato</p></td>\t<td><p>5º termo aditivo</p></td></tr><tr>\t<td><p>Reajuste dos serviços de construção</p></td>\t<td><p>R$ 2.147.424,15</p></td>\t<td><p>R$ 4.589.522,50</p></td></tr><tr>\t<td><p>Valor original dos serviços de construção</p></td>\t<td><p>R$ 11.653.493,16</p></td>\t<td><p>R$ 11.653.493,16</p></td></tr><tr>\t<td><p>Valor dos serviços de construção após o reajuste</p></td>\t<td><p>R$ 13.800.917,31</p></td>\t<td><p>R$ 16.243.015,66</p></td></tr></tbody></table><p>Fonte: peça 86, p. 6</p><p>48. Na resposta da Chesf, é alegado que os preços coletados pela Divisão de Apoio Técnico de Projeto e Construção de Linhas de Transmissão (Deal) junto ao Sinapi (janeiro/2014) não levaram em conta a desoneração da folha promovida pelo Governo Federal em alguns setores da economia, incidente sobre a mão de obra que compõe os serviços de construção civil.</p><p>49. A Secex-CE alega que não há razão para tal desconsideração, [uma vez] que as empresas dedicadas à instalação de linhas de transmissão são beneficiárias da desoneração instituída pela Lei 12.546/2011, cujo art. 7º passou a incluir o inciso VII, contemplando as empresas com esse objetivo, nos termos da Lei 12.844/2013 (peça 126, p. 8, item 36) .</p><p>50. Segundo a Lei 12.546/2011, as construtoras passaram a pagar a contribuição previdenciária com a alíquota de 2% sobre o faturamento bruto, em vez da contribuição patronal de 20% sobre a folha. O benefício torna-se expressivo para as empreiteiras, principalmente nas obras mais intensivas em pessoal, em cujas composições o percentual de 20% sobre o insumo da mão de obra é trocado por um acréscimo percentual muito menor no BDI. Por conta disso, tanto os sistemas de preços Sinapi, da Caixa Econômica Federal (CAIXA) , como o Sicro, do Departamento Nacional de Infraestrutura de Transportes (Dnit) , alteraram suas tabelas de encargos sociais, retirando a antiga contribuição patronal (20%) dos cálculos.</p><p>51. Como forma de corroborar o novo cálculo da contribuição previdenciária, a unidade técnica cita o item '27' do relatório do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1165/2013/Plenário\" target=\"_blank\">Acórdão 1165/2013-TCU-Plenário</a>, que contém determinação expressa ao Dnit para incorporação das alterações promovidas pela legislação referente à desoneração na tabela de encargos do Sicro em sua terceira versão (peça 126, p. 8, item 38) :</p><p>'27. Com a publicação da Medida Provisória 612/2013, outros serviços de construção civil foram inseridos nas medidas de desoneração da folha de pagamento, inclusive foram inseridos na desoneração obras de infraestrutura, enquadradas nos grupos CNAE 421, 422 [este código engloba as empresas construtoras de linha de transmissão], 429 e 431, e as empresas de engenharia e arquitetura enquadradas no grupo 711 do CNAE, a partir de 1º de janeiro de 2014 a 31 de dezembro de 2014, o que também exigirá ajustes na tabela de engenharia consultiva do DNIT. </p><p> (...) </p><p>30. Se a obra iniciar a partir de abril de 2013, a desoneração deverá ser praticada até o término da obra, mesmo que concluída após 31 de dezembro de 2014 [as obras da Linha de Transmissão Sobral III Acaraú II tiveram início efetivo em agosto de 2014].'</p><p>52. Na justificativa à audiência do Tribunal, a Chesf elaborou a tabela inserida como peça 108 (p. 55-58) , onde constam as variações dos custos dos insumos contratuais (mão de obra, equipamentos e materiais) , segundo o Sinapi, no período de agosto/2010 a janeiro/2014, gerando uma variação total de 46,50% (peça 108, p. 58) .</p><p>53. A título de comparação, a unidade técnica, comparou os custos da mão de obra dos profissionais envolvidos na obra e elaborou a Tabela 3, já considerando a desoneração, com base na tabela Sinapi (peça 126, p. 8) .</p><p><b>Tabela 3 - Comparativo de custos de mão de obra de alguns profissionais com base no Sinapi</b></p><table><tbody><tr>\t<td><p><b>Categoria Profissional </b></p></td>\t<td><p><b>Custo Horário</b></p></td>\t<td><p><b>Variação</b></p></td></tr><tr>\t<td></td>\t<td><p><b>Sinapi</b></p><p><b> (R$, Ago/2010) </b></p></td>\t<td><p><b>Sinapi</b></p><p><b> (R$, Jan/2014) </b></p></td>\t<td></td></tr><tr>\t<td><p>Servente ou ajudante </p></td>\t<td><p>5,37</p></td>\t<td><p>6,21</p></td>\t<td><p><b>15,64%</b></p></td></tr><tr>\t<td><p>Montador </p></td>\t<td><p>11,48</p></td>\t<td><p><b>13,25</b></p></td>\t<td><p><b>15,42%</b></p></td></tr><tr>\t<td><p>Mestre de Obras </p></td>\t<td><p>13,26</p></td>\t<td><p><b>30,02</b></p></td>\t<td><p><b>126,40%</b></p></td></tr><tr>\t<td><p>Motorista de Caminhão e Carreta </p></td>\t<td><p>7,38</p></td>\t<td><p><b>12,43</b></p></td>\t<td><p><b>68,43%</b></p></td></tr><tr>\t<td><p>Topógrafo </p></td>\t<td><p>12,61</p></td>\t<td><p><b>19,61</b></p></td>\t<td><p><b>55,51%</b></p></td></tr><tr>\t<td><p>Operador de Máquinas e Equipamentos </p></td>\t<td><p>7,16</p></td>\t<td><p><b>12,06</b></p></td>\t<td><p><b>68,43%</b></p></td></tr><tr>\t<td><p>Engenheiro ou Arquiteto/Pleno-de Obra </p></td>\t<td><p>62,49</p></td>\t<td><p><b>97,13</b></p></td>\t<td><p><b>55,43%</b></p></td></tr></tbody></table><p>Fonte: peça 126, p. 8-9, itens '39' e '40'</p><p>54. Esses valores divergem da tabela feita pela Chesf (peça 108, p. 55-56) para o item mão de obra. Como demonstração, a unidade técnica destaca o item 'ajudante' que, segundo a estatal, teve uma variação de custo de 33,89%, no período de agosto/2010 (R$ 5,37) a janeiro/2014 (R$ 7,19) .</p><p>55. Considerando a desoneração, a tabela Sinapi apresenta para o mesmo item uma variação de 15,64%, que é compatível com a variação verificada se fosse utilizada a fórmula contratual, que resultou, no período de agosto/2010 a agosto/2013, uma variação de 18,89%, segundo a unidade técnica.</p><p>56. Note-se que a variação de custos para o item 'ajudante' é próxima quando utilizada a tabela Sinapi (considerando a desoneração) e a fórmula de reajuste previsto no contrato, e destoante se considerado a Tabela 4, elaborada pela Chesf (Sinapi sem desoneração) .</p><p><b>Tabela 4 - Comparativo variação do custo do insumo ajudante</b></p><table><tbody><tr>\t<td></td>\t<td><p>Variação do custo do insumo</p></td></tr><tr>\t<td><p>Insumo</p></td>\t<td><p>Sinapi</p><p> (com desoneração) </p><p>ago/2010 a jan/2014</p></td>\t<td><p>Fórmula contratual</p><p> (FGV) </p><p>ago/2010 a ago/2014</p></td>\t<td><p>Chesf (Sinapi</p><p>sem desoneração) </p><p>ago/2010 a jan/2014</p></td></tr><tr>\t<td><p>Ajudante</p></td>\t<td><p>15,64%</p></td>\t<td><p>18,89%</p></td>\t<td><p>33,89%</p></td></tr></tbody></table><p>57. A Secex-CE fez uma extrapolação e substituiu os preços de janeiro/2014 (não desonerados) apontados pela Chesf pelos preços da mesma tabela Sinapi (desonerados) : resultou em uma substancial diminuição total do custo da mão de obra, de 63% (não desonerado) para 41,62% (desonerado) , conforme se verifica na tabela elaborada pela unidade técnica em sua análise das justificativas (peça 126, p. 9) .</p><p>58. Segundo a unidade técnica, a Chesf dá ênfase às cotações do Sinapi, em detrimento dos índices contratuais calculados pela Fundação Getúlio Vargas:</p><p>'42. Em sua análise, a Deal concede precedência às cotações do Sinapi na análise dos preços contratuais, relegando completamente os índices contratuais calculados pela Fundação Getúlio Vargas, sem nem se preocupar em demonstrar a imprestabilidade ou inutilidade destes últimos. Mas há restrições importantes a considerar na utilização das cotações do Sinapi em obras do setor elétrico. De maneira geral, o Sinapi é sistema de preços voltado precipuamente para a construção civil, como seu próprio nome indica. Sua aplicação em obras de outros setores da infraestrutura, de maior complexidade, deve ter caráter necessariamente subsidiário.' </p><p>59. A aludida unidade técnica ressalta o problema da equiparação feita pela Chesf do chefe de turma das equipes de serviço ao mestre de obra comum da construção civil, cujo custo horário, pelo Sinapi, apresentou variação de 126,40%, mesmo considerando a desoneração, refletindo o forte aquecimento verificado no setor da construção civil no período considerado. Tal profissional, porém, é inexistente nas obras do setor elétrico, em que as equipes são formadas por profissionais com múltiplas especializações, e não apenas por pedreiros e serventes.</p><p>60. Faz, ainda, a simulação da variação do custo da mão de obra contratual utilizando o Sicro, chegando a um percentual de 2,39%, pequeno se comparado com a variação do Sinapi (41,62%) e indaga o motivo pelo qual a Chesf optou pela variação do Sinapi.</p><p>61. Além do Sinapi e do Sicro, a Secex-CE aponta a existência de um sistema de apoio a reajustes de preços específico para o setor elétrico brasileiro, construído de fórmulas alimentadas por indicadores fornecidos mensalmente pela Fundação Getúlio Vargas (FGV) , conhecido como Sistema Fórmulas Coge, gerenciado pela Fundação Comitê de Gestão Empresarial (Fundação Coge) , da qual a Chesf é uma das fundadoras e participantes. As fórmulas contratuais de reajuste são justamente provenientes desse sistema. Foi divulgada matéria (peça 124) , no âmbito interno da Associação Brasileira da Indústria Elétrica e Eletrônica (Abinee) , que atesta o amplo reconhecimento e utilização do sistema por parte de todos os participantes e interessados no setor elétrico.</p><p>62. Ressalta a Secex-CE que, com tantas empresas dependendo crucialmente das informações fornecidas pelo sistema referido, não seria admissível que ele falhasse na detecção do choque nos custos da mão de obra apontado pela Chesf em todo o período de agosto de 2010 a janeiro de 2014, especialmente porque praticamente todas as fórmulas de reajuste Coge tem como variável quase obrigatória a variação do custo da mão de obra no período considerado.</p><p>63. Para ratificar seu posicionamento, a unidade técnica cita dois outros contratos, no âmbito do mesmo empreendimento, que utilizaram as fórmulas de reajuste previstas em suas cláusulas contratuais, sem quaisquer problemas de contestação ou necessidade de aditamento:</p><p>a) o contrato com o Consórcio Alston/Philus (CTNI - 90.2011.1160.00) , no valor de R$ 26.457.356,19, para ampliação das subestações de Sobral III e Acaraú II (peça 18) , é exemplo do que foi dito acima; as fórmulas de reajuste estão também na cláusula quarta (peça 18, pp. 3/4) , no total de sete, com cinco delas apresentando a variação de custo da mão de obra como uma das variáveis;</p><p>b) o contrato com a Procable (CTNI - 90.2011.2660.00) , assinado em 5/7/2011, para fornecimento de cabo para a linha de transmissão (peça 19) , sofreu atraso semelhante na sua execução, mas sua fórmula de reajuste foi também retirada do Sistema Coge (apresentando variação da mão de obra como um dos fatores) .</p><p>64. A unidade técnica salienta ainda que, pela fórmula contratual, a variação de custo da mão de obra entre agosto de 2010 e agosto de 2013 (o reajuste é anual) foi de 17,97%. Trata-se de valor intermediário entre o apontado pelo Sinapi e pelo Sicro, atestando a razoabilidade do número, bem como torna ainda mais injustificável o procedimento da Chesf de ignorar a fórmula contratual sem qualquer explicação para o fato.</p><p>65. Por fim, ainda em relação à assinatura do 5º Aditivo, a unidade técnica trata dos custos diretos decorrentes de convenções coletivas de trabalho (CCTs) celebradas depois da assinatura do contrato, os quais, segundo a estatal, também deram causa ao aditamento contratual.</p><p>66. O primeiro desses custos foi o aumento da participação dos empregados nos lucros e resultados da empresa. Ocorre que esse gasto não deveria, segundo a unidade técnica, sequer ser computado como custo pois trata-se de dedução do lucro da empresa. Em geral, toda destinação do lucro incluída na planilha de custos representa, na verdade, um aumento disfarçado da margem indicada no BDI do contrato.</p><p>67. O exemplo mais patente desse fato são o Imposto de Renda Pessoa Jurídica (IRPJ) e a Contribuição Social sobre o Lucro Líquido (CSLL) , que incidem sobre o lucro das empresas. O Tribunal já sumulou o entendimento de que tais tributos não podem integrar o BDI em [face] da 'natureza direta e personalista desses tributos, que oneram pessoalmente o contratado' (Súmula TCU 254) . A tentativa de repasse desses tributos gera um novo lucro a ser tributado e repassado e assim sucessivamente. Por isso, a unidade técnica afirma que não podem ser repassados ao comprador e qualquer tentativa nesse sentido deve ser encarada como aumento da margem prevista no contrato.</p><p>68. Seguindo o mesmo raciocínio, fato similar acontece com a participação no lucro pelos empregados. Cada repasse do valor partilhado é contabilizado integralmente como lucro, pois o fisco não aceita que a participação nos lucros pelos empregados seja uma despesa. Como lucro, deve ser novamente repartido e repassado e assim por diante. Se a tentativa de repasse cessa em determinado ponto, o valor já repassado nada mais é que lucro puro, sem qualquer contrapartida. Daí não ser aceitável tomar a participação dos empregados nos lucros da empresa como se fosse custo.</p><p>69. O segundo custo é o aumento do adicional da hora extra de 51% para 60%, que entrou em vigor a partir de 1º/4/2011. Segundo o estudo da Deal, ele impacta tanto os preços iniciais de agosto de 2010, do Sinapi, como os de janeiro de 2014, gerando variação líquida de cerca de 5,62%. No entanto, de acordo com a unidade técnica, a variação deveria ser de apenas 1,63%, nas condições informadas pelos responsáveis, segundo as quais a jornada predominante seria de dez horas diárias, com oito horas normais e duas horas extras.</p><p>70. Trata-se de variação insignificante, segundo a análise da unidade técnica, incapaz de provocar a revisão do contrato, pois é previsível que a totalidade dos itens de custos previstos no contrato sofram pequenas oscilações, para cima ou para baixo, mesmo que de forma permanente, as quais, no entanto, se compensam mutuamente.</p><p>71. Outros custos decorrentes de CCTs, de acordo com a unidade técnica, são a inclusão da cesta básica (acréscimo de R$ 0,47 no custo da mão de obra) e a chamada 'baixada de campo', como é chamado o direito de o profissional alojado no canteiro afastar-se do serviço para visita aos familiares. Este último custo compreenderia o acréscimo de R$ 0,57 no custo horário para as despesas de viagem e mais acréscimo percentual de 3,41%. Tais custos, além de também gerarem acréscimos insignificantes, são totalmente previsíveis e é até questionável afirmar que já não constassem da estrutura de custos da empresa antes mesmo da celebração do contrato, por fazerem parte dos usos e costumes das empresas de construção.</p><p>72. Como proposta de encaminhamento relativa à irregularidade consistente na assinatura, em 5/3/2015, do 5º Aditivo ao Contrato CTN-I 90.2011.1900.00, com revisão dos preços do contrato e alteração da data-base, a unidade técnica destaca que os responsáveis não conseguiram demonstrar a existência de choque de preços não previstos nas fórmulas contratuais de reajuste e que causassem induvidosamente o desequilíbrio econômico e financeiro do contrato. Não foi cabalmente demonstrada a imprestabilidade da fórmula de reajuste acordada entre as partes, fundamentada no Sistema Coge, de ampla confiabilidade e respeitabilidade no setor elétrico.</p><p>73. Estando os autos no gabinete do relator, os responsáveis apresentaram novos elementos (peça 129) , sendo determinado o retorno dos autos para a unidade técnica para a respectiva análise, feita nos itens que se seguem. Por fim, foram juntadas justificativas adicionais pelos responsáveis em 15/6/2020, denominadas de 'pontos de auditoria remanescentes' (peças 131-134) , nas quais foram sintetizados os argumentos dos defendentes.</p><p><b>III - EXAME TÉCNICO DOS NOVOS ELEMENTOS (peças 129 e 132-134) </b></p><p>74. Os novos elementos (peça 129) foram apresentados pelos responsáveis, Srs. Antônio Varejão de Godoy (CPF: XXX.308.644-XX) e Jose Ailton de Lima (CPF: XXX.673.994-XX) em maio/2017.</p><p>75. Posteriormente, em junho/2020, protocolaram novo expediente contendo novos elementos de defesa (peças 132 a 134) , que trazem, em síntese, informações relativas às irregularidades apontadas na audiência realizada pelo Tribunal:</p><p> a) descumprimento ao art. 87 da Lei 8.666/1993, face à não aplicação de sanção da contratada em caso de inexecução total ou parcial do contrato; e</p><p> b) assinatura, em 5/3/2015, do 5º Aditivo ao Contrato CTN-I 90.2011.1900.00, com revisão dos preços do contrato e alteração da data-base, em desacordo com o art. 65, inciso II, alínea 'd', da Lei 8.666/1993, uma vez que não foi demonstrada a imprestabilidade dos índices da Fundação Getúlio Vargas utilizados na fórmula contratual de reajuste.</p><p><b>III.1 - Justificativas apresentadas pelos responsáveis para a não aplicação de sanção à Incomisa</b></p><p>76. Nos novos elementos acostados nas peças 129 e 132 a 134, os responsáveis argumentam que a unidade técnica, quando da análise das respostas à audiência, concluiu que não havia necessidade de liberação total das áreas para o início dos serviços pela Incomisa e que era dever da Chesf ordenar o início das obras.</p><p>77. Por seu turno, os responsáveis alegam que foi exatamente isso que foi feito no caso concreto, [uma vez] que em 31/1/2014 foi emitida a Ordem de Início de Serviços. Entretanto, a decisão de emitir a OIS 'com 70% de liberação das torres não se mostrou acertada e precisou ser postergada, justamente para evitar futuros pleitos de ressarcimento por improdutividade' (peça 129, p. 3) .</p><p>78. Ressaltam, ainda, que a liberação total das glebas só aconteceu em 5/8/2015 (peça 129, p. 3-4) :</p><p>'Apesar de não ser necessário, é importante pontuar que a liberação fundiária total só aconteceu em 05.08.2015, conforme registro de Diário de Obra. Ou seja, aproximadamente 12 meses após início efetivo dos serviços da construção, ou, aproximadamente 18 meses após, se for considerado o mês de fevereiro de 2014 como a data prevista para mobilização.</p><p>Vale esclarecer também que a LT em voga tinha uma característica específica, qual seja: elevado número de glebas - <b>529 (quinhentos e vinte e nove) </b>.</p><p>Dessa forma, não havia sentido algum aplicar multa à INCOMISA devido a não mobilização em fevereiro de 2014, uma vez que a liberação fundiária em sua totalidade somente <b>ocorreu passados, aproximadamente, 10 meses após fim do prazo contratual de execução dos serviços - 30.09.14.</b></p><p>Salienta-se também que, conforme as Condições Gerais do Contrato, em seu item El, cabia à CHESF permitir o acesso e a permanência de todo o pessoal da contratada no local da obra, salvo nos casos de indisciplina e infração dos seus regulamentos.</p><p>Ou seja, punir a INCOMISA por não ter iniciado as atividades seria arbitrário, [uma vez] que o ambiente de trabalho não estava liberado.</p><p>Certamente, se a CHESF tivesse emitido a OIS na data em que pretende a área técnica, agora os Defendentes estariam respondendo pelo custo da paralisação vez que o procedimento da CHESF era iniciar após liberação de 70% (setenta) de glebas. Ao cumprir o procedimento os gestores isentam-se de responsabilidade.'</p><p>79. Informam, ainda, que dois argumentos <b>não </b>foram analisados (peça 129, p. 4) :</p><p>a) o procedimento de emissão da OIS somente após liberação de 70% da área; e</p><p>b) aplicação da teoria do <b>business judgment rule</b>, no Brasil, semelhante ao princípio da aderência a diretrizes e normas, com força normativa e jurisprudencial.</p><p>80. Adicionalmente, alegam que caso a Chesf tivesse imposto à Incomisa a mobilização em fevereiro de 2014 teria de arcar com os custos adicionais de remobilização das equipes, de administração local e de armazenamento do canteiro, pela consequente extensão do prazo de execução (peça 129, p. 3) .</p><p><b>Análise das justificativas</b></p><p>81. Em relação à argumentação de que a 'instrução da unidade técnica aduziu que não havia necessidade de liberação total das áreas para o início dos serviços pela INCOMISA e que era dever da CHESF ordenar o início das obras', cabe esclarecer que foi a própria Chesf que estabeleceu um percentual mínimo de 70% de liberação da faixa para o início das obras, conforme indicado na instrução que analisou as respostas à oitiva realizada (peça 86, p. 7) :</p><p><b>RESPOSTA À OITIVA (peça 56) </b></p><p>'30. Com isso, os serviços já poderiam, tecnicamente, ser iniciados, necessitando-se, entretanto, da Licença de Instalação e da ASV da faixa, que só foram obtidas em 11/7/2012 e 21/9/2012, respectivamente. O início das obras passou a depender, então da liberação fundiária dos terrenos no percentual de 70%, considerado suficiente para permitir o fluxo de serviços sem paralisações ou impedimentos. Esse percentual só foi atingido em janeiro de 2014. Residiu assim na gestão fundiária, segundo conclui a Chesf, o maior fator de demora para o início das obras, pelos motivos já explicados na resposta à alínea 'a' da oitiva (itens 12/16, acima) .'</p><p>82. O atingimento do percentual mínimo de 70% de liberação das glebas para que se iniciasse a etapa de construção da LT foi, na verdade, a explicação dada pela Chesf para o não início nos exercícios de 2012 e 2013, por ocasião do atendimento à oitiva promovida pelo Tribunal.</p><p>83. Essa foi a conclusão da unidade técnica, também quando da análise das respostas às oitivas (peça 86, p. 10) , que, inclusive, menciona que em 2013 a faixa já se encontrava com 460 propostas de preço assinadas pelos proprietários ou posseiros (87% do total de glebas) :</p><p>'45. A única explicação dada pela Chesf para o não início das obras logo após a emissão da LI (11/7/2012) e da ASV da faixa (21/9/2012) , e também da aprovação da maior parte do projeto em fevereiro de 2013 (82%) , foi que a liberação da faixa ainda não tinha ocorrido no percentual de 70%, que ela considera o limite mínimo para início das obras, sem explicitar a fonte de tal exigência, que pode ser considerada até excessiva para uma obra predominantemente aérea. </p><p>46. Porém, mesmo admitindo-se que a Chesf tenha dado grande relevância a esse percentual técnico, para uma obra já atrasada e multada por esse motivo pelo órgão regulador, pode-se ver pelo quadro do item 7, acima, que, em 15/3/2013, a faixa já se encontrava com 460 propostas de preço assinadas pelos proprietários ou posseiros, representando 87% do total de glebas, conforme se pode deduzir somando as quantidades atestadas nos Relatórios de Serviços (RS) de páginas 22, 27, 23, 24 e 16 (pç. 52) . Assim, não se compreende os motivos pelos quais as obras não tiveram início já em 2013, que foi desperdiçado, em sua maior parte, na finalização das ações judiciais e na simples escrituração e registro da faixa. </p><p>47. Apenas em 2014, foi expedida a ordem de início das obras, em 31 de janeiro daquele ano, nos termos da cláusula 5.1.3 do Contrato CTN-I 90.2011.1900.00 (cf. peça 72, p. 49) . Porém a Incomisa não cumpriu tal ordem. Entende a Chesf que ela alegou problemas na fórmula de reajuste, o que, a rigor, não justifica a paralisação da obra. Entendemos que a Incomisa, em suas duas correspondências à Chesf, [nem] sequer formaliza sua intenção de não iniciar os serviços, o que é compreensível, pois seria admitir expressamente o oportunismo da iniciativa e sua condição de inadimplente contratual. Na primeira, mais de um mês e meio da ordem de serviço (cf. pç. 72, pp. 17/36) , limita-se a dizer o seguinte, na conclusão em que requer o abusivo reajuste de 94,14% do valor do contrato:'</p><p>84. Assim, deve ficar claro que, nas palavras da Chesf (peça 86, p. 7, item 30) , após a obtenção da Licença de Instalação (LI - 11/7/2012) e da ASV da faixa (21/9/2012) , o início das obras dependia apenas da liberação fundiária dos terrenos no percentual mínimo de 70%, que permitiria o fluxo de serviços sem paralisações ou impedimentos, que só foi conseguido em janeiro/2014.</p><p>85. Prosseguindo na análise dos novos elementos (peça 129) , os responsáveis afirmam que, alcançado o percentual de 70% retrocitado, foi emitida a OIS em janeiro (31/1/2014) , mas tal decisão 'não se mostrou acertada e precisou ser postergada, justamente para evitar futuros pleitos de ressarcimento por improdutividade' (peça 129, p. 3) .</p><p>86. Entretanto, não explicam por que a decisão foi postergada e nem especificou qual foi o ato da Chesf que postergou a OIS, limitando-se a afirmar que era para evitar pedidos futuros de ressarcimento por improdutividade. Na verdade, a OIS não foi expressamente postergada, o que houve de fato é que, após a emissão da OIS em 31/1/2014 (peça 72, p. 49) , a Incomisa solicitou a revisão contratual em 20/3/2014 (peça 72, p. 17-36) . Portanto, de 31/1/2014 a 20/3/2014, a Incomisa manteve-se silente em relação à OIS emitida pela Chesf, que não adotou qualquer providência sancionatória, inércia essa que se agrava se for considerado que as obras já se encontravam atrasadas em relação ao cronograma inicialmente previsto.</p><p>87. Esse argumento mostra-se desarrazoado se for considerado que foi a própria Chesf que determinou que o início das obras dar-se-ia após a liberação fundiária dos terrenos atingir o percentual mínimo de 70%, ocorrido em janeiro/2014.</p><p>88. Baseando-se nessa premissa de evitar pedidos futuros de ressarcimento por improdutividade, os responsáveis defendem a tese de que o início das obras deveria ocorrer somente após a liberação fundiária total, que ocorreu somente em 5/8/2015.</p><p>89. Nesse mesmo sentido, traz novamente à tona o fato de que a LT tinha como característica um número elevado de glebas e, assim, não havia como a Chesf aplicar multa à Incomisa devido a não mobilização em fevereiro/2014, uma vez que a liberação fundiária total ocorreu somente em agosto/2015.</p><p>90. Novamente, o não início das obras após a emissão da OIS em 31/1/2014 teve como causa a revisão contratual solicitada pela Incomisa, em 20/3/2014, pedido este que foi, inclusive, objeto de análise nesta instrução quanto a sua validade legal.</p><p>91. A análise do pedido da Incomisa pela Chesf (peça 72, p. 1) reafirma que o impasse no início da execução das obras teve como causa o pedido de revisão contratual da contratada:</p><p>'Iniciadas a seu tempo as etapas anteriores à construção (serviços de engenharia, projeto executivo e fornecimento de materiais) , e reunidas as condições para o início da construção (licenciamento ambiental e progresso da liberação fundiária) , a CHESF autorizou o início dos serviços de construção para 31/01/2014.</p><p>No entanto, a INCOMISA não iniciou na ocasião os serviços de construção, alegando que a fórmula contratual de reajuste aplicada aos preços contratuais de agosto/2010 não remunerava a real evolução no período dos custos de construção, propondo, [por meio] da Correspondência INC-OBR-010-14 de 20/03/2014, executar os itens de construção do contrato pelo valor total de R$ 22.625.016,74 a preços de janeiro/2014.'</p><p>92. O cronograma dos fatos mostra que:</p><p>a) em 31/1/2014, a Chesf emitiu a OIS, Ordem de Início de Serviços (peça 72, p. 49) , que não foi obedecida pela contratada;</p><p>b) em 20/3/2014, a Incomisa solicita revisão contratual (peça 72, p. 17-36) ;</p><p>c) em 9/6/2014, a Incomisa apresentou a composição unitária da revisão solicitada;</p><p>d) a partir de agosto/2014 iniciaram-se as negociações que culminaram na assinatura do 5º Aditivo em 5/3/2015 (peça 72, p. 184-186) ;</p><p>e) em julho/2014, as obras se iniciaram. (peça 41, p. 18) </p><p>93. A instrução (peça 86, p. 10) que analisou as respostas às oitivas explica a passividade da Chesf:</p><p>'47. Apenas em 2014, foi expedida a ordem de início das obras, em 31 de janeiro daquele ano, nos termos da cláusula 5.1.3 do Contrato CTN-I 90.2011.1900.00 (cf. peça 72, p. 49) . Porém, a Incomisa não cumpriu tal ordem. Entende a Chesf que ela alegou problemas na fórmula de reajuste, o que, a rigor, não justifica a paralisação da obra. Entendemos que a Incomisa, em suas duas correspondências à Chesf, [nem] sequer formaliza sua intenção de não iniciar os serviços, o que é compreensível, pois seria admitir expressamente o oportunismo da iniciativa e sua condição de inadimplente contratual. Na primeira, mais de um mês e meio da ordem de serviço (cf. pç. 72, pp. 17/36) , limita-se a dizer o seguinte, na conclusão em que requer o abusivo reajuste de 94,14% do valor do contrato: </p><p>'Pelo anterior, as alterações ao empreendimento que ocasionaram novos custos e maiores despesas faz-se necessário a revisão de preços unitários apresentados na Proposta Técnica Comercial DCO 337/2010, a qual possibilitara a preservação dos bons resultados do empreendimento e do mútuo benefício das partes'. </p><p>48. Na segunda correspondência, datada de 9/6/2014 (pç. 72, pp. 70/81) , repete o chavão dos 'bons resultados do empreendimento e do mútuo benefício das partes', sem qualquer explicação sobre os motivos para o descumprimento da ordem contratual de início dos serviços, até porque não houve qualquer indagação da Chesf nesse sentido.'</p><p>94. A instrução relativa à análise das razões de justificativa (peça 126, p. 14) reforça a inércia da estatal:</p><p>'68. De fato, em resposta à ordem de início de 31/1/2014, a firma contratada apresentou seu pleito de revisão dos preços contratuais apenas em 20/3/2014, mais de um mês e meio depois da ordem de serviços (cf. peça 72, 17/69) . Instada a melhor detalhar sua proposta, a Incomisa levou mais dois meses e meio para apresentar a documentação complementar requisitada (cf. peça 72, pp. 70/108) . Houvesse maior diligência por parte da Chesf, a contratada deveria ser interrogada acerca das razões para a não mobilização tão logo o fato fosse constatado, o que é bem diferente de agir passivamente e ficar à mercê dos interesses e prioridades da firma contratada, contentando-se com barganhas discutíveis e não previstas na legislação para solucionar o impasse. </p><p>69. Por todas as razões aduzidas neste exame das justificativas apresentadas pelos responsáveis para as duas irregularidades que lhe são imputadas no processo, entende-se que tais alegações devem ser rejeitadas.'</p><p>95. Os novos elementos repisam os argumentos mencionados acima. Além disso, os gestores assinalam que não teriam sido analisados os argumentos relativos ao ' (a) procedimento de emissão da OIS somente após liberação de 70% da área' e à ' (b) aplicação da teoria <b>business judgment rule</b>, no Brasil, semelhante ao princípio da aderência a diretrizes e normas, com força normativa e jurisprudencial'. </p><p>96. Quanto à alegação de que a Secex-CE não analisou o argumento dos responsáveis, afirmando que o procedimento de emissão da OIS após liberação de 70% da área não era adequado, esta não procede, pois esse assunto foi amplamente exposto e discutido nas peças 86 (análise da oitiva, itens '45' a '50') e 126 (análise da audiência, itens '59' e '60') .</p><p>97. Em apertada síntese, a Secex-CE entendeu que não havia necessidade de liberação total das áreas para o início dos serviços, sendo possível a previsão de liberação das áreas ainda não afetadas durante a execução das obras nas áreas já disponibilizadas, lembrando que as obras já apresentavam atraso de anos.</p><p>98. Os diagramas apresentados pelos responsáveis mostrando as glebas ainda pendentes de liberação são incompletos e não demonstram cabalmente a impossibilidade do início dos serviços nos trechos contíguos já imitidos na posse da Chesf.</p><p>99. Em seguida, a Secex-CE informa (peça 86, p. 10) que há indícios de que, em 15/3/2013, a faixa já se encontrava com 460 propostas de preço assinadas pelos proprietários ou posseiros, representando 87% do total de glebas, conforme se pode deduzir somando as quantidades atestadas nos Relatórios de Serviços (RS) de páginas 22, 27, 23, 24 e 16 (peça 52) .</p><p>100. Quanto a não análise da aplicação da teoria <b>business judgment rule</b>, no Brasil, a alegação também não procede [uma vez] que a instrução contida na peça 126 (p. 13-14) rechaça a sua aplicação em seus itens '65' a '67'. Isso porque, na visão da Secex-CE, os gestores negligenciaram informações importantes na sua decisão de aceitar facilmente a reclamação da empresa dada em resposta à ordem de início de serviços, pois [nem] sequer se preocuparam em demonstrar porque as fórmulas e índices de reajuste contratual deveriam ser substituídas pelos índices para a construção civil do Sinapi.</p><p>101. A Secex-CE acrescenta que é dificultoso defender que houve a satisfação ao dever de diligência por parte dos responsáveis, bastando considerar que a firma não só desrespeitou flagrantemente a ordem inicial de serviços, como ainda apresentou documentação incompleta em respaldo ao pleito de reequilíbrio do contrato.</p><p>102. Adicionalmente, os gestores alegam (peça 129, p. 3 e peça 133, p. 2) que caso a Chesf tivesse imposto à Incomisa a mobilização em fevereiro de 2014 teria de arcar com os custos adicionais de remobilização das equipes, de administração local e de armazenamento do canteiro, pela consequente extensão do prazo de execução. Sob esse aspecto, cabe mencionar que a alegação não merece prosperar.</p><p>103. A alegação não merece ser acolhida já que os responsáveis partem da premissa de que a mobilização da Incomisa somente seria necessária após a total liberação fundiária, que veio a ocorrer somente em 5/8/2015. Conforme já dito anteriormente, a explicação dada pela Chesf à oitiva da unidade técnica para o não início das obras logo após a emissão da LI (11/7/2012) e da ASV da faixa (21/9/2012) , e também da aprovação da maior parte do projeto em fevereiro de 2013 (82%) , foi que a liberação da faixa ainda não tinha ocorrido no percentual de 70%, considerada pela Chesf como o limite mínimo para início das obras.</p><p>104. Em 31/1/2014, data da emissão da OIS (peça 72, p. 49) , mais de 70% das glebas rurais estavam liberadas, portanto, de acordo com o critério da própria Chesf, os serviços já poderiam ser executados. O fato que está sendo questionado na audiência é que, após a emissão da OIS em 31/1/2014, a Incomisa manteve-se silente vindo a se manifestar somente em 20/3/2014 (peça 72, p. 17-69) para solicitar a revisão de preços.</p><p>105. Os serviços, que já se encontravam atrasados desde a emissão da LI, em 11/7/2012, sob a alegação da Chesf de que só poderiam ter início após a liberação no percentual mínimo de 70% das glebas rurais, finalmente poderiam iniciar no começo de 2014, quando a liberação das glebas atingiu o percentual de 76%.</p><p>106. Entretanto, mesmo após a emissão da OIS, a Incomisa manteve-se silente e inerte até 20/3/2014 quando solicitou a revisão de preços. É sobre esta demora de manifestação da Incomisa e a ausência de providência por parte dos responsáveis que recai a audiência promovida por este Tribunal (peça 89) . </p><p>107. Assim, entende-se que os novos elementos trazidos pelos responsáveis não apresentam fatos novos que possam modificar o entendimento anterior de que houve descumprimento ao art. 87 da Lei 8.666/1993 pelos responsáveis ao não aplicar sanção à contratada em caso de inexecução total ou parcial do contrato, haja vista ter a Incomisa deixado de cumprir a ordem de início dos serviços expedida em 31/1/2014, de maneira injustificada, permanecendo nessa situação até 1º/8/2014, quando foi expedida nova ordem de serviço.</p><p>108. [Os] demais elementos juntados em junho/2020 (peças 132 a 134) não trazem informações novas, à exceção da alegação de que treze tramos, de um total previsto de dezessete, estavam embargados, impedindo o acesso às estruturas que, embora estivessem liberadas, estavam fisicamente impossibilitadas de acesso, que é feito na faixa de servidão da LT, de acordo com a Declaração de Utilidade Pública da Faixa de Servidão emitida pela Aneel.</p><p>109. Cabe esclarecer que, em relação à afirmação sobre trechos embargados, não ficou claro se os responsáveis estão se referindo à liberação das glebas rurais ou se de fato alguns trechos da faixa de servidão estavam embargados judicialmente, [uma vez] que não há qualquer documento probatório nesse sentido.</p><p>110. Em que pese a existência de tramos embargados no trecho declarado como faixa de servidão, tal fato não impede a execução dos serviços, ainda que os tramos estejam intercalados no trecho, haja vista a existência do instituto jurídico da <b>ocupação temporária</b>.</p><p>111. Segundo Alexandre Mazza (2018, p. 981) , ocupação temporária ou provisória:</p><p>' (...) é a modalidade de intervenção do Estado na propriedade de bens particulares e apoio à realização de obras públicas ou à prestação de serviços públicos, mediante utilização discricionária, autoexecutável, remunerada ou gratuita e transitória.</p><p> (...) </p><p>A respeito da indenização, quando a ocupação for vinculada à desapropriação, o art. 36 do Decreto-Lei 3.365/1941 fala em ocupação remunerada, devendo-se considerar obrigatória a indenização. Nas demais hipóteses, a regra é a ausência de indenização, exceto se o proprietário demonstrar algum prejuízo especial decorrente do uso compulsório do bem.'</p><p>167. De acordo com Hely Lopes (2001, p. 592) :</p><p>'Ocupação provisória ou temporária é a utilização transitória, remunerada ou gratuita, de bens particulares pelo Poder Público, para a execução de obras, serviços ou atividades públicas ou de interesse social.'</p><p>112. Portanto, diante do instituto jurídico da ocupação temporária, a existência de tramos embargados não impediria a execução dos serviços contratados. Ademais, se tal fato constituísse obstáculo para a execução dos serviços, a Chesf, com vasta experiência na realização de serviços desta natureza, [nem] sequer teria emitido a ordem inicial de serviços em 31/1/2014. A referida ordem só foi emitida após análise criteriosa dos setores da estatal envolvidos na execução dos serviços, conforme demonstrado nas instruções anteriores, inclusive com a condição de liberação de mais de 70% das glebas rurais.</p><p>113. Assim, propõe-se rejeitar os argumentos trazidos como novos elementos relativos à irregularidade consistente no descumprimento ao art. 87 da Lei 8.666/1993 face à não aplicação de sanção da contratada em caso de inexecução total ou parcial do contrato.</p><p><b>III.2 - Justificativas apresentadas pelos responsáveis para o 5º aditivo</b></p><p>114. Os responsáveis, Srs. Antônio Varejão de Godoy (CPF: XXX.308.644-XX) e José Ailton de Lima (CPF: XXX.673.994-XX) , iniciam as justificativas (peça 129) informando que a unidade técnica, na ocasião a Secex-CE, questionou o uso do Sinapi e que a Chesf deveria ter aplicado a tabela Sicro. Explicam que a Chesf não utiliza as composições de preços unitários do Sinapi para elaboração de seus orçamentos básicos de obras de Linha de Transmissão devido às várias peculiaridades envolvidas nesses tipos de empreendimentos.</p><p>115. Assim, informam que, nos orçamentos básicos para obras de LT, a Chesf utiliza dois conjuntos de dados:</p><p>a) seu banco de dados de composições de consumos físicos de insumos; e</p><p>b) os custos unitários atualizados desses insumos, sendo o Sinapi a principal referência para esses custos.</p><p>116. O banco de dados de composições da Chesf é baseado em dados de obras de LT e a atualização de seus custos unitários dos insumos de mão de obra, equipamentos e materiais presentes nas composições de preços unitários de obras de LT, é feita tendo o Sinapi como principal referência.</p><p>117. Apesar de nem todos os custos unitários de serviços Sinapi poderem ser utilizados em obras de LT, os responsáveis afirmam (peça 129, p. 7) que 'os custos unitários Sinapi de insumos podem, e devem, em princípio, ser utilizados em qualquer tipo de obra, pois são referência consolidada no mercado', entendimento este contido no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3051/2009/Plenário\" target=\"_blank\">Acórdão 3051/2009-TCU-Plenário</a>.</p><p>118. Como exemplo, citam que o custo Sinapi de escavação em solo não é aplicável para orçar o custo de escavação em solo para fundações de torres de LT, mas os custos horários Sinapi, por sua vez, para os insumos que compõem tal escavação - retroescavadeira, operador, operário braçal etc. - podem ser utilizados no setor elétrico, desde que os consumos de tais insumos estejam aderentes à realidade de cada tipo de obra, como no presente caso.</p><p>119. Para alguns insumos não encontrados diretamente no Sinapi, ou sem similaridade, a Chesf utiliza também outras fontes de consulta.</p><p>120. Assim, os responsáveis alegam que o Sinapi ainda é a principal referência para pesquisa de custos unitários dos insumos de mão de obra, equipamentos e materiais presentes nas composições de preços unitários de obras de LT da Chesf, razão pela qual foi adotado os custos unitários de insumos Sinapi para calcular a evolução dos custos do contrato CTNI 90.2011.1900.00.</p><p>121. Quanto a não utilização do Sicro no lugar do Sinapi para apurar a evolução do custo de mão de obra no período de agosto/2010 a janeiro/2014, os responsáveis informam que devido às peculiaridades das obras de LT, as composições de preços unitários do Sinapi e do Sicro não se aplicam a essas obras, diferentemente dos custos unitários dos insumos de mão de obra, equipamentos e materiais, nos quais se pode utilizar o Sinapi, citando como exemplo o preço de um saco de cimento em uma obra de LT que, em tese, é o mesmo preço de um saco de cimento em uma obra rodoviária ou em uma obra de construção civil.</p><p>122. Informam também que a Chesf utiliza o Sinapi costumeiramente como principal fonte dos custos unitários de insumos - mão de obra, equipamentos e materiais - na elaboração de seus orçamentos de obras de LT por razões operacional, legal e normativa e devido a algumas recomendações do TCU:</p><p>122.1. por razão operacional, o Sinapi apresenta vantagens se comparado ao Sicro, por ser mais abrangente e conter maior quantidade de insumos utilizados em obras de LT; ademais, o Sinapi é mais contínuo e é publicado mensalmente, ao passo que o Sicro apresenta algumas lacunas mensais;</p><p>122.2. por razão legal, alegam que o art. 3º do Decreto 7.983/2013 estabelece que o custo global de obras e serviços de engenharia será obtido a partir das composições dos custos unitários previstas no projeto que integra o edital de licitação, menores ou iguais à mediana de seus correspondentes nos custos unitários de referência do Sinapi; ademais, a obrigação de uso do Sinapi também estava prevista no art. 109 da Lei de Diretrizes Orçamentárias (LDO) de 2009; foi somente em 2010 que a LDO tratou sobre o Sicro como referência para obras rodoviárias, procedimento este que foi mantido até a LDO de 2012, visto que, a partir do Decreto 7.983/2013, a LDO anual deixou de tratar do assunto;</p><p>122.3. por razão normativa, informam que o uso do Sinapi nos orçamentos da Chesf, além de ser uma prática usual e ser realizado em obediência à LDO e ao Decreto Federal 7.983/2013, tornou-se urna diretriz interna da estatal por meio da Instrução Normativa FNSU 01.011, de 13/4/2009, que trata da 'Elaboração de Orçamento Básico', normativo interno que orienta o uso do Sinapi e que vem sendo cumprido pela Divisão de Apoio Técnico de Projeto e Construção de Linhas de Transmissão - DEAL, responsável por orçamentos de obras de LT; e</p><p>122.4. quanto às orientações do TCU, citam o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1829/2007/Plenário\" target=\"_blank\">Acórdão 1829/2007-TCU-Plenário</a>, que determina, entre outras providências, que a Chesf passe a adotar em suas licitações 'a verificação de conformidade de cada proposta com os preços unitários correntes no mercado'.</p><p>123. Em complemento ao argumento relativo à utilização do Sinapi em detrimento do Sicro, citam a evolução de mercado da construção civil, que 'revela o favorecimento do uso do SINAPI em vez do Sicro, qual seja: a evolução de mercado da construção civil e da construção rodoviária' (peça 129, p. 13) .</p><p>124. Para tanto, compara as variações dos custos horários das principais categorias profissionais do contrato CTNI n° 90.2011.1900.00 no período de agosto de 2010 a janeiro de 2014 pelo Sinapi e por folhas de pagamento de contratos de obras de LT. A comparação mostra que a variação média da mão de obra dos insumos do contrato, tomando como base de cálculo as folhas de pagamento de contratos da Chesf para construção de LT, foi de 77,65%, superior à variação de 63,00% calculada a partir dos dados do Sinapi, revelando uma diferença de 8,99%.</p><p>125. Quanto à afirmação da unidade técnica de que a DEAL utilizou a variação de custo Sinapi de mestre de obra, equiparando-o ao chefe de turma (não existente no Sinapi) , os responsáveis ressaltam que o mestre de obras é o responsável pelo comando simultâneo das diversas equipes de uma de construção civil.</p><p>126. Explicam, ainda, que para obras do setor elétrico de canteiro fechado (subestações e usinas hidrelétricas) há várias equipes diferentes trabalhando simultaneamente a pequenas distâncias entre elas, sendo o mestre de obras o profissional que comanda essas equipes, diferentemente do que ocorre nas obras de LT, de canteiro aberto [em que] as equipes se encontram afastadas umas das outras por longas distâncias, não sendo viável que o comando dessas equipes seja feito por um profissional apenas.</p><p>127. Assim, nas obras de LT, seria necessário um profissional chamado de chefe de turma ou encarregado de turma, comandando cada equipe, sendo que o seu insumo equivalente no Sinapi que melhor se aproxima é o mestre de obra da construção.</p><p>128. Complementando, afirmam que o insumo mestre de obra teve um aquecimento significativo no período de agosto/2010 a janeiro/2014, cuja variação medida pelo Sinapi foi de 161,99% (tabela item 3.2.4 à peça 129, p. 14) , sendo que a variação do insumo chefe de turma de construção de LT medida pelas folhas de pagamento de contratos de construção de LT da Chesf foi de 149,85% (tabela do item 3.2.4) , demonstrando a razoabilidade no uso da variação do custo Sinapi (mestre de obras) defronte à variação nos contratos da Chesf (chefe de turma) , de apenas 4,63%.</p><p>129. Quanto à utilização do Sinapi em detrimento à utilização das fórmulas Coge, os responsáveis alegam que elas são, de fato, confiáveis, pois 'apresentam, em geral, percentuais de reajuste contratuais aderentes com a inflação dos materiais ou dos serviços contratados' (peça 129, p. 16) .</p><p>130. Alegam que, analisando-se a estrutura das fórmulas Coge, bem como a estrutura de custo dos serviços e dos materiais que reajustam, [quanto à] confiabilidade, tem-se verificado:</p><p>a) em períodos relativamente longos: mais de três anos para reajuste de materiais; e</p><p>b) em períodos mais curtos: até dois anos para as fórmulas de reajuste de serviços, devido às inflações anuais relativamente baixas.</p><p>131. Essa diferença na confiabilidade das fórmulas Coge pode ser atribuída, segundo os responsáveis, pela quantidade de fórmulas, índices inflacionários, serviços, mão de obra, materiais e índices gerais que a compõem.</p><p>132. Especificamente em relação às fórmulas contratuais de reajuste de serviços, alegam que em períodos mais longos o efeito inflacionário pode provocar aumento no risco de haver variações nas fórmulas, para mais ou para menos, variações essas que podem se acentuar em cenários de maior pressão inflacionária, como aconteceu com os insumos de mão de obra do contrato CTNI n° 90.2011.1900.00, decorrente do aquecimento do setor da construção de LT no período entre agosto de 2010 e janeiro de 2014.</p><p>133. Já para materiais, a evolução dos seus custos pode ser mais facilmente medida, inclusive por meio de índices publicados há décadas pela Fundação Getúlio Vargas - FGV e utilizados nas fórmulas Coge, sendo relativamente menor o risco de as fórmulas Coge de reajuste de materiais se afastarem significativamente da real evolução dos custos dos materiais contratados, mesmo diante de períodos mais longos.</p><p>134. Nas palavras dos responsáveis, as fórmulas Coge de materiais são, em geral, específicas do setor elétrico. Entretanto, não há 'nenhuma fórmula COGE específica para reajuste de serviços de construção de LT' (peça 129, p. 18) .</p><p>135. Os responsáveis alegam que, no contrato, foram adotadas fórmulas Coge para reajuste de materiais, mas não para reajuste de serviços. A razão disso foi a seguinte: a Fundação Coge lançou as fórmulas de materiais em março de 2009 e as de reajuste de serviços em junho de 2010.</p><p>136. Por ocasião da assinatura do contrato, em 16/05/2011, já estava consolidado na Chesf o emprego de fórmulas Coge para reajuste de materiais, mas ainda estava em consolidação o uso das mencionadas fórmulas para reajuste de serviços.</p><p>137. Embora o contrato não tenha contemplado fórmulas Coge de serviços, as três fórmulas utilizadas para reajuste de serviços são muito semelhantes às três fórmulas Coge a seguir:</p><p>a) a fórmula Coge FCS0017 - mão de obra por tarifa horária - apresenta similaridade com a fórmula contratual 'mão de obra';</p><p>b) a fórmula Coge FCS0003 - locação de veículo sem motorista e com combustível - apresenta similaridade com a fórmula contratual 'Locação de máquinas, equipamentos e veículos e transporte de material'; e</p><p>c) a fórmula Coge FCS0034 - serviços diversos com emprego de materiais, apresenta similaridade com a fórmula contratual 'Demais Itens (Serviços) '.</p><p>138. Dadas as peculiaridades já explanadas acima, as três fórmulas contratuais de serviços citadas e as três fórmulas Coge que lhes são semelhantes são compostas exclusivamente por índices inflacionários da FGV.</p><p>139. Quanto a inadmissibilidade de que o sistema de fórmulas Coge falhasse na detecção do choque nos custos da mão de obra apontado pela Chesf, os responsáveis alegam que o afastamento das fórmulas Coge de serviços da real evolução dos custos da construção de uma obra não representa uma falha, mas uma limitação decorrente das peculiaridades desses custos, como já argumentado pelos responsáveis nos itens acima.</p><p>140. Prosseguem informando que, no contrato em análise, a obra só iniciou as atividades passados mais de três anos da proposta que originou o contrato, tendo ocorrido no período um forte aquecimento no mercado da construção de LT, que inflacionou os custos da mão de obra significativamente acima dos índices gerais inflacionários da FGV adotados nas fórmulas contratuais.</p><p>141. Quanto à utilização das fórmulas Coge em contratos de ampliação de subestações, sem qualquer contestação, os responsáveis alegam que a Chesf somente analisa a verificação de desequilíbrio econômico-financeiro de contratos nos casos em que for provocada pela contratada, como ocorreu com o contrato celebrado com a Incomisa.</p><p>142. Informa que, no contrato CTNI 90.2011.1900.00 (Incomisa) , o peso da mão de obra nos serviços de construção e montagem da LT 230 kV Sobral III/Acará II C2 é de 58,98%.</p><p>143. Já, no contrato CTNI 90.2011.1160.00 (peça 18) , o peso da mão de obra nos serviços de construção e montagem de SE é de apenas 37,02%, não podendo ser comparado ao contrato da Incomisa, em que o insumo predominante é de mão de obra (58,98%) , aliado ao fator da pressão inflacionária decorrente do aquecimento do mercado de construção. Adicionalmente, menciona que a assinatura do contrato com a Incomisa foi em 30/3/2011, com preços de agosto/2010 e Ordem de Início dos Serviços para ampliação da SE Sobral III datada de 19/1/2012 e para construção e montagem da SE Acarú II datada de 27/6/2012.</p><p>144. Explicam os responsáveis que o outro contrato citado pela unidade técnica é o contrato CTNI 90.2011.2660.00 (Procable) , tendo como objeto o fornecimento de 985.441,87 m de cabo TERN, com preços de agosto/2010. Neste caso, a fórmula de reajuste contratual, segundo os responsáveis, é a fórmula COGE FC35, que prevê peso de apenas 10% para mão de obra, ficando o peso maior para a matéria prima dos cabos, não havendo, assim, problema na aplicação da fórmula contratual. Trata-se também de contrato (Procable) em que o insumo predominante (alumínio) é diferente daquele previsto no contrato da Incomisa (mão de obra) .</p><p>145. Prosseguindo nas justificativas, os responsáveis trazem ponderações quanto ao percentual calculado pela unidade técnica (17,97%) por meio da fórmula contratual para reajuste de mão de obra.</p><p>146. Segundo os responsáveis, passados três anos da base dos preços, as fórmulas de reajuste do contrato CTNI 90.2011.1900.00 não acompanharam a inflação dos insumos contratuais - mão de obra, equipamentos e materiais.</p><p>147. Informam que, em pesquisa realizada em 11/4/2017, verificou-se que, dos 85 índices inflacionários disponibilizados no Sistema Coge, somente 2 representam insumos do contrato CTNI 90.2011.1900.00, os quais sofreram as seguintes variações no período de agosto de 2010 a janeiro de 2014, de acordo com o sistema Coge: areias lavadas (24,58%) e mão de obra de carpinteiro (35,05%) . Complementam que a partir desses dois insumos apenas, não seria possível verificar a equação econômico-financeira do contrato CTNI 90.2011.1900.00.</p><p>148. Os responsáveis alegam que a inflação média do contrato no período de agosto/2010 a janeiro/2014 foi de 45,60% (Sinapi) . De outro lado, se fossem adotadas as fórmulas do contrato, os percentuais de reajuste seriam (em janeiro/2014, peça 108, p. 52) : 20,05% (mão de obra) ; 14,53% (locação de máquinas/veículos/equipamentos) e 19,77% (demais itens) .</p><p>149. Se [em vez] do Sinapi fosse utilizado o mercado de construção de LT (folha de pagamento de contratos da Chesf) , a inflação no período de agosto/2010 a janeiro/2014 seria de 54,24% (tabela da p. 22, peça 129) , o que aumentaria mais o desequilíbrio econômico-financeiro do contrato quando novamente comparado com os índices de reajuste via fórmula contratual.</p><p>150. Para os responsáveis, o Aditivo 05/2015 'recuperou parte desse desequilíbrio ao aumentar o valor da construção da LT em 39,38%, alterando a base dos preços contratuais de agosto de 2010 para novembro de 2013' (peça 129, p. 23) .</p><p>151. Quanto ao suposto acréscimo indevido de custos, referentes aos benefícios introduzidos por meio de Convenção Coletiva de Trabalho - CCT, apontado pela unidade técnica, alegam que referidos aditivos não podem ser considerados como insignificantes (peça 129, p. 23) :</p><p>'Embora os benefícios introduzidos por meio de CCT possam ser considerados insignificantes se tomados isoladamente, o mesmo não se pode dizer quando se considera o efeito cumulativo da superposição destes. Ainda mais quando os referidos benefícios foram criados ou ampliados em momento posterior à celebração do contrato.</p><p>Isso pode ser visto nos cálculos apresentados na Nota Técnica DEAL n° 07/2016, em que o acréscimo dos custos contratuais entre agosto de 2010 e janeiro de 2014 passa de 45,60% -sem considerar CCT - para 57,77% - considerando CCT.'</p><p>152. Quanto ao fato de a Chesf não ter considerado a desoneração da folha de pagamento promovida pelo governo federal em alguns setores da economia, os responsáveis alegam que, quando foi instituída a desoneração da folha de pagamento pelo Governo Federal, havia razoável dúvida jurídica quanto à aplicabilidade do referido benefício aos consórcios.</p><p>153. Segundo os responsáveis, a dúvida da aplicabilidade do referido benefício de desoneração nos contratos firmados com consórcios decorreu da orientação da Receita Federal contida na Nota Cosit-e 343, de 2 de agosto de 2013, que determinava a inaplicabilidade da desoneração da folha de pagamento.</p><p>154. Internamente, afirmam que foi fixado o entendimento sobre a desoneração, por meio da Instrução Interna II-DAC-001/2014 de 19/2/2014, e que, no caso específico do contrato CTNI 90.2011.1900.00, por se tratar de uma avença firmada com um consórcio (Incomisa, Procable e Multiempreendimentos) , a administração do contrato, instruída pelo item 4.1.1 da Instrução Interna II-DAC-001/2014 (anexo III da peça 129) , não revisou os preços contratuais para a condição de desoneração da folha de pagamento (peça 129, p. 25) :</p><p>'Ademais, como foi instituída uma norma interna na CHESF consolidando esse entendimento e, por um lapso da área técnica, nunca foi revogada, induziu a erro os Defendentes.</p><p>Com efeito, os cálculos indicados na Nota Técnica da DEAL e reproduzidos pelos Defendentes em suas razões de justificativa carecem de reparo quanto à desoneração da folha de pagamento, visto que ela era aplicável a execução dos serviços do contrato, contudo, a decisão e os números apresentados decorreram da fiel observância de norma interna. </p><p>Ademais, apenas em momento posterior se firmou entendimento segundo o qual poderia haver a desoneração das folhas de pagamento de consórcios.</p><p>A matéria, portanto, envolvia razoável dúvida jurídica, apenas dirimida em momento posterior. Ademais, os Defendentes seguiram o normativo interno, que, muito embora a unidade técnica tenha, com louvável precisão, demonstrado o equívoco em seu conteúdo, estava válido à época dos fatos.'</p><p>155. Os responsáveis apresentaram, ainda, justificativas para defender o fato de não terem realizado nova contratação, face aos riscos envolvidos, e optado pela assinatura do aditivo, em obediência ao princípio da economicidade, [uma vez] que a 'CHESF efetuou diversas simulações e cálculos para se certificar do desequilíbrio econômico-financeiro pleiteado pela contratada e buscar as melhores alternativas para redução do prejuízo ao erário, tendo sido o valor aditado inferior aos custos de uma nova licitação' (peça 129, p. 25-27) .</p><p>156. Finalmente, alegam que antes da assinatura do aditivo em voga, os defendentes submeteram a possibilidade de celebração de aditivo para a aprovação da Diretoria Executiva da Chesf, não havendo, assim, qualquer comportamento por parte dos responsáveis que violassem o requisito 'forma' do ato administrativo consolidado na assinatura do termo aditivo (peça 129, p. 27) :</p><p>'Insta salientar que antes da assinatura do aditivo em voga, os Defendentes submeteram a possibilidade de celebração de aditivo para a aprovação da Diretoria Executiva da CHESF.</p><p>A submissão fundamenta-se na RN-07/2002 SU-25 que determina que a Diretoria Executiva da CHESF é competente para aprovar, ratificar e homologar processos aquisitivos e assinar instrumentos contratuais'.</p><p>Assim sendo, em estrito cumprimento às normas <b>interna corporis</b>, os Defendentes submeteram à Diretoria Executiva a decisão sobre o Contrato CTN-I 90.2011.1900.00.</p><p>Após analisar o caso, a Diretoria Executiva decidiu pela celebração do quinto aditivo tendo em vista a antieconomicidade de nova contratação.</p><p>Ato contínuo, a Diretoria Executiva decidiu aprovar por meio da Decisão DD n° 0804/2015 a celebração do aditivo com a INCOMISA. Somente após a aprovação da Diretoria Executiva, os Defendentes celebraram o quinto aditivo com a INCOMISA.</p><p>Salienta-se que a Diretoria Executiva da CHESF é instância superior aos cargos que ocupavam os Defendentes e é formada por Diretores que visam a defender os interesses da CHESF.'</p><p>157. Os novos elementos juntados em 16/6/2020 (peça 133, p. 2-7 e peça 134, p. 9-17) trazem as mesmas justificativas contidas na peça 129, relativamente à assinatura do 5º Aditivo.</p><p><b>Análise desta unidade técnica</b></p><p>158. Inicialmente, verifica-se que a Chesf e o consórcio liderado pela Incomisa celebraram, em 16/5/2011, o contrato CTNI-90.2011.1900.00 (LT 230 kV Sobral III/Acaraú II C2) em referência para execução de projeto executivo, serviços de engenharia, construção e fornecimento de materiais, exceto cabo condutor, para implantação da LT 230 kV Sobral III/Acaraú II C2.</p><p>159. O valor total do contrato em tela era de R$ 20.369.526,37, dos quais R$ 11.653.493,16 referem-se à etapa de construção da LT. Com o aditivo passou a ser de R$ 24.959.048,87 (39,38%) .</p><p>160. Iniciadas as etapas anteriores à construção (serviços de engenharia, projeto executivo e fornecimento de materiais) , e reunidas as condições para o início da construção (licenciamento ambiental e progresso da liberação fundiária) , a Chesf autorizou o início dos serviços de construção em 31/1/2014.</p><p>161. Entretanto, a Incomisa não iniciou na ocasião os serviços de construção alegando que <b>a fórmula contratual de reajuste aplicada aos preços contratuais de agosto/2010 </b> (R$ 11.653.493,16) <b>não remunerava a real evolução no período dos custos de construção</b>, propondo, [por meio] da Correspondência INC-OBR- 010-14 (peça 72, p. 31-69) , de 20/03/2014, executar os itens de construção do contrato pelo valor total de R$ 22.625.016,74 a preços de janeiro/2014.</p><p>162. Mediante a Correspondência INC-DIR-024/2014 (peça 72, p. 70-108) , a Incomisa alterou o valor para R$ 22.624.295,02.</p><p>163. Diante disso, a Chesf procurou em licitações recentes e/ou para o mesmo (ou similar) objeto, valores de referência que poderiam balizar/subsidiar a análise do pleito apresentado pela Contratada, qual seja, outro procedimento de reajuste contratual haja vista a não concordância da Incomisa com as fórmulas previstas contratualmente, baseadas no Sistema Coge.</p><p>164. Feita a pesquisa, a Chesf encontrou as propostas das empresas que participaram da licitação associada à CN-1.92.2013.3020, cujo objeto contém a construção da LT 230 kV Funil/Itapebi C3, cujos valores do orçamento básico e das propostas preço constam da tabela inserida na peça 72 (p. 1) .</p><p>165. Assim, foram utilizados como referência os preços da proposta de menor valor (Incomisa) obtido no certame CN-1.92.2013.3020, cuja apresentação de propostas preço foi realizada em novembro/2013, e que foram aplicados sobre as quantidades do projeto executivo da LT 230 kV Sobral III / Acaraú II C2.</p><p>166. Como resultado, o valor total para os serviços da etapa de construção da LT 230 kV Sobral III/Acaraú II C2 passou de R$ 11.653.493,16 (agosto/2010) para R$ 16.243.015,66 (novembro/2013) , apresentado à Contratada [por meio] da CE-SSU-039/2014 (peça 72, p. 156-157) , de 08/08/2014, a qual, mediante a Correspondência lNC-DIR-045/2014 (peça 72, p. 155) , de 12/08/2014, concordou com o valor proposto pela Chesf.</p><p>167. Fica claro, assim, que o reajuste nos insumos da etapa de construção foi realizado (5º Aditivo) tomando-se como base os custos contidos em licitação realizada com objeto similar e não a variação dos custos dos insumos no Sinapi.</p><p>168. Ocorre que o edital das obras em análise, norma regente dos procedimentos a serem adotados no processo licitatório, previa expressamente como seria realizado o reajuste contratual, mediante a aplicação das fórmulas lá inseridas e, portanto, a utilização dos custos contidos em outra licitação configura desrespeito ao edital (art. 41 da Lei 8.666/1993) .</p><p>169. O argumento dos responsáveis (peça 129, p. 5) de que a unidade técnica questionou o uso <b>das composições de preços unitários do Sinapi para elaboração de seus orçamentos básicos de obras de Linha de Transmissão</b> não procede. O uso do Sinapi para calcular a evolução dos custos foi utilizado pelos responsáveis nas respostas à audiência apenas para compará-la com a variação utilizada no aditivo (39,38%) (peça 126, p. 5-7) :</p><p>'19. Os responsáveis procuram demonstrar, em seguida, que os índices da FGV, utilizados na fórmula contratual de reajuste não são aplicáveis a essa situação. Apresentam tabela mostrando que a variação do preço da mão de obra não especializada da FGV no período de agosto de 2010 a janeiro de 2014 foi de 24,08%, enquanto o mesmo insumo pela <b>Sinapi</b> sofreu variação de 49,32% em seu preço no mesmo período. Para a mão de obra especializada, a variação apontada pela FGV foi de 20,93%, enquanto, pelo <b>Sinapi</b>, tal variação foi de 101,49%. Em outro demonstrativo, mostram que a variação do valor negociado em relação ao original, no período entre agosto de 2010 e janeiro de 2014, foi de 40,85%, enquanto os custos totais do contrato tiveram aumento no mercado de 57,77% (o aumento da mão de obra no mesmo período foi de 83,63%) . Pela fórmula contratual, o reajuste seria de apenas 19,77% (peça 108, p. 18) .'</p><p>170. Na aludida resposta à audiência, os responsáveis também juntaram dois pareceres do Gerente da Divisão de Apoio Técnico de Projeto e Construção de Linhas de Transmissão (Deal) , na forma das Notas Técnicas 1/2014 (peça 108, pp. 26-33) , que analisou a conformidade aos requisitos técnicos indicados no Parecer DAOC-1.2014.051, para revisão dos preços do contrato com a Incomisa, e 7/2016 (peça 108, pp. 41-50) , cujo objetivo foi verificar a ineficiência da fórmula de reajuste do mesmo contrato. A unidade técnica menciona que, neste segundo parecer, a Deal elaborou uma tabela com os valores horários de alguns profissionais especializados, com base no Sinapi (peça 126, p. 6) :</p><p>'27. Em seguida, o parecer afirma que, no período em questão, a economia encontrava-se aquecida, gerando desequilíbrio no mercado de mão de obra qualificada em razão da falta desses profissionais no mercado. Além disso, o salário mínimo oficial teve aumento significativo no período, acumulando percentual de elevação de 41,96% entre a data base do contrato (agosto de 2010) e janeiro de 2014. Para ilustrar o pressionamento sobre os valores da mão de obra qualificada desses dois fatores, a Deal elaborou o quadro a seguir com os valores horários de alguns profissionais especializados, fornecidos pelo Sistema Nacional de Pesquisa de Custos e Índices da Construção Civil (<b>SINAPI</b>) :'</p><p>171. Assim, não procede a afirmação dos responsáveis de que a unidade técnica questionou o uso do Sinapi no empreendimento. A unidade técnica apenas questionou alguns valores contidos nestes documentos da Deal e nas justificativas dos responsáveis, impactando no cálculo da variação dos custos dos insumos pelo Sinapi.</p><p>172. As justificativas que efetivamente dizem respeito a não utilização das fórmulas contratuais são (re) analisadas nos itens abaixo.</p><p>173. Quando foi solicitada a revisão contratual por parte da contratada, a Chesf emitiu a Nota Técnica Deal-01/2014, de 6/8/2014 (NT 01/2014) , que tinha por objetivo analisar a conformidade dos motivos indicados no Parecer DAOC-1.2014.051 (esse documento é um anexo que consta do Parecer Deal 058/2014) .</p><p>174. A NT Deal 01/2014 explica que, após a solicitação de revisão de preços pela Incomisa, a Chesf realizou pesquisas de variações dos custos unitários de mercado de mão de obra, equipamentos e materiais.</p><p>175. A Deal elaborou então uma tabela (peça 108, p. 34-36) contendo as variações dos custos unitários de mercado de mão de obra, equipamentos e materiais, entre agosto/2010 e novembro/2013 (considerando como representativos de mercado os custos do Sinapi com as alterações introduzidas por meio de CCT) , a qual foi sintetizada na Tabela 5.</p><p><b>Tabela 5 - Resumo variação de custos insumos Sinapi (ago/2010 a nov/2013) produzido pela Deal</b></p><table><tbody><tr>\t<td></td>\t<td><p>Peso</p></td>\t<td><p>Variação Sinapi (ago/2010 a nov/2013) </p></td></tr><tr>\t<td><p>Mão de obra</p></td>\t<td><p>58,98%</p></td>\t<td><p>70,78%</p></td></tr><tr>\t<td><p>Equipamento</p></td>\t<td><p>27,50%</p></td>\t<td><p>31,49%</p></td></tr><tr>\t<td><p>Material</p></td>\t<td><p>13,52%</p></td>\t<td><p>-6,31%</p></td></tr><tr>\t<td><p><b>Total</b></p></td>\t<td><p><b>100%</b></p></td>\t<td><p><b>49,55%</b></p></td></tr></tbody></table><p>Fonte: peça 108, p. 34-36</p><p>176. Para o mesmo período (agosto/2010 a novembro/2013) , a fórmula contratual prevê um reajuste de 18,43% (peça 108, p. 18) , fazendo com que o Gerente da Deal, responsável pela NT 01/2014, concluísse que a fórmula não acompanhou a real evolução dos custos dos insumos necessários aos serviços no período, sendo justo reconhecer o desequilíbrio econômico-financeiro do contrato no período.</p><p>177. A Deal elaborou, ainda, uma segunda tabela (peça 108, p. 37-39) , similar a primeira, considerando o período de agosto/2010 a janeiro/2014, bem como os custos do Sinapi com as alterações introduzidas [por meio] de CCT, sintetizada na Tabela 6.</p><p><b>Tabela 6 - Resumo variação de custos insumos Sinapi (ago/2010 a jan/2014) produzido pela Deal</b></p><table><tbody><tr>\t<td></td>\t<td><p>Peso</p></td>\t<td><p>Variação Sinapi (ago/2010 a jan/2014) </p></td></tr><tr>\t<td><p>Mão de obra</p></td>\t<td><p>58,98%</p></td>\t<td><p>83,63%</p></td></tr><tr>\t<td><p>Equipamento</p></td>\t<td><p>27,50%</p></td>\t<td><p>31,69%</p></td></tr><tr>\t<td><p>Material</p></td>\t<td><p>13,52%</p></td>\t<td><p>-2,03%</p></td></tr><tr>\t<td><p><b>Total</b></p></td>\t<td><p><b>100%</b></p></td>\t<td><p><b>57,77%</b></p></td></tr></tbody></table><p>Fonte: peça 108, p. 37-39</p><p>178. Comparando os índices percentuais de variação Sinapi, de 49,55% (agosto/2010 a agosto/2013) e 57,77% (agosto/2010 a janeiro/2014) , com a variação obtida pela fórmula contratual, de 18,43% (agosto/2010 a agosto/2013) , a Deal destaca que o valor negociado (R$ 16.243.015,66) , que representa um acréscimo de 39,38%, recuperou parte desta defasagem.</p><p>179. Não se deve esquecer que o valor total do contrato é R$ 20.369.526,37, sendo que deste valor R$ 11.653.493,16 correspondente à etapa de construção da LT é que sofreu o reajuste de 39,38%, passando a ter o valor de R$ 16.243.015,66. Em relação ao valor total do contrato, o acréscimo de R$ 4.589.522,50 corresponde a aumento de 22,53%.</p><p>180. A NT Deal 01/2014 explica, ainda, a questão da pesquisa realizada em licitações realizadas com objeto semelhante, já mencionada anteriormente, a qual definiu, de fato, o valor a ser aditivado ao contrato em análise, no montante de R$ 4.589.522,50.</p><p>181. Por fim, a NT Deal 01/2014 explicita as vantagens (peça 108, p. 32) decorrentes do aditivo acordado, em detrimento do valor solicitado pela Incomisa (R$ 22.624.295,02) :</p><p>'- É inferior ao valor proposto pela Incomisa, R$ 22.624.295,02 na base de janeiro/2014, quando os dois valores são comparados na mesma base, pois, trazendo os dois valores para a base contratual, agosto/2010, pela fórmula contratual, obtemos, respectivamente R$ 13.736.734,08 (contraproposta Chesf) e R$ 18.890.573,22 (pleito Incomisa) ;</p><p>- É inferior ao valor do orçamento básico elaborado pela Chesf para contratação dos serviços da construção em um novo certame licitatório - R$ 21.481.873,59 na base de janeiro/2014 (acréscimo de 84,34%) , considerando no orçamento as quantidades do projeto executivo.'</p><p>182. Verifica-se que a Chesf, ao analisar o pedido de reajuste feito pela Incomisa, motivado pelo fato de a evolução dos preços de mão de obra ser muito superior à evolução prevista pela fórmula contratual, realizou pesquisas em orçamentos com objetos similares, bem como simulou a variação de custos pelo Sinapi, optando por aquela, indicando que a estatal justificou o ato administrativo que culminou no aumento de R$ 4.589.522,50 no contrato em tela.</p><p>183. Cabe ressalvar que, em relação à afirmação dos responsáveis de que a inflação média da etapa de construção do contrato foi de 45,60% (peça 129, p. 22) , considerando-se o Sinapi, não procede. Segundo os responsáveis:</p><p>'O desequilíbrio econômico-financeiro do contrato fica demonstrado quando se compara a inflação média do contrato no período de agosto de 2010 a janeiro de 2014, 45,60%, com os percentuais de reajuste calculados por meio das três fórmulas contratuais - 20,05% para mão de obra, 14,53% para locação de veículos e 19,77% para serviços.'</p><p>184. Esse índice inflacionário (45,60%) foi obtido pelos responsáveis segundo a Tabela 7 (peça 129, p. 22) .</p><p><b>Tabela 7 - Variação de custos insumos Sinapi (ago/2010 a jan/2014) apresentados pelos responsáveis</b></p><table><tbody><tr>\t<td><p>Tipo de insumo</p></td>\t<td><p>Peso no contrato</p></td>\t<td><p>Variação de mercado (ago/2010 a jan/2014) </p></td></tr><tr>\t<td></td>\t<td></td>\t<td><p>Para insumos do Sinapi</p></td></tr><tr>\t<td><p>Mão de obra</p></td>\t<td><p>58,98%</p></td>\t<td><p>63,00%</p></td></tr><tr>\t<td><p>Equipamentos</p></td>\t<td><p>27,50%</p></td>\t<td><p>31,69%</p></td></tr><tr>\t<td><p>Material</p></td>\t<td><p>13,52%</p></td>\t<td><p>-2,03%</p></td></tr><tr>\t<td><p><b>Total</b></p></td>\t<td><p><b>100,00%</b></p></td>\t<td><p><b>45,60%</b></p></td></tr></tbody></table><p>Fonte: peça 129, p. 22</p><p>185. Ocorre que a unidade técnica, na análise das razões de justificativa (peça 126, p. 8) , comprovou que a variação de mercado do insumo 'mão de obra' foi, na realidade, de 41,62%, já que os responsáveis não levaram em consideração a desoneração da folha, conforme determinado pelo governo federal mediante a Lei 12.546/2011.</p><p>186. Segundo os responsáveis, havia dúvida quanto à validade jurídica dessa desoneração, decorrente da Nota Cosit-e 343/2013, da Receita Federal. Entretanto ao fim reconhecem que as justificativas apresentadas na Nota Técnica da Deal 07/2016 (peça 108, p. 55-58) carecem de reparo quanto à desoneração da folha de pagamento.</p><p>187. A unidade técnica recalculou os itens considerando a desoneração (peça 126, p. 9) , obtendo como variação do custo da mão de obra o percentual de 41,62%. Assim, a Tabela 8 representa a variação de custos dos insumos Sinapi contendo o índice inflacionário.</p><p><b>Tabela 8 - Variação de custos insumos Sinapi (ago/2010 a jan/2014) apresentados pelos responsáveis corrigida</b></p><table><tbody><tr>\t<td><p>Tipo de insumo</p></td>\t<td><p>Peso no contrato</p></td>\t<td><p>Variação de mercado (ago/2010 a jan/2014) </p></td></tr><tr>\t<td></td>\t<td></td>\t<td><p>Para insumos do Sinapi</p><p> (Deal) </p></td>\t<td><p>Corrigido pela unidade técnica</p></td></tr><tr>\t<td><p>Mão de obra</p></td>\t<td><p>58,98%</p></td>\t<td><p>63,00%</p></td>\t<td><p>41,62%</p></td></tr><tr>\t<td><p>Equipamentos</p></td>\t<td><p>27,50%</p></td>\t<td><p>31,69%</p></td>\t<td><p>31,69%</p></td></tr><tr>\t<td><p>Material</p></td>\t<td><p>13,52%</p></td>\t<td><p>-2,03%</p></td>\t<td><p>-2,03%</p></td></tr><tr>\t<td><p><b>Total</b></p></td>\t<td><p><b>100,00%</b></p></td>\t<td><p><b>45,60%</b></p></td>\t<td><p><b>32,98%</b></p></td></tr></tbody></table><p>Fonte: peça 126, p. 9</p><p>188. Portanto o índice de variação dos custos Sinapi, no período de agosto/2010 a janeiro/2014, não foi de 45,60%, e sim de 32,98%. Ainda assim, não se verifica grande diferença entre este valor e o percentual de reajuste do aditivo (39,38%) .</p><p>189. Pela fórmula contratual, considerando o período de agosto/2010 a agosto/2013 (peça 126, p. 6) , o reajuste seria de 17,97% para mão de obra (peso 58,98%) , 11,36% para equipamentos (peso 27,50%) e 16,87% para material (peso 13,52%) , resultando num reajuste total de 16,72%.</p><p>190. Apesar da diferença dos percentuais Sinapi (32,98%) , 5º Aditivo (39,38%) e das fórmulas contratuais (16,72%) , se for considerada a confiabilidade do Sinapi, o período de aquecimento do mercado da construção civil, o fato de que somente 2 (dois) dos 85 (oitenta e cinco) índices inflacionários disponibilizados no Sistema Coge representam insumos do contrato em análise (areia lavada e mão de obra de carpinteiro - peça 129, p. 22) , bem como a existência de desequilíbrio contratual e o valor do aditivo estar com mesma ordem de grandeza do Sinapi, pode-se considerar aceitável a variação proposta no 5º Aditivo.</p><p>191. Entende-se, assim, que os procedimentos adotados pela Chesf na assinatura do 5º termo aditivo estão em consonância com o disposto no art. 65, inciso II, alínea 'd', da Lei 8.666/1993, podendo as justificativas apresentadas pelos responsáveis serem acatadas.</p><p>192. Cabe esclarecer que a unidade técnica, ao analisar as justificativas relativas à assinatura do 5º Aditivo, não apontou como solução a adoção da tabela Sicro, apenas questionou, após calcular a variação do custo dos insumos da obra pelo Sicro (menor variação) , fórmulas contratuais (variação intermediária) e Sinapi (maior variação) , o porquê da utilização do Sinapi para justificar o aumento de 39,38% no valor do contrato (peça 126, p. 11) :</p><p>'45. Se o Sinapi acusa variação do custo da mão de obra contratual de 41,62% e o Sicro dá 2,39% de variação, é de indagar qual teria sido o motivo para a Chesf optar pelo primeiro sistema. A pergunta faz ainda mais sentido quando se sabe que o setor elétrico brasileiro dispõe de sistema de preços construído ao longo de diversos anos, inclusive pela própria Chesf, e voltado especificamente para o setor, gozando de confiabilidade e respeitabilidade pelos mais diversos atores envolvidos no sistema elétrico, como fornecedores de equipamentos, concessionárias públicas e privadas de serviços de eletricidade, órgãos do governo etc.'</p><p>193. Cabe ressalvar que, em que pese uma obra de linha de transmissão se assemelhar às características de uma rodovia, por ser um empreendimento de caráter linear com diversas frentes de trabalho ao longo do trecho a ser construído, o uso do Sinapi pela Chesf encontra respaldo legal e a decisão pelo seu uso [em vez] do Sicro não seria irregular. A comparação poderia ter sido realizada, como feito pela equipe, apenas para observar se não havia alguma incongruência nos valores. Entretanto, se fosse utilizado o Sicro como parâmetro também não haveria irregularidade, já que há previsão legal para o seu uso (Decreto 7.983/2013) . Os responsáveis defendem que utilizam apenas o custo dos insumos nas suas composições de preços unitários, já que as CPUs do Sinapi não seriam aplicáveis às obras de LT. Tal procedimento encontra respaldo no art. 5º, parágrafo único, do Decreto 7.983/2013, nos seguintes termos:</p><p>'Art. 5º O disposto nos arts. 3º e 4º não impede que os órgãos e entidades da administração pública federal <b>desenvolvam novos sistemas de referência de custos</b>, desde que demonstrem sua necessidade por meio de justificativa técnica e os submetam à aprovação do Ministério do Planejamento, Orçamento e Gestão.</p><p>Parágrafo único. Os novos sistemas de referência de custos somente serão aplicáveis no caso de incompatibilidade de adoção dos sistemas referidos nos arts. 3º e 4º, <b>incorporando-se às suas composições de custo unitário os custos de insumos constantes do Sinapi e Sicro</b>.'</p><p>194. Percebe-se, assim, que apesar de não haver um sistema de referência da Chesf ou Eletrobras específico para obras de transmissão aprovado pelo extinto Ministério do Planejamento, Orçamento e Gestão (MPOG) , atual Ministério da Economia, é possível que sejam desenvolvidas composições que atendam às peculiaridades das referidas obras (com base no art. 8º do referido normativo) , podendo-se utilizar custos de insumos previstos tanto no Sinapi como no Sicro.</p><p>195. Outra ressalva a se fazer diz respeito ao acréscimo indevido de custos, referentes aos benefícios introduzidos por meio de Convenção Coletiva de Trabalho - CCT, apontado pela unidade técnica. Os responsáveis alegam que referidos aditivos não podem ser considerados como insignificantes, entretanto a unidade técnica já refutou essa tese (peça 126) e os novos elementos em nada acrescentou em relação às informações já apresentadas por ocasião da audiência.</p><p>196. Assim, analisados os novos elementos relativos à assinatura do 5º termo aditivo, propõe-se que os argumentos trazidos aos autos sejam acatados, considerando-se elidida a irregularidade.</p><p><b>IV - CONCLUSÃO</b></p><p>197. Após a análise dos novos elementos apresentados pelos responsáveis, entende-se que as informações relativas à irregularidade na assinatura do 5º Aditivo são suficientes para saná-la, haja vista estar demonstrado nos autos, principalmente na peça 72, que trata dos procedimentos adotados pela Chesf para a elaboração do aditivo, a justificativa para a utilização de outros índices que não os previstos contratualmente.</p><p>198. Quanto ao descumprimento ao art. 87 da Lei 8.666/1993 que prescreve a sanção da contratada em caso de inexecução total ou parcial do contrato, os novos elementos não foram suficientes para descaracterizar a irregularidade, consistente na passividade da Chesf ante o descumprimento, pela Incomisa, da ordem de início dos serviços emitida em 31/1/2014, lembrando que apenas em 20/3/2014 a Incomisa solicitou pedido de revisão e, somente em 9/6/2014, apresentou o detalhamento do pedido mediante apresentação da composição dos custos.</p><p>199. Propõe-se, assim, considerar o saneamento da irregularidade concernente à 'assinatura do 5º Aditivo'; e a manutenção da relativa à 'não aplicação de sanção à contratada' com a consequente aplicação de multa aos responsáveis, mantendo-se os demais itens da proposta de encaminhamento na instrução que analisou (peça 126, p. 15) as audiências anteriormente realizadas, com os ajustes que se fizeram necessários, notadamente com o afastamento da proposta de recomendação à EPE, para a qual se entende não haver necessidade de monitoramento específico, sem prejuízo de que o assunto seja oportunamente monitorado no âmbito de fiscalizações do TCU sobre essa temática.\"</p><p>4. \tRegistradas essas anotações, a SeinfraElétrica propõe a esta Corte o seguinte encaminhamento (peças 137 a 139) : </p><p>a)  acatar as razões de justificativa relativas à assinatura do 5º Aditivo ao Contrato 90.2011.1900.00 e rejeitar as<b> </b>referentes à não aplicação de sanção à contratada apresentadas pelos Srs. Antônio Varejão de Godoy e José Ailton de Lima, ex-diretor-presidente da Chesf, e ex-diretor de engenharia e construção da Chesf, respectivamente;</p><p>b) aplicar multa<b> </b>individual aos responsáveis indicados no item precedente, com base no art. 58, inciso II, da Lei 8.443/1992; e</p><p>\tc) autorizar o parcelamento, se solicitado, e a cobrança judicia das dívidas, bem como o envio de cópia do acórdão a ser adotado aos responsáveis e à Chesf. </p><p>É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Gustavo Valadares (OAB/DF 18.669), Ludimila Reis Alves (OAB/DF 51.113), Murilo Queiroz Melo Jacoby Fernandes (OAB/DF 41.796), Jorge Ulisses Jacoby Fernandes (OAB/DF 6.546) e outros.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "RELATÓRIO DE AUDITORIA. FISCOBRAS 2016. ASSINATURA DE TERMO ADITIVO PARA REVISÃO DOS PREÇOS CONTRATUAIS EM POSSÍVEL DESACORDO COM A LEI DE REGÊNCIA. ACOLHIMENTO DA DEFESA APRESENTADA PELOS RESPONSÁVEIS. DESCUMPRIMENTO DE OBRIGAÇÃO CONTRATUAL. INÉRCIA EM APURAR E IMPOR SANÇÃO À CONTRATADA. RAZÕES DE JUSTIFICATIVA INSUFICIENTES PARA AFASTAR A IRREGULARIDADE. APLICAÇÃO DE MULTA AOS EX-AGENTES.", "TIPOPROCESSO": "RELATÓRIO DE AUDITORIA (RA)", "UNIDADETECNICA": " antiga Secretaria de Controle Externo no Estado do Ceará - Secex/CE e Secretaria de Fiscalização de Infraestrutura de Energia Elétrica - SeinfraElétrica.", "VOTO": "<p>Trago à apreciação deste Colegiado processo referente ao Relatório da Auditoria realizada com objetivo de avaliar as obras de implantação da Linha de Transmissão (LT) Sobral III - Acaraú II 230kV C2, com ampliação da Subestação Acaraú II, situada nessa cidade do Estado do Ceará, de responsabilidade da Companhia Hidroelétrica do São Francisco - Chesf.</p><p>2.\tA fiscalização em referência foi aprovada por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/664/2016/Plenário\" target=\"_blank\">Acórdão 664/2016-TCU-Plenário</a> (rel. min. Raimundo Carreiro) , proferido nos autos do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1142120150\" target=\"_blank\">Processo 011.421/2015-0</a> (Fiscobras 2016) , estando o empreendimento inserido no Programa de Trabalho 30.32226.25.752.2033.5107.0020, que abrange a \"Ampliação do Sistema de Transmissão de Energia Elétrica na Região Nordeste, do Orçamento de Investimento das Empresas Estatais\".</p><p>3.\tConsoante visto no Relatório precedente, a Agência Nacional de Energia Elétrica - Aneel deflagrou o edital de Leilão 6/2010 que tinha por escopo a outorga de concessão para prestação do serviço público de \"transmissão de energia elétrica, incluindo a construção, a operação e a manutenção das instalações de transmissão da rede básica do sistema interligado nacional e das instalações de interesse exclusivo das Centrais de Geração para Conexão Compartilhada - ICG, composto dos Lotes A, B e C\".</p><p>4.\tCom vistas à sua participação nesse certame, a Chesf pré-selecionou fornecedores para ofereceram propostas em regime de empreitada global, convidando empresas que faziam parte do seu cadastro e que apresentavam situação regular para ofertar serviços, materiais e equipamentos requeridos.</p><p>5.\tA Chesf se sagrou vencedora do Lote C do Leilão 6/2010 e, por conseguinte, firmou com a Aneel o Contrato de Concessão 21, de 23/11/2010, cujo objeto consistia na execução de obras para \"Instalações de Transmissão de Rede Básica e Instalações de Transmissão de Interesse Exclusivo de Centrais de Geração para Conexão Compartilhada - ICG\".</p><p>6.\tEm específico, o empreendimento que receberá atenção na presente fiscalização corresponde ao Lote C da referida disputa, composto de instalações de rede básica (LT Sobral III - Acaraú II, CS 230 kV; e Subestação Acaraú II, 230 kV) e ICG (Transformadores Elevadores 69/230 kV, 2 x 100 MVA na SE Acaraú II) , assim divisado:</p><p>\t6.1. as instalações de rede básica compreendem a linha de transmissão Sobral II - Acaraú II, em 230 kV, constituída pelo segundo circuito simples (C2) com extensão aproximada de 97 km, com origem na Subestação Sobral III e término na Subestação Acaraú II, localizadas no Estado do Ceará; e pela Subestação Acaraú II, 230 kV, na qual constam entradas de linha, reator de barras, barramentos, módulos gerais, instalações vinculadas e demais instalações necessárias às funções de medição, supervisão, proteção, comando, controle, telecomunicação, administração e apoio; e</p><p>\t6.2. a ICG é integrada por dois transformadores elevadores 69/230 kV, 100 MVA e suas respectivas conexões à Subestação Acaraú II, interligação de barras, barramentos, transformador de aterramento, módulos gerais, instalações vinculadas e demais instalações necessárias às funções de medição (inclusive de faturamento) , supervisão, proteção, comando, controle, telecomunicação, administração e apoio.</p><p>7.\tPara a execução dos serviços referentes ao Contrato de Concessão 21/2010, a Chesf entabulou as seguintes avenças: </p><table><tbody><tr>\t<td><p>Contrato</p></td>\t<td><p>Contratada</p></td>\t<td><p>Valor em R$</p></td>\t<td><p>Objeto</p></td></tr><tr>\t<td><p>90.2011.1900.00</p></td>\t<td><p>Consórcio Acaraú formado pelas empresas: Indústria, Construções e Montagens Ingelec S. A. - Incomisa (08.237.411/0001-07) ; Multiempreendimentos Engenharia Consultiva Ltda. (09.265.110 (0001-50) ; e Procable Energia e Telecomunicações S. A. (02.513.112/0002-52) .</p></td>\t<td><p>20.369.526,37</p></td>\t<td><p>Elaboração de projeto básico padrão Aneel, liberação fundiária da faixa de servidão (exceto pagamento das indenizações) , serviços de engenharia, projeto executivo, fornecimento de materiais (exceto cabo condutor) e construção das linhas de transmissão de 230kV, que compõem o Lote C do Leilão de Transmissão 6/2010.</p></td></tr><tr>\t<td><p>90.2011.2660.00</p></td>\t<td><p>Procable Energia e Telecomunicações S. A.</p></td>\t<td><p>2.401.941,00</p></td>\t<td><p>Fornecimento de 258.829,87 m de cabo CAA 795 MCM Tern.</p></td></tr><tr>\t<td><p>90.2011.1160.00</p></td>\t<td><p>Consórcio formado pelas empresas: Alstom Grid. Energia Ltda. (CNPJ 05.356.949/0001-42) e Philus Engenharia Ltda. (CNPJ 81.082.679/0001-07) .</p></td>\t<td><p>26.457.356,19</p></td>\t<td><p>Projetos básico e executivo, fornecimento de materiais e equipamentos, obras civis e montagem eletromecânica, comissionamento e operação assistida, relativos às subestações que compõem o Lote C do Leilão de Transmissão 6/2010.</p></td></tr><tr>\t<td><p>92.2011.0510.00</p></td>\t<td><p>Consplan - Consultoria e Planejamento Ltda. (CNPJ 10.992.188/0001-55) </p></td>\t<td><p>987.499,98</p></td>\t<td><p>Execução de serviços de obtenção das licenças e autorizações ambientais e arqueológicas requeridas para todas as fases do empreendimento associado ao Lote C do Leilão de Transmissão 6/2010.</p></td></tr><tr>\t<td><p>Total</p></td>\t<td></td>\t<td><p>50.216.323,54</p></td>\t<td></td></tr></tbody></table><p>8.\tRegistre-se que os ajustes indicados na tabela acima foram pactuados mediante dispensa de licitação, com base no art. 32 da Lei 9.074/1995, o qual dispõe que \"a empresa estatal que participe, na qualidade de licitante, de concorrência para concessão e permissão de serviço público, poderá, para compor sua proposta, colher preços de bens ou serviços fornecidos por terceiros e assinar pré-contratos com dispensa de licitação.\" </p><p>9.\tAtualmente, a obra está concluída, tendo a linha de transmissão entrado em operação somente em setembro de 2015, com atraso total de 03 (três) anos e 04 (quatro) meses em relação à data prevista no contrato da concessão para o início do funcionamento comercial (peça 41, p. 11) .</p><p>10.\tA fiscalização foi executada pela antiga Secretaria de Controle Externo no Estado do Ceará - Secex/CE em 2016 (peça 41) , com a participação da Secretaria de Fiscalização de Infraestrutura de Energia Elétrica - SeinfraElétrica, que atuou na supervisão (peça 42) e na emissão do \"Parecer de unidade especializada\" (peça 44) . </p><p>11.\tUltimados o Relatório e os despachos a cargo da SeinfraElétrica e da Secex/CE, os autos vieram ao Gabinete com a proposta de realizar oitiva da Chesf e diligência à mesma Companhia, em razão dos seguintes achados de auditoria: i) oitiva: a) por atrasos: na mobilização da equipe responsável pela gestão fundiária do empreendimento, na obtenção do licenciamento ambiental para as obras relativas ao Lote C do Leilão 6/2010 e na elaboração do projeto executivo da implantação da linha de transmissão (Sobral III - Acaraú II) e/ou do início das obras previstas nesse empreendimento após a emissão da declaração de utilidade pública; e b) e pela assinatura, em 5/3/2015, do 5º Aditivo ao Contrato 90.2011.1900.00, com revisão dos preços e alteração da data, em desacordo com o art. 65, inciso II, alínea <b>d</b>, da Lei 8.666/1993; e ii) diligência para que a Chesf encaminhasse ao Tribunal cópia de todas as medições dos serviços realizados sob a égide do precitado contrato (peça 41 a 44) .</p><p>12.\tAo despachar nos autos, autorizei que fossem deflagradas as medidas processuais indicadas no item precedente (peça 45) . Em consequência, a entidade trouxe ao conhecimento do Tribunal os elementos insertos às peças 52 e 56.</p><p>13.\tApós examinar a manifestação e os documentos juntados ao processo pela Companhia, a Secex/CE sugeriu a audiência dos Srs. Antônio Varejão de Godoy e José Ailton de Lima, ex-diretor-presidente e ex-diretor de engenharia e construção da Chesf, respectivamente, para que apresentassem razões de justificativa acerca das ocorrências que se seguem (peças 86 e 87) , o que foi por mim acolhido mediante despacho (peça 88) : </p><p>a) \"descumprimento ao art. 87 da Lei 8.666/1993 que prescreve a sanção da contratada em caso de inexecução total ou parcial do contrato, tendo em vista que a empresa Indústria, Construção e Montagens Ingelec S/A. - Incomisa deixou de cumprir a ordem de início dos serviços expedida em 31/1/2014, de maneira injustificada, permanecendo nessa situação até 1º/8/2014, quando foi expedida nova ordem de serviço, considerando, ainda, que o cronograma da obra (Contrato CTN 90.2011.1900.00) já se encontrava vencido em anos, acarretando grave perda de receita operacional para a Chesf; que esta já fora multada em R$ 3,02 milhões justamente pela leniência absoluta no cumprimento dos prazos acordados, podendo perfeitamente voltar a ser apenada pelo órgão regulador pelo mesmo motivo (cf. alerta à pç. 72, p. 135) ; e, por fim, que a contratada agia oportunisticamente, condicionando dissimuladamente o início de obras urgentes ao atendimento de demandas desarrazoadas (cf. itens 47/52 desta instrução) \"; e</p><p>b) \"assinatura, em 5/3/2015, do 5º Aditivo ao Contrato CTN-I 90.2011.1900.00, com revisão dos preços do contrato e alteração da data-base, em desacordo com o art. 65, inciso II, alínea <b>d</b>, da Lei 8.666/1993, uma vez que não foi demonstrada a imprestabilidade dos índices da Fundação Getúlio Vargas utilizados na fórmula contratual de reajuste, não havendo fundamentação legal para a alteração do preço do contrato em razão de outros índices apontarem para reajustes maiores ou com base na refeitura do orçamento da obra com preços emprestados de outra licitação (itens 53/57) \".</p><p>14.\tEm instrução inserta à peça 126, confirmada pelo escalão dirigente (peça 127 e 128) , a Secex/CE analisou as defesas oferecidas pelos ex-agentes para esclarecer as falhas especificadas acima, interpretando, quanto à celebração de termo aditivo, que os responsáveis não lograram demonstrar a existência de choque de preços não previstos na fórmula de reajuste do contrato que causasse desequilíbrio econômico e financeiro da avença.</p><p>15.\tSobre a não aplicação das sanções contratuais à empresa Indústria, Construções e Montagens Ingelec S/A (doravante chamada de Incomisa) , igualmente não foi acatada a defesa oferecida pelos responsáveis, pois, acerca da alegação de que não haviam sido liberados completamente os terrenos afetados pela linha de transmissão, a unidade técnica entendeu que existem evidências no processo de que o avanço na instituição das servidões administrativas permitia o início dos serviços sem maiores problemas.</p><p>16.\tEm consequência, a Secex/CE propôs a rejeição das justificativas apresentadas e a aplicação da multa prevista no art. 58, inciso II, da Lei 8.443/1992, aos Srs. Antônio Varejão de Godoy e José Ailton de Lima. Também foi sugerido recomendar à Empresa de Pesquisa Energética - EPE que avaliasse \"a conveniência e oportunidade de incluir entre os estudos necessários ao delineamento dos leilões de obras de transmissão a elaboração de metodologia de avaliação das glebas a serem afetadas pelas obras objeto do leilão, contendo os parâmetros mínimos que servirão de base para a negociação com os proprietários\".</p><p>17.\tEstando os autos no Gabinete, os responsáveis ofereceram novos elementos em 19/5/2017 (peça 129) , razão pela qual determinei o retorno do processo para reanálise (peça 130) . Em 15/6/2020, foram juntadas justificativas adicionais do ex-diretor-presidente e do ex-diretor de engenharia e construção da Chesf (peças 132 a 134) . Em essência, os ex-agentes trouxeram informações referentes às falhas que foram objeto de audiência (descumprimento ao art. 87 da Lei 8.666/1993 e 5º Aditivo ao Contrato 90.2011.1900.00) .</p><p>18.\tA instrução de mérito final coube à SeinfraElétrica, que examinou as novas defesas ofertadas (peças 129 e 132 a 134) . Segundo essa unidade especializada, as alegações referentes à assinatura do 5º Aditivo foram suficientes para sanear a irregularidade, porquanto foi justificada nos autos a utilização de outros índices adequados, que não os previstos no contrato, para revisão de preços.</p><p>19.\tQuanto à não aplicação de sanção à contratada (cf. determina o art. 87 da Lei 8.666/1993) , a Secretaria instrutiva sugeriu a manutenção da irregularidade, uma vez que os elementos trazidos ao conhecimento do Tribunal não afastaram a falha, pois houve passividade da Chesf ante o descumprimento, pela Incomisa, da ordem de início dos serviços emitida em 31/1/2014, uma vez que, somente em 20/3/2014, a Incomisa solicitou pedido de revisão de preços e, em 9/6/2014, apresentou o detalhamento do pedido mediante a oferta da composição dos custos.</p><p>20.\tAcerca da sugestão de recomendação direcionada à EPE, embora fosse pertinente à época da instrução pela Secex/CE, a SeinfraElétrica opina que atualmente seria medida desnecessária, haja vista que a questão estaria superada desde 2017, porque a EPE passou a incluir nos estudos dos projetos de transmissão levados à leilão o relatório intitulado \"R5 - Estimativa de Custos Fundiários para Aquisição de Área e Liberação das Faixas de Servidão\", que faz parte da documentação das licitações do seguimento.</p><p>21.\tFinalmente, o processo veio concluso ao Gabinete com a proposta de: a)  acatar as razões de justificativa referentes à assinatura do 5º Aditivo ao Contrato 90.2011.1900.00 e rejeitar as<b> </b>relativas à não aplicação de pena à contratada; b) impor multa<b> </b>individual aos Srs. Antônio Varejão de Godoy e José Ailton de Lima, com base no art. 58, inciso II, da Lei 8.443/1992; e c) autorizar o parcelamento, se solicitado, e a cobrança judicial das dívidas, bem como enviar de cópia do acórdão a ser adotado aos responsáveis e à Chesf. </p><p><b>II</b></p><p>22.\tFixadas as análises de mérito e as sugestões de encaminhamento oferecidas pelas Secretarias que atuaram nos autos, passo ao exame das questões que permeiam o processo.</p><p>23.\tComo visto no Relatório precedente e na contextualização acima, dois foram os achados de auditoria que resultaram na audiência dos ex-agentes da Chesf, a saber: a) desatendimento ao art. 87 da Lei 8.666/1993, por deixar de impor sanção à contratada em caso de não execução total ou parcial da avença; e b) assinatura, em 5/3/2015, do 5º Aditivo ao Contrato 90.2011.1900.00, com revisão dos preços do contrato, em possível desacordo com o art. 65, inciso II, alínea <b>d</b>, da Lei 8.666/1993 (dispositivo que prevê a possibilidade de recomposição do equilíbrio econômico-financeiro da avença por acordo das partes) , uma vez que não teria sido demonstrada a imprestabilidade dos índices da Fundação Getúlio Vargas utilizados na fórmula contratual de reajuste.</p><p>24.\t A Chesf e o consórcio liderado pela Incomisa entabularam, em 16/5/2011, o Contrato 90.2011.1900.00 (LT 230 kV Sobral III/Acaraú II C2) para execução de projeto executivo, serviços de engenharia, construção e fornecimento de materiais, exceto cabo condutor, para implantação da linha de transmissão (LT) 230 kV Sobral III/Acaraú II C2 (<b>v</b>. tabela no item 7 acima) . O valor inicial do ajuste era de R$ 20.369.526,37, dos quais R$ 11.653.493,16 se referiam à construção da LT. </p><p>25.\tExecutadas as etapas anteriores (serviços de engenharia, projeto executivo e fornecimento de materiais) e reunidas as condições para o início da construção, haja vista o licenciamento ambiental e a progressiva liberação fundiária, a Chesf autorizou o início dos serviços em 31/1/2014.</p><p>26.\tOcorre que a Incomisa não empreendeu as obras de imediato sob o fundamento de que a fórmula contratual de reajuste aplicada aos preços contratuais de agosto/2010 (R$ 11.653.493,16) não remunerava a real evolução dos custos no período, propondo, em 20/03/2014, executar os itens de construção da avença pelo valor de R$ 22.625.016,74 a preços de janeiro/2014 (peça 72, p. 31-69) , que após foi alterado, pela Incomisa, para R$ 22.624.295,02 (peça 72, p. 70-108) .</p><p>27. \tDiante desse contexto, a empresa estatal pesquisou em licitações com objeto similar, recentes à época, valores de referência que pudessem subsidiar a análise do pleito apresentado pela contratada, em face da não concordância da Incomisa com as fórmulas especificadas no contrato, baseadas no Sistema Coge (esse sistema é gerenciado pela Fundação Comitê de Gestão Empresarial - Fundação Coge, da qual a Chesf é uma das fundadoras e participantes) . </p><p>28. \tApós reunir as propostas das empresas que participaram da licitação que resultou no Contrato 1.92.2013.3020, cujo objeto se referiu à construção da LT 230 kV Funil/Itapebi C3 (<b>v</b>. orçamento básico e propostas que constam da tabela inserta à peça 72, p. 1) , a Chesf adotou como referência os preços de menor valor (da Incomisa) obtidos no certame que antecedeu o contrato precitado (cuja apresentação de propostas ocorreu em novembro/2013) que foram aplicados sobre as quantidades do projeto executivo da LT 230 kV Sobral III/Acaraú II C2.</p><p>29. \tCom esse cálculo, o valor total para os serviços da etapa de construção da LT 230 kV Sobral III/Acaraú II passou de R$ 11.653.493,16 (agosto/2010) para R$ 16.243.015,66 (novembro/2013) , sendo ofertado à Incomisa em 08/08/2014 (peça 72, p. 156-157) , que concordou com o <b>quantum </b>proposto pela Chesf em 12/08/2014 (peça 72, p. 155) .</p><p>30.\tRegistre-se que, além das pesquisas em orçamentos com objetos similares, a Chef simulou a variação dos valores pelo Sistema Nacional de Pesquisa de Custos e Índices - Sinapi, conforme se verifica da tabela inserta à peça 108, p. 34-36, em que foram reunidas as variações dos custos unitários de mão de obra, equipamentos e materiais, entre agosto/2010 e novembro/2013, resultando no índice de 49,55%. </p><p>31.\tPara o mesmo período, a fórmula que constava do contrato (Sistema Coge) previa um reajuste de 18,43% (peça 86, p. 6 e 12) .</p><p>32. \tA empresa estatal elaborou ainda outra tabela (peça 108, p. 37-39) , similar à indicada no item 30 acima, considerando o período de agosto/2010 a janeiro/2014, bem como os custos do Sinapi com as alterações introduzidas por meio de convenção coletiva de trabalho - CCT. Essa apuração chegou ao valor de 57,77% (para os mesmos quesitos:<b> </b>mão de obra, equipamentos e materiais) .</p><p>33. \tPercebe-se que os índices de variação obtidos com auxílio do Sinapi, de 49,55% (agosto/2010 a agosto/2013) e de 57,77% (agosto/2010 a janeiro/2014) , contrastavam com aquele alcançado pela fórmula contratual, de 18,43% (agosto/2010 a agosto/2013) , o que levou a Chesf a concluir que a sistemática de cálculo fixada na avença não acompanhou a real evolução dos custos dos insumos necessários aos serviços no período, e, por conseguinte, entendeu adequado recompor o equilíbrio econômico-financeiro do ajuste para a quantia de R$ 16.243.015,66 (inicialmente era de R$ 11.653.493,16) , que representou um acréscimo de 39,38% para o item construção da LT (peça 121) . O valor total do Contrato 90.2011.1900.00 passou de R$ 20.369.526,37 para R$ 24.959.048,87, com o aditivo.</p><p>34.\tEsses cálculos foram revisados pela Secex/CE e confirmados pela SeinfraElétrica. Aquela unidade técnica constatou que a Chesf não levou em consideração a desoneração da folha, conforme previsto na Lei 12.546/2011 (peça 126, p. 8 e 9) , comprovando que a variação de mercado do insumo \"mão de obra\" foi de 41,62%, o que, conjugado com os outros itens (equipamentos e material) alcançava o índice total de 32,98% no período de agosto/2010 a janeiro/2014.</p><p>35.\tEm que pese essa correção nos cálculos, lembro que o reajuste concedido à contratada pela Chesf foi de 39,38% (repisa-se: era de R$ 11.653.493,16 e chegou a R$ 16.243.015,66) . Por conseguinte, nota-se que a variação no custo dos insumos obtida pela Secex/CE (32,98%) está próxima daquela encontrada pela Chesf (39,38%) para conceder o reequilíbrio da equação econômico-financeira da avença.</p><p>36.\tDiante desse contexto, não tenho reparos a fazer ao encaminhamento sugerido pela SeinfraElétrica acerca da questão referente ao 5º Aditivo ao Contrato 90.2011.1900.00, <b>verbis</b>:</p><p>\"190. Apesar da diferença dos percentuais Sinapi (32,98%) , 5º Aditivo (39,38%) e das fórmulas contratuais (16,72%) , se for considerada a confiabilidade do Sinapi, o período de aquecimento do mercado da construção civil, o fato de que somente 2 (dois) dos 85 (oitenta e cinco) índices inflacionários disponibilizados no Sistema Coge representam insumos do contrato em análise (areia lavada e mão de obra de carpinteiro - peça 129, p. 22) , bem como a existência de desequilíbrio contratual e o valor do aditivo estar com mesma ordem de grandeza do Sinapi, pode-se considerar aceitável a variação proposta no 5º Aditivo.\"</p><p>37.\tEm consequência, entendo que os procedimentos adotados pela Chesf, que resultaram no aditivo de recomposição do equilíbrio da avença, podem ser acolhidos.</p><p><b>III</b></p><p>38.\tA outra questão que sobressai dos autos, rememora-se, consiste na infração ao art. 87 da Lei 8.666/1993, em face da não imposição de sanção à contratada por não execução total ou parcial da avença.</p><p>39.\tInstados a se manifestar nos autos acerca dessa irregularidade, os Srs. Antônio Varejão de Godoy e José Ailton de Lima, ex-diretor-presidente e ex-diretor de engenharia e construção da Chesf, respectivamente, alegaram, em substância, que (peças 108 e 109) : a) não havia o \"dever\" de aplicar sanção à contratada Incomisa, haja vista que não teria ocorrido \"inexecução contratual\", mas somente \"um período de ajustes e liberação das frentes de trabalho\"; b) a questão fundiária enfrentada era complexa, ante o número total de glebas, que foi de 529, das quais 179 foram objeto de ação judicial com vistas a sua afetação, e, ainda, pelo fato de que somente alguns dos 17 tramos que compunham a LT estavam liberados em janeiro de 2014; c) caso ocorresse a mobilização da Incomisa em fevereiro de 2014, haveria \"custos por improdutividade e eventuais desmobilizações\"; e d) se não condicionasse o início das obras à revisão de preços, perderia o direito ao reequilíbrio do contrato.</p><p>40.\tRelembre-se que os ex-agentes apresentaram novos elementos, em que reforçaram as assertivas anteriores e ofereceram algumas redarguições às análises da unidade técnica (Secex/CE) , a saber (peças 129 e 132 a 134) : a) a Ordem de Início de Serviços (OIS) emitida pela Chesf \"com 70% de liberação das torres não se mostrou acertada e precisou ser postergada, justamente para evitar futuros pleitos de ressarcimento por improdutividade\"; b) a liberação total das glebas somente ocorreu em 5/8/2015; e c) a Secretaria instrutiva não analisou o procedimento de \"emissão da OIS somente após liberação de 70% da área\" e também deixou de apreciar a aplicação da teoria do <b>business judgment rule</b> no Brasil.</p><p>41.\tAcerca da afirmação de que não teria ocorrido \"inexecução contratual\", mas somente \"um período de ajustes e liberação das frentes de trabalho\", o que, por conseguinte, afastaria a obrigatoriedade de impor sanção à contratada, é necessário preliminarmente esclarecer o sentido e o alcance do art. 87 da Lei 8.666/1993 para uma melhor aproximação com a matéria e com a irregularidade que permeia os autos. </p><p>42.\tA norma em questão disciplina que \"pela inexecução total ou parcial do contrato a Administração poderá, garantida a prévia defesa, aplicar ao contratado as seguintes sanções\": a) advertência; b) multa; c)  suspensão temporária de participação em licitação e impedimento de contratar com a Administração, por prazo não superior a dois anos; e d)  declaração de inidoneidade.</p><p>43.\tUma interpretação apressada do fraseado \"inexecução total ou parcial do contrato\" poderia levar o exegeta ao engano de compreender que o dispositivo não se aplicaria à hipótese fática discriminada nos autos, uma vez que as obras em questão foram integralmente implementadas, ainda que serodiamente.</p><p>44.\tEntretanto, é assente na doutrina o entendimento de que a regra precitada se direciona aos contratados que infringem obrigações legais e contratuais. Cito, a exemplo, o escólio de Marçal Justen Filho para quem o art. 87 da Lei 8.666/1993 \"determina que a inexecução dos deveres contratuais acarreta a imposição de sanção, a qual pode consistir em advertência, multa, suspensão do direito de licitar e declaração de inidoneidade.\" (Comentários à lei de licitações e contratos. São Paulo: RT, 18ª ed., 2019, p. 1.469) .</p><p>45.\tFoi especialmente o que se constatou nos autos (violação ao dever contratual) , pois a Incomisa não cumpriu a ordem de início dos serviços expedida na forma contratualmente prevista, deixando a Chesf de instaurar procedimento administrativo prévio para possível imposição de sanções. </p><p>46.\tA cronologia dos fatos dá bem a dimensão da sucessão de eventos ocorridos. Em 31/1/2014, a Chesf emitiu a OIS, Ordem de Início de Serviços (peça 72, p. 49) . Em vez de prontamente atender ao comando da empresa estatal, a contratada nada executou e solicitou revisão dos preços em 20/3/2014, apresentando documentação incompleta para tanto (peça 72, p. 17-36) , e somente em 9/6/2014, após ser instada a melhor detalhar sua proposta, ofereceu a composição unitária para subsidiar a recomposição dos valores antes pedido (peça 72, p. 70-81) . A partir de agosto/2014, iniciaram-se as tratativas que desaguaram na assinatura do 5º Aditivo em 5/3/2015 (peça 72, p. 184-186) . Em julho/2014, as obras começaram a ser implementadas (peça 41, p. 18) .</p><p>47.\tA passividade da Companhia em não adotar qualquer providência com vistas a apurar/sancionar a irregularidade resultou na demora de 07 (sete) meses na execução das obras, a contar da expedição da OIS. Essa inércia se agrava ao se levar em consideração que o empreendimento já estava atrasado em relação ao cronograma inicialmente previsto, tanto é que a Aneel aplicou à Chesf multa de R$ 3,2 milhões por \"atraso nas obras de implantação\" da linha de transmissão em questão (peça 41, p. 24 e 28) , com o risco, à época, de sofrer nova pena pecuniária da entidade reguladora pelo mesmo motivo, conforme documento emitido pela Chesf que alertava para essa possibilidade (peça 72, p. 135) .</p><p>48.\tNesse contexto, não prospera a tencionada tese dos defendentes acerca da inexistência de obrigatoriedade de aplicar sanção, ante a cristalina infração ao dever contratual de iniciar as obras.</p><p>49.\tAdemais, deve-se deixar bem frisado que, verificada a inadimplência da empresa contratada, o que alcança a mora excessiva para cumprimento do acordado como visto acima, a instauração do procedimento administrativo sancionador é ato vinculado (termo aqui é empregado em antítese ao ato discricionário) previsto em lei e, no caso em questão, decorre também de disposição contratual, conforme fixado nos subitens 8.1 a 9.7 do Contrato 90.2011.1900.00 (peça 17, p. l3 e 14) , com força obrigatória entre as partes. </p><p>50.\tA interpretação de que se trata de ato vinculado está em sintonia com a doutrina e com precedentes desta Corte. Quanto à primeira, recorro mais uma vez aos ensinamentos do Prof. Marçal Justen Filho ao sustentar que:</p><p>\"A competência para imposição de sanções é vinculada à verificação da ilicitude. A autoridade administrativa não dispõe de discricionariedade para omitir providências destinadas a apurar a ocorrência do ilícito, quando presentes indícios de sua consumação. Uma vez constatados os elementos necessários, cabe-lhe promover o processo administrativo apropriado, visando inclusive impor o sancionamento apropriado ao infrator. Eventualmente, haverá uma margem de discricionariedade para a determinação da sanção - o que se traduzirá no poder jurídico para pactuar acordo de leniência e para determinar a gradação do sancionamento cabível.\" (Comentários à lei de licitações e contratos. São Paulo: RT, 18ª ed., 2019, p. 1.499) </p><p>51.\tJulgados colhidos do acervo jurisprudencial desta Corte trilham essa linha de exegese, a exemplo do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2345/2017/Plenário\" target=\"_blank\">Acórdão 2345/2017-TCU-Plenário</a>, cujo voto de autoria do Ministro Benjamin Zymler assim encaminhou a questão: </p><p>\"26. Sustento que a instauração de processo administrativo para a aplicação de penalidades contratuais é ato administrativo vinculado. Isso porque o poder sancionador é uma prerrogativa detida pela Administração Pública para ser aplicado em benefício da coletividade, na hipótese de descumprimento de deveres por ela impostos. Assim, com fundamento no princípio da legalidade, a Administração é obrigada a submeter-se a todos os comandos que a lei contém, não lhe sendo permitida qualquer conduta que a eles se contraponha. (...) </p><p>27. Idêntica conclusão é obtida sobre o prisma do princípio da indisponibilidade do interesse público, que estabelece que a Administração não tem disponibilidade sobre os interesses da coletividade e do povo em geral confiados à sua guarda. Assim, é defeso ao administrador a prática de quaisquer atos que impliquem renúncia a direitos do Poder Público ou que injustificadamente onerem a sociedade. Havendo previsão contratual de aplicação de multa moratória, por exemplo, não pode o gestor deixar de aplicá-la no caso de observar a injusta demora por parte da contratada no cumprimento da obrigação acordada.\"</p><p>52.\tComo se percebe, constatado o descumprimento de obrigações pactuadas em contratos, a adoção de medidas com vistas a instaurar procedimento administrativo para apurar a irregularidade e, se confirmada, sancionar o infrator não se insere na competência discricionária conferida ao gestor público, pelo ordenamento jurídico, para prática de determinados atos norteados pela conveniência e oportunidade. Ao revés, cuida-se de um dever (ato vinculado) de atuar de acordo com a lei de regência (Lei 8.666/1993) e com o contrato, sob pena de erosão do princípio da legalidade e do exercício da função administrativa. </p><p>53.\tAcerca das razões de justificativa referentes à complexidade da questão fundiária, em que alegam os responsáveis dificuldades relativas ao número total de glebas, somadas a ações judiciais e à ausência de liberação de alguns tramos, bem como à suposição de haver \"custos por improdutividade e eventuais desmobilizações\" caso a mobilização da Incomisa ocorresse em fevereiro de 2014, igualmente não merecem acolhida, porquanto essas ocorrências são comuns em obras de implantação de linhas de transmissão elétrica e principalmente porque esses não foram os motivos específicos que levaram ao atraso da prestação dos serviços por parte da contratada, que se arvorou no direito (inexistente no ordenamento jurídico do país) de somente começar a execução das obras quando lograsse êxito na análise do seu pedido de revisão dos preços contratuais, haja vista que condicionou veladamente o início de obras urgentes ao atendimento do seu interesse particular, sem sofrer qualquer admoestação da Chesf.</p><p>54.\tApesar de a Incomisa não ter formalizado expressamente a sua intenção de não empreender as obras, a irregularidade em questão é de difícil objeção, a uma porquanto a empresa não se mobilizou imediatamente após a expedição da OIS e a duas porque as correspondências remetidas à Chesf para fins de reajuste de preços indicam que não havia qualquer interesse da contratada em cumprir as suas obrigações contratuais antes de a Chesf apreciar a revisão dos valores acordados, conforme sobressai dos documentos que se seguem:</p><p>Comunicado da Incomisa à Chesf, de 20/3/2014 (peça 72, p. 36) </p><p>\"[A]s alterações ao empreendimento que ocasionaram novos custos e maiores despesas faz-se necessário a revisão de preços unitários apresentados na Proposta Técnica Comercial DCO 337/2010, a qual possibilitará a preservação dos bons resultados do empreendimento e do mútuo benefício das partes.\" </p><p>Comunicado da Incomisa à Chesf, de 9/6/2014 (peça 72, p. 81) </p><p>\"[S]olicitamos suas providências para atualizar o preço do Contrato aos valores aqui demostrados, mediante a emissão do Aditivo Contratual, pelo valor de R$ 22.624.295,02, possibilitando assim a preservação dos bons resultados do empreendimento e do mútuo benefício das partes.\"</p><p>55.\tOra, o direito à recomposição da equação econômico-financeira de avenças tem previsão constitucional, especialmente sob a égide do fraseado: \"mantidas as condições efetivas da proposta\" do art. 37, inciso XXI, da CF, e igualmente tem assento na Lei 8.666/1993 (arts. 57 §§ 1º e 2º, 58 §§ 1º e 2º, 65, inciso II, alínea <b>d</b>) , que assegura a manutenção desse equilíbrio. O que não se pode tolerar é a situação, tal qual ocorreu nos autos, em que o particular deixa de acatar o comando da contratante de iniciar as obras sob o pretexto de que previamente seria necessário que a entidade analisasse seu pleito de revisão de valores. Essa prática, além de carecer de qualquer respaldo legal, subsome-se ao art. 87 da Lei 8.666/1993, configurando infração ao dever legal e contratual.</p><p>56.\tAdemais, como bem observou a Secex/CE, os diagramas apresentados pelos responsáveis mostrando as glebas ainda pendentes de liberação estavam incompletos e não demonstravam a impossibilidade do início dos serviços nos trechos contíguos já imitidos na posse da Chesf. Colhe-se ainda da instrução inserta à peça 86 a relevante constatação de que, em \"15/3/2013, a faixa já se encontrava com 460 propostas de preço assinadas pelos proprietários ou posseiros, representando 87% do total de glebas, conforme se pode deduzir somando as quantidades atestadas nos Relatórios de Serviços (RS) de páginas 22, 27, 23, 24 e 16 (pç. 52) \" (<b>v</b>. peças 86, p. 10, e 126, p. 13) .</p><p>57.\tConvém ainda deixar bem vincado que foi a própria Chesf que estabeleceu o <b>quantum</b> mínimo de 70% de liberação da faixa para deflagrar as obras, haja vista que essa foi a explicação dada pela empresa estatal para o não começo dos serviços nos exercícios de 2012 e 2013, mediante a manifestação trazida ao conhecimento desta Casa em atenção à oitiva promovida pelo Tribunal, <b>verbis</b>: \"o alcance da liberação de 70% das estruturas (montante considerado suficiente para início dos serviços) somente ocorreu em janeiro/2014.\" (peça 56, p. 12 e 13) .</p><p>58.\tNoutras palavras, a companhia afirmou que, após a obtenção da Licença de Instalação e da Autorização de Supressão Vegetal - ASV da faixa (que só foram conseguidas em 11/7/2012 e 21/9/2012, respectivamente) , o início das obras dependia somente da liberação fundiária dos terrenos na fração de 70%, o que permitiria o fluxo de serviços sem paralisações ou impedimentos, limite (mínimo) que havia sido ultrapassado, reitere-se, desde 15/3/2013, quando a faixa já estava com 460 propostas de preço assinadas pelos proprietários ou posseiros, ou seja, 87% da integralidade das glebas (529 glebas) .</p><p>59.\tNesse contexto, percebe-se que também está na contramão dos fatos e das provas acostadas aos autos a alegação dos responsáveis de que a mobilização da Incomisa somente seria necessária após a total liberação fundiária, que somente ocorreu em 5/8/2015.</p><p>60.\tAduzem ainda os ex-agentes que a decisão de estabelecer os \"70% de liberação das torres não se mostrou acertada e precisou ser postergada, justamente para evitar futuros pleitos de ressarcimento por improdutividade\". Trata-se de afirmação genérica baseada na suposição de \"improdutividade\" que não deve ser acolhida, principalmente porque nada nos autos indica a necessidade de adiar o início das obras.</p><p>61.\tOu seja, os elementos que compõem o processo não demonstram o desacerto da Chesf em fixar os precitados 70%, ao revés, o que sobressai dos autos é a decantada irregularidade referente à oposição (não formalizada) da contratada em cumprir a OIS expedida pela Chesf em 31/1/2014 e a consequente inércia da estatal em promover a responsabilização sobre esse fato, como visto à saciedade acima. </p><p>62.\tOs ex-agentes alegaram ainda que a unidade técnica (Secex/CE) deixou de analisar as justificativas acerca da inadequação da emissão da OIS após liberação de 70% da área e da aplicação da teoria do <b>business judgment rule</b>, que, segundo os responsáveis, teria como elemento nuclear a submissão dos administradores ao dever de diligência relacionado à qualidade das decisões tomadas, protegendo a \"discricionariedade decisória dos gestores bem intencionados, eximindo-os do dever de indenizar por eventuais prejuízos gerados à companhia da qual façam parte, desde que tenham adotado a solução mais vantajosa ou menos gravosa.\" (peça 108, p. 22) .</p><p>63.\tNovamente as assertivas não estão aderentes aos autos, pois a Secex/CE apreciou a questão dos 70% nas peças 86 (itens 45 a 50) e 126 (itens 59 e 60) , conforme visto acima, e igualmente analisou o emprego da teoria do <b>business judgment rule</b> na instrução inserta à peça 126, em interpretação com a qual concordo, consoante o trecho que se segue: </p><p>\"65. Há, por fim, o argumento de que, pela teoria do <b>business judgement rule</b>, seria possível afirmar que os responsáveis atuaram com diligência, uma vez que 'agiram de forma independente e desinteressada, com conhecimento e informações adequados, com boa-fé e acreditando que seus atos atendiam aos interesses da companhia', o que deveria beneficiá-los. </p><p>66. Os autos claramente não permitem tal reconhecimento. Basta ver que os gestores negligenciaram informações importantes na sua decisão de aceitar facilmente a reclamação da empresa dada em resposta à ordem de início de serviços (...) .</p><p>67. Ademais, é extremamente dificultoso defender que houve a satisfação ao dever de diligência por parte dos responsáveis. Basta considerar que a firma não só desrespeitou flagrantemente a ordem inicial de serviços, como ainda apresentou documentação incompleta em respaldo ao pleito de reequilíbrio do contrato e agiu no momento em que bem quis, sem demonstrar qualquer preocupação com o cronograma da obra ou com o atraso de mais de três anos em que se encontrava o empreendimento. Isso sem sofrer qualquer cobrança ou reparo por parte da administração.</p><p>68. De fato, em resposta à ordem de início de 31/1/2014, a firma contratada apresentou seu pleito de revisão dos preços contratuais apenas em 20/3/2014, mais de um mês e meio depois da ordem de serviços (cf. peça 72, 17/69) . Instada a melhor detalhar sua proposta, a Incomisa levou mais dois meses e meio para apresentar a documentação complementar requisitada (cf. peça 72, pp. 70/108) . Houvesse maior diligência por parte da Chesf, a contratada deveria ser interrogada acerca das razões para a não mobilização tão logo o fato fosse constatado, o que é bem diferente de agir passivamente e ficar à mercê dos interesses e prioridades da firma contratada, contentando-se com barganhas discutíveis e não previstas na legislação para solucionar o impasse.\" </p><p>64.\tSobre as demais defesas apresentadas pelos responsáveis acerca do descumprimento do comando previsto no art. 87 da Lei 8.666/1993, adoto como razões jurídicas de decidir as análises empreendidas pelas unidades técnicas que atuaram neste feito e que cuidaram de bem reptar as alegações trazidas ao descortino do Tribunal.</p><p>65.\tRegistro que, ao anuir e aproveitar os exames e as sugestões de desfecho insertos nos autos como fundamentos de decisão, valho-me da técnica da motivação <b>aliunde </b>ou<b> per relationem</b>  (por referência ou remissão) para concordar com a interpretação efetuada pelas Secretarias instrutivas. </p><p>66.\tA referida técnica é amplamente reconhecida e admitida no ordenamento jurídico do país pela lei e pela jurisprudência desta Corte e de Tribunais Judiciários, a exemplo do art. 50, § 1º, da Lei 9.784/1999; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3390/2010/Plenário\" target=\"_blank\">Acórdão 3390/2010-TCU-Plenário</a> (rel. min. Augusto Nardes) , <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/956/2015/Segunda Câmara\" target=\"_blank\">Acórdão 956/2015-TCU-Segunda Câmara</a> (rel. min. Augusto Nardes) e 12.155/2018 - 2ª Câmara e 1.507/2020 - Plenário, ambos de minha relatoria; e, ainda, RHC 156.246, DJ 1º/10/2018  (rel. min. Celso de Mello) e RHC 145.207 ED, DJ 8/11/2018 (rel. min. Roberto Barroso) .</p><p><b>IV</b></p><p>67.\tAssentadas as questões precedentes, estamos em boa altura para examinar a hipótese de responsabilização dos ex-agentes da Chesf. </p><p>68.\tEntendo que a proposta de aplicar multa aos responsáveis está em afino com a jurisprudência desta Casa de Contas que normalmente considera grave a irregularidade referente a atrasos injustificados em obras.</p><p>69.\tNessa linha de exegese, reproduzo trecho do voto que impulsionou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2345/2017/Plenário\" target=\"_blank\">Acórdão 2345/2017-TCU-Plenário</a> (rel. min. Benjamin Zymler) :</p><p>\"24. A exemplo de minha manifestação ao relatar o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2714/2015/Plenário\" target=\"_blank\">Acórdão 2714/2015-TCU-Plenário</a>, considero que o atraso na execução de obras públicas é ocorrência de extrema gravidade, de maneira que o órgão contratante tem o dever de adotar as medidas cabíveis para aplicar as multas contratuais e demais penalidades previstas em lei nos atrasos advindos de incapacidade ou mora da contratada.</p><p>25. No mesmo sentido, cito o recente <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/981/2017/Plenário\" target=\"_blank\">Acórdão 981/2017-TCU-Plenário</a>, em que o TCU multou o ex-Diretor de Abastecimento e a ex-Presidente da Petrobrás, bem como outros funcionários da Estatal, em razão da omissão na aplicação de sanções diante do atraso na obra de construção das tubovias no Comperj.\"</p><p>70.\tNessa ordem de ideias, estando bem assentada a irregularidade em questão (descumprimento do art. 87 da Lei 8.666/1993) e ante a gravidade da infração cometida e a reprovabilidade da conduta dos responsáveis, considero providencial a sugestão de aplicar individualmente a multa prevista no art. 58, inciso II, da Lei Orgânica do TCU, aos Srs. Antônio Varejão de Godoy e José Ailton de Lima.</p><p>71.\tAcerca da multa, friso que não houve prescrição da pretensão sancionatória decenal, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> (rel. min. Benjamin Zymler; red. min. Walton Alencar Rodrigues) , pois o ato interruptivo da prescrição que ordenou a audiência ocorreu em 28/11/2016 (peça 88) e as irregularidades que permearam estes autos se deram em 2014. </p><p>72.\tDeve-se autorizar a cobrança judicial, se necessária, e o pagamento da dívida em até 36 parcelas mensais e consecutivas, caso solicitado, bem como encaminhar cópia do Acórdão que vier a ser proferido à Chesf para ciência. </p><p>73.\tPor fim, acompanho ainda a sugestão da SeinfraElétrica de deixar de acolher a recomendação proposta pela Secex/CE para que a Empresa de Pesquisa Energética - EPE avalie a conveniência e a oportunidade de incluir entre os estudos necessários dos leilões de obras de transmissão a elaboração de metodologia de avaliação das glebas a serem afetadas pelas obras objeto do certame, porquanto a EPE passou a inserir, nos projetos de transmissão levados à leilão, o relatório intitulado \"R5 - Estimativa de Custos Fundiários para Aquisição de Área e Liberação das Faixas de Servidão\", que faz parte da documentação das licitações do seguimento.</p><p>                    Pelo exposto, voto por que seja adotada a Deliberação que ora submeto a este Colegiado.</p><p> </p><p>T.C.U., Sala das Sessões, em 24 de novembro de 2021.</p><p> </p><p> </p><p>MARCOS BEMQUERER COSTA </p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20211125", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=779340", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=779340", "EXTENSAOARQUIVO": "doc"}