{"KEY": "ACORDAO-COMPLETO-2520826", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2880/2021 ATA 47/2021 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "2880", "ANOACORDAO": "2021", "NUMATA": "47/2021", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos de Embargos de Declaração opostos por Bráulio Costa Ribeiro contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2580/2021/Plenário\" target=\"_blank\">Acórdão 2580/2021-TCU-Plenário</a>;</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão Plenária, diante das razões expostas pelo Relator e com fundamento nos artigos 32, inciso II, e 34, da Lei 8.443/1992, em:</p><p>9.1. conhecer dos embargos de declaração para, no mérito, rejeitá-los;</p><p>9.2. dar ciência desta decisão ao embargante.</p>", "ASSUNTO": "Embargos de declaração interposto contra acórdão que aplicou multa ao embargante, no âmbito de representação autuada para tratar dos indícios de irregularidades verificados em quinze contratos da entidade.", "COLEGIADO": "Plenário", "DATASESSAO": "01/12/2021", "ENTIDADE": " Empresa Brasil de Comunicação S.A..", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Interessado: Jr - Comunicacao & Marketing (10.386.186/0001-12).<br>3.2. Responsáveis: Américo Martins dos Santos (XXX.767.508-XX); Braulio Costa Ribeiro (XXX.189.363-XX); Claudia Feher (XXX.437.926-XX); Jadislan Batista Aguiar (XXX.670.451-XX); Jefferson Luis Lima Cruz (XXX.225.223-XX); Marcos Gomes da Silva (XXX.519.567-XX); Nereide Lacerda Beirão (XXX.230.926-XX); Pedro Henrique Varoni de Carvalho (XXX.684.916-XX).<br>3.3. Recorrente: Braulio Costa Ribeiro (XXX.189.363-XX)..", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00353420170\" target=\"_blank\">003.534/2017-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Walton Alencar Rodrigues (Relator), Benjamin Zymler, Aroldo Cedraz, Raimundo Carreiro, Bruno Dantas, Vital do Rêgo e Jorge Oliveira.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti, Marcos Bemquerer Costa, André Luís de Carvalho e Weder de Oliveira.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2522697", "titulo": "Acórdão 685/2022 - Plenário", "tipo": "Acórdão", "ano": "2022", "numero": "685", "colegiado": "Plenário"}], "RELATOR": "WALTON ALENCAR RODRIGUES", "RELATORDELIBERACAORECORRIDA": " Ministro Walton Alencar Rodrigues.", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Trata-se de Embargos de Declaração opostos por Bráulio Costa Ribeiro contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2580/2021/Plenário\" target=\"_blank\">Acórdão 2580/2021-TCU-Plenário</a>, transcrito a seguir:</p><p class=\"tCU_-_Transcrição\">VISTOS, relatados e discutidos estes autos de representação autuada pela Secretaria de Controle Externo de Aquisições Logísticas para tratar dos indícios de irregularidades verificados em quinze contratos da Empresa Brasil de Comunicação;</p><p class=\"tCU_-_Transcrição\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Transcrição\">9.1. conhecer da representação, satisfeitos os requisitos de admissibilidade constantes no art. 113, § 1º, da Lei 8.666/1993, c/c os arts. 235 e 237, VII, do Regimento Interno deste Tribunal, e no art. 103, § 1º, da Resolução - TCU 259/2014, para, no mérito, considerá-la procedente;</p><p class=\"tCU_-_Transcrição\">9.2. considerar revel Cláudia Feher, para todos os efeitos, com fundamento no art. 12, § 3º, da Lei 8.443/1992, dando-se prosseguimento ao processo; </p><p class=\"tCU_-_Transcrição\">9.3. rejeitar as razões de justificativa apresentadas por Pedro Henrique Varoni de Carvalho, Jefferson Luís Lima Cruz, Marcos Gomes da Silva, Jadislan Batista Aguiar, Nereide Lacerda Beirão, Bráulio Costa Ribeiro e Américo Martins dos Santos;</p><p class=\"tCU_-_Transcrição\">9.4. aplicar aos responsáveis, a seguir discriminados, multa individual prevista no artigo 58, inciso II, da Lei 8.443/1992, nos valores especificados, com a fixação do prazo de quinze dias, a contar das notificações, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida ao Tesouro Nacional, atualizada monetariamente, desde a data do presente acórdão até a dos efetivos recolhimentos, se forem pagas após o vencimento, na forma da legislação em vigor:</p><table><tbody><tr>\t<td><p><i>Responsável</i></p></td>\t<td><p><i>Valor</i></p></td></tr><tr>\t<td><p><i> Pedro Henrique Varoni de Carvalho</i></p></td>\t<td><p><i>R$ 20.000,00</i></p></td></tr><tr>\t<td><p><i> Cláudia Feher</i></p></td>\t<td><p><i>R$ 15.000,00</i></p></td></tr><tr>\t<td><p><i> Jefferson Luís Lima Cruz</i></p></td>\t<td><p><i>R$ 10.000,00</i></p></td></tr><tr>\t<td><p><i> Marcos Gomes da Silva</i></p></td>\t<td><p><i>R$ 10.000,00</i></p></td></tr><tr>\t<td><p><i> Jadislan Batista Aguiar</i></p></td>\t<td><p><i>R$ 10.000,00</i></p></td></tr><tr>\t<td><p><i> Nereide Lacerda Beirão</i></p></td>\t<td><p><i>R$ 10.000,00</i></p></td></tr><tr>\t<td><p><i> Bráulio Costa Ribeiro</i></p></td>\t<td><p><i>R$ 10.000,00</i></p></td></tr><tr>\t<td><p><i> Américo Martins dos Santos</i></p></td>\t<td><p><i>R$ 15.000,00</i></p></td></tr></tbody></table><p class=\"tCU_-_Transcrição\">9.5. autorizar, desde logo, nos termos do art. 28, II, da Lei 8.443/1992, a cobrança judicial das dívidas;</p><p class=\"tCU_-_Transcrição\">9.6. Determinar à Empresa Brasil de Comunicação, com fundamento no art. 250, inciso II, do Regimento Interno/TCU, que no prazo de até noventa dias adote providências quanto aos itens abaixo e informe ao TCU os encaminhamentos realizados:</p><p class=\"tCU_-_Transcrição\">9.6.1. adote as medidas administrativas pertinentes, em razão do pagamento indevido, no valor de R$ 19 mil, em 24/6/2016, à empresa SR ideias Assessoria Ltda., no âmbito do Contrato EBC/DIPRE 1013/2016, sem prejuízo de requerer ao órgão jurídico da estatal que adote as medidas judiciais e extrajudiciais cabíveis, com vistas com vistas à obtenção do ressarcimento do débito apurado, em valores devidamente atualizados, até mesmo com o protesto, se for o caso, e, em caso de não obter o ressarcimento do débito ao final do prazo de noventa dias, instaure a devida Tomada de Contas Especial, com fundamento no disposto no art. 47 da Lei 8.443/1992 c/c o art. 4º e § 4º e art. 6º da Instrução Normativa - TCU 71/2012; </p><p class=\"tCU_-_Transcrição\">9.6.2. adote as medidas administrativas pertinentes, em razão do pagamento indevido, no valor de R$ 18 mil, em 18/9/2012, à empresa Sader Assessoria Ltda., no âmbito do Contrato 1080/2012, sem prejuízo de requerer ao órgão jurídico da estatal que adote as medidas judiciais e extrajudiciais cabíveis, com vistas à obtenção do ressarcimento do débito apurado, em valores devidamente atualizados, com o protesto se for o caso, e, em caso de não obter o ressarcimento do débito ao final do prazo de noventa dias, instaure a devida Tomada de Contas Especial, com fundamento no disposto no art. 47 da Lei 8.443/1992 c/c o art. 4º e § 4º e art. 6º da Instrução Normativa - TCU 71/2012;</p><p class=\"tCU_-_Transcrição\">9.6.3. inicie procedimento administrativo de cobrança dos valores pagos indevidamente à empresa Distrutti & Figueira Produções Artísticas Ltda. - ME, a título genérico de \"impostos\", efetuados no âmbito do Contrato 1007/2016, discriminados em tabela constante no parágrafo 613 de instrução à peça 98 destes autos, sem prejuízo de requerer ao órgão jurídico da estatal que adote as medidas judiciais e extrajudiciais cabíveis, com vistas à obtenção do ressarcimento do débito apurado, em valores devidamente atualizados, com o protesto se for o caso, e, em caso de não obter a restituição integral desses valores, devidamente atualizados monetariamente, no prazo de até noventa dias, instaurar Tomada de Contas Especial, com fundamento no disposto no art. 47 da Lei 8.443/1992 c/c o art. 4º e § 4º e art. 6º da Instrução Normativa - TCU 71/2012;</p><p class=\"tCU_-_Transcrição\">9.6.4. considerando o disposto no art. 3º, inciso VII, da Lei 11.652/2008, elabore plano de ação em que defina os instrumentos de mensuração objetiva de cada um dos critérios e parâmetros de avaliação definidos pelo seu Comitê de Programação e Rede (relevância, inovação, visibilidade, custo e potencial de captação, e convergência com outros meios e plataformas) , os quais deverão passar a ser utilizados para fundamentar as decisões de manutenção, alteração ou exclusão definitiva de cada programa televisivo da grade de programação da emissora, e indique as áreas/setores/funções/cargos responsáveis pelo acompanhamento da programação e aplicação daqueles instrumentos;</p><p class=\"tCU_-_Transcrição\">9.6.5. com fundamento no disposto no artigo 6º, inciso IX, alíneas \"c\" e \"f\", no art. 12, inciso II, no art. 55, incisos I, II, IV e VII, e no art. 60, parágrafo único, da Lei 8.666/1993, nos arts. 30, § 3º, e 31 da Lei 13.303/2016, no art. 6º, inciso I, do Decreto-Lei 200/1967,  no art. 3º, incisos II, IV e VI do Decreto 6.505/2008, e nos arts. 21, caput, 22 e 23 do Regulamento Interno de Licitações e Contratos da EBC, revise a descrição dos serviços contratados e respectiva precificação de cada item de serviço nos chamados contratos de conteúdo em vigor, de modo a efetuar, por meio da celebração de termo aditivo, a descrição detalhada de cada item de serviço e sua respectiva precificação, cuja execução deve ser acompanhada pela definição concomitante de parâmetros objetivos e mensuráveis que permitam verificar, objetivamente, o cumprimento de metas, prazos e resultados a serem especificados em cada instrumento contratual, cabendo, ao final do prazo de noventa dias, caso não haja aceitação dos termos pela contratada, a imediata rescisão contratual;</p><p class=\"tCU_-_Transcrição\">9.6.6. com fundamento no disposto no art. 43, inciso I, da Lei 8.44/1992 c/c o art. 250, inciso II, do Regimento Interno do TCU, efetue o devido registro em suas demonstrações contábeis e relatórios de gestão, a serem devidamente publicados no sítio oficial da empresa na internet, consoante o disposto o art. 8º, § 2º, da Instrução Normativa TCU 84/2020, para manter o TCU anualmente informado a respeito do andamento, eventuais desdobramentos e apreciação conclusiva das ações judiciais de cobrança já ingressas contra as empresas Sader Assessoria Ltda., Lumedici Comunicações Ltda., GA Comunicar e Luciana Barreto Comunicações Ltda., bem como de eventuais ações a serem ingressadas em desdobramento a medidas adotadas para dar cumprimento ao presente acórdão;</p><p class=\"tCU_-_Transcrição\">9.6.7. com fundamento no disposto no art. 8º, § 1º, inciso IV, da Lei 12.527/2011, publique no sítio oficial da empresa na internet cópia integral digitalizada de todos os instrumentos contratuais e/ou seus termos aditivos já firmados pela estatal, incluindo os contratos administrativos, de conteúdo, parcerias e convênios, quer se encontrem ainda vigentes ou já encerrados;</p><p class=\"tCU_-_Transcrição\">9.6.8. com fundamento no disposto no artigo 6º, inciso IX, alíneas \"c\" e \"f\", no art. 12, inciso II, no art. 55, incisos I, II, IV e VII, e no art. 60, parágrafo único, da Lei 8.666/1993, nos arts. 30, § 3º, 31, caput, 34, caput e 45 da Lei 13.303/2016, no art. 6º, inciso I, do Decreto-Lei 200/1967, no art. 3º, incisos II, IV e VI do Decreto 6.505/2008, e nos arts. 21, caput, e art. 23 do Regulamento Interno de Licitações e Contratos da EBC, elabore plano de ação para estabelecer parâmetros objetivos para precificação de custos de produção dos programas televisivos, seja em produção própria, contratada exclusivamente ou compartilhada com terceiros, a serem expressos em planilha de custos, na qual sejam considerados, pelo menos, os custos para: a) exibição de programas/episódios ao vivo; b) edição de conteúdos pré-gravados em estúdio próprio ou de terceiros; c) produção de programas/episódios com plateia e sem plateia; d) inserção de material previamente gravado em tomadas externas, expresso em minutos/segundos de exibição; e) inserção, ao vivo, de material obtido em tomadas externas, expresso em minutos/segundos de exibição; f) horas de trabalho dos profissionais alocados na produção de cada programa/episódio, expresso em custo individualizado de cada profissional alocado; g) utilização de equipamentos na produção de cada programa (estúdio, câmeras, tripé de câmera, ilhas de edição, sonorização, iluminação) , com estimativa do custo individualizado por horas de utilização de cada equipamento;</p><p class=\"tCU_-_Transcrição\">9.7. Dar ciência à EBC, com fundamento no art. 7º da Resolução - TCU 265/2014, sobre as seguintes impropriedades/falhas, identificadas no exame destes autos, para que sejam adotadas medidas internas com vistas à prevenção de ocorrência de outras semelhantes, cuja reincidência afasta o pressuposto da boa-fé, sujeitando os responsáveis às sanções previstas na Lei 8.443/1992:</p><p class=\"tCU_-_Transcrição\">9.7.1. a ausência/insuficiência de critérios de análise objetivos para fundamentar a continuidade em exibição dos programas televisivos vinculados aos chamados contratos de conteúdo, tal como se verificou nos contratos examinados nestes autos, contraria o disposto no art. 3º, inciso VII, e art. 6º da Lei 11.652/2008, e nos arts. 30, § 3º, e 31, caput, da Lei 13.303/2016, além de desconsiderar o disposto no art. 3º, incisos I, II, IV e VI, do Decreto 6.505/2008 e nos arts. 21, caput, 22 e 23 do Regulamento Interno de Licitações e Contratos da EBC;</p><p class=\"tCU_-_Transcrição\">9.7.2. a ausência/insuficiência de descrição dos serviços contratados e respectiva precificação de cada item de serviço nos chamados contratos de conteúdo, afronta os princípios da moralidade e da impessoalidade, insculpidos no art. 37 da Constituição Federal e contraria o disposto nos arts. 6º, inciso IX, alíneas \"c\" e \"f\", 12, inciso II, 55, incisos I, II, IV e VII, e 60, parágrafo único, da Lei 8.666/1993, nos arts. 30, § 3º, 31, caput, 34, caput e 45 da Lei 13.303/2016, no art. 6º, inciso I, do Decreto-Lei 200/1967 e no art. 3º, incisos II, IV e VI do Decreto 6.505/2008 e nos arts. 21, caput, 22 e 23 do Regulamento Interno de Licitações e Contratos da EBC;</p><p class=\"tCU_-_Transcrição\">9.7.3. a alegação de urgência, em razão de não haver tempo hábil para realização de Processo Seletivo Interno (PSI) , não constitui justificativa aceitável para a realização de contratações por inexigibilidade ou dispensa de licitação de serviços profissionais de qualquer natureza, pois, além de não haver obrigatoriedade de prévia realização do referido PSI, sua ausência não caracteriza a existência de situação emergencial ou a inviabilidade fática ou jurídica de competição;</p><p class=\"tCU_-_Transcrição\">9.7.4. a alegação de o profissional ser detentor de fama, expertise, conhecimento e empatia com o público, desacompanhada de análise, fundada em parâmetros objetivos de mensuração de tais critérios, não constitui justificativa aceitável para a realização de contratações por inexigibilidade ou dispensa de licitação de serviços profissionais de qualquer natureza;</p><p class=\"tCU_-_Transcrição\">9.8. deferir o pedido de sustentação oral formulado por Jadislan Batista Aguiar, com fundamento no art. 168, caput, do Regimento Interno deste Tribunal;</p><p class=\"tCU_-_Transcrição\">9.9. autorizar que a Selog comunique à unidade técnica responsável pelas contas anuais da entidade a existência do respectivo processo.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O embargante alega que a decisão que lhe imputou multa é obscura, pois no voto condutor consta a afirmação de que \"o responsável admite haver elaborado os documentos em questão...\", que seriam a Requisição de Material e Serviço 8/2015 e o Projeto Básico, enquanto não há admissão, em nenhuma parte de sua defesa de que tenha elaborado tais documentos.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Segundo argumenta, sua defesa não \"fala de elaboração, ao menos não em sentido de criação, como a decisão quer colocar\" e, ainda que a peça de defesa utilizasse o termo elaboração, assim não o faria em sentido criativo, mas meramente em sentido organizacional, ou seja, a estruturação de informações já pré-definidas, cabendo ao embargante apenas a sua organização de forma apresentável, mas sem questionar ou mesmo opinar sobre seu conteúdo. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Assim, argumenta que a decisão é omissa, \"pois não enfrenta de forma clara as alegações de ausência de elemento criativo do embargante, mas toma como se este tivesse admitido tal ação, o que não ocorreu\".</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Diante da alegada ausência de poder discricionário e decisório defende que não pode prosperar a imputação de penalidade a ele aplicada, pelo que requer que sejam dados efeitos infringentes aos presentes embargos para a desconstituição da multa aplicada.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\"/><p class=\"footer\"/>", "ADVOGADO": " Nara Vieira Bucar (17.791/OAB-DF), Igor Renato Bernardes Silva (99.180/OAB-MG), Samira Bacellar Tavares de Sousa (26.435/OAB-DF), Mariangela de Deus e Costa (7881/OAB-DF), Alberto Pierre Viegas Dornelles (33821/OAB-DF), Luciana de Carvalho Mousinho (25675/OAB-DF), Nara Vieira Bucar (17.791/OAB-DF), Breno Costa Ribeiro (9360/OAB-MA) e outros. ", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REPRESENTAÇÃO. EMBARGOS DE DECLARAÇÃO. AUSÊNCIA DE OBSCURIDADE E OMISSÃO. REJEIÇÃO.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Controle Externo de Aquisições Logísticas (Selog).", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Trata-se de Embargos de Declaração opostos por Bráulio Costa Ribeiro contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2580/2021/Plenário\" target=\"_blank\">Acórdão 2580/2021-TCU-Plenário</a>.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O embargante alega que a decisão que lhe imputou multa é obscura, pois no voto condutor consta a afirmação de que \"<i>o responsável admite haver elaborado os documentos em questão...</i>\", que seriam a Requisição de Material e Serviço 8/2015 e o Projeto Básico, enquanto não há admissão, em nenhuma parte de sua defesa de que tenha elaborado tais documentos.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Segundo argumenta, sua defesa não \"<i>fala de elaboração, ao menos não em sentido de criação, como a decisão quer colocar</i>\" e, ainda que a peça de defesa utilizasse o termo elaboração, assim não o faria em sentido criativo, mas meramente em sentido organizacional, ou seja, a estruturação de informações já pré-definidas, cabendo ao embargante apenas a sua organização de forma apresentável, mas sem questionar ou mesmo opinar sobre seu conteúdo. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Assim, argumenta que a decisão é omissa, \"<i>pois não enfrenta de forma clara as alegações de ausência de elemento criativo do embargante, mas toma como se este tivesse admitido tal ação, o que não ocorreu</i>\".</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Diante de sua alegada ausência de poder discricionário e decisório defende que não pode prosperar a imputação de penalidade a ele aplicada, pelo que requer que sejam dados efeitos infringentes aos presentes embargos para a desconstituição da multa aplicada.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Feita breve descrição dos fatos, <b>passo a decidir</b>.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Conheço dos embargos por atenderem aos requisitos atinentes à espécie.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Quanto ao mérito, o embargante pretende estabelecer debate absolutamente infrutífero acerca da adequação do verbo elaborar como sinônimo de confeccionar, efetivamente utilizado em sua defesa (peça 146, p. 2-3) , como oportunidade para repetir os argumentos relacionados à sua ausência de poder discricionário, já apresentados e analisados anteriormente. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Uma vez descrita, no relatório e no voto condutor do acórdão combatido, a conduta que lhe ensejou a aplicação de multa, por violar os princípios da legalidade e da moralidade administrativa, ausentes a omissão e a obscuridade alegadas, rejeito os embargos de declaração opostos por Bráulio Costa Ribeiro contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2580/2021/Plenário\" target=\"_blank\">Acórdão 2580/2021-TCU-Plenário</a>.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 1º de dezembro de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">WALTON ALENCAR RODRIGUES </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221219", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=781721", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=781721", "EXTENSAOARQUIVO": "doc"}