{"KEY": "ACORDAO-COMPLETO-2517711", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2911/2021 ATA 47/2021 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "2911", "ANOACORDAO": "2021", "NUMATA": "47/2021", "ACORDAO": "<p>\tVISTOS, relatados e discutidos estes autos de Solicitação do Congresso Nacional, encaminhada pelo presidente da Comissão de Fiscalização e Controle da Câmara dos Deputados por intermédio do Ofício 16/2021/CFFC-P, por meio da qual se requer, com base na Proposta de Fiscalização e Controle 2/2019, a realização de ato de fiscalização e controle nas obras de recuperação e duplicação da BR-135 no estado do Maranhão,</p><p>\tACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, diante das razões expostas pelo relator, em:</p><p class=\"normal_ (Web) \">\t9.1. conhecer da presente solicitação, por preencher os requisitos de admissibilidade previstos no art. 38, inciso I, da Lei 8.443/1992, no art. 232, inciso III, do Regimento Interno do TCU e no art. 4º, inciso I, alínea \"b\", da Resolução-TCU 215/2008;</p><p class=\"normal_ (Web) \">\t9.2. informar ao Presidente da Comissão de Fiscalização e Controle da Câmara dos Deputados acerca do processo TC <processo_tcu numero=\"1340620213\" >013.406/2021-3</processo_tcu>, atualmente em fase de instrução neste Tribunal, cujos resultados ser-lhe-ão oportunamente encaminhados, em atendimento à Proposta de Fiscalização e Controle 2/2019;</p><p class=\"normal_ (Web) \">\t9.3. informar ao Ministro Jorge Oliveira, relator do processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1340620213\" target=\"_blank\">Processo 013.406/20213</a>, que o Presidente da Comissão de Fiscalização e Controle da Câmara dos Deputados requereu, por meio desta solicitação do Congresso Nacional, a realização de fiscalização para identificar os motivos ensejadores do atraso das obras da BR-135/MA, bem como para apresentar propostas de solução para os problemas identificados, o que está sendo realizado no âmbito do processo mencionado, e solicitar que, quando do seu julgamento, seja encaminhada ao Ministro Bruno Dantas cópia do acórdão proferido, acompanhada do relatório e do voto que o fundamentarem, nos termos do art. 13, parágrafo único, da Resolução-TCU 215/2008;</p><p class=\"normal_ (Web) \">\t9.4. estender, com fundamento no art. 14, inciso III, da Resolução-TCU 215/2008, os atributos definidos no art. 5º da mesma Resolução ao processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1340620213\" target=\"_blank\">Processo 013.406/20213</a>, uma vez reconhecida conexão do respectivo objeto com o da presente solicitação;</p><p class=\"normal_ (Web) \">\t9.5. considerar parcialmente atendida a presente Solicitação do Congresso Nacional, nos termos do art. 17, § 2º, incisos II, da Resolução-TCU 215/2008.</p><p class=\"normal_ (Web) \">\t9.6. sobrestar a apreciação destes autos até que seja apreciado o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1340620213\" target=\"_blank\">Processo 013.406/20213</a>, necessário ao integral cumprimento desta solicitação, com fundamento no art. 47 da Resolução-TCU 259/2014, c/c o art. 6º, inciso I, da Resolução-TCU 215/2008;</p><p class=\"normal_ (Web) \">\t9.7. fazer constar, na ata desta sessão, nos termos do art.¿8º da Resolução-TCU 315/2020, comunicação do relator ao colegiado no sentido de ordenar à Secretaria de Fiscalização de Infraestrutura Rodoviária e de Aviação Civil que adote providências junto à Comissão de Fiscalização e Controle da Câmara dos Deputados para a definição de prazo para atendimento a esta solicitação, com fundamento nos arts. 12 e 15 da Resolução-TCU 215/2008;</p><p class=\"normal_ (Web) \">\t9.8. dar ciência deste acórdão à Comissão de Fiscalização e Controle da Câmara dos Deputados e ao Departamento Nacional de Infraestrutura de Transportes.</p>", "ASSUNTO": "Solicitação do Congresso Nacional, oriunda da Comissão de Fiscalização e Controle da Câmara dos Deputados, para que o TCU realize ato de fiscalização e controle nas obras de recuperação e duplicação da BR-135 no estado do Maranhão.", "COLEGIADO": "Plenário", "DATASESSAO": "01/12/2021", "ENTIDADE": " Departamento Nacional de Infraestrutura de Transportes (Dnit).", "INTERESSADOS": "3. Solicitante: Comissão de Fiscalização e Controle da Câmara dos Deputados.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01300820218\" target=\"_blank\">013.008/2021-8</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Aroldo Cedraz, Bruno Dantas (Relator), Vital do Rêgo e Jorge Oliveira.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti, Marcos Bemquerer Costa, André Luís de Carvalho e Weder de Oliveira.", "RELATOR": "BRUNO DANTAS", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Por registrar as principais ocorrências do processo até o momento, resumindo os fundamentos das peças acostadas aos autos, adoto como relatório, com os ajustes necessários, a instrução da secretaria responsável pela análise da demanda (peça 13) , que contou com a anuência do corpo diretivo da unidade (peças 14-15) :</p><p class=\"sB-1\">\"INTRODUÇÃO</p><p class=\"parágrafo_-_1º_nível\">Cuidam os autos do Ofício 16/2021/CFFC-P (peça 2, p. 1) , de 7/4/2021, por meio do qual o Exmo. Sr. Deputado Áureo Ribeiro, Presidente da Comissão de Fiscalização e Controle da Câmara dos Deputados, encaminha a Proposta de Fiscalização e Controle (PFC) 2/2019 (peça 2, p. 13-14) .</p><p class=\"parágrafo_-_1º_nível\">2. O documento encaminhado, de autoria dos Exmos. Srs. Deputados Hildo Rocha, Edilázio Júnior e Márcio Jerry, requer do TCU ato de fiscalização e controle nas obras de recuperação e duplicação da BR-135 no estado do Maranhão.</p><p class=\"parágrafo_-_1º_nível\"><b>HISTÓRICO</b></p><p class=\"parágrafo_-_1º_nível\">3. Consta do Relatório Prévio aprovado pela comissão (peça 2, p.15-19) que as obras de duplicação da BR-135/MA já se arrastam há vários anos e que 'prazos não cumpridos, projetos defasados, insuficiência de recursos, problemas técnicos, embargos judiciais e divergências com o Tribunal de Constas da União, são consequências dessa demora que prejudica os usuários de tão importante trecho rodoviário'.</p><p class=\"parágrafo_-_1º_nível\">4. Consta ainda do referido relatório que o plano de execução da proposta de fiscalização compreende solicitação a este Tribunal 'para que seja realizado ato de fiscalização e controle para identificar os motivos ensejadores do atraso das obras da BR-135-MA', bem como a apresentação de 'propostas de solução para os problemas identificados', registrando que a partir dos resultados da fiscalização do TCU a comissão deliberará sobre a necessidade de outras providências.</p><p class=\"parágrafo_-_1º_nível\">5. Por meio do Aviso 541-GP/TCU (peça 3) , de 13/4/2021, aditado pelo Aviso 586-GP/TCU (peça 8) de 20/4/2021, a Presidente do TCU, Ministra Ana Arraes, comunicou à Comissão de Fiscalização e Controle da Câmara dos Deputados a autuação dos presentes autos.</p><p class=\"parágrafo_-_1º_nível\">6. Em 27/4/2021, consoante o disposto no art. 10 da Resolução-TCU 215/2008, o processo foi distribuído ao Ministro Bruno Dantas, Ministro-Relator da lista de unidades jurisdicionadas em que se inclui o Departamento Nacional de Infraestrutura de Transportes (DNIT) , órgão de que trata a solicitação.</p><p class=\"list_Paragraph\"><b>EXAME DE ADMISSIBILIDADE</b></p><p>7. Os arts. 4º, inciso I, alínea 'b', da Resolução-TCU 215/2008 e 232, inciso III, do Regimento Interno do TCU conferem legitimidade a presidente de comissão parlamentar, quando por ela aprovada, para solicitar a realização de fiscalização.</p><p>8. Assim, legítima a autoridade solicitante, cabe o conhecimento do expediente como solicitação do Congresso Nacional.</p><p class=\"sB-1\">EXAME TÉCNICO</p><p class=\"parágrafo_-_1º_nível\">9. Conforme já visto, os presentes autos compreendem solicitação do Congresso Nacional, de abril/2021, no sentido de que o Tribunal, por meio de procedimento de fiscalização, identifique os motivos ensejadores do atraso das obras da BR-135/MA bem como apresente propostas de solução para os problemas identificados.</p><p class=\"parágrafo_-_1º_nível\">10. Nesse sentido, entre abril e agosto/2021, foi realizada por este Tribunal a Fiscalização 70/2021 - processo TC <processo_tcu numero=\"1340620213\" >013.406/2021-3</processo_tcu>, sob a relatoria do Ministro Jorge Oliveira -, com o objetivo de fiscalizar exatamente as obras de adequação de capacidade e reabilitação com melhorias da rodovia BR-135/MA.</p><p class=\"parágrafo_-_1º_nível\">11. As obras de adequação de capacidade e reabilitação com melhorias da rodovia BR135/MA compreendem o segmento entre o km 25 e km 127,75. Somando uma extensão total de 92,81 km, as obras foram subdivididas em três lotes: lote 1, do km 25 ao km 41,36 (Estiva ao Estreito dos Mosquitos) ; lote 2, do km 51,3 ao km 95,6 (Bacabeira a Outeiro) ; e lote 3, do km 95,6 ao km 127,75 (Outeiro a Miranda do Norte) .</p><p class=\"parágrafo_-_1º_nível\">12. Conforme apresentado no correspondente relatório de fiscalização (TC <processo_tcu numero=\"1340620213\" >013.406/2021-3</processo_tcu>, peça 34) , as obras do lote 1 foram parcialmente executadas pelo consórcio Serveng/Aterma M. Martins, cujo contrato foi rescindido unilateralmente pelo DNIT, em 30/4/2019, em decorrência da execução de trechos defeituosos. Para conclusão da parte não executada pelo consórcio, o DNIT assinou, com o Departamento de Engenharia e Construção (DEC) , vinculado ao Ministério da Defesa, o Termo de Execução Descentralizada de Crédito (TED) 731/2019, enquanto, por outro lado, está em tratativas com o consórcio para correção dos serviços defeituosos por ele realizados.</p><p class=\"parágrafo_-_1º_nível\">13. As obras do lote 2 (km 51,3 ao km 95,6 - Bacabeira à Outeiro) , por sua vez, estão sendo executadas pelo consórcio Edeconsil - Amorim Coutinho, tendo como líder a empresa Edeconsil Construções e Locações Ltda., por intermédio do Contrato UT-15.00387/2017. Iniciadas em junho/2017, as obras foram paralisadas em janeiro/2019 quando somavam apenas 3,7% de execução financeira. Retomadas em julho/2020, após onze meses de obras, a medição acumulada até maio/2021 somava 16,2% de execução financeira (TC <processo_tcu numero=\"1340620213\" >013.406/2021-3</processo_tcu>, peça 19) .</p><p class=\"parágrafo_-_1º_nível\">14. Já as obras do lote 3 (km 95,6 ao km 127,75 - Outeiro a Miranda do Norte) encontram-se paralisadas, uma vez que o Contrato UT-005/2017-00, assinado com a empresa Hytec Construções, Terraplenagem e Incorporação LTDA., assinado em janeiro/2017, foi rescindido em dezembro/2018 quando somava execução financeira de 8,4%. Segundo o DNIT, a autarquia está em fase de conclusão das tratativas para contratação de outra empresa para dar continuidade aos trabalhos (TC <processo_tcu numero=\"1340620213\" >013.406/2021-3</processo_tcu>, peça 16) .</p><p class=\"parágrafo_-_1º_nível\">15. Desse modo, em resumo, atualmente está em execução apenas o contrato relativo às obras do lote 2 e o ajuste com o DEC para execução de parte das obras do lote 1, enquanto serviços já executados pelo antigo contratado das obras do lote 1 estão em tratativas para sofrerem obras de correção e as obras do lote 3, segundo o DNIT, em fase de nova contratação.</p><p class=\"parágrafo_-_1º_nível\">16. Ante esta situação, o objeto principal da auditoria foi o contrato do lote 2, único contrato vigente com obras em andamento. Nesse sentido, um dos achados de auditoria apontados no Relatório de Fiscalização 70/2021, de 27/9/2021 (TC <processo_tcu numero=\"1340620213\" >013.406/2021-3</processo_tcu>, peça 34) - ainda em fase de oitiva -, denominado 'Cronograma físico-financeiro inadequado ao objetivo de promover o efetivo acompanhamento da obra', vai ao encontro do requerido na presente solicitação, uma vez que, conforme será visto a seguir, aponta para falha na utilização de ferramentas de gerenciamento de projetos que objetivam exatamente garantir o correto planejamento e acompanhamento da implantação do empreendimento.</p><p class=\"parágrafo_-_1º_nível\">17. Em síntese, foi verificado que o cronograma físico-financeiro do Contrato UT-0387/2017-00 (BR-135/MA - lote 2) estabelecido em decorrência da 1ª Revisão de Projeto em Fase de Obras - RPFO não estabeleceu pontos de controle parciais e caminhos críticos de forma a promover o real acompanhamento de prazo da obra e permitir a alocação de responsabilidades pelos atrasos verificados. Tal cronograma, aponta o relatório, 'não esteve aderente à realidade do empreendimento, uma vez que, após o decurso do período de obras correspondente, o percentual de serviços executados foi de apenas 23% do previsto entre jul/20 e mai/21'. Foi verificado ainda que, de igual modo, o cronograma físico-financeiro trazido pela 2ª RPFO também não contempla pontos de controle parciais e caminhos críticos.</p><p class=\"parágrafo_-_1º_nível\">18. Para fins de melhor compreensão, transcreve-se a seguir os conceitos de 'caminho crítico' e 'pontos de controle', conforme consta do relatório de auditoria que fundamentou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3290/2014/Plenário\" target=\"_blank\">Acórdão 3290/2014-TCU-Plenário</a> - Relator: Ministro Walton Alencar Rodrigues, por meio do qual o Tribunal determinou ao Ministério dos Transportes que somente publicasse licitação de obras e serviços de engenharia após a realização de planejamento da execução das obras que refletisse a real condição de execução, apontando, inclusive, pontos de controle e caminhos críticos:</p><p class=\"parágrafo_-_1º_nível\">'O caminho crítico é conceito adotado em diversos projetos, sejam eles de obra ou não. A função do caminho crítico é apontar as atividades cujas durações sejam essenciais para o cumprimento do prazo do projeto, ou seja, as atividades em que não existem folgas de prazo para a sua realização; uma vez atrasada a atividade componente do caminho crítico, atrasada estará a execução do projeto e será necessária a adoção de medidas que visem à recuperação do prazo inicial. Quanto aos pontos de controle, esses servem para atuar sobre os riscos do planejamento e contribuir para que os objetivos sejam alcançados dentro dos padrões estabelecidos em projeto.'</p><p class=\"parágrafo_-_1º_nível\">19. No curso da auditoria foi questionado ao DNIT sobre os principais obstáculos para conclusão do empreendimento, sendo enumerado pela autarquia, de forma genérica, uma série de argumentos, como problemas com desapropriação, interferências com redes elétricas e impedimentos relacionados a interferências com comunidades quilombolas.</p><p class=\"parágrafo_-_1º_nível\">20. Questionado para que apresentasse o detalhamento da sequência de eventos apontados como as razões para os descumprimentos dos prazos previstos no cronograma revisado pela 1ª RPFO, novamente, em resposta, não foram trazidos pelo DNIT elementos suficientes para tanto. Afirmou o DNIT que os serviços de terraplenagem não tiveram desempenho esperado - executou apenas R$ 1,3 milhões dos R$ 7,2 milhões previstos - em função de interferências, citando 'questões ambientais envolvendo comunidades quilombolas', processos de desapropriação/indenização em segmentos urbanos e áreas previstas para retornos, interferências pontuais em geometria e 'período chuvoso de novembro de 2020 a julho de 2021'. Contudo, não apresentou de que forma tais interferências teriam prejudicado a execução dos serviços planejados para o período.</p><p class=\"parágrafo_-_1º_nível\">21. Desse modo, no que concerne aos quesitos formulados pela solicitação em tela, restou consignado pela fiscalização a ausência, bem como a necessidade de implementação, de mecanismos eficazes de controle da execução dos serviços que permitam o acompanhamento da execução dos prazos contratuais e responsabilização da contratada por eventuais descumprimentos.</p><p class=\"sB-1\">CONCLUSÃO</p><p class=\"parágrafo_-_1º_nível\">22. Conforme descrito anteriormente na seção 'Exame Técnico', as obras de recuperação e duplicação da BR-135/MA estão sendo fiscalizadas no TCU por meio de auditoria, nos autos do TC <processo_tcu numero=\"1340620213\" >013.406/2021-3</processo_tcu>, sob a relatoria do Ministro Jorge Oliveira.</p><p class=\"parágrafo_-_1º_nível\">23. Os motivos ensejadores do atraso das obras da BR-135/MA, segundo consignado no relatório de fiscalização 70/2021, decorrem de 'Cronograma físico-financeiro inadequado ao objetivo de promover o efetivo acompanhamento da obra', cujo conteúdo vai ao encontro do requerido na presente solicitação.</p><p class=\"parágrafo_-_1º_nível\">24. Foi verificado, em síntese, que o cronograma físico-financeiro das obras do único contrato com obras andamento (contrato UT-0387/2017-00, correspondente as obras do lote 2) não estabeleceu pontos de controle parciais e caminhos críticos de forma a promover o real acompanhamento de prazo da obra e permitir a alocação de responsabilidades pelos atrasos verificados, restando consignado no correspondente relatório de fiscalização a necessidade de sua implementação.</p><p class=\"parágrafo_-_1º_nível\">25. Por ora, considerando que o atendimento integral de solicitação do Congresso Nacional ocorre com o envio do primeiro posicionamento do Tribunal (art. 17, inciso II, da Resolução-TCU 215/2008) , cabe informar à Comissão Financeira e Controle da Câmara dos Deputados que, tão logo sejam concluídos os trabalhos de fiscalização, ser-lhe-á dado conhecimento dos resultados e das medidas adotadas pelo Tribunal. Portanto, propõe-se o atendimento parcial da solicitação.</p><p class=\"parágrafo_-_1º_nível\">26. Desse modo, também com fundamento Resolução-TCU 215/2008, propõe-se estender os atributos do art. 5º da referida norma ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1340620213\" target=\"_blank\">Processo 013.406/20213</a> (art. 14, inciso III) , bem como informar ao Ministro Jorge Oliveira, relator da fiscalização, acerca da presente solicitação do Congresso Nacional, solicitando o envio de cópia do acórdão, relatório e voto quando deliberado oportunamente pelo TCU (art. 13, parágrafo único) .</p><p class=\"parágrafo_-_1º_nível\"><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p class=\"parágrafo_-_1º_nível\">27. Diante do exposto, submete-se a presente solicitação do Congresso Nacional, formulada por intermédio do Ofício 16/2021/CFFC-P, de 7/4/2021, pelo presidente da Comissão de Fiscalização e Controle da Câmara dos Deputados, com base na Proposta de Fiscalização e Controle (PFC) 2/2019, de autoria dos Deputados Hildo Rocha, Edilázio Júnior e Márcio Jerry, propondo:</p><p class=\"parágrafo_-_1º_nível\">a) conhecer da presente solicitação, por estarem preenchidos os requisitos de admissibilidade previstos nos arts. 38, inciso I, da Lei 8.443/1992, 232, inciso III, do Regimento Interno do TCU e 4º, inciso I, alínea 'b', da Resolução - TCU 215/2008;</p><p class=\"parágrafo_-_1º_nível\">b) considerar a solicitação parcialmente atendida, nos termos do art. 17, § 2º, inciso II, da Resolução TCU 215/2008;</p><p>c) informar ao Ministro Jorge Oliveira, relator do processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1340620213\" target=\"_blank\">Processo 013.406/20213</a>, que o Presidente da Comissão de Fiscalização e Controle da Câmara dos Deputados requereu, por meio desta solicitação do Congresso Nacional, a realização de fiscalização para identificar os motivos ensejadores do atraso das obras da BR-135/MA, bem como para apresentar propostas de solução para os problemas identificados, o que já está sendo realizado no âmbito do processo mencionado, e solicitar que seja oportunamente encaminhada cópia do acórdão, relatório e voto a ser proferidos ao relator desta solicitação, nos termos do art. 13, parágrafo único, da Resolução - TCU 215/2008;</p><p>d) estender, por força do art. 14, inciso III, da Resolução - TCU 215/2008, os atributos definidos no art. 5º daquela resolução ao processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1340620213\" target=\"_blank\">Processo 013.406/20213</a>, uma vez reconhecida conexão integral dos respectivos objetos com o da presente solicitação;</p><p>e) dar ciência da decisão que vier a ser adotada à Comissão de Fiscalização e Controle da Câmara dos Deputados, nos termos da minuta de aviso inserida no módulo 'Comunicações' do e-TCU, informando-lhe que, tão logo sejam concluídos os trabalhos de fiscalização, ser-lhe-á dado conhecimento dos resultados e das medidas adotadas pelo Tribunal.\"</p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "SOLICITAÇÃO DO CONGRESSO NACIONAL. COMISSÃO DE FISCALIZAÇÃO E CONTROLE DA CÂMARA DOS DEPUTADOS. PROPOSTA DE FISCALIZAÇÃO E CONTROLE 2/2019, DE AUTORIA DOS DEPUTADOS HILDO ROCHA, EDILÁZIO JÚNIOR E MÁRCIO JERRY. OBRAS DE RECUPERAÇÃO E DUPLICAÇÃO DA BR-135, NO ESTADO DO MARANHÃO. EXTENSÃO DOS ATRIBUTOS DA SOLICITAÇÃO AO PROCESSO DE AUDITORIA JÁ AUTUADO. CONHECIMENTO E ATENDIMENTO PARCIAL. SOBRESTAMENTO.", "TIPOPROCESSO": "SOLICITAÇÃO DO CONGRESSO NACIONAL (SCN)", "UNIDADETECNICA": " Secretaria de Fiscalização de Infraestrutura Rodoviária e de Aviação Civil (SeinfraRodoviaAviação).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Trata-se de Solicitação do Congresso Nacional, autuada a partir do Ofício 16/2021/CFFCP, por meio do qual o Deputado Áureo Ribeiro, Presidente da Comissão de Fiscalização e Controle da Câmara dos Deputados, encaminha a Proposta de Fiscalização e Controle 2/2019, de autoria dos Deputados Hildo Rocha, Edilázio Júnior e Márcio Jerry, que solicita ao TCU a realização de ato de fiscalização e controle nas obras de recuperação e duplicação da BR-135 no estado do Maranhão.</p><p class=\"tCU_-_Epígrafe\">A solicitação é motivada pela ocorrência de atraso de vários anos nas obras da BR-135/MA, com a alegação de descumprimento de prazos, projetos defasados, insuficiência de recursos, problemas técnicos, embargos judiciais e divergências com o TCU. Nesse sentido, a proposta de fiscalização solicita identificar os motivos ensejadores do atraso das obras, bem como propostas de solução para os problemas identificados.</p><p class=\"tCU_-_Epígrafe\">Conforme descrito no relatório que antecede este voto, a unidade instrutora informa que foi realizada auditoria, entre abril e agosto de 2021, com o objetivo de fiscalizar as obras de adequação de capacidade e reabilitação com melhorias da rodovia BR-135/MA (Fiscalização 70/2021, processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1340620213\" target=\"_blank\">Processo 013.406/2021-3</a>, de relatoria do Min. Jorge Oliveira) .</p><p class=\"tCU_-_Epígrafe\">A referida fiscalização ainda não foi apreciada pelo Tribunal, pois resta pendente a análise das oitivas realizadas acerca dos indícios de irregularidades encontrados. No entanto, a unidade instrutora fornece informações detalhadas acerca da situação atual das obras, com base no relatório de fiscalização elaborado pela equipe de auditoria. Essas informações encontram-se nos itens 11 a 21 do relatório que integra esta deliberação, os quais deixo de transcrever por dever de síntese.</p><p class=\"tCU_-_Epígrafe\">Em conclusão, a unidade instrutora assinala que o conteúdo da fiscalização objeto do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1340620213\" target=\"_blank\">Processo 013.406/2021-3</a> vai ao encontro do requerido na presente solicitação, propondo informar à Comissão de Fiscalização e Controle da Câmara dos Deputados que, tão logo sejam concluídos os trabalhos de fiscalização, ser-lhe-á dado conhecimento dos resultados e das medidas adotadas pelo Tribunal. Propõe, ainda, estender os atributos de Solicitação do Congresso Nacional ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1340620213\" target=\"_blank\">Processo 013.406/2021-3</a>, bem como informar ao Ministro Jorge Oliveira, relator daquela fiscalização, acerca da existência destes autos, solicitando o envio de cópia do acórdão, relatório e voto quando deliberado pelo TCU.</p><p class=\"tCU_-_Epígrafe\">Preliminarmente, conheço da presente Solicitação do Congresso Nacional, porquanto preenchidos os requisitos de admissibilidade previstos no art. 38, inciso I, da Lei 8.443/1992, no art. 232, inciso III, do Regimento Interno do TCU e no art. 4º, inciso I, alínea \"b\", da Resolução-TCU 215/2008.</p><p class=\"tCU_-_Epígrafe\">Quanto ao mérito, concordo com a análise empreendida pela secretaria especializada, transcrita no relatório precedente, razão pela qual incorporo seus fundamentos às minhas razões de decidir, sem prejuízo das seguintes considerações.</p><p class=\"tCU_-_Epígrafe\">Diante da coincidência dos objetos desta solicitação e da auditoria já realizada no âmbito do Fiscobras 2021, este Tribunal poderá dar atendimento integral à solicitação do Congresso Nacional após a apreciação do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1340620213\" target=\"_blank\">Processo 013.406/2021-3</a>. Por ora, cumpre adotar as medidas processuais para estender ao aludido processo os atributos definidos no art. 5º da Resolução-TCU 215/2008, assegurando-lhe natureza urgente e tramitação preferencial.</p><p class=\"tCU_-_Epígrafe\">Deve-se atentar para o fato de que o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1340620213\" target=\"_blank\">Processo 013.406/2021-3</a> encontra-se em fase de realização de oitivas acerca dos indícios de irregularidades encontrados, o que prejudicará o atendimento desta solicitação no prazo estipulado no art. 15 da Resolução-TCU 215/2008. Portanto, em observância ao art. 12 da mencionada resolução, a unidade instrutora deve definir um prazo adequado para atendimento da solicitação, em acordo com a Comissão de Fiscalização e Controle da Câmara dos Deputados.</p><p class=\"tCU_-_Epígrafe\">Por fim, julgo pertinente sobrestar a apreciação destes autos, a fim de aguardar o julgamento do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1340620213\" target=\"_blank\">Processo 013.406/2021-3</a>.</p><p class=\"tCU_-_Epígrafe\">Ante o exposto, voto por que o Tribunal adote o Acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 1 de dezembro de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro BRUNO DANTAS </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20211206", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=781586", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=781586", "EXTENSAOARQUIVO": "doc"}