{"KEY": "ACORDAO-COMPLETO-2517629", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2960/2021 ATA 48/2021 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "2960", "ANOACORDAO": "2021", "NUMATA": "48/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de Acompanhamento com o objetivo de avaliar a qualidade de dados do Cadastro Nacional de Informações Sociais (Cnis) e o possível impacto de eventuais deficiências de tal cadastro sobre a concessão de benefícios previdenciários, assistenciais e trabalhistas;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, com fulcro na Lei 8.443/1992, art. 43, inciso I, c/c os arts. 245, §§ 1º e 2º, 250, inciso II e III, do Regimento Interno do TCU, ante as razões expostas pelo relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. <b>assinar o prazo improrrogável </b>de quarenta dias ao Instituto Nacional do Seguro Social e à Empresa de Tecnologia e Informações da Previdência para que apresentem a este Tribunal as bases de dados requeridas nos Ofícios 0393/2021/TCU-Sefip e 0394/2021/TCU-Sefip, alertando-os de que o não cumprimento desta exigência no prazo determinado poderá ensejar a aplicação da multa prevista no art. 268, inciso VI, do Regimento Interno do TCU (RI/TCU) , a qual prescinde de prévia audiência dos responsáveis, nos termos do §3º do mesmo dispositivo<b>;</b></p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. <b>determinar</b> ao Instituto Nacional do Seguro Social e à Empresa de Tecnologia e Informações da Previdência que, quando da execução dos procedimentos para extração das bases de dados objeto do item 9.1 <i>supra</i>:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.1. informem previamente à equipe de fiscalização deste Tribunal quanto ao local e a data de realização dos procedimentos e faculte o seu acompanhamento integral pelos membros da equipe;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.2. utilizem como parâmetro, para extração de dados relativa ao \"Cnis VRC\", a amostra de trezentos mil NITs que serão gerados aleatoriamente e encaminhados pela equipe deste Tribunal;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. <b>orientar </b>a Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais para que acrescente, no escopo da presente fiscalização, a análise da indisponibilidade de acesso aos dados estruturados do Cnis pelo INSS e os impactos decorrentes na gestão previdenciária a cargo daquele instituto;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. <b>dar ciência</b> da deliberação constante do item 9.1 ao Ministro da Economia e ao Ministro do Trabalho e Previdência, para as medidas cabíveis enquanto responsáveis pela supervisão das entidades vinculadas aos respectivos órgãos ministeriais;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. <b>restituir os autos </b>à Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais, para continuidade da presente fiscalização.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Acompanhamento com o objetivo de avaliar a qualidade de dados do Cadastro Nacional de Informações Sociais (Cnis) e o possível impacto na concessão de benefícios previdenciários, assistenciais e trabalhistas.", "COLEGIADO": "Plenário", "DATASESSAO": "08/12/2021", "ENTIDADE": " Empresa de Tecnologia e Informações da Previdência - Dataprev; Instituto Nacional do Seguro Social.", "INTERESSADOS": "3. Interessados/Responsáveis: não há.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01633220210\" target=\"_blank\">016.332/2021-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (na Presidência), Walton Alencar Rodrigues, Benjamin Zymler, Augusto Nardes, Aroldo Cedraz (Relator), Raimundo Carreiro, Vital do Rêgo e Jorge Oliveira.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti, Marcos Bemquerer Costa e Weder de Oliveira.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2539216", "titulo": "Acórdão 2185/2022 - Plenário", "tipo": "Acórdão", "ano": "2022", "numero": "2185", "colegiado": "Plenário"}, {"key": "ACORDAO-COMPLETO-2527127", "titulo": "Acórdão de Relação 411/2022 - Plenário", "tipo": "Acórdão de Relação", "ano": "2022", "numero": "411", "colegiado": "Plenário"}], "RELATOR": "AROLDO CEDRAZ", "RELATORIO": "<p>\tCuidam os autos de fiscalização, na modalidade acompanhamento, realizada junto ao Instituto Nacional do Seguro Social (INSS) e à Empresa de Tecnologia e Informações da Previdência (Dataprev) com o objetivo de avaliar a qualidade de dados do Cadastro Nacional de Informações Sociais (Cnis) e o possível impacto de eventuais deficiências de tal cadastro sobre a concessão de benefícios previdenciários, assistenciais e trabalhistas, consoante Portaria de Fiscalização Sefip 313/2021 e alterações posteriores (peças 4, 14 e 15) .</p><p>\tAdoto como relatório, com os ajustes de forma pertinentes, a competente instrução do auditor da Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip) à peça 48, endossada pelos dirigentes da referida unidade (peças 49 e 50) .</p><p>\"<b>DOS FATOS</b></p><p>Em 1º de junho de 2021, foi dado início à execução de ação de controle planejada por este Tribunal junto ao INSS e à Dataprev, com natureza de Acompanhamento, com objetivo de avaliar a qualidade de dados do Cadastro Nacional de Informações Sociais (Cnis) e o possível impacto na concessão de benefícios previdenciários, assistenciais e trabalhistas, consoante Portaria de Fiscalização Sefip 313/2021 e alterações (peças 4, 14 e 15) . </p><p>Em decorrência, quando da apresentação da equipe, foram, então, expedidas requisições de informações às citadas unidades jurisdicionadas (UJ) , mediante Ofícios 393 e 394/2021-TCU/Sefip (peças 7 e 5, respectivamente) , de 18/6/2021.</p><p>A ambas UJs, entre outras informações, foram demandadas extrações de bases de dados do Cnis e de <i>log</i> de alterações realizadas no Cnis pelos operadores e sistemas do INSS, relativas ao mês de maio de 2021, com cada extração acompanhada da descrição do leiaute, do modelo e do dicionário de dados. Foram solicitados, além dos <i>logs</i>, extratos das bases referentes a: Vínculos, Remunerações e Contribuições (\"Cnis VRC\") ; Pessoa Física (\"Cnis PF\") ; e Pessoa Jurídica (\"Cnis PJ\") .</p><p>Ainda durante o prazo inicial dos ofícios, de vinte dias, e com intuito de pacificar o entendimento do pedido, foi realizada reunião em 30/6/21, com a equipe da fiscalização do TCU e as equipes técnicas do INSS e da Dataprev. </p><p>Durante os encontros, foi pontuado pelos gestores a dificuldade de se extrair a base integral de \"Cnis VRC\", visto que é uma base com muitos registros, e o tempo para extrair todos os registros se tornaria inviável considerando os prazos de auditoria. </p><p>Ficou acordado, então, que o pedido relativo ao \"Cnis VRC\" poderia ser atendido com o envio de uma amostra de 300 (trezentos) mil NITs, escolhidos aleatoriamente, de forma que a extração pudesse ser feita em tempo hábil para que a equipe de auditoria pudesse emitir opinião sobre a qualidade dos dados. </p><p>O prazo inicialmente concedido pelo Ofício fora de vinte dias, findo o qual, foi prorrogado até o dia 13/8/2021 (peça 28) , a pedido da Dataprev (peça 24) , sob a justificativa de que o atendimento às demandas se revestia de complexidade e as equipes responsáveis por tais atividades estavam alocadas para o projeto de simplificação do eSocial. </p><p>Em 3/8/2021, houve a disponibilização da base do \"Cnis PF\" a este Tribunal, já incorporada aos dados do LabContas.</p><p>Ao fim da prorrogação de prazo mencionada, em 13/8/2021, a Dataprev se pronunciou sobre o atendimento aos elementos pendentes da requisição, trazendo, em suma, os seguintes apontamentos no Ofício 1518/2021/PR (peça 31) :</p><p>1.1. O prazo para a extração da base Cnis PJ (demanda DM.093652) , que incluiria a construção de um JOB de extração para acesso a aproximadamente 10 tabelas, <b>estaria estimado em trinta dias úteis, a contar da priorização da demanda pelo INSS</b>;</p><p>1.2. Quanto à extração da base Cnis VRC (demanda DM.093666) , <b>o prazo</b> <b>estaria estimado em 115 dias úteis, a contar da priorização da demanda pelo INSS e da implantação da versão 7.0 da Extrato Cnis</b>, devido à necessidade de revisão arquitetural e avaliação de provisionamento de infraestrutura, bem como à elevada complexidade para a construção de solução para a leitura de 300.000 NIT e dos respectivos elos;</p><p>1.3. Em relação ao <i>log</i> de alterações realizadas no Cnis (demanda DM.093668) , a extração teria alta complexidade e necessitaria ser dividida em três entregas, <b>totalizando 170 dias úteis,</b> <b>a partir da priorização da demanda pelo INSS</b>: i) <i>log</i> das alterações realizadas dos dados da Pessoa Física, a qual depende de nova solução, <b>em quarenta dias</b>; ii) <i>log</i> das alterações realizadas nos requerimentos de vínculo, remuneração e de trabalhador avulso/prestador de serviço, <b>em 75 dias</b>; e iii) <i>log</i> das alterações realizadas nos requerimentos de outros eventos (Enquadramento Exposição Agente Nocivo/ Categoria Profissional; Reclusão; Seguro Desemprego/SINE; Tempo de Benefício no Exterior; Tempo de Serviço no Exterior; Vínculo Extemporâneo; e Vínculo de Serviço Militar Obrigatório) , <b>em 55 dias</b>;</p><p>1.4. O prazo da demanda dos <i>logs</i> seria justificado em razão de que as duas últimas entregas dos <i>logs</i> exigem o estudo das tabelas a serem acessadas e a construção de novas soluções para consulta e extração, sendo que a alta complexidade e as quantidades de tabelas acessadas e etapas impossibilitariam a execução em paralelo da demanda.</p><p>Ao receber a resposta da Dataprev, a equipe de auditoria fez nova reunião com a empresa, em 20/8/2021, para entender o motivo dos prazos apresentados, que, no pior caso, chegaram a <b>170 dias úteis</b> (mais de sete meses) após priorização pelo INSS e implantação de nova versão de módulo do sistema. Na reunião, a equipe de auditoria comunicou que formalizaria algumas dúvidas quanto ao atendimento da demanda, as quais foram encaminhadas no Ofício de Requisição 1-114/2021-TCU/Sefip, em 23/8/2021 (peça 32) , com o prazo de sete dias.</p><p>Dentre as dúvidas encaminhadas via Ofício, constaram pedidos de informações sobre: as razões técnicas que embasaram as estimativas de prazo para disponibilização das bases; se <i>backups</i> poderiam ser utilizados para atendimento das demandas; a data de implantação da versão 7.0 da Extrato Cnis; o quantitativo de profissionais que atuam na equipe do Cnis; e outras razões técnicas para a necessidade de construção de soluções específicas de extração de dados.</p><p>Em 30/8/2021, a Dataprev formalizou pedido de prorrogação de prazo para atendimento ao Ofício 1-114/2021-TCU/Sefip, até o dia 6/9/2021, por meio do Ofício 1.619/2021/CGPR/PR (peça 37) .</p><p>Nesta nova data, a Dataprev enviou por e-mail uma proposta de formação de grupo de trabalho, que seria composto pelos membros da equipe de auditoria do TCU e por técnicos da Dataprev. Segundo estimativas da Dataprev, esse grupo de trabalho conseguiria atender a demanda em um prazo de <b>101 dias úteis</b> (mais de quatro meses) e poderia \"garantir o acesso a todas as informações necessárias para a auditoria, dar total transparência no processo de desenvolvimento das rotinas e (...) redução do tempo para especificação dos requisitos detalhados gerando redução do prazo para desenvolvimento\" (peça 44, pp. 1 e 2) . </p><p>Em resposta, a equipe de auditoria esclareceu que não vislumbrava viabilidade normativa para participação em grupo de trabalho no curso de uma fiscalização, sob pena do comprometimento da independência do auditor. Não obstante a negativa, deixou-se claro que esta equipe permanecia à disposição para o esclarecimento de dúvidas, bem como reiterou-se a necessidade de resposta formal aos questionamentos do Ofício 01-114/TCU-Sefip (peça 44, p. 1) .</p><p>Em 13/9/2021, por meio do Ofício 1.727/2021/CGPR/PR (peça 40) a Dataprev solicitou nova prorrogação de prazo para resposta ao Ofício 01-114/TCU-Sefip, até o dia 21/9/2021.</p><p>No dia 27/9/2021, o Ofício 1.818/2021/CGPR/PR (peça 43) informou novo prazo de atendimento da demanda de extração de dados da amostra da \"Cnis VRC\" (300 mil registros) , que seria entregue em 32 dias úteis a partir da priorização do INSS, e que o extrato LOG VRC seria disponibilizado em até dezessete dias úteis a partir da autorização da demanda pelo Instituto.</p><p>Apesar de solicitados, a resposta encaminhada pela Dataprev não trouxe razões ou memórias de cálculo para embasar as estimativas, trazendo apenas como justificativa uma tabela com informações do volume de dados das tabelas envolvidas (peça 43, pp. 5 e 6) . O Ofício informou, ainda, de maneira muito sucinta, que o <i>backup</i> do Cnis não serviria para atendimento das demandas, e que não ainda haveria cronograma validado para implantação da versão 7.0 da Extrato Cnis. </p><p><b>LIMITAÇÃO DE AUDITORIA</b></p><p>Pelo exposto, em resumo, como limitação do escopo da auditoria, cumpre destacar que foi solicitado ao INSS e à Dataprev, no dia 18/6/2021, por meio dos Ofícios 0393/2021-TCU/Sefip (peça 7) e 0394/2021-TCU/Sefip (peça 5) , que disponibilizassem os seguintes itens:</p><p>a) \textrato da base \"Cnis PJ\", referente ao mês de maio de 2021, em formato texto, acompanhado da descrição do leiaute, do modelo e do dicionário de dados; </p><p>b) \textrato da base \"Cnis VRC\", referente ao mês de maio de 2021, em formato texto, acompanhado da descrição do leiaute, do modelo e do dicionário de dados; </p><p>c) \textrato da base \"Cnis PF\", referente ao mês de maio de 2021, em formato texto, acompanhado da descrição do leiaute, do modelo e do dicionário de dados;  </p><p>d) \textrato de <i>log</i> de alterações realizadas no Cnis pelos operadores e sistemas do INSS, referente ao mês de maio de 2021, em formato texto, acompanhado de descrição do leiaute, do modelo e do dicionário de dados.</p><p>Tais informações são de suma importância para operacionalizar a auditoria na qualidade de dados do Cadastro Nacional de Informações Sociais (Cnis) e os impactos da utilização do Cadastro na concessão de benefícios sociais. </p><p>Entretanto, mesmo após diversas prorrogações de prazo solicitadas pela Dataprev (peças 24, 28, 37 e 40) , apenas o extrato do \"Cnis PF\" foi enviado, restando pendentes o extrato do \"Cnis PJ\", \"Cnis VRC\" e o <i>log</i> de alterações realizadas no Cnis.</p><p>Em face do não recebimento das informações, a análise está prejudicada, de modo que a equipe de auditoria não conseguiu realizar os procedimentos necessários para manifestar sua opinião quanto às questões de auditoria que foram planejadas.</p><p><b>ANÁLISE</b></p><p>DO OBJETO</p><p>Por força do Decreto 97.936, de 10 de julho de 1989, foi instituído o Cadastro Nacional do Trabalhador - CNT. Tal cadastro foi criado com o objetivo de registrar informações de interesse do trabalhador, do antigo Ministério do Trabalho e da Previdência Social - MTPS e da Caixa Econômica Federal. </p><p>O CNT foi composto inicialmente pelo sistema de identificação do trabalhador e pelo sistema de coleta de informações sociais, compreendendo os trabalhadores já inscritos no Programa de Integração Social (PIS) , no Programa de Formação do Patrimônio do Servidor Público (Pasep) , os cadastrados no sistema de contribuinte individual da previdência social e aqueles que viessem a ser cadastrados no CNT.</p><p>Com objetivo de identificar o trabalhador junto ao CNT foi criado o Número de Identificação do Trabalhador (NIT) , dessa forma, a cada trabalhador, nos termos do Decreto 97.936/89, seria atribuído um NIT, que lhe facultará o acesso às informações relacionadas aos seus direitos trabalhistas e previdenciários.</p><p>Com o advento da Lei 8.490, de 19 de novembro de 1992, o CNT foi transformado no Cnis e, em decorrência da Lei 10.403/02, o INSS foi autorizado a utilizar, para fins de cálculo do salário de benefício, as informações constantes no Cnis sobre as remunerações dos segurados.</p><p>Após a vigência da Lei Complementar 128, de 19 de dezembro de 2008, o Cnis passou a ser considerado como \"prova plena\" para o reconhecimento de direitos previdenciários, em suma, uma vez que os dados constem do Cnis e não exista dúvida sobre a regularidade da informação existente, ela será utilizada como prova plena para a concessão de benefícios.</p><p>Observa-se, devido à competência legal atribuída, que a qualidade dos dados do Cnis é condição necessária para uma correta concessão de benefícios. Historicamente observa-se que o Cnis agrega informações de distintos cadastros federais, não sendo na maioria dos casos o gerador da informação, e sim consumidor de informação gerada por outros sistemas ou cadastros. O Cnis atua coletando tais informações e aplicando regras de negócio para demonstrar de forma sintética a vida trabalhista e previdenciária do segurado, tal síntese é chamada de Extrato Cnis.</p><p>O Extrato Cnis é o processo responsável por consolidar e disponibilizar as informações laborais e previdenciárias do trabalhador, constantes no Cnis, de forma parametrizável, consolidando e agrupando as informações de diversas fontes, sendo que esse processo leva em conta a vigência das fontes que alimentam o Cnis, para efeitos de cálculo de prevalência entre as fontes.</p><p>Observa-se, portanto, que o Cnis é uma ferramenta importante para a correta concessão de benefícios previdenciários, assistenciais e trabalhistas, e vem sendo utilizada como subsídio para o processo de automação de concessão de benefícios pelo INSS, principalmente após firmado o entendimento de que os dados constantes no Cnis possuem \"prova plena\" para o reconhecimento de direitos previdenciários.</p><p>DO PLANEJAMENTO DE AUDITORIA</p><p>Os trabalhos foram planejados em conformidade com as Normas de Auditoria do TCU (Portaria 280, de 8 de dezembro de 2010, alterada pela Portaria 168, de 30 de junho de 2011) e com o Manual de Acompanhamento do TCU (Portaria Segecex 27, de 9 de dezembro de 2016) .</p><p>O presente trabalho tem como objetivo avaliar a qualidade de dados do Cnis e o possível impacto na concessão de benefícios previdenciários, assistenciais e trabalhistas, com prazo previsto em Portaria de Fiscalização de junho a outubro de 2021.</p><p>Para atingir o objetivo do trabalho, a avaliação foi planejada com base em três questões de auditoria:</p><p>a) Os dados contidos no Cnis possuem qualidade suficiente para suportar a concessão de benefícios previdenciários, assistenciais e trabalhistas? </p><p>b) Qual grau de risco envolvido na concessão automática de benefícios previdenciários, assistenciais e trabalhistas ao se utilizar os dados do Cnis?</p><p>c) Foram implementadas as disposições previstas no Decreto 10.047/2019, que dispõe sobre a governança do Cnis e institui o programa Observatório de Previdência e Informações, no âmbito do Cnis?</p><p>DAS BASES DE DADOS SOLICITADAS</p><p>Com intuito de responder as questões de auditoria planejadas, foram expedidos Ofícios de requisição (peças 5 e 7) , no dia 18/6/2021, solicitando ao Instituto Nacional do Seguro Social (INSS) e à Empresa de Tecnologia e Informações da Previdência (Dataprev) , que disponibilizassem os seguintes itens:</p><p>a) extrato da base \"Cnis PJ\", referente ao mês de maio de 2021, em formato texto, acompanhado da descrição do leiaute, do modelo e do dicionário de dados; </p><p>b) extrato da base \"Cnis VRC\", referente ao mês de maio de 2021, em formato texto, acompanhado da descrição do leiaute, do modelo e do dicionário de dados; </p><p>c) extrato da base \"Cnis PF\", referente ao mês de maio de 2021, em formato texto, acompanhado da descrição do leiaute, do modelo e do dicionário de dados;  </p><p>d) extrato de <i>log</i> de alterações realizadas no CNIS pelos operadores e sistemas do INSS, referente ao mês de maio de 2021, em formato texto, acompanhado de descrição do leiaute, do modelo e do dicionário de dados.</p><p>A partir de ponderações trazidas por INSS e Dataprev com relação às dificuldades de se extrair a base integral de \"Cnis VRC\", ficou acordado, na reunião de 30/6/21, que o pedido do \"Cnis VRC\" poderia ser atendido pelo envio de amostra de trezentos mil registros escolhidos aleatoriamente. </p><p>DO DESCUMPRIMENTO DOS PRAZOS</p><p>Findado o prazo para atendimento ao Ofício de Requisição 0393/2021-TCU-Sefip, a Dataprev solicitou que o período de manifestação fosse estendido até o dia 13 de agosto de 2021 (peça 24) , tal pedido foi acatado pelo Ministro Relator Aroldo Cedraz (peça 28) .</p><p>Consoante prazo acordado para manifestação, a Dataprev enviou o Ofício 1518/2021/PR (peça 31) contendo o posicionamento da empresa para os itens ora não contemplados na resposta anterior da estatal. Destacamos os seguintes trechos:</p><p>Cumprimentando-o cordialmente, em resposta a solicitação encaminhada por meio do Ofício 0393/202-TCU/Sefip, seguem os subsídios recebidos da DDS/SUPI para elaboração de resposta ao TCU. Por oportuno, esclareço que, considerando a complexidade das demandas foi acordado entre TCU, INSS e Dataprev o recorte de 300.000 NIT, escolhidos aleatoriamente. </p><p>d) Disponibilizar extrato da base \"Cnis PJ\", referente ao mês de maio de 2021, em formato texto, acompanhado da descrição do leiaute, do modelo e do dicionário de dados; </p><p> (...) </p><p>Dessa forma, o prazo estimado ficou em 30 dias úteis, a partir da priorização da demanda pelo INSS</p><p>e) Disponibilizar extrato da base \"Cnis VRC\", referente ao mês de Maio de 2021, em formato texto, acompanhado da descrição do leiaute, do modelo e do dicionário de dados; </p><p> (...) </p><p>Devido seu elevado grau de complexidade e necessidades de revisão arquitetural e provisionamento de infra, o prazo ficou estimado em 115 dias úteis, a partir da priorização da demanda pelo INSS e da implantação da versão 7.0 da Extrato</p><p>f) Disponibilizar extrato da base \"CNIS PF\", referente ao mês de Maio de 2021, em formato texto, acompanhado da descrição do leiaute, do modelo e do dicionário de dados;  </p><p>Informamos que o arquivo D.CNS.TCU.999.202107.TAR.GZ foi disponibilizado, via GIS, em 03/08/2021.</p><p>g) Disponibilizar extrato de <i>log</i> de alterações realizadas no CNIS pelos operadores e sistemas do INSS, referente ao mês de Maio de 2021, em formato texto, acompanhado de descrição do leiaute,</p><p> (...) </p><p>Considerando a complexidade e a impossibilidade de execução das extrações, em paralelo, em função das quantidades de tabelas acessadas e etapas que envolverão esta demanda, o prazo total estimado das entregas, conforme planejamento acima, aponta para 170 dias úteis, a partir da priorização da demanda pelo INSS.</p><p>Em síntese, no primeiro momento a Dataprev informou o prazo necessário para atender as demandas do Ofício de Requisição 0393/2021-TCU-Sefip, de 18/6/2021, em prazos de atendimento variando de trinta dias úteis até 170 dias úteis a partir de priorização do INSS e implantação da Extrato Cnis versão 7.0, por meio do Ofício 1518/2021/PR, de 13/8/2021 (peça 31) . </p><p>Após ser instada por meio do Ofício de Requisição 1-114/2021-TCU/Sefip (peça 32) , de 23/8/2021, sobre as razões técnicas para os prazos apresentados, a Dataprev apresentou novos prazos por meio do Ofício 1.727/2021/CGPR/PR (peça 40) , de 27/9/2021, que variaram de dezessete dias úteis a 32 dias úteis, após priorização pelo INSS.</p><p>Cabe notar que, para apresentação do cronograma inicial de extração dos dados requeridos, as tratativas com a Dataprev levaram um período de quase dois meses (18/6/2021 a 13/8/2021) . Já a resposta acerca das razões técnicas para os prazos informados levou um período adicional de um mês (23/8/2021 a 27/9/2021) .</p><p>Chama atenção, ainda, a reiterada não apresentação de parâmetros para definição dos prazos em que seria possível o atendimento das demandas em cada uma das respostas apresentadas à equipe de auditoria. </p><p>Ao contrário disso, os elementos apresentados parecem indicar uma superestimativa dos prazos necessários para o atendimento, uma vez que, como se viu nos sucessivos expedientes encaminhados, houve uma redução gradativa dos tempos de entregas, sem que fossem demonstradas as memórias de tais previsões.</p><p>Além disso, outro ponto que caracteriza a indefinição dos prazos de atendimento é o condicionamento do atendimento às demandas a uma ordem de priorização do INSS. </p><p>Desse modo, sequer é possível prever a real data de entrega visto que os prazos ora se iniciam a partir da priorização da demanda pelo INSS, ou se iniciarão após a implantação de novas versões da Extrato Cnis, cuja data de implantação não foi citada.</p><p>Essa hesitação por parte da área técnica da Dataprev em se comprometer com um termo final para o atendimento à requisição deste Tribunal não veio acompanhada da devida fundamentação, seja do ponto de vista técnico-jurídico seja quanto aos impactos supostos para a execução das demais atividades de gestão das políticas do cliente.</p><p>Ademais, outros elementos que poderiam subsidiar o conhecimento do processo para as extrações não foram apresentados, como descrição do leiaute, do modelo e do dicionário de dados, o que traz a lume a questão se existe um processo de trabalho definido e adequado para o fornecimento de informações pela Dataprev ao INSS na qualidade de gestor da política pública, o que se estende também a requisições feitas por órgãos de controle.</p><p>Tacitamente, o novo prazo de 32 dias úteis para extração dos dados requeridos, após três meses de tratativas e vinculando o início de contagem à priorização pelo INSS e à implantação de nova versão da Extrato Cnis que não tem data definida, se assemelha a recusa de entregar os dados, visto que tal prazo perpassa o prazo máximo da auditoria em si.</p><p>DA IMPOSSIBILIDADE DE O PRÓPRIO GESTOR (INSS) ACESSAR BASES DE DADOS ESTRUTURADAS DO CNIS</p><p>Aprofundando a análise, causa estranheza as dificuldades informadas, uma vez que os dados solicitados são necessários não só para a presente fiscalização, mas para o dia a dia do trabalho do gestor da política pública previdenciária. Sendo o Cnis a principal ferramenta para a concessão de benefícios, é salutar acreditar que o gestor da política pública (ou seja, o \"dono\" do dado) tenha acesso direto ao dado do seu segurado para, além de avaliar a correta concessão de benefícios, também possa se debruçar sobre os dados e fazer uma análise crítica sobre a operação.</p><p>Ciente desta necessidade, observa-se atenção do INSS quanto a esse aspecto, manifestada na cláusula décima primeira do Contrato Dataprev 20-2020 (peça 45) , que rege a contratação dos serviços da Dataprev pelo INSS. A cláusula versa sobre acesso aos dados previdenciários, relatórios e extrações, conforme trecho abaixo:</p><p><b>CLÁUSULA DÉCIMA PRIMEIRA - DO ACESSO AOS DADOS PREVIDENCIÁRIOS, RELATÓRIOS E EXTRAÇÕES </b></p><p>Fica garantido ao CONTRATANTE, diretamente e sem custos adicionais, acesso às bases de dados previdenciários armazenados nos sistemas desenvolvidos, mantidos ou hospedados pela CONTRATADA - inclusive no CNIS -, por meio de mecanismos e ferramentas próprios, conforme especificações definidas pelo CONTRATANTE em demanda formalizada via aplicativo de solicitação de demandas - Clarity ou outro que venha substituí-lo -, na forma e periodicidade desejada pelo CONTRATANTE.</p><p>A CONTRATADA conferirá o acesso previsto no caput, à Diretoria de Tecnologia da Informação e Inovação do CONTRATANTE, por meio de uma ferramenta suportada em Big Data que permita consultas e extrações. Para eventuais necessidades de dados adicionais para ingestão no Big Data, deverá ser aberta uma demanda via aplicativo Clarity ou outro que venha substituí-lo, sem custos ao CONTRATANTE, conforme o fluxo de demandas já pactuado neste Contrato. Para atendimento ao que dispõe esta CLÁUSULA, não haverá qualquer tipo de tratamento do dado pela CONTRATADA.</p><p>Caso a CONTRATADA não tenha a informação no Big Data, e enquanto a demanda de ingestão estiver em atendimento, deverá ser fornecida extração específica, conforme solicitação do CONTRATANTE, sem custos adicionais, na forma de solicitação prevista no PARÁGRAFO PRIMEIRO. Fica garantida a extração de dados, na forma e periodicidade especificada pelo INSS, de suas bases de dados sob guarda da prestadora de serviços sem tratamentos ou filtros, inclusive do CNIS, sem custo adicional e independente da plataforma de Big Data.</p><p>Tal cláusula contratual demonstra a inversão de papeis na relação entre o INSS e a Dataprev, onde o Instituto, gestor da política pública previdenciária não possui acesso amplo à base de dados do seu segurado, restando à empresa prestadora do serviço (custodiante do dado) ditar as formas, regras e prazos em que o dado será acessado. Tal inversão finda por prejudicar uma tentativa do INSS em melhorar a gestão da política.</p><p>Cumpre destacar que, apesar da necessidade, a cláusula contratual que garante o acesso aos dados previdenciários, relatório e extrações ainda não foi operacionalizada por INSS e Dataprev.</p><p>Assim, os prazos solicitados pela Dataprev para envio de dados ao TCU não são um problema apenas para esta Corte de Contas, são uma demonstração da dificuldade que o gestor tem de ter acesso amplo a dados que deveriam estar sob sua governança. </p><p>Após interlocuções, os prazos foram reduzidos significativamente, entretanto, apesar da primeira solicitação ter sido emanada em 18/6/2021, os prazos não começaram a ser contabilizados ainda porque a Dataprev está condicionando o início dos trabalhos à priorização da demanda pelo INSS. Dessa forma, não há uma noção clara de quando o pedido será efetivamente atendido.</p><p>DAS LIMITAÇÕES DE INFORMAÇÕES EM OUTRAS FISCALIZAÇÕES</p><p>Em fiscalização realizada em 2017 por este Tribunal, no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2030220177\" target=\"_blank\">Processo 020.302/2017-7</a>, de relatoria do Min.-Substituto André Luis de Carvalho, que também teve o Cnis como objeto, registraram-se as seguintes limitações de auditoria:</p><p>I.6. Limitações inerentes à auditoria </p><p>71. A presente auditoria encontrou limitações durante sua execução: <b>i) duas questões operacionais relacionadas ao tamanho e complexidade do banco de dados do Cnis;</b> ii) limitação no envio das informações solicitadas à Dataprev; iii) limitação relacionada ao sigilo fiscal de informações relacionadas com o Cnis sobre a arrecadação previdenciária; iv) limitação quanto à tempestividade no acesso de informações provenientes de órgãos colaboradores; e v) dificuldade na comunicação entre a equipe de auditoria e as unidades jurisdicionadas. </p><p>72. <b>O banco de dados Cnis, segundo informações da Dataprev, tem tamanho aproximado de 50 Terabytes, que impede a solicitação de uma cópia completa das informações.</b> Os modelos de dados que compõem o Cnis são divididos em quatro seções: Pessoas Físicas; Pessoas Jurídicas; Contribuintes Individuais; e Vínculos, Remunerações e Contribuições (VRC) . Os três primeiros modelos possuem média complexidade, enquanto o modelo de VRC possui alta complexidade.</p><p>73. <b>Por causa dessas limitações, a equipe de auditoria optou por solicitar uma cópia das informações de Pessoa Física.</b> As informações de pessoa física foram solicitadas por meio do Ofício 0983/2017 - TCU/SecexPrevidência (peça 06) , disponibilizadas por meio do Sistema GIS para download (peça 34) . A base disponibilizada possui o tamanho de 81 Gigabytes. Após realizar a carga no ambiente do Tribunal, contatou-se que as informações enviadas estavam incompletas e se tratava de uma extração simplificadas das informações do Cnis, pois não continha todas as tabelas do modelo de dados, mas apenas a informação do CPF na tabela de documentos. </p><p>74. <b>A equipe de auditoria solicitou informações sobre as razões para o envio das informações em desacordo com o Ofício 0983/2017 - TCU/SecexPrevidência (peça 06) e a Dataprev informou que os dados enviados faziam parte de uma demanda do Ipea e, apesar de ser unidade jurisdicionada no presente processo e responsável pelo Cnis, se negou a enviar as informações, alegando o entendimento de que os dados do Cnis deveriam ser solicitados ao INSS (peça 35) . Diante dos fatos e da expectativa de um prazo para a entrega dos dados incompatível com o planejamento da presente Auditoria, a equipe optou por utilizar as informações enviadas</b>. </p><p>75. As informações de Vínculos, Remunerações e Contribuições enviadas via Gfip ao Cnis são declaratórias e compete à RFB a fiscalização dos recolhimentos previdenciários. A equipe de auditoria, em reunião com representantes da RFB, foi informada de que as informações detalhadas das guias de recolhimento, que permitiriam o cruzamento de informações, estão protegidas pelo sigilo fiscal e não poderiam ser disponibilizadas. </p><p>76. Por fim, deve-se destacar como limitação o relacionamento entre os entes fiscalizados e a equipe de auditoria. Durante a auditoria houve a mudança das presidências da Dataprev e do INSS, sendo que, neste caso, o cargo de Auditor-Geral foi ocupado por três titulares, com interinidade por períodos longos (em torno de seis meses ao todo) . Esse cenário de instabilidade dificultou a negociação de reuniões, entregas de informações e bancos de dados. (grifos nossos) </p><p>Assim, verifica-se que as limitações atuais de acesso aos dados do Cnis encontram-se praticamente as mesmas da auditoria realizada há quatro anos. À época, decidiu-se por reduzir o escopo a ser auditado, passando a utilizar uma extração de Pessoa Física realizada a pedido do Ipea, registrando-se as limitações de auditoria. </p><p>Apesar do escopo bastante reduzido, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1198/2018/Plenário\" target=\"_blank\">Acórdão 1198/2018-TCU-Plenário</a>, de relatoria do Min.-Substituto André Luis de Carvalho, prolatou diversas determinações a fim de que fossem apresentadas providências para reduzir o número de inconsistências identificadas pelos procedimentos de auditoria na base do Cnis Pessoa Física. Tais deliberações são objeto de monitoramento no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1144920208\" target=\"_blank\">Processo 011.449/2020-8</a>, julgado recentemente pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2372/2021/Plenário\" target=\"_blank\">Acórdão 2372/2021-TCU-Plenário</a>.</p><p>Cabe citar também o relatório de auditoria 844523 da Controladoria Geral da União (peça 46) , de 8/3/2021, que versa sobre a análise de compensações previdenciárias e reforça a dificuldade de obtenção de dados da Dataprev. O relatório em questão sofreu restrição de escopo, considerando a não disponibilização de informações e dados requeridos pela controladoria à época.</p><p><b>CONCLUSÃO</b></p><p>A presente instrução decorre de limitação de auditoria decorrente da não disponibilização de bases de dados relativas ao Cadastro Nacional de Informações Sociais (Cnis) , essenciais para o objetivo deste trabalho de Acompanhamento.</p><p>Com intuito de responder as questões de auditoria que foram planejadas, foram expedidos os Ofícios 0393/2021-TCU-Sefip e 0394/2021-TCU-Sefip (peças 7 e 5) , no dia 18/6/2021, solicitando informações necessárias para o cumprimento da fiscalização.</p><p>Por meio do Ofício 1518/2021/PR (peça 31) , de 13/8/2021, a Dataprev se manifestou informando o prazo necessário para atender as demandas do TCU, em prazos de que variavam de trinta dias úteis até 170 dias úteis, a partir de priorização do INSS e da implantação da versão 7.0 da Extrato Cnis. </p><p>Com o decorrer do trabalho, o prazo foi reduzido para 32 dias úteis conforme Ofício 1.818/2021/CGPR/PR (peça 43) , de 27/9/2021, entretanto a contagem de prazos ainda não está clara, visto que a Dataprev condicionou o início do trabalho a uma eventual priorização a ser dada pelo INSS. Dessa sorte, não é possível prever quando a demanda será efetivamente atendida, impossibilitando a continuidade da fiscalização.</p><p>A incerteza do prazo para o recebimento dos dados torna inviável a conclusão do presente trabalho a tempo, o que caracteriza obstrução para que o TCU desempenhe suas competências constitucionais.</p><p>Ressalta-se que as dificuldades de acesso a bases de dados estruturadas do Cnis mostram-se recorrentes em trabalhos de controle executados tanto por esta Corte de Contas quanto pela CGU, bem como pelo próprio INSS. </p><p>Com isso, tem-se por relevante e oportuno analisar a razão desta dificuldade, de modo que se propõe <b>a ampliação do escopo da fiscalização</b> para incluir a análise da indisponibilidade de acesso aos dados estruturados do Cnis e os impactos desta na gestão previdenciária. </p><p>Pelas razões expostas, propõe-se a assinatura de prazo improrrogável de quarenta dias, a contar da ciência da deliberação deste Tribunal, para encaminhamento das extrações requisitadas pelos Ofícios 0393/2021-TCU-Sefip e 0394/2021-TCU-Sefip, consoante art. 245, § 1º, do Regimento Interno do TCU (RI/TCU) . Cabe esclarecer que a majoração do prazo em relação aos quinze dias previstos no RI/TCU deve-se ao entendimento de que a extração de base de dados tem complexidade maior que o padrão de informações requeridas por este Tribunal.</p><p>Propõe-se, ainda, que a seleção aleatória dos trezentos mil NITs que serão utilizados como parâmetro para geração da amostra aleatória do \"Cnis-VRC\" seja feita por esta equipe de auditoria, e não mais pela Dataprev.</p><p>Por fim, solicita-se também que a Dataprev faculte a equipe técnica do TCU acompanhamento do processo de extração dos dados solicitados.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>Ante o exposto, submetem-se os autos à consideração superior propondo:</p><p>h) com fulcro no art. 245, § 1º, do Regimento Interno do TCU (RI/TCU) , assinar o prazo improrrogável de quarenta dias ao INSS e à Dataprev, a contar da ciência da deliberação, para que apresentem a este Tribunal as bases de dados requeridas nos Ofícios 0393/2021/TCU-Sefip e 0394/2021/TCU-Sefip, alertando-os de que o não cumprimento desta exigência no prazo determinado poderá ensejar a aplicação da multa prevista no art. 268, VI, do Regimento Interno do TCU (RI/TCU) , que prescinde de prévia audiência dos responsáveis conforme §3º do mesmo dispositivo;</p><p>i) informar à Dataprev que deverá ser facultado a equipe técnica do TCU o acompanhamento do processo de extração de dados;</p><p>j) informar à Dataprev que a extração relativa ao \"Cnis VRC\" deverá utilizar como parâmetro a amostra de trezentos mil NITs que serão gerados aleatoriamente e encaminhados pela equipe de auditoria deste Tribunal;</p><p>k) acrescentar como escopo desta fiscalização a análise da indisponibilidade de acesso aos dados estruturados do Cnis e o impactos desta na gestão previdenciária.\"</p><p>É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "ACOMPANHAMENTO. QUALIDADE DE DADOS DO CADASTRO NACIONAL DE INFORMAÇÕES SOCIAIS - CNIS. NÃO ATENDIMENTO A OFÍCIOS DE REQUISIÇÃO DE INFORMAÇÕES. RESTRIÇÃO INDEVIDA À ATUAÇÃO DO CONTROLE. FIXAÇÃO DE PRAZO IMPRORROGÁVEL PARA FORNECIMENTO DE INFORMAÇÕES, SOB PENA DE MULTA. DETERMINAÇÕES. CIÊNCIA À AUTORIDADE SUPERIOR. INDICATIVO DE DEFICIÊNCIAS NA GESTÃO DO CONTRATO SUBJACENTE À OPERAÇÃO DO CNIS. AMPLIAÇÃO DO ESCOPO DA FISCALIZAÇÃO.", "TIPOPROCESSO": "RELATÓRIO DE ACOMPANHAMENTO (RACOM)", "UNIDADETECNICA": " Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Trata-se de fiscalização, na modalidade acompanhamento, conduzida pela Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip) com o objetivo de avaliar a qualidade de dados do Cadastro Nacional de Informações Sociais (Cnis) e o possível impacto de eventuais deficiências de tal cadastro sobre a concessão de benefícios previdenciários, assistenciais e trabalhistas.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Para atingir tal objetivo, a avaliação foi planejada com base em três questões de auditoria:</p><p class=\"parágrafo_TCU\">Os dados contidos no Cnis possuem qualidade suficiente para suportar a concessão de benefícios previdenciários, assistenciais e trabalhistas?</p><p class=\"parágrafo_TCU\">Qual grau de risco envolvido na concessão automática de benefícios previdenciários, assistenciais e trabalhistas ao se utilizar os dados do Cnis?</p><p class=\"parágrafo_TCU\">Foram implementadas as disposições previstas no Decreto 10.047/2019, que dispõe sobre a governança do Cnis e institui o programa Observatório de Previdência e Informações, no âmbito do Cnis?</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Evidente, portanto, que a verificação da integridade e confiabilidade dos dados do referido cadastro é condição essencial para resposta ao primeiro questionamento formulado pela equipe, bem como impacta diretamente a questão subsequente, uma vez que a avaliação do grau de risco da concessão automática de benefícios decorre, em grande medida, do nível de qualidade dos dados disponíveis no Cnis.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Assim, no intuito de subsidiar o trabalho da equipe de fiscalização, foram expedidos ofícios de requisição (peças 5 e 7) endereçados ao Instituto Nacional do Seguro Social (INSS) , na condição de gestor das políticas públicas previdenciárias (e dos respectivos dados e cadastros) , e à Empresa de Tecnologia e Informações da Previdência (Dataprev) , prestador de serviços de tecnologia responsável, entre outras atribuições, pelo processamento e armazenamento dos dados do Cnis.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Em tais solicitações, foram demandadas cópias integrais das bases de dados referentes a pessoas físicas (Cnis PF) , pessoas jurídicas (Cnis PJ) e vínculos, remunerações e contribuições (Cnis VRC) , bem como dos registros de alterações (logs) efetuadas em tais bases por operadores ou sistemas do INSS, todos relativos ao mês de maio de 2021. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Como resultado de reunião entre a equipe de fiscalização e representantes das áreas técnicas do INSS e da Dataprev, foi acordado que o pedido relativo ao Cnis VRC poderia ser atendido com o envio de amostra com informações de 300.000 indivíduos, devido à dificuldade de viabilizar a extração de cópia integral dessa base de dados.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Mesmo com tal concessão, e embora o prazo inicial de 20 dias tenha sido triplicado a pedido dos gestores, ao final desse período apenas a base de dados de pessoas físicas foi disponibilizada para a equipe. Quanto aos demais itens, a Dataprev informou inicialmente que seriam necessários de 30 a 170 dias úteis para atendimento, contados a partir da priorização de tais ações pelo INSS e da implantação de nova versão do sistema Extrato Cnis.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Após ser instada a fornecer justificativas técnicas para tais prazos, a Dataprev apresentou nova estimativa de atendimento em 17 a 32 dias úteis, porém ainda pendente de priorização por parte dos gestores do INSS e, mais uma vez, sem a devida fundamentação técnico-jurídica que pudesse demonstrar a impossibilidade de cumprimento dos prazos requeridos pela equipe.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Como resultado, ainda hoje, mais de cinco meses após o início da fiscalização em tela, e decorridos mais de 170 dias desde a expedição dos ofícios de requisição, o INSS e a Dataprev não forneceram os dados solicitados das bases Cnis PJ e Cnis VRC e não apresentaram justificativas aceitáveis para o não atendimento às solicitações desta Corte.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Na prática, o que se constata é uma recusa tácita do INSS e da Dataprev em fornecer as informações requisitadas pela equipe, uma vez que a cada nova reiteração do pedido são apresentadas estimativas divergentes quanto ao prazo necessário, sem fundamentação aceitável e, o pior, sempre condicionando o início das atividades a outros fatores externos.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">A propósito, conforme consta do relatório precedente, não se trata de comportamento inédito por parte dos entes fiscalizados. Tanto em fiscalização realizada por esta Corte em 2017 sob a relatoria do Ministro-Substituto André Luis de Carvalho, que resultou no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1198/2018/Plenário\" target=\"_blank\">Acórdão 1198/2018-TCU-Plenário</a>, como em recente auditoria por parte da Controladoria-Geral da União, a recusa da Dataprev em fornecer os dados solicitados causou sérias restrições ao escopo das fiscalizações, comprometendo sobremaneira a atuação dos órgãos de controle.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Diante de tal cenário, devemos nos perguntar quais os reais motivos de tamanha resistência em submeter as informações do Cnis ao crivo deste Tribunal ou do controle interno. Seria mera incompetência da empresa de tecnologia, incapaz de utilizar ferramentas de TI amplamente disponíveis no mercado para extrair os dados solicitados? Ou uma tentativa de ocultar eventuais falhas de procedimentos ou fraudes que poderiam ser reveladas pela análise competente de nossos auditores?</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Qualquer que seja a resposta, considero inaceitável que a missão constitucional desta Casa seja comprometida pela recusa do INSS e da Dataprev em fornecerem os dados solicitados, razão pela qual subscrevo integralmente a proposta da unidade técnica no sentido de assinalar prazo improrrogável para atendimento dos ofícios de requisição mencionados, sob pena de multa dos respectivos gestores, nos termos do arts. 245, § 1º e 268, inciso VI, ambos do Regimento Interno.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Ademais, a fim de assegurar a integridade e a fidedignidade das informações a serem fornecidas, diante do já mencionado risco de eventual presença de falhas graves ou fraudes nos dados do Cnis, entendo indispensável a supervisão direta dos processos de definição de amostras e extração de dados pela equipe técnica do TCU, motivo pelo qual tais condições deverão ser objeto de determinação aos entes envolvidos.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Por fim, conforme bem ressaltou a equipe de fiscalização, há indícios de que as mesmas dificuldades para acesso aos dados previdenciários, para fins de controle e supervisão, estejam sendo impostas pela Dataprev ao INSS, enquanto gestor das políticas públicas da área, em descumprimento a cláusula explícita prevista no Contrato Dataprev 20-2020, que rege a contratação dos serviços daquela empresa pelo instituto.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Nesse sentido, portanto, mostra-se igualmente justificável e oportuna a proposta da unidade técnica a fim de que o escopo da presente fiscalização seja ampliado, de modo a incluir a análise da indisponibilidade de acesso do INSS aos dados do Cnis, bem como a avaliação do impacto decorrente na gestão previdenciária.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"/><p>\tAnte o exposto, VOTO para que o Tribunal adote a minuta de Acórdão que ora submeto à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 8 de dezembro de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AROLDO CEDRAZ</p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221218", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=782320", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=782320", "EXTENSAOARQUIVO": "doc"}