{"KEY": "ACORDAO-COMPLETO-2521076", "TIPO": "ACÓRDÃO DE RELAÇÃO", "TITULO": "ACÓRDÃO DE RELAÇÃO 3076/2021 ATA 48/2021 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "3076", "ANOACORDAO": "2021", "NUMATA": "48/2021", "ACORDAO": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3076/2021/Plenário\" target=\"_blank\">Acórdão 3076/2021-TCU-Plenário</a></b></p><p>Trata-se de representação, com pedido de medida cautelar, a respeito de irregularidades na aquisição de microcomputadores do tipo <b>tablets</b> para o Conselho Nacional de Justiça (CNJ) , incluindo garantia técnica on-site de 12 (doze) meses;</p><p>considerando que a principal questão alegada se refere à desclassificação da representante pelo não atendimento ao item 3.6.1 do termo de referência, que prevê a necessidade de o licitante \"apresentar documento expedido por pessoa jurídica de direito público ou privado, comprovando que a Licitante já forneceu <b>tablets</b> com configurações similares ou superiores, incluindo os serviços de garantia on-site\", que seria restritivo à competição; </p><p>considerando que, conforme análise da unidade técnica à peça 13, tal exigência não se mostra desarrazoada, ao buscar garantir que a licitante vencedora já tenha fornecido equipamentos do tipo <b>tablets</b> similares ou superiores, e não necessariamente com a mesma configuração daqueles que são objeto da licitação em apreço, demonstrando, assim, proporcionalidade com o objeto licitado (Súmula TCU 263) ;</p><p>considerando que a peça recursal apresentada pela representante contra a decisão que a desclassificou carece de elementos essenciais para seu devido tratamento, limitando-se a transcrever o art. 67 da Lei 8.666/1993, sem indicar os motivos pelos quais seus atestados seriam suficientes para atender os requisitos exigidos;</p><p>considerando que estão ausentes os pressupostos do perigo da demora e da plausibilidade jurídica;</p><p>considerando que as análises e conclusões da Secretaria de Controle Externo de Aquisições Logísticas, à peça 13, são suficientes para afastar as irregularidades suscitadas pela representante de maneira conclusiva, e podem ser acolhidas como razões de decidir;</p><p>Os ministros do Tribunal de Contas da União, reunidos em sessão de Plenário, ACORDAM, por unanimidade, com fundamento no artigo 43 da Lei 8.443/92; c/c os artigos 1º, inciso XXIV; 17, inciso IV; 143, inciso III; 234, § 2º, 2ª parte; 235 e 237, todos do Regimento Interno, de acordo com os pareceres emitidos nos autos, em conhecer da representação, rejeitar o pedido de medida cautelar aduzido e, no mérito, considerá-la improcedente, arquivando-a e dando ciência ao CNJ e à representante com o envio de cópia da respectiva instrução, conforme os pareceres emitidos nos autos.</p><p><b>1. Processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4287520218\" target=\"_blank\">Processo 042.875/2021-8</a> (REPRESENTAÇÃO) </b></p><p>\t1.1. Órgão/Entidade: Conselho Nacional de Justiça.</p><p>\t1.2. Relator: Ministro Aroldo Cedraz.</p><p>\t1.3. Representante do Ministério Público: não atuou.</p><p>\t1.4. Unidade Técnica: Secretaria de Controle Externo de Aquisições Logísticas (Selog) .</p><p>\t1.5. Representação legal: não há.</p><p>\t1.6. Determinações/Recomendações/Orientações: não há.</p><p> </p><p class=\"footer\"/>", "COLEGIADO": "Plenário", "DATASESSAO": "08/12/2021", "ENTIDADE": " Conselho Nacional de Justiça.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=04287520218\" target=\"_blank\">042.875/2021-8</a>", "RELATOR": "AROLDO CEDRAZ", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Controle Externo de Aquisições Logísticas (Selog).", "DTATUALIZACAO": "20211210", "URLARQUIVO": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codVersao=editavel&codArqCatalogado=24565056", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codArqCatalogado=24565056", "EXTENSAOARQUIVO": "doc"}