{"KEY": "ACORDAO-COMPLETO-2472263", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 3130/2021 ATA 10/2021 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "3130", "ANOACORDAO": "2021", "NUMATA": "10/2021", "ACORDAO": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3130/2021/Plenário\" target=\"_blank\">Acórdão 3130/2021-TCU-Plenário</a></p><p>1. Processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1235020184\" target=\"_blank\">Processo 012.350/2018-4</a>.</p><p>1.1. Apenso: TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3008120173\" target=\"_blank\">Processo 030.081/2017-3</a></p><p>2. Grupo II - Classe de Assunto: I - Embargos de Declaração (Agravo) </p><p>3. Interessados/Responsáveis/Recorrentes:</p><p>3.1. Responsáveis: Ceptis Indústria e Comércio de Tintas e Sistemas S.A. (CNPJ 28.721.821/0001-36) ; Sicpa Brasil Indústria de Tintas e Sistemas Ltda. (CNPJ 42.596.973/0001-85) .</p><p>3.2. Recorrentes: Sicpa Brasil Indústria de Tintas e Sistemas Ltda. (CNPJ 42.596.973/0001-85) ; Ceptis Industria e Comércio de Tintas e Sistemas S.A. (CNPJ 28.721.821/0001-36) .</p><p>4. Órgão/Entidade: Casa da Moeda do Brasil.</p><p>5. Relator: Ministro Aroldo Cedraz</p><p>5.1. Relator da deliberação embargada: Ministro Aroldo Cedraz.</p><p>6. Representante do Ministério Público: não atuou.</p><p>7. Unidade Técnica: Secretaria de Controle Externo do Sistema Financeiro Nacional (SecexFinanças) .</p><p>8. Representação legal:</p><p>8.1. Luciana Pereira Diogo (122.433/OAB-RJ) e outros, representando Casa da Moeda do Brasil.</p><p>8.2. Fabiano Silveira (OAB/DF 31.440) e outros, representando Ceptis Indústria e Comércio de Tintas e Sistemas S.A.</p><p>8.3. Engels Augusto Muniz (36.534/OAB-DF) , Mauro Porto (OAB/DF 12.878) e outros, representando Sicpa Brasil Indústria de Tintas e Sistemas Ltda.</p><p>9. Acórdão:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de Embargos de Declaração opostos pela Ceptis Indústria e Comércio de Tintas e Sistemas S.A. e Sicpa Brasil Indústria de Tintas e Sistemas Ltda., contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/728/2020/Plenário\" target=\"_blank\">Acórdão 728/2020-TCU-Plenário</a>, por meio do qual esta Corte de Contas conheceu dos Agravos interpostos pelas empresas e negou-lhes provimento, mantendo em seus exatos termos os itens 9.2, 9.3 e 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2873/2019/Plenário\" target=\"_blank\">Acórdão 2873/2019-TCU-Plenário</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão Extraordinária Reservada do Plenário, ante as razões expostas pelo Relator e com fundamento nos arts. 32, inciso II, e 34 da Lei 8.443/92, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer dos Embargos de Declaração opostos pelas empresas Ceptis Indústria e Comércio de Tintas e Sistemas S.A. e Sicpa Brasil Indústria de Tintas e Sistemas Ltda. contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/728/2020/Plenário\" target=\"_blank\">Acórdão 728/2020-TCU-Plenário</a> para, no mérito, rejeitá-los;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. manter em seus exatos termos o subitem 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2873/2019/Plenário\" target=\"_blank\">Acórdão 2873/2019-TCU-Plenário</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.1. determinar à Secretaria de Controle Externo do Sistema Financeiro Nacional que prossiga na análise, nos presentes autos, dos elementos apresentados ou que vierem a ser apresentados em respostas às oitivas determinadas nos subitens 9.1 e 9.5 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2873/2019/Plenário\" target=\"_blank\">Acórdão 2873/2019-TCU-Plenário</a> (art. 250, inciso V, do Regimento Interno/TCU) , com vistas à apresentação de justificativas sobre as evidências de fraude (detalhadas no Relatório de Fiscalização 132/2018) às licitações destinadas à contratação dos sistemas de rastreamento e controle de produção denominados Scorpios (cigarros) e Sicobe (bebidas) , bem como à apresentação, pela Casa da Moeda do Brasil, por meio de seu Presidente, de razões que contradigam a existência de nulidade absoluta do Termo de Parceria entre a Casa da Moeda do Brasil e a Ceptis Indústria e Comércio S.A.;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. revogar, com fundamento no art. 276, § 5º, do Regimento Interno/TCU, a cautelar de indisponibilidade de bens determinada em 27/11/2019 no âmbito do item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2873/2019/Plenário\" target=\"_blank\">Acórdão 2873/2019-TCU-Plenário</a>, dada a sua prejudicialidade, bem como em razão da novel celebração do acordo de leniência objeto do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/870120210\" target=\"_blank\">Processo 008.701/2021-0</a>, cujo processo de acompanhamento já foi apreciado pelo Tribunal em sede do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1956/2021/Plenário\" target=\"_blank\">Acórdão 1956/2021-TCU-Plenário</a> (Rel. Min. Augusto Nardes) , de 18/08/2021;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. determinar à unidade técnica especializada que envie cópia do presente Acórdão, acompanhado do Relatório e do Voto, às empresas responsáveis, informando-lhes que eventual tentativa de ocultação ou dilapidação patrimonial em face da revogação da medida constritiva de bens poderá evidenciar a prática de fraude contra credores ou de fraude à execução, podendo ser anulada ou tornada ineficaz pelo poder público, sem prejuízo das subsequentes reprimendas estatais cabíveis, particularmente no âmbito do processo de tomada de contas especial (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1900120207\" target=\"_blank\">Processo 019.001/2020-7</a>) , podendo ser requerida nova medida acautelatória, atendidos os requisitos autorizadores e caso descumpridos os termos do acordo de leniência, com vistas a ressarcir o dano apurado nos autos; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. prorrogar excepcionalmente, por 60 (sessenta) dias, a contar da notificação da presente deliberação, o prazo para que a empresa Sicpa Brasil Indústria de Tintas e Sistemas Ltda. atenda, se ainda não o fez, à deliberação constante do subitem 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2873/2019/Plenário\" target=\"_blank\">Acórdão 2873/2019-TCU-Plenário</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. manter o grau de sigilo das peças assim classificadas nos presentes autos e nos processos TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/674920216\" target=\"_blank\">Processo 006.749/2021-6</a> e TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1900120207\" target=\"_blank\">Processo 019.001/2020-7</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.7 dar conhecimento da presente deliberação às embargantes e demais interessados.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Embargos de Declaração opostos pela Ceptis Indústria e Comércio de Tintas e Sistemas S.A. e Sicpa Brasil Indústria de Tintas e Sistemas Ltda., contra o Acórdão 728/2020 (Peça 362), por meio do qual o Plenário deste Tribunal conheceu dos Agravos interpostos pelas empresas e negou provimento, mantendo em seus exatos termos os itens 9.2, 9.3 e 9.4 do Acórdão 2.873/2019-TCU-Plenário.", "COLEGIADO": "Plenário", "DATASESSAO": "08/12/2021", "ENTIDADE": " Casa da Moeda do Brasil.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Responsáveis: Ceptis Indústria e Comércio de Tintas e Sistemas S.A. (CNPJ 28.721.821/0001-36); Sicpa Brasil Indústria de Tintas e Sistemas Ltda. (CNPJ 42.596.973/0001-85).<br>3.2. Recorrentes: Sicpa Brasil Indústria de Tintas e Sistemas Ltda. (CNPJ 42.596.973/0001-85); Ceptis Industria e Comércio de Tintas e Sistemas S.A. (CNPJ 28.721.821/0001-36).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01235020184\" target=\"_blank\">012.350/2018-4</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (na Presidência), Walton Alencar Rodrigues, Benjamin Zymler, Augusto Nardes, Aroldo Cedraz (Relator), Raimundo Carreiro, Vital do Rêgo e Jorge Oliveira.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti, Marcos Bemquerer Costa e Weder de Oliveira.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2524250", "titulo": "Acórdão 1351/2022 - Plenário", "tipo": "Acórdão", "ano": "2022", "numero": "1351", "colegiado": "Plenário"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2524250", "titulo": "Acórdão 1351/2022 - Plenário", "tipo": "Acórdão", "ano": "2022", "numero": "1351", "colegiado": "Plenário"}], "RELATOR": "AROLDO CEDRAZ", "RELATORIO": "<p>\tTrata-se, originariamente, de processo versando sobre o Acompanhamento realizado na Casa da Moeda do Brasil (CMB) , em cumprimento aos Acórdãos 2.462/2016 e 1.667/2017, ambos do Plenário (Rel. Min. Raimundo Carreiro e Min. Aroldo Cedraz, respectivamente) , objetivando analisar as ações realizadas pela entidade visando à contratação de serviços técnicos especializados para implementação do Sistema de Controle de Bebidas (Sicobe) , as providências levadas a efeito para o cumprimento das determinações exaradas pelo Tribunal em razão das Operações Vícios e Esfinge da Polícia Federal, bem como o monitoramento do andamento do Pregão Presencial Internacional CMB n.º 10/2016 para a contratação do Sistema de Rastreamento e Controle da Produção de Cigarros (Scorpios) e outras licitações promovidas pela entidade para a contratação do referido sistema. </p><p>2.\tPor meio do Acórdão 728/2020 (Rel. Min. Aroldo Cedraz, peça 362) , o Plenário deste Tribunal conheceu dos Agravos interpostos pelas empresas Ceptis Indústria e Comércio de Tintas e Sistemas S.A. e Sicpa Brasil Indústria de Tintas e Sistemas Ltda. e, no mérito, negou provimento aos referidos recursos, mantendo em seus exatos termos os itens 9.2, 9.3 e 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2873/2019/Plenário\" target=\"_blank\">Acórdão 2873/2019-TCU-Plenário</a> (Rel. Min. Aroldo Cedraz) . Ato contínuo, foi prorrogado, por mais 30 (trinta) dias, a contar de 4/3/2020, o prazo para que a empresa Sicpa Brasil Indústria de Tintas e Sistemas Ltda. atendesse à deliberação constante do subitem 9.1 do aludido Acórdão.</p><p>3.\tIrresignadas, as empresas em referência opuseram Embargos de Declaração, com pedido de efeitos Infringentes, com o intuito de sanear supostas omissão, obscuridade e contradição. A seguir, a transcrição, na íntegra, dos argumentos apresentados no âmbito dos embargos (peça 380) :</p><p>SICPA BRASIL INDÚSTRIA DE TINTAS E SISTEMAS LTDA., qualificada no processo em referência, vem, por seus advogados (peça 284) , opor EMBARGOS DE DECLARAÇÃO em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/728/2020/Plenário\" target=\"_blank\">Acórdão 728/2020-TCU-Plenário</a>, com relação a seus Itens 9.1. e 9.2., na forma dos arts. 34, da Lei nº . 8.443/1992, e 287 do Regimento Interno do Tribunal de Contas da União, mediante as razões a seguir aduzidas.</p><p>Cuida-se de acórdão proferido na sessão plenária do dia 1º.04.2012, que conheceu do agravo interposto pela embargante para, no mérito, rejeitá-lo (Item 9.1) , mantendo os termos do acórdão agravado (Item 9.2) .</p><p>No caso da embargante, seu agravo foi interposto especificamente contra a determinação contida no Item 9.2. do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2873/2019/Plenário\" target=\"_blank\">Acórdão 2873/2019-TCU-Plenário</a>, que decretou cautelarmente, e sem a oitiva da parte, a indisponibilidade de bens da recorrente pelo prazo de 1 (um) ano (art. 44, § 2º, da Lei 8.443/1992, c/c os arts. 273 e 274 do RITCU) .</p><p>Na ocasião, foi destacado no agravo a ausência do <b>fumus boni iuris</b> para concessão da cautelar, uma vez que a instrução técnica utilizou indevidamente a tese do \"Produto Bruto Mitigado\", sem qualquer respaldo por essa Eg. Corte de Contas, conforme destacado no parecer do Ministério Público perante o TCU (peça 247) :</p><p>17. Quanto à mensuração do dano, com as vênias devidas à unidade técnica, o Parquet de Contas anota não ser possível afirmar que o TCU já teria aderido à doutrina do Produto Bruto Mitigado (ou \"disgorgment\", consistente na condenação na totalidade do lucro da empresa) . Ao contrário do afirmado pela unidade técnica, a aplicabilidade do instituto ainda será objeto de ulterior análise do Colegiado, conforme sinalizado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/130/2019/Plenário\" target=\"_blank\">Acórdão 130/2019-TCU-Plenário</a> (Rel. Min. Raimundo Carreiro) e no Voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2667/2018/Plenário\" target=\"_blank\">Acórdão 2667/2018-TCU-Plenário</a> (Rel. Min. Benjamin Zymler) , que assim disserta:</p><p class=\"tCU_-_Epígrafe\">Em caráter preliminar, considero que os precedentes desta Corte de Contas e do Poder Judiciário, apontados na manifestação do Ministério Público de Contas, no mínimo, justifiquem a necessidade de um maior aprofundamento na discussão desta modalidade de quantificação do dano, denominada de \"produto bruto mitigado\", em que se pretende glosa do lucro declarado na taxa de BDI constante do demonstrativo de formação de preço (DFP) do consórcio contratado. Tal debate poderá ocorrer no âmbito do processo de TCE a ser autuado com vistas à quantificação dessa parcela do débito. (Voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2667/2018/Plenário\" target=\"_blank\">Acórdão 2667/2018-TCU-Plenário</a> - grifamos) .</p><p class=\"tCU_-_Epígrafe\">Também foi apontado que sequer haveria utilidade na medida cautelar, uma vez que a embargante discute em juízo valores indevidamente glosados pela Casa da Moeda do Brasil.</p><p class=\"tCU_-_Epígrafe\">No entanto, o acórdão ora embargado acolheu a instrução da unidade técnica, conforme assim destacado nos Itens 10 e 11 do voto condutor do acórdão:</p><p class=\"tCU_-_Epígrafe\">\"10. Concordo com o argumento da instrução de que não pode a empresa alegar que o método utilizado pela equipe de fiscalização é falho ou inconsistente, se qualquer outra forma de quantificação foi inviabilizada por culpa da própria empresa, que jamais prestou qualquer informação à Casa da Moeda sobre o detalhamento dos custos contratuais, o qual, de forma cogente, é requerido pela Lei 8.666/1993.</p><p class=\"tCU_-_Epígrafe\">11. Por outro lado, devo reafirmar que a quantificação exata do dano deverá ocorrer no âmbito da Tomada de Contas Especial, momento em que será aferido o método mais adequado para apuração do débito, ainda mais se a empresa decidir colaborar com o procedimento partilhando dados que permitam aferir o real custo envolvido nessa contratação de longa data.\"</p><p class=\"tCU_-_Epígrafe\">Em que pesem as razões apresentadas, faz-se necessária a interposição dos presentes embargos declaratórios para que sejam apreciadas as contradições no mencionado acórdão, uma vez que persiste o equivocado entendimento da análise técnica, acolhido no acórdão, sendo indevida a medida cautelar imposta pelo Item 9.2 do Acórdão originário, e mantida pelo Item 9.2 do Acórdão embargado, merecendo pronta reforma.</p><p class=\"tCU_-_Epígrafe\"><b>I. Da Contradição sobre a Inconsistência do Cálculo de Indício de Prejuízo</b></p><p class=\"tCU_-_Epígrafe\">Como visto nos autos, a análise da possível \"materialidade do dano\" está baseada exclusivamente em planilha apresentada pela unidade técnica (peça 232) , que indicou um dano de R$ 2.218.106.819,82, mas cujo critério sequer foi aceito pelo Exmo. Sr. Representante do Parquet de contas (Produto Bruto Mitigado ou \"disgorgment\") .</p><p class=\"tCU_-_Epígrafe\">Ou seja, conforme se constata na peça 232, a instrução técnica utilizou a tese do \"Produto Bruto Mitigado\", mas sem qualquer respaldo por essa Eg. Corte de Contas.</p><p class=\"tCU_-_Epígrafe\">Nesse sentido, o parecer do Ministério Público perante o TCU já havia apontado a inconsistência do mencionado cálculo, conforme assim destacado (peça 247) .</p><p class=\"tCU_-_Epígrafe\">No entanto, no acórdão embargado, V. Exa. destacou a inconsistência do cálculo de indício de prejuízo, mas defendeu a escolha pelo simples motivo de que não haveria outro método, conforme assim destacado no voto condutor do acórdão;</p><p class=\"tCU_-_Epígrafe\">9. Também não prospera o seu argumento quanto à inconsistência do cálculo de indício de prejuízo à Casa da Moeda do Brasil (CMB) . Como bem afirmou a unidade técnica, <b>a escolha do referido método do \"Produto Bruto Mitigado\" deveu-se ao fato de a empresa ter sonegado</b>, durante todos esses longos anos de contratação com a Casa da Moeda, toda e qualquer informação concernente aos custos incorridos no contrato. No caso concreto, ficou evidenciado no Relatório de Fiscalização que a empresa usou de todos os artifícios possíveis para nunca explicitar à Casa da Moeda seus custos. (grifos da transcrição) .</p><p class=\"tCU_-_Epígrafe\">Ora, a escolha do método pela unidade técnica não pode ser justificada exclusivamente numa ausência de dados da fornecedora do serviço, sem que a própria unidade técnica procure as devidas referências de preço de mercado, inclusive junto à casa da moeda.</p><p class=\"tCU_-_Epígrafe\">No caso, a conduta da unidade técnica é no mínimo contraditória, pois deixou de buscar a verdade sobre os preços de mercado, socorrendo-se com um cálculo por aproximação, que sequer tem jurisprudência firmada no Tribunal de Contas da União.</p><p class=\"tCU_-_Epígrafe\">É necessário então reconhecer a contradição na falta de cuidado na utilização do Produto Bruto Mitigado, ou \"disgorgment\", ainda mais em sede de medida cautelar, sem que tivesse o mínimo de esforço da unidade técnica em averiguar se haveria indício de sobrepreço.</p><p class=\"tCU_-_Epígrafe\">Ora, caso a unidade técnica quisesse aprofundar a discussão desta modalidade de quantificação do dano, deveria apresentar o panorama dos preços de mercado disponíveis, tanto na internet como em relatórios sobre o tema disponíveis.</p><p class=\"tCU_-_Epígrafe\">Um exemplo seria a pesquisa realizada pelo Governo do Equador, na página da internet https://www.sri.gob.ec/web/guest/simar, onde constam diversos preços de serviços similares no mundo, em valores bem acima aos cobrados no Brasil, com base no art. 13, da Lei nº 12.995/2014, de \"R$ 0,03 (três centavos de real) por selo de controle fornecido para utilização nas embalagens de bebidas e demais produtos\".</p><p class=\"tCU_-_Epígrafe\">De fato, constatando-se a existência de preço de mercado a se comparar, não se poderia cogitar a utilização da tese do \"Produto Bruto Mitigado\", ainda mais para embasar medida cautelar.</p><p class=\"tCU_-_Epígrafe\">Além disso, qualquer eventual dano ainda será apreciado quando da conversão do presente processo em Tomada de Contas Especial, na forma já determinada pelo Item 9.8, cuja decisão sequer cabe recurso.</p><p class=\"tCU_-_Epígrafe\">Nesse sentido, deve ser reconhecida a contradição em relação à análise da <b>inconsistência do método utilizado pela unidade técnica</b>, que não poderia, pela lógica e pela jurisprudência do TCU, ser utilizado para fundamentar qualquer medida cautelar, merecendo reforma a decisão agravada, para revogar a medida de indisponibilidade de bens da agravante, tendo em vista inclusive que os contratos objeto do processo serão avaliados em Tomada de Contas Especial, de acordo com o devido processo legal (art. 197 e seguintes do RITCU) . </p><p class=\"tCU_-_Epígrafe\"><b>II. Da Contradição quanto à Inexistência do Periculum in Mora</b></p><p class=\"tCU_-_Epígrafe\">Por fim, verifica-se ainda a contradição na análise da utilidade da medida cautelar, uma vez que a embargante já discute em juízo valores indevidamente glosados pela Casa da Moeda do Brasil.</p><p class=\"tCU_-_Epígrafe\">No caso, foi apontado o processo judicial nº 5051577- 93.2019.4.02.5101/RJ, ajuizado no dia 1º/08/2019 perante a 8ª Vara Federal da Seção Judiciária do Rio de Janeiro (andamento anexo ao recurso) , no qual a Casa Moeda do Brasil discute os valores retidos que deveriam ser pagos à agravante. No dia 08/08/2019, foi proferida a seguinte decisão:</p><p class=\"tCU_-_Epígrafe\">\"Do exposto, DEFIRO A TUTELA DE URGÊNCIA requerida para autorizar a parte autora a depositar em conta à disposição deste Juízo as parcelas vincendas devidas em razão do acordo homologado por sentença proferida nos autos do processo nº 0175750-85.2016.4.02.510, conforme os prazos ali estipulados, sendo tais depósitos considerados como pagamento regular para o efeito de afastar as penalidades decorrentes do inadimplemento, conforme previstas no mesmo acordo supramencionado\" (grifos da transcrição) .</p><p class=\"tCU_-_Epígrafe\">Conforme relatado pelo referido Magistrado, \"já houve decisão proferida pelo Corregedor Geral da União, em 22/02/2019, determinando 'a suspensão cautelar de eventuais pagamentos que deveriam ser feitos pela Casa da Moeda do Brasil à SICPA'\", incluindo o valor de cerca de R$ 336 milhões devidos pela Casa da Moeda do Brasil.</p><p class=\"tCU_-_Epígrafe\">No voto condutor do acórdão, a questão foi apreciada, conforme se pode destacar do seguinte trecho:</p><p class=\"tCU_-_Epígrafe\">13. No que tange à decisão judicial favorável, corroborando determinação anterior do Corregedor Geral da União, de 22/2/2019, no sentido da suspensão cautelar de eventuais pagamentos que deveriam ser feitos pela Casa da Moeda do Brasil à Sicpa, incluindo o valor de cerca de R$ 336 milhões devidos pela Casa da Moeda do Brasil\" (Peça 288, p. 12-13) , acolho o argumento da SecexEstatais de que o valor que teria sido retido pela Casa da Moeda por meio de decisão judicial é significativamente inferior à estimativa de débito apontada no Relatório de Fiscalização, não se mostrando a medida alegada, portanto, minimamente suficiente para suportar todos os prejuízos causados pelas graves irregularidades cometidas. (grifos da transcrição) .</p><p class=\"tCU_-_Epígrafe\">Todavia, cumpre observar a contradição na afirmação de que haveria \"prejuízos causados pelas graves irregularidades cometidas\", uma vez que ainda não houve apuração definitiva de qualquer responsabilidade da embargante, que ainda será analisada em Tomada de Contas Específica.</p><p class=\"tCU_-_Epígrafe\">Assim, limitando-se somente à questão da adoção de medida cautelar, mostrou-se de forma inequívoca que a utilização do Produto Bruto Mitigado, ou \"disgorgment\", não é adequada, conforme exposto acima e, ainda, que não poderia ser ignorado o bloqueio judicial de valores vultosos.</p><p class=\"tCU_-_Epígrafe\">Ora, ainda que possa haver algum valor a ser ressarcido à Casa da Moeda, esta quantia está sendo discutida em juízo, já tendo consolidada a garantia, a demonstrar a falta de qualquer utilidade na medida de indisponibilidade de bens.</p><p class=\"tCU_-_Epígrafe\">Nesse sentido, deve ser reconhecida também a contradição do acórdão embargado, para reconhecer que os valores discutidos em juízo pela CMB são adequados para suportar eventual ressarcimento, ainda a ser apreciado em Tomada de Contas Especial.</p><p class=\"tCU_-_Epígrafe\"><b>III - DO PEDIDO</b></p><p class=\"tCU_-_Epígrafe\">Diante do exposto, uma vez evidenciada a existência das contradições apontadas, impõe-se o conhecimento e acolhimento dos embargos declaratórios, com efeitos modificativos, para reconhecer tanto a (i) contradição do acórdão com relação à inconsistência do cálculo de indício de prejuízo e, ainda, a (ii) contradição quanto à inexistência do <b>periculum in mora</b> para, assim, determinar:</p><p class=\"tCU_-_Epígrafe\">a) a atribuição de efeito suspensivo aos Itens 9.1 e 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/728/2020/Plenário\" target=\"_blank\">Acórdão 728/2020-TCU-Plenário</a>; e, ao final,</p><p class=\"tCU_-_Epígrafe\">b) a reforma da redação do Item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2873/2019/Plenário\" target=\"_blank\">Acórdão 2873/2019-TCU-Plenário</a>, reconhecendo que não há requisitos para a concessão da medida em relação à embargante e, ainda, que o eventual prejuízo deverá ser analisado em Tomada de Contas Especial.\".</p><p class=\"tCU_-_Epígrafe\">4.\tA empresa Ceptis Indústria e Comércio de Tintas e Sistemas S.A., após apresentar síntese dos principais eventos processuais, defende o cabimento e a tempestividade dos Embargos de Declaração e apresenta os argumentos a seguir (peça 382) :</p><p class=\"tCU_-_Epígrafe\">\"[...] <b>IV - Da omissão quanto ao exame do pedido de concessão de efeito suspensivo ao agravo interposto contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2873/2019/Plenário\" target=\"_blank\">Acórdão 2873/2019-TCU-Plenário</a>.</b></p><p class=\"tCU_-_Epígrafe\">15.\tO agravo interposto pela Embargante requereu ao eminente Relator, Ministro AROLDO CEDRAZ, a concessão de efeito suspensivo, na forma do § 4º do art. 289 do RITCU, ante o perigo de dano reverso.</p><p class=\"tCU_-_Epígrafe\">16.\tPor meio do Despacho constante da peça 331, o agravo foi conhecido pelo Excelentíssimo Senhor Ministro RAIMUNDO CARREIRO (art. 28, XVI, do RITCU) , sem, todavia, ter sido concedido o efeito suspensivo almejado.</p><p class=\"tCU_-_Epígrafe\">17.\tO trecho do Despacho (peça 331) que trata do pedido de concessão de efeito suspensivo está reproduzido abaixo:</p><p class=\"tCU_-_Epígrafe\">12. No que tange à admissibilidade, conheço do Agravo apresentado pela empresa Ceptis, por preencher os requisitos exigidos para a espécie recursal, sem conceder-lhe efeito suspensivo, ante a cautelaridade da medida e a não suficiência das razões apresentadas pela empresa para justificar a suspensão da medida de indisponibilidade de bens.</p><p class=\"tCU_-_Epígrafe\">13. Os argumentos apresentados pela Ceptis, no que tange às medidas propostas no Acórdão agravado, são, em apertada síntese, as que seguem:</p><p class=\"tCU_-_Epígrafe\">a) a criação da Ceptis veio atender ao objetivo de se criar uma estrutura de governança e integridade do grupo no Brasil e a celebração da parceria não é, de maneira alguma, uma manobra para \"perpetuar o Grupo Econômico Controlador a Ceptis como fornecedor da solução Scorpios e como fornecedora de outros insumos à CMB ou afastar a aplicação de eventuais sanções, inexistindo, portanto, o fumus boni iuris necessário para a manutenção das medidas constritivas decretadas no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2873/2019/Plenário\" target=\"_blank\">Acórdão 2873/2019-TCU-Plenário</a>\";</p><p class=\"tCU_-_Epígrafe\">b) a relação contratual mantida com a Casa da Moeda é mutuamente benéfica para ambas as partes, não havendo como se afirmar que sua celebração teve como objetivo o atendimento a interesses escusos, em detrimento do interesse público;</p><p class=\"tCU_-_Epígrafe\">c) é inteiramente equivocada a afirmativa de que, pela parceria, a Ceptis se sagrou uma posição de fornecedora da CMB. As obrigações de cada parte não são prestadas em favor da outra, mas sim em favor do objetivo comum estabelecido pelas partes ao estabelecerem a parceria;</p><p class=\"tCU_-_Epígrafe\">d) em relação ao periculum in mora, alega tratar-se de presunção relativa, dispensando a demonstração de evidência de dilapidação, mas cabendo a consideração de evidências em contrário, que apresenta;</p><p class=\"tCU_-_Epígrafe\">e) ausência do elemento do fumus boni iuris necessário para a decretação de medida cautelar contra a Ceptis no presente caso, pois não há intuito fraudulento na sua criação e, portanto, não há identidade entre ela e os supostos ilícitos apurados;</p><p class=\"tCU_-_Epígrafe\">f) há irreparáveis prejuízos caso sejam ressarcidos à Ceptis apenas os custos \"efetivamente incorridos e comprovados\";</p><p class=\"tCU_-_Epígrafe\">g) há o risco de paralisação do Scorpios e os danos irreversíveis que poderão ser gerados. A tecnologia explorada pela Ceptis é essencial não só para a manutenção da atividade de controle e rastreabilidade da produção de cigarros e para a própria CMB que, diante do novo quadro normativo desenhado pela MP 902/2019, terá o desafio de concorrer com outras empresas para continuar explorando a atividade;</p><p class=\"tCU_-_Epígrafe\">h) a decisão agravada tem o potencial de inviabilizar a manutenção da parceria, colocando em risco o sistema de controle fiscal, além dos próprios interesses da Casa da Moeda. Isso porque limitar os repasses devidos à Ceptis apenas aos custos \"efetivamente incorridos e comprovados\", tem o condão de gerar o estrangulamento econômico da empresa e, consequentemente, inviabilizar a manutenção da parceria; i) os alegados \"custos efetivamente incorridos e comprovados\" encontram-se disciplinados na MCPA (Matriz de Custos Pré-Aprovados) , definida na Cláusula 5a do instrumento contratual, que regula o ressarcimento dos custos incorridos por cada parceira na execução das atividades;</p><p class=\"tCU_-_Epígrafe\">j) todos os custos indiretos que envolvem a operação do sistema Scorpios não estão previstos na MCPA, sendo ressarcidos exclusivamente por meio da distribuição de resultados. Dessa forma, inviabilizar a distribuição de resultados significa obrigar a Ceptis a trabalhar apenas pelos custos diretamente incorridos na execução das atividades sob sua responsabilidade e, consequentemente, operar com prejuízo;</p><p class=\"tCU_-_Epígrafe\">l) a determinação exarada por esse Tribunal, ao se imiscuir nas disposições contratuais definidas pelas empresas parceiras, configura uma interferência injustificada na paridade da parceria, gerando um desequilíbrio para uma das partes; m) a manutenção da determinação do Tribunal pode levar ao encerramento da parceria, por motivo de força maior, já que não faz sentido uma empresa privada, cuja finalidade lucrativa é a sua essência, desempenhar atividades e ser ressarcida apenas dos custos incorridos, menos ainda quando sequer os custos indiretos lhe serão reembolsados;</p><p class=\"tCU_-_Epígrafe\">n) a cautelar determinada, diante de uma suposta tentativa de garantir o resultado útil de possível e eventual sanção, tem potencial de causar mais danos do que benefícios ao interesse público, pois coloca em risco a manutenção do serviço, o que traz danos imediatos;</p><p class=\"tCU_-_Epígrafe\">o) no curto prazo, o Sistema Scorpios deixará de funcionar, colocando em risco a tributação de produtos fumageiros, em razão de duas possibilidades, ambas potencialmente danosas ao interesse público. A primeira corresponde ao vácuo que pode se estabelecer entre a formação de um mercado competitivo nos moldes pretendidos pela MP 902/2019, que dependerá da manutenção da prestação do serviço pela Casa da Moeda (que, por sua vez, depende da parceria com a Ceptis para manutenção do serviço) . A segunda possibilidade é a de não aprovação da Medida Provisória pelo Congresso Nacional e a manutenção da exclusividade da Casa da Moeda na execução da atividade que, caso se efetivem as cautelares propostas, não terá mais sua parceira comercial para a prestação do serviço, criando um vácuo ainda maior na tributação da produção de cigarros;</p><p class=\"tCU_-_Epígrafe\">p) se o intuito desse Tribunal é preservar os interesses da Casa da Moeda e garantir a continuidade do Scorpios, é fundamental que sejam mantidas as disposições da Parceria Pharos, permitindo que a CMB, em parceria com a Ceptis, continue sendo capaz de manter a prestação do serviço de selo fiscal diante do novo cenário concorrencial que se avizinha. Dessa forma, a manutenção do contrato de parceria, sem qualquer interferência na distribuição de resultados e realização de investimentos, é medida necessária não só para a viabilidade econômica da Ceptis, mas também para a preservação do sistema de tributação e dos próprios interesses da Casa da Moeda.</p><p class=\"tCU_-_Epígrafe\">14. Assim, ante o que expõe, requer que seja revogada a decisão que decretou a indisponibilidade de seus bens, pois, tendo sido criada após os fatos supostamente fraudulentos, sua criação não pode ser vista como uma \"manobra para contornar a declaração de inidoneidade da Sicpa\" e que tal medida constritiva da gestão sob seu patrimônio não se revela idônea para garantir o cumprimento de eventual obrigação de ressarcimento que porventura venha a ser apurada durante a Tomada de Contas Especial.</p><p class=\"tCU_-_Epígrafe\">15. Requer ainda que seja revogada a decisão cautelar que determinou o pagamento somente dos custos efetivos incorridos no âmbito da operação do Sistema de Controle e Rastreamento de Cigarros - Scorpios, pois tal decisão fragilizaria o funcionamento do sistema, fundamental para a fiscalização da tributação dos cigarros, medida que se mostra, portanto, em direção oposta ao interesse público.</p><p class=\"tCU_-_Epígrafe\">16. Embora os argumentos apresentados pela Empresa Ceptis sejam relevantes e mereçam a verificação por parte deste Tribunal, não afastam os fundamentos adotados, em juízo de cognição sumária, para adoção das medidas cautelares decretadas por este Tribunal. Não foram apresentados fundamentos que pudessem comprovar o periculum in mora reverso, pois todos os argumentos apresentados não evidenciam risco de ocorrência de dano irreparável às partes afetadas pela medida constritiva, antes da apreciação de mérito do presente Agravo. Não há justificativa, portanto, para a concessão de efeito suspensivo ao recurso, ou mesmo para a revogação, de pronto, dessas medidas.</p><p class=\"tCU_-_Epígrafe\">17. Quanto à não realização de oitiva prévia à concessão das cautelares, a justificativa está na presença em juízo de cognição sumária, do fumus boni iuris e do periculum in mora, que, a despeito da complexidade dos fatos sob apuração, possibilitaram a adoção desse remédio, sem a necessidade da oitiva prévia das empresas, a qual ocorrerá, na sequência, e cujos argumentos apresentados serão avaliados e, se acolhidos, terão o condão de afastar as medidas.</p><p class=\"tCU_-_Epígrafe\">18. Com essas considerações, conheço dos presentes Agravos, sem efeito suspensivo, e determino o retorno do presente processo à SecexEstatais para que, ante os argumentos apresentados pelas empresas Sicpa (Peças 288 a 290) e Ceptis (Peças 292 a 301) , manifeste-se, conclusivamente, sobre a manutenção, ou não, parcial ou integral, da aludida cautelar de indisponibilidade dos bens decretada pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2873/2019/Plenário\" target=\"_blank\">Acórdão 2873/2019-TCU-Plenário</a>, bem como sobre os argumentos referentes aos subitem 9.3 e 9.4 da referida deliberação.</p><p class=\"tCU_-_Epígrafe\">18.\tA Embargante, de forma extensa e fundamentada, apresentou as razões que demonstram o <b>periculum in mora reverso</b>. Seus argumentos foram resumidos no parágrafo 13 do despacho do Ministro RAIMUNDO CARREIRO em onze itens (\"e\" a \"p\") . No entanto, foram rechaçados, <b>de forma genérica</b>, em apenas parte do singelo parágrafo 16, aqui reproduzida:</p><p class=\"tCU_-_Epígrafe\">Não foram apresentados fundamentos que pudessem comprovar o <b>periculum in mora reverso</b>, pois todos os argumentos apresentados não evidenciam risco de ocorrência de dano irreparável às partes afetadas pela medida constritiva, antes da apreciação de mérito do presente Agravo.</p><p class=\"tCU_-_Epígrafe\">19.Os onze argumentos apresentados no Agravo, acompanhados de farta documentação (peças 292 a 301) , foram apreciados em meio parágrafo, redigido de forma absolutamente genérica, sem enfrentar nenhuma das razões trazidas pela Embargante para demonstrar quão imprescindível é a concessão de efeito suspensivo, dada a gravidade das consequências do cumprimento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2873/2019/Plenário\" target=\"_blank\">Acórdão 2873/2019-TCU-Plenário</a>, da forma como foi proferido.</p><p class=\"tCU_-_Epígrafe\">20.\tNão se trata de matéria irrelevante, a qual poderia ser decidida de forma superficial, sem grandes consequências para os jurisdicionados.</p><p class=\"tCU_-_Epígrafe\">21.\tAo contrário, a matéria é complexa, conforme registrado no próprio despacho, e se está impondo à embargante um ônus insuportável e absurdo ao decretar a indisponibilidade de bens no valor astronômico de até R$ 2,2 bilhões, além de suspender todos os investimentos em curso ou previstos no âmbito do contrato de Parceria Contratual CMB-CEPTIS e ao determinar à CASA DA MOEDA DO BRASIL que pague à Embargante apenas os custos efetivamente incorridos e comprovados da operação e manutenção do Sistema Scorpios.</p><p class=\"tCU_-_Epígrafe\">22.\tTudo isso, de forma cautelar, portanto em juízo de cognição sumária, e sem ouvir as partes.</p><p class=\"tCU_-_Epígrafe\">23.\tOra, o periculum in mora reverso foi minuciosamente demonstrado, em razão dos ruinosos efeitos que o pagamento dos \"custos efetivamente incorridos e comprovados\" causará à CEPTIS. A medida impõe a exclusão de qualquer margem, o que equivale a exigir que a empresa opere a título gratuito, o que é completamente fora de propósito.</p><p class=\"tCU_-_Epígrafe\">24.\tAlém disso, é absolutamente extravagante tal determinação proferida pelo TCU, que representa indevida interferência em disposições contratuais estabelecidas pelas empresas parceiras.</p><p class=\"tCU_-_Epígrafe\">25.\tApenas a título exemplificativo da insuficiência da motivação contida no referido Despacho, não foi levada em conta a ausência do <b>fumus boni iuris</b> necessário para a decretação de medida cautelar contra a CEPTIS, pois não há nada que evidencie o intuito fraudulento na sua criação, nem há identidade entre ela e os supostos ilícitos apurados.</p><p class=\"tCU_-_Epígrafe\">26.\tTampouco foi levado em consideração o risco de paralisação do SCORPIOS e os danos irreversíveis que poderão ocorrer, pois a tecnologia explorada pela CEPTIS é essencial para a manutenção da atividade de controle e rastreabilidade da produção de cigarros e para a própria CMB que, com a edição da MP 902/2019, passará a concorrer com outras empresas para continuar explorando a atividade.</p><p class=\"tCU_-_Epígrafe\">27.\tImpõe-se, assim, dadas as consequências extremas para a CASA DA MOEDA DO BRASIL, para a Embargante e, por conseguinte, para a fiscalização da produção e consumo de cigarros no Brasil, que seja concedido o efeito suspensivo pleiteado, tendo em vista as fortes razões e farta documentação trazidas nas peças 292 a 301, as quais não foram minimamente apreciadas no julgamento que resultou no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/728/2020/Plenário\" target=\"_blank\">Acórdão 728/2020-TCU-Plenário</a>.</p><p class=\"tCU_-_Epígrafe\"><b>V - Das contradições, obscuridades e omissões nas determinações contidas no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2873/2019/Plenário\" target=\"_blank\">Acórdão 2873/2019-TCU-Plenário</a></b></p><p class=\"tCU_-_Epígrafe\"><b>V.1 - Das obscuridades e contradições na determinação de oitiva da Embargante com vistas a uma possível declaração de inidoneidade</b></p><p class=\"tCU_-_Epígrafe\">28.\tO item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2873/2019/Plenário\" target=\"_blank\">Acórdão 2873/2019-TCU-Plenário</a> determinou que se promovesse a oitiva das empresas SICPA e CEPTIS para que apresentassem justificativas sobre as supostas evidências de fraude às licitações destinadas à contratação dos sistemas de rastreamento e controle de produção denominados Scorpios (cigarros) e Sicobe (bebidas) . Caso as irregularidades não sejam sanadas por meio dessa oitiva, o Tribunal indica que poderá aplicar a sanção prevista no art. 46 da Lei 8.443/1992. 29. O mencionado art. 46 da Lei 8.443/1992 dispõe o seguinte:</p><p class=\"tCU_-_Epígrafe\">Art. 46. Verificada a ocorrência de fraude comprovada à licitação, o Tribunal declarará a inidoneidade do licitante fraudador para participar, por até cinco anos, de licitação na Administração Pública Federal.</p><p class=\"tCU_-_Epígrafe\">30.\tNo entanto, a conduta atribuída à Embargante, conforme anotado pela unidade técnica no item 1072 de seu Relatório (peça 236) , é absolutamente <b>obscura</b>, vaga e baseada em pura especulação, <i>in verbis</i>:</p><p class=\"tCU_-_Epígrafe\">1072. Quanto a Ceptis, conforme revelado pela presente instrução, sua criação e concomitante assunção do contrato Scorpios, deu-se para fraudar o caráter competitivo do Pregão CMB 010/2016 e afastar os efeitos da declaração de inidoneidade da Sicpa, ardil aperfeiçoado no momento da assinatura da parceria contratual entre esta companhia e a CMB.</p><p class=\"tCU_-_Epígrafe\">31.Ora, não é admissível que o Tribunal possa admitir que se faça uma inferência tão grosseira em relação à criação de uma empresa, sem que se aponte nenhuma evidência que a sustente, visto que não há nos autos (nem fora dos autos) nada que comprove essa motivação ilícita.</p><p class=\"tCU_-_Epígrafe\">32.Não há nada que preencha o necessário nexo de causalidade entre a criação da CEPTIS e uma suposta conduta ilícita para \"<i>fraudar o caráter competitivo do Pregão CMB 010/2016\" ou para \"afastar os efeitos da declaração de inidoneidade da Sicpa, ardil aperfeiçoado no momento da assinatura da parceria contratual entre esta companhia e a CMB.</i>\"</p><p class=\"tCU_-_Epígrafe\">33.\tE o Relatório de Fiscalização (peça 236) prossegue, <b>já antecipando o juízo condenatório</b> que será proferido após a oitiva das empresas:</p><p class=\"tCU_-_Epígrafe\">1073. Assim, frente às robustas evidências de fraude às referidas licitações, no âmbito das contratações do Sicobe e do Scorpios, exaustivamente tratadas na presente instrução, <b>propõe-se a realização de oitiva da Sicpa e Ceptis com vistas a declará-las inidôneas</b>. (grifo nosso) </p><p class=\"tCU_-_Epígrafe\">34.\tA unidade técnica expressamente adianta o que fará após receber a defesa da Embargante: proporá a declaração de inidoneidade, não importando quais sejam os argumentos e provas trazidas pela empresa para se defender.</p><p class=\"tCU_-_Epígrafe\">35.\tAliás, nos termos em que a unidade técnica apresenta o caso, dificilmente a Embargante terá êxito em comprovar que sua criação não se deu para fraudar o Pregão CMB 010/2016 ou para afastar uma suposta declaração de inidoneidade da SICPA, que, aliás, até hoje não ocorreu.</p><p class=\"tCU_-_Epígrafe\">36.\tPor isso que aqui se aponta a <b>obscuridade</b> no tratamento desse tópico, no qual se cogita da declaração de inidoneidade: a unidade técnica enxerga propósitos escusos na criação da empresa CEPTIS em 2017 absolutamente infundados. Não há nada concreto que sustente tal imputação.</p><p class=\"tCU_-_Epígrafe\">37.\tVeja-se, por exemplo, até que ponto vai a especulação feita no Relatório da Fiscalização (peça 236) , ao conjecturar sobre \"a real intenção\" da empresa ao firmar o Termo de Parceria com a CASA DA MOEDA DO BRASIL, no trecho reproduzido a seguir:</p><p class=\"tCU_-_Epígrafe\">955. Dessa forma, resta claro que a cisão da Sicpa, com o <b>concomitante surgimento da Ceptis, não passou de manobra para contornar a declaração de inidoneidade da Sicpa que estava por vir, de forma a garantir a perpetuação dos interesses de seu Grupo Econômico junto à CMB.</b> Ademais, o termo de parceria direcionou o objeto do Pregão Internacional 010/2016 para a Ceptis, pois a autorização para a sua assinatura deu-se em momento anterior ao recebimento das análises patentárias. Em outras palavras, a real intenção com assinatura do termo de parceria foi frustrar o caráter competitivo do Pregão Internacional 010/2016 e, concomitantemente, perpetuar o Grupo Econômico Controlador da Sicpa como fornecedor da solução Scorpios e como fornecedora de outros insumos à CMB. (grifo nosso) </p><p class=\"tCU_-_Epígrafe\">38.\tO Diretor da Diretoria de Fiscalização do Setor Financeiro e de Fomento segue a mesma narrativa em seu despacho (peça 237) :</p><p class=\"tCU_-_Epígrafe\">46. Conforme demonstrado na instrução, a criação da Ceptis foi um <b>artifício encontrado pelos controladores da Sicpa para driblar a declaração de inidoneidade</b>, que seria inevitável ante os crimes cometidos pelos gestores da empresa, um deles já condenado criminalmente, conforme antes observado. (grifo nosso) </p><p class=\"tCU_-_Epígrafe\">39.\tAdicionalmente, o Voto do Excelentíssimo Senhor Relator que conduziu o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2873/2019/Plenário\" target=\"_blank\">Acórdão 2873/2019-TCU-Plenário</a> padece de <b>omissão e obscuridade</b>, ao não tratar, em nenhum momento, dessa proposta de oitiva para fins de uma possível declaração de inidoneidade, bem como acolhê-la sem apontar as razões que justificariam medida tão radical e ainda declarar que a criação da CEPTIS teria sido \"um artifício\" dos controladores da Sicpa para driblar essa eventual sanção, <b>in verbis</b>:</p><p class=\"tCU_-_Epígrafe\">35. As inúmeras informações e provas emprestadas juntadas aos autos possibilitam firmar juízo, embora de cognição sumária, de que a criação da Ceptis foi um artifício encontrado pelos controladores da Sicpa para driblar a declaração de inidoneidade, que seria inevitável ante os crimes cometidos pelos gestores da empresa, um deles já condenado criminalmente, conforme observado no Relatório precedente.</p><p class=\"tCU_-_Epígrafe\">40.\tPor todo o exposto, a determinação para que se faça a oitiva das empresas com vistas a uma possível declaração de inidoneidade é precipitada, carece de fundamentação idônea e baseia-se em pura especulação sobre os propósitos que nortearam a criação da CEPTIS.</p><p class=\"tCU_-_Epígrafe\">41.\tAdemais, é contraditória em relação ao item 9.8 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2873/2019/Plenário\" target=\"_blank\">Acórdão 2873/2019-TCU-Plenário</a>, que determinou a constituição de tomada de contas especial. Ora, se há necessidade de apuração de débito em processo autônomo de tomada de contas especial, a conclusão sobre a possível declaração de inidoneidade deve aguardar as conclusões oportunas do Plenário sobre o processo a ser instaurado, que tramitará com observância do contraditório e da ampla defesa.</p><p class=\"tCU_-_Epígrafe\"><b>V.2 - Da contradição nas medidas cautelares impostas à Embargante</b></p><p class=\"tCU_-_Epígrafe\">42.\tO <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2873/2019/Plenário\" target=\"_blank\">Acórdão 2873/2019-TCU-Plenário</a> impôs à Embargante duas constrições cautelares com efeitos duríssimos do ponto de vista financeiro:</p><p class=\"tCU_-_Epígrafe\">a) A indisponibilidade de seus bens até o valor de R$ 2.218.106.819,82, pelo período de 1 ano, com vistas a \"garantir o integral ressarcimento do débito em apuração\" (item 9.2) ;</p><p class=\"tCU_-_Epígrafe\">b) Limitar a sua remuneração - no âmbito da Parceria Contratual CMB- CEPTIS, firmada com a CASA DA MOEDA DO BRASIL - <i>aos \"custos efetivamente incorridos e comprovados da operação e manutenção do Sistema de Controle e Rastreamento de Cigarros Scorpios, abstendo-se [a Casa da Moeda] do pagamento de margens de qualquer natureza sobre os referidos custos\"</i> (item 9.4) .</p><p class=\"tCU_-_Epígrafe\">43.\tConforme será demonstrado adiante, tais medidas, além de injustas e desproporcionais, pecam pela contradição em que incorrem.</p><p class=\"tCU_-_Epígrafe\"><b>V.2.1 - Do polêmico critério adotado para cálculo do suposto dano. Implicações em todas as medidas cautelares impostas à Embargante. O chamado disgorgement foi repelido pelo próprio MPTCU.</b></p><p class=\"tCU_-_Epígrafe\">44.\tConforme detalhadamente exposto no agravo interposto em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2873/2019/Plenário\" target=\"_blank\">Acórdão 2873/2019-TCU-Plenário</a> (peça 292, §§ 17-69) , a Embargante foi criada com o legítimo propósito de ser uma empresa do grupo SYNCHRO no Brasil com sólida estrutura de governança e integridade. Ao contrário do que fora indicado no Relatório e no Voto que fundamentaram o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/728/2020/Plenário\" target=\"_blank\">Acórdão 728/2020-TCU-Plenário</a>, não foi criada para colocar-se a salvo de uma possível declaração de inidoneidade da SICPA.</p><p class=\"tCU_-_Epígrafe\">45.\tDa mesma forma, a relação estabelecida entre a Embargante e a CASA DA MOEDA DO BRASIL é mutuamente benéfica, não havendo como se afirmar, a não ser em pura elucubração, que a parceria tivesse como objetivo o atendimento a interesses escusos.</p><p class=\"tCU_-_Epígrafe\">46.\tPor ora, o mais relevante é destacar que o eminente Relator entendeu - a nosso juízo, com a devida vênia, de forma equivocada - que havia plausibilidade jurídica (<b>fumus boni iuris</b>) para a decretação de medidas constritivas absolutamente desproporcionais e carentes de fundamento jurídico idôneo.</p><p class=\"tCU_-_Epígrafe\">47.\tPrimeiro porque se admitiu a aplicação da teoria do <b>disgorgement</b> (ou do Produto Bruto Mitigado) para calcular a extensão do suposto dano causado. Teoria essa que foi questionada até pelo MPTCU em seu Parecer (peça 247) , no qual se informa que o Tribunal ainda não fixou este entendimento em sua jurisprudência, <b>in verbis</b>:</p><p class=\"tCU_-_Epígrafe\">17. Quanto à mensuração do dano, com as vênias devidas à unidade técnica, o Parquet de Contas anota não ser possível afirmar que o TCU já teria aderido à doutrina do Produto Bruto Mitigado (ou \"disgorgement\", consistente na condenação na totalidade do lucro da empresa) . Ao contrário do afirmado pela unidade técnica, a aplicabilidade do instituto ainda será objeto de ulterior análise do Colegiado, conforme sinalizado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/130/2019/Plenário\" target=\"_blank\">Acórdão 130/2019-TCU-Plenário</a> (Rel. Min. Raimundo Carreiro) e no Voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2667/2018/Plenário\" target=\"_blank\">Acórdão 2667/2018-TCU-Plenário</a> (Rel. Min. Benjamin Zymler) , que assim disserta:</p><p class=\"tCU_-_Epígrafe\">Em caráter preliminar, considero que os precedentes desta Corte de Contas e do Poder Judiciário, apontados na manifestação do Ministério Público de Contas, no mínimo, justifiquem a necessidade de um maior aprofundamento na discussão desta modalidade de quantificação do dano, denominada de \"produto bruto mitigado\", em que se pretende glosa do lucro declarado na taxa de BDI constante do demonstrativo de formação de preço (DFP) do consórcio contratado. Tal debate poderá ocorrer no âmbito do processo de TCE a ser autuado com vistas à quantificação dessa parcela do débito. </p><p class=\"tCU_-_Epígrafe\"> (Voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/266720178\" target=\"_blank\">Processo Acórdão 2.667/20178-Plenário</a> - grifamos) </p><p class=\"tCU_-_Epígrafe\">18. Embora cumpra aguardar a discussão prenunciada no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2667/2018/Plenário\" target=\"_blank\">Acórdão 2667/2018-TCU-Plenário</a>, adiantamos que o método proposto pela unidade, para uma devida apuração do dano ao erário, aparenta partir do pressuposto de que, não houvesse o direcionamento (ou cartel, ou outra fraude que prejudicasse a competitividade do certame) , a Administração Pública lograria contratar por preço isento de qualquer margem de lucro, o que não corresponde à lógica das contratações públicas.</p><p class=\"tCU_-_Epígrafe\">19. Não obstante se vislumbre prática delituosa voltada à concretização da contratação e à obtenção dos lucros dela decorrentes, estes, no que não exorbitam da prática de mercado, não configuram dano ao erário, ainda que se possa cogitar - apesar de alguma controvérsia - tratar-se de valores ilicitamente acrescidos ao patrimônio do contratado, passíveis de persecução em ação de improbidade, mas não no âmbito da jurisdição de contas, pela aparente ausência de previsão legal que habilite essa Corte a tanto.</p><p class=\"tCU_-_Epígrafe\">20. Assim, adianta-se a tese no sentido de que se afigura mais razoável estimar o lucro médio do setor em cenário competitivo, dele deduzindo o sobrelucro auferido indevidamente pela contratada (encontrando-se, assim, o overcharge) , de modo semelhante ao autorizado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1583/2016/Plenário\" target=\"_blank\">Acórdão 1583/2016-TCU-Plenário</a> (Rel. Min. Benjamin Zymler) .</p><p class=\"tCU_-_Epígrafe\">48. Portanto, o principal critério para o cálculo do suposto dano não goza, ainda, da necessária maturidade no âmbito do próprio TCU. O contrato em questão está sendo utilizado, assim, como verdadeiro <i>balão de ensaio</i>, sem se atentar para as graves consequências advindas de um experimento tão heterodoxo, para se dizer o mínimo.</p><p class=\"tCU_-_Epígrafe\">49.O eminente Relator, no Voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/728/2020/Plenário\" target=\"_blank\">Acórdão 728/2020-TCU-Plenário</a>, ora embargado, justificou a adoção do esdrúxulo cálculo efetuado pela unidade técnica da seguinte forma:</p><p class=\"tCU_-_Epígrafe\">9. Também não prospera o seu argumento quanto à inconsistência do cálculo de indício de prejuízo à Casa da Moeda do Brasil (CMB) . Como bem afirmou a unidade técnica, a escolha do referido método do \"Produto Bruto Mitigado\" deveu-se ao fato de a empresa ter sonegado, durante todos esses longos anos de contratação com a Casa da Moeda, toda e qualquer informação concernente aos custos incorridos no contrato. No caso concreto, ficou evidenciado no Relatório de Fiscalização que a empresa usou de todos os artifícios possíveis para nunca explicitar à Casa da Moeda seus custos. Inclusive, vários trechos de gravação telefônica realizada pela Polícia Federal, constantes do Relatório de Fiscalização, não deixam margem a dúvidas quanto a esse comportamento ilegal (Peça 252, p. 64 a 67) .</p><p class=\"tCU_-_Epígrafe\">10. Concordo com o argumento da instrução de que não pode a empresa alegar que o método utilizado pela equipe de fiscalização é falho ou inconsistente, se qualquer outra forma de quantificação foi inviabilizada por culpa da própria empresa, que jamais prestou qualquer informação à Casa da Moeda sobre o detalhamento dos custos contratuais, o qual, de forma cogente, é requerido pela Lei 8.666/1993.</p><p class=\"tCU_-_Epígrafe\">11. Por outro lado, devo reafirmar que a quantificação exata do dano deverá ocorrer no âmbito da Tomada de Contas Especial, momento em que será aferido o método mais adequado para apuração do débito, ainda mais se a empresa decidir colaborar com o procedimento partilhando dados que permitam aferir o real custo envolvido nessa contratação de longa data.</p><p class=\"tCU_-_Epígrafe\">50.\tOra, com todas as vênias, não é razoável admitir que, na ausência de melhor critério, adote-se um que é absurdo, baseado em meras suposições e que levou a um valor cuja exorbitância fala por si só.</p><p class=\"tCU_-_Epígrafe\">51.\tEsta é a <b>contradição</b> que se aponta: a unidade técnica admitiu que não dispunha de informações confiáveis para calcular o montante a ser empregado para a decretação de indisponibilidade de bens e optou, <b>arbitrariamente</b>, por empregar um método de cálculo que não tem sua validade apreciada pelo próprio TCU. E o Tribunal, mesmo assim, o aprovou. </p><p class=\"tCU_-_Epígrafe\">52.\tA impressão que se tem é que o cálculo do suposto dano, seguindo o polêmico critério do <b>disgorgement</b>, serviu de verdadeira punição à empresa pelo fato, de resto não provado, de que se recusara a fornecer \"<i>detalhamentos dos custos contratuais</i>\". Ou seja, o caráter sabidamente desproporcional e irrealístico do critério utilizado foi de certa forma admitido no próprio <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/728/2020/Plenário\" target=\"_blank\">Acórdão 728/2020-TCU-Plenário</a>, sob a justificativa de uma suposta recusa da empresa, que, aliás, nem sequer teve a oportunidade de se defender.</p><p class=\"tCU_-_Epígrafe\">53.\tAinda mais contraditoriamente, o Relatório que acompanha o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/728/2020/Plenário\" target=\"_blank\">Acórdão 728/2020-TCU-Plenário</a> informa que o Voto do Relator proferido no julgamento que resultou no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2873/2019/Plenário\" target=\"_blank\">Acórdão 2873/2019-TCU-Plenário</a> teria remetido a quantificação do dano à Tomada de Contas Especial, <i>in verbis</i>:</p><p class=\"tCU_-_Epígrafe\">52. Inclusive, o próprio voto condutor do acórdão ora impugnado teria remetido a quantificação do dano à Tomada de Contas Especial, já que o cálculo realizado no Relatório de Fiscalização seria inconsistente ou incondizente com a jurisprudência do TCU (peça 288, p 10-11) .</p><p class=\"tCU_-_Epígrafe\">54.\tSe assim for, a adoção da teoria do <b>disgorgemen</b>t é ainda mais equivocada e incompreensível, pois se o suposto débito ainda carece de apuração na tomada de contas especial, o Tribunal jamais poderia adotar o critério sugerido pela unidade técnica para quantificar o valor dos bens sobre os quais recairia a medida de indisponibilidade.</p><p class=\"tCU_-_Epígrafe\">55.\tO método de cálculo é falho e inconsistente e caberia ao TCU apresentar uma metodologia que tenha algum fundamento razoável, e não apenas uma suposição que, além de falsa, adota uma premissa teórica cuja validade o Tribunal ainda não confirmou.</p><p class=\"tCU_-_Epígrafe\">56.Se não houver, por parte do Tribunal, uma reflexão crítica acerca dos justos limites para aferição do débito, quaisquer cálculos apresentados pela unidade técnica que obtivessem valores absurdos, para mais ou para menos, poderiam ser aceitos e impostos abusivamente aos jurisdicionados.</p><p class=\"tCU_-_Epígrafe\">57.\tA verdade é que o Tribunal decretou a indisponibilidade de bens no grandiloquente valor de R$ 2,2 bilhões com base em critério não só questionável como irreal.</p><p class=\"tCU_-_Epígrafe\">58.\tPouquíssimas empresas possuem patrimônio tangível de R$ 2,2 bilhões. A Embargante é uma empresa de porte médio, com aproximadamente 200 funcionários, e não dispõe nem remotamente de bens que se aproximem desse valor. Seu patrimônio líquido em 2018 era de R$ 80.855.769,60 (peça 202, p. 95) .</p><p class=\"tCU_-_Epígrafe\">59.\tO fato de o Tribunal no item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2873/2019/Plenário\" target=\"_blank\">Acórdão 2873/2019-TCU-Plenário</a> agravado ter ressalvado \"<i>os bens financeiros necessários à manutenção das atividades operacionais</i>\" não torna a medida menos danosa, visto que o item 9.4 do referido Acórdão determinou à Casa da Moeda que só ressarcisse à Embargante os \"<i>custos efetivamente incorridos e comprovados da operação e manutenção do Sistema de Controle e Rastreamento de Cigarros Scorpios, abstendo-se do pagamento de margens de qualquer natureza sobre os referidos custos</i>\".</p><p class=\"tCU_-_Epígrafe\">60.\tOu seja, com a licença de uma linguagem mais simples, o Tribunal deu com uma mão e tirou com a outra, ao impor à Embargante a obrigação forçada de manter a operação e manutenção da parceria PHAROS para o sistema SCORPIOS sem qualquer margem sobre os seus custos.</p><p class=\"tCU_-_Epígrafe\">61.\tAdotando uma medida tão escorchante, o Tribunal não estaria condenando a empresa, se tanto, a uma mísera situação de subsistência? Terá sido estimado o custo reputacional e seus efeitos sobre potenciais clientes e bancos? A insolvência da empresa é o que se deseja?</p><p class=\"tCU_-_Epígrafe\">62.\tO Voto do eminente Relator que conduziu o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/728/2020/Plenário\" target=\"_blank\">Acórdão 728/2020-TCU-Plenário</a> afirma, em relação à empresa SICPA (igualmente atingida pela medida) , que \"<i>não foram apresentadas comprovações para os alegados agravamento do risco percebido pelo mercado, trazendo maior onerosidade para a obtenção de crédito; dificuldades de operações comerciais, traduzindo em excesso de onerosidade à empresa, antes mesmo do início da Tomada de Contas Especial</i>\".</p><p class=\"tCU_-_Epígrafe\">63.\tO que se pediu, ali, e por extensão à Embargante, é a chamada prova negativa, de dificílima produção. Ora, tais comprovações quase nunca são materializadas em documentos escritos, embora as consequências da medida adotada pelo Tribunal sejam por demais previsíveis.</p><p class=\"tCU_-_Epígrafe\"><b>V.2.2 - Da contradição no Relatório e no Voto em considerar que seria exigível da Embargante a apresentação detalhada de seus custos. Equivocada interpretação do art. 26, parágrafo único, inciso III, da Lei 8.666/1993</b></p><p class=\"tCU_-_Epígrafe\">64.\tO Relatório de Fiscalização (peça 236, pp. 106-107) considera irregular o fato de a Embargante não ter comprovado os custos dos serviços do Sistema Scorpios, conforme reproduzido abaixo:</p><p class=\"tCU_-_Epígrafe\">III.7.1. Ausência de comprovação de custos dos serviços Scorpios e Sicobe, mesmo após a \"Operação Vícios\". Apresentação, pela Sicpa, de orçamento fraudado para fornecimento da solução Scorpios (Processo CMB 753/2012) .</p><p class=\"tCU_-_Epígrafe\">707. Situação Encontrada</p><p class=\"tCU_-_Epígrafe\">708. Em todos os processos de contratação de rastreamento e de controle da produção (Sicobe e Scorpios) , não foram entregues as planilhas de custos para fornecimento do serviço pela Sicpa, em afronta ao inciso III do artigo 26 da Lei 8.666/93 (necessidade de justificativa de preços) .</p><p class=\"tCU_-_Epígrafe\">65.\tPara que se possa compreender melhor essa matéria, veja-se o que dispõe o art. 26, parágrafo único, inciso III, da Lei 8.666/1993:</p><p class=\"tCU_-_Epígrafe\">Parágrafo único. <b>O processo de dispensa, de inexigibilidade</b> ou de retardamento, previsto neste artigo, será instruído, no que couber, com os seguintes elementos: [...] III - justificativa do preço. (grifo nosso) </p><p class=\"tCU_-_Epígrafe\">66.\tO mencionado dispositivo da Lei 8.666/1993 exige que os processos de inexigibilidade de licitação contenham em sua instrução uma justificativa do preço a ser contratado. Mas isso não quer dizer, <b>em hipótese nenhuma,</b> que a empresa a ser contratada tenha o dever de fornecer uma planilha com a composição de seus custos. Isso seria uma despropositada e indevida intromissão no seu negócio.</p><p class=\"tCU_-_Epígrafe\">67.\tO que a Lei exige é que haja uma justificativa do preço, isto é, uma avaliação feita pelo contratante acerca da razoabilidade do preço ofertado.</p><p class=\"tCU_-_Epígrafe\">68.Ao mencionar a falta de uma planilha de custos, o Relatório de Fiscalização (peça 236) de forma contraditória parece confundir o caso com o que exige o art. 7°, § 2°, da Lei 8.666/1993, <b>in verbis</b>:</p><p class=\"tCU_-_Epígrafe\">§ 2º As obras e os serviços somente poderão ser licitados quando:</p><p class=\"tCU_-_Epígrafe\">[...]</p><p class=\"tCU_-_Epígrafe\">II - existir orçamento detalhado em planilhas que expressem a composição de todos os seus custos unitários;</p><p class=\"tCU_-_Epígrafe\">69.\tO dispositivo legal reproduzido acima exige que o contratante elabore um orçamento detalhado em planilhas, que servirá de referência para o julgamento das propostas ofertadas. Os licitantes, por sua vez, apresentarão uma proposta com os valores que pretendem cobrar para o serviço ou obra. <b>A lei não exige deles o detalhamento de seus custos, mas sim de seus preços unitários.</b></p><p class=\"tCU_-_Epígrafe\">70.\tEm casos de contratação direta por inexigibilidade de licitação, a lei determina que o contratante avalie de forma fundamentada a razoabilidade do preço cobrado pelo serviço.</p><p class=\"tCU_-_Epígrafe\">71.\tA mesma contradição pode ser observada no Voto do Relator, que parece, erroneamente, a nosso ver, acolher essa tese do Relatório de Fiscalização (peça 236) , no seguinte trecho:</p><p class=\"tCU_-_Epígrafe\">24. Sem contar as diversas irregularidades que foram sendo perpetradas ao longo dos anos, mencionadas no Relatório e nos pareceres produzidos nos autos, a <b>Sicpa, em nenhum momento, jamais apresentou uma planilha de custos unitários detalhados dos serviços prestados</b>. Portanto, a CMB nunca soube se estava pagando o preço justo pela execução dos serviços ou muito acima dos preços de mercado, seja no Scorpios, seja no Sicobe (fls. 106 a 114 da instrução reproduzida no Relatório precedente) . (grifo nosso) </p><p class=\"tCU_-_Epígrafe\">72.\tServiços que podem ser contratados por inexigibilidade de licitação, em regra, são serviços mais complexos, e não tarefas rotineiras. A determinação das características e especificações dos serviços, bem como de seu preço, envolve negociação detalhada entre as partes, que tomam tempo e exigem empenho de ambas. Só assim se pode obter certeza e segurança quanto ao que se está realmente propondo (como e quem vai realizar cada etapa do trabalho, quais são os mecanismos internos da entidade para o gerenciamento e controle das atividades etc.) .</p><p class=\"tCU_-_Epígrafe\">73.\tEm suma, a proposta, para ser consistente, e para ser devidamente analisada, tem de resultar de uma construção conjunta, de interação entre as partes e de detalhada pesquisa sobre como de fato opera a entidade proponente. </p><p class=\"tCU_-_Epígrafe\">74.\tE essa negociação detalhada, perfeitamente legítima, ocorreu no caso da contratação do Sistema Scorpios, como atesta o próprio Relatório de Fiscalização (peça 236) , cujos trechos são reproduzidos abaixo:</p><p class=\"tCU_-_Epígrafe\">710. Nesse contexto, em 11/5/2012, foi realizada reunião entre a Sicpa e a CMB para discussão sobre a comprovação de preço do sistema, momento em que foi exigida a redução de preço acordada anteriormente, em que o preço passaria a ser de 74% para 69% (R$ 28,80 para R$ 26,56) do valor fixado no Ato Declaratório RFB n. 2 de 2012 (peça 80, p. 182-184) .</p><p class=\"tCU_-_Epígrafe\">711. Em resposta à solicitação da presidência, datada de 31 de maio de 2012, a Sicpa apresentou uma estrutura de custos, em que não divulga o detalhamento do preço pactuado no passado, e somente justifica, sem comprovação, os investimentos futuros que seriam realizados. A proposta de preço para um novo contrato seria de R$ 30,25 por milheiro (peça 80, p. 185-188) .</p><p class=\"tCU_-_Epígrafe\">[...]</p><p class=\"tCU_-_Epígrafe\">713. Novamente, a CMB, por e-mail, elabora pedido de justificativa dos custos com a implementação de novas melhorias do Scorpios pela RFB (peça 80, p. 204-205) . Em resposta à Sicpa, a Sra. Lara Caracciolo Amorelli, então diretora da CMB, informou (peça 80, p. 209) :</p><p class=\"tCU_-_Epígrafe\">Os preços acordados são provisórios e baseados em planilha sintética apresentada pela contratada sobre os investimentos necessários a implantação dos controles para selos de exportação podendo ser revistos após um período de 90 dias no qual serão demonstrados, discutidos e comprovada para a contratante de forma analítica a sua efetividade e utilidade. Encerrada esta etapa o resultado será formalizado por meio de termo aditivo.</p><p class=\"tCU_-_Epígrafe\">[...]</p><p class=\"tCU_-_Epígrafe\">717. Em resposta, a Diretoria de Relações com o Mercado - DIREM -, conjuntamente com a Diretoria de Pesquisa e Análise de Mercado - DEPAM -, emite parecer favorável à justificativa de preços apresentada, alegando que a lógica de formação de preços seguia o modelo price cap, tendo em vista a natureza monopolista da Sicpa (peça 80, p. 224-226) :</p><p class=\"tCU_-_Epígrafe\">4. No caso da implantação do Sistemas Scorpios, o conceito que parece ajustar-se à lógica da formação de preços é do <b>price cap</b> ou de regulação por incentivos. O conceito <b>price cap</b> pressupõe que o preço se ajusta anualmente pela taxa de inflação descontada de um índice de produtividade pré-definido.</p><p class=\"tCU_-_Epígrafe\"> (...) </p><p class=\"tCU_-_Epígrafe\">5. O resultado é que se cria um progressivo incentivo à maior produtividade a partir de um processo contínuo de \"concorrência\", o que gera um círculo virtuoso de aumento de produtividade.</p><p class=\"tCU_-_Epígrafe\">Em outras palavras, a regulação por incentivos busca simular as condições de um mercado, mesmo se tratando de um monopólio natural (ou monopólio) .</p><p class=\"tCU_-_Epígrafe\"> (...) Em síntese, considerando-se a fórmula do <b>price cap</b> pode-se estabelecer que o novo preço a ser cobrado P seria:</p><p class=\"tCU_-_Epígrafe\">P = (Preço pago no último ano de contrato + investimentos) x índice de inflação [- (redutor que vinha sendo executado + redutor igual ao índice de inflação) ]</p><p class=\"tCU_-_Epígrafe\">718. A justificativa da inexigibilidade veio por meio de parecer do Departamento Técnico, assinado pela Sr. Arnaldo Martins Seixas, em que é defendida a tese do monopólio exercido pela Sicpa. (...) </p><p class=\"tCU_-_Epígrafe\">75.\tIsso não quer dizer, contudo, que seja lícito contratar por qualquer valor. O art. 26, parágrafo único, inciso III, da Lei nº 8.666, de 1993, pede, da autoridade responsável pela dispensa, a \"justificativa do preço\", que tem de ser submetida à autoridade superior, e por ela ratificada.</p><p class=\"tCU_-_Epígrafe\">76.\t Mas a lei não está pedindo que, em qualquer caso, as autoridades tenham à mão documentos, ou outros meios de prova firme, para \"comprovar\" que o preço é correto, não abusivo. Em alguns poucos casos, é sim viável obter esse tipo de \"prova\" (juntando contratos anteriores semelhantes, montando e comparando planilhas de valores por hora etc.) . Mas em outros casos isso não é viável, pela impossibilidade ou dificuldade de fazer comparações consistentes e sérias. Nesses casos, para atender à exigência do art. 26, parágrafo único, III, da referida lei será suficiente o convencimento subjetivo conjunto das duas autoridades, tanto a autoridade que dispensa a licitação, como a que homologa. A lei confia no discernimento dos gestores públicos honestos.</p><p class=\"tCU_-_Epígrafe\">77.\t Disso se conclui que o juízo da administração sobre a razoabilidade do preço do contrato firmado sem licitação pode ser formado de diferentes modos, igualmente legítimos e para invalidar o juízo feito e declarado por duas autoridades administrativas, seria preciso demonstrar que o preço é abusivo. O ônus da prova é de quem pretende anular o ato, e não o contrário; pois, nesse caso, há presunção juris tantum de validade dos atos praticados por essas duas autoridades.</p><p class=\"tCU_-_Epígrafe\">78.\t O próprio TCU, ao analisar contratação direta que possuía justificativa do valor do contrato não baseado em cotação prévia, entendeu que a razoabilidade do preço poderia ser <i>\"presumida, em caráter </i>juris tantum<i>\", \"a partir da constatação da adequação dos valores registrados no plano de trabalho, (...) com parâmetros definidos pela legislação aplicável\"</i> (Acórdão 898/2012, Relator Ministro Aroldo Cedraz, em 18/4/2012) .</p><p class=\"tCU_-_Epígrafe\">79.\t Por todas essas razões, é preciso reconhecer a contradição entre a suposta irregularidade apontada no Relatório de Fiscalização (peça 236) e o fundamento erroneamente invocado para censurar a Embargante (Lei 8.666/1993, art. 26, parágrafo único, inciso III) .</p><p class=\"tCU_-_Epígrafe\"><b>V.2.3 - Não há perigo na demora, mas sim perigo de dano reverso ao limitar a remuneração da Embargante aos \"custos efetivamente incorridos e comprovados da operação e manutenção do Sistema Scorpios\"</b></p><p class=\"tCU_-_Epígrafe\">80.\tA jurisprudência do Tribunal considera \"<i>dispensável a existência de concreta dilapidação do patrimônio por parte dos responsáveis ou mesmo de outra conduta tendente a inviabilizar o ressarcimento do erário\"</i>, conforme anotado no Voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2391/2018/Plenário\" target=\"_blank\">Acórdão 2391/2018-TCU-Plenário</a>.</p><p class=\"tCU_-_Epígrafe\">81.\tNo entanto, é cabível demonstrar que não há, de fato, nenhum indício de que a Embargante esteja praticando atos tendentes a dilapidar seu patrimônio. Medidas cautelares têm o objetivo de assegurar o útil resultado do processo, mas esse risco não está presente, nem de longe, no caso aqui examinado.</p><p class=\"tCU_-_Epígrafe\">82.\tO grupo empresarial ao qual pertence a Embargante é suíço (<b>holding </b>SYNCHRO) , está no Brasil há décadas e seu maior cliente é a CASA DA MOEDA DO BRASIL. Esse grupo não endossa práticas ilícitas e nos últimos anos, por força das diversas leis anticorrupção editadas em diferentes países, inclusive no Brasil (Lei 12.846/2013) , tem se adaptado a esse novo cenário de maior rigor em relação a atos de corrupção e investiu considerável capital humano e financeiro para implementar as melhores práticas de <b>compliance</b>, conforme apontado em seu agravo contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2873/2019/Plenário\" target=\"_blank\">Acórdão 2873/2019-TCU-Plenário</a>.</p><p class=\"tCU_-_Epígrafe\">83.O que caracteriza a <b>contradição</b> no Relatório e no Voto que acompanham o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/728/2020/Plenário\" target=\"_blank\">Acórdão 728/2020-TCU-Plenário</a>, é que não há <b>periculum in mora</b> que justifique a adoção de medidas cautelares tão draconianas, mas, sim, <b>periculum in mora reverso</b>, que foi demonstrado pela Embargante em seu agravo (peça 292, §§ 70-90) : o prejuízo considerável com tais medidas constritivas causará um dano irreparável à empresa ao longo dos próximos meses.</p><p class=\"tCU_-_Epígrafe\">84.Também <b>contraditoriamente,</b> o TCU, ao proferir um acórdão com a imposição de restrições tão desarrazoadas levará unicamente à destruição da empresa, sem qualquer resultado útil a este processo. </p><p class=\"tCU_-_Epígrafe\">85. Não apenas em relação à Embargante, mas também à Casa da Moeda, pois, conforme registrado no agravo, é fundamental que sejam mantidas as disposições da Parceria Pharos, permitindo que a CMB e a Embargante, continuem sendo capazes de manter a prestação do serviço de selo fiscal diante do novo cenário concorrencial que se avizinha com a edição da MP 902/2019.</p><p class=\"tCU_-_Epígrafe\">86.\tAo tentar inviabilizar a obtenção de resultados pela Embargante na relação contratual, impedindo a transferência de qualquer margem - incluindo os custos indiretos -, o acórdão acaba por colocar em risco a continuidade da parceria e, consequentemente, a manutenção do serviço e os próprios interesses da Casa da Moeda.</p><p class=\"tCU_-_Epígrafe\">87.\tPor outro lado, conforme já anotado no Agravo, a manutenção do contrato de parceria, sem qualquer interferência na distribuição de resultados e realização de investimentos, é medida necessária não só para a viabilidade econômica da Embargante, mas também para a preservação do sistema de tributação e dos próprios interesses da Casa da Moeda. Conforme demonstrado, a manutenção das medidas cautelares, <b>contraditoriamente</b>, atenta não só para o cumprimento de eventual condenação no processo, pois retira a capacidade econômica da empresa, mas também atenta contra a manutenção de importante sistema de tributação em âmbito nacional, colocando em risco a arrecadação e as políticas públicas de redução do consumo de cigarros, que ficarão suscetíveis à sonegação fiscal. </p><p class=\"tCU_-_Epígrafe\"><b>VI - Dos pedidos</b></p><p class=\"tCU_-_Epígrafe\">88.\tPreliminarmente, e ante todo o exposto, requer-se que os presentes embargos de declaração sejam recebidos, por cabíveis e tempestivos, suspendendo a contagem de prazo para a interposição de outros recursos e para o cumprimento do acórdão embargado (art. 287, § 3º, RITCU) .</p><p class=\"tCU_-_Epígrafe\">89.\tNo mérito, seja-lhes dado provimento, com efeitos infringentes, com a consequente reforma do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/720/2020/Plenário\" target=\"_blank\">Acórdão 720/2020-TCU-Plenário</a>, para:</p><p class=\"tCU_-_Epígrafe\">a) tornar desde já insubsistentes os itens 9.1, 9.2, 9.3 e 9.4 e 9.8 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2873/2019/Plenário\" target=\"_blank\">Acórdão 2873/2019-TCU-Plenário</a>;</p><p class=\"tCU_-_Epígrafe\">b) ou, alternativamente, seja concedido efeito suspensivo às determinações contidas nos itens 9.1, 9.2, 9.3, 9.4 e 9.8 do Acórdão 2.873/2019. [...]\"</p><p class=\"tCU_-_Epígrafe\">5.\tPosteriormente, foram apresentadas informações adicionais pela empresa CEPTIS Indústria e Comércio de Tintas e Sistemas S.A., por meio de novo patrono (peça 497) , reforçando o pedido de revogação da medida cautelar imposta no âmbito do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2876/2019/Plenário\" target=\"_blank\">Acórdão 2876/2019-TCU-Plenário</a> e noticiando tratativas acerca da celebração de acordo de leniência, <b>in verbis</b>:</p><p class=\"tCU_-_Epígrafe\">\tCEPTIS INDÚSTRIA E COMÉRCIO DE TINTAS E SISTEMAS S.A, devidamente qualificada nos autos, vem, por seus advogados devidamente constituídos, expor e requerer o quanto segue: </p><p class=\"tCU_-_Epígrafe\">\t1. No dia 19 de agosto de 2021 (peça 495) , a PETICIONÁRIA requereu a análise da necessidade de manutenção das medidas cautelaras impostas no âmbito deste TC nº <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1235020184\" target=\"_blank\">Processo 012.350/2018-4</a> (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2873/2019/Plenário\" target=\"_blank\">Acórdão 2873/2019-TCU-Plenário</a>) , notadamente os itens 9.2, 9.3 e 9.4, com base nos seguintes fatos novos, em síntese: </p><p class=\"tCU_-_Epígrafe\">\t(i) A PETICIONÁRIA assinou acordo de leniência com a Controladoria - Geral da União (CGU) , que, por sua vez, já comunicou formalmente a esta Corte de Contas a celebração do referido acordo, que tem como objeto os mesmíssimos fatos apurados no âmbito deste TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1235020184\" target=\"_blank\">Processo 012.350/2018-4</a>. </p><p class=\"tCU_-_Epígrafe\">\t(ii) Os compromissos firmados no referido acordo já se colocam como <b>garantia do resultado útil</b> do presente TC nº <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1235020184\" target=\"_blank\">Processo 012.350/2018-4</a>, tal o nível de formalidade inerente àquele instrumento, tendo sido respeitados todos os comandos da Lei nº 12.846/2013. </p><p class=\"tCU_-_Epígrafe\">\t2. Os argumentos supracitados vieram em reforço aos Embargos de Declaração (peça 382) - opostos em face do Agravo rejeitado (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/728/2020/Plenário\" target=\"_blank\">Acórdão 728/2020-TCU-Plenário</a>eça 362) -, cujo julgamento foi convertido em diligência para aguardar o referido Acordo de Leniência já celebrado, mas que, à época, estava em tratativas. </p><p class=\"tCU_-_Epígrafe\">\t3. Imperioso destacar, ainda, que o Acórdão que decretou tais medidas fora proferido no dia 27 de novembro de 2019, tendo a PETICIONÁRIA tomado ciência de seu teor no momento do julgamento. </p><p class=\"tCU_-_Epígrafe\">\t4. A indisponibilidade de seus bens, por sua vez, foi apenas executada em março do corrente ano (peças 8 e 9 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/674920216\" target=\"_blank\">Processo 006.749/2021-6</a>) . Mais de 1 (um) ano depois da decretação das cautelares. </p><p class=\"tCU_-_Epígrafe\">\t5. O que demonstra a implementação tardia de tais medidas constritivas? Demonstra que nunca ouve risco ao resultado útil do processo e que PETICIONÁRIA sempre atuou com extrema boa-fé. </p><p class=\"tCU_-_Epígrafe\">\t6. Assim, (i) a demora para a execução da indisponibilidade de seus bens, sem que isso tenha colocado em risco o resultado útil do processo; (ii) somada ao fato de que a PETICIONÁRIA já demonstrou sua comunhão de interesses com a Administração Pública, simbolizada pela celebração do Acordo de Leniência; evidenciam a realidade de que as razões que levaram à imposição das constrições - previstas no Acórdão nº 2873/2019 - perderam sentido. </p><p class=\"tCU_-_Epígrafe\">\t7. Ademais, hoje, o perigo da demora está contando contra a PETICIONÁRIA, visto que seus bens estão bloqueados em vultoso montante, enquanto aguarda o julgamento dos Embargos de Declaração e do pedido de levantamento da indisponibilidade, mesmo já tendo celebrado um Acordo de Leniência com a Administração Pública. </p><p class=\"tCU_-_Epígrafe\">\t8. Por tudo exposto, a PETICIONÁRIA reitera o requerimento para que sejam reanalisadas e, por fim, revogadas as medidas cautelares impostas no âmbito deste TC nº <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1235020184\" target=\"_blank\">Processo 012.350/2018-4</a> (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2873/2019/Plenário\" target=\"_blank\">Acórdão 2873/2019-TCU-Plenário</a>) , notadamente os itens 9.2, 9.3 e 9.4.</p><p class=\"tCU_-_Epígrafe\">\t(...) . </p><p class=\"tCU_-_Epígrafe\">\t</p><p class=\"tCU_-_Epígrafe\">6.\tPor fim, a empresa Sicpa também apresentou elementos adicionais requerendo a revogação da medida constritiva e noticiando as tratativas acerca da celebração de acordo de leniência, nos termos da petição transcrita a seguir (peça 498) :</p><p class=\"tCU_-_Epígrafe\">\tSICPA BRASIL INDÚSTRIA DE TINTAS E SISTEMAS LTDA, sociedade por quota de responsabilidade limitada, inscrita no CNPJ sob o n° 42.596.973/0001-85, com sede na Rua Echapora, 00328, parte - Santa Cruz, Rio de Janeiro | RJ, CEP: 23565-907, vem respeitosamente perante Vossa Excelência, por seu procurador infra-assinado, expor e requerer o que segue. </p><p class=\"tCU_-_Epígrafe\">\tA empresa já prestou informações a essa c. Corte de Contas acerca da celebração, em 7 de junho de 2021, de Acordo de Leniência com a Controladoria Geral da União - CGU e a Advocacia Geral da União - AGU, no âmbito do Processo n° 00190.107154/2020-93. </p><p class=\"tCU_-_Epígrafe\">\tPelo acordo celebrado, vale relembrar, as empresas SICPA e CEPTIS Indústria e Comércio de Tintas e Sistemas S.A vão pagar, aproximadamente R$ 762.000.000,00 (setecentos e sessenta e dois) milhões de reais, relativos às multas da Lei Anticorrupção (Lei nº 12.846, de 2013) e da Lei de Improbidade Administrativa (Lei nº 8.429, de 1992) , a pagamento de vantagens indevidas e a enriquecimento ilícito, corrigidos pela taxa de juros Selic aplicável. </p><p class=\"tCU_-_Epígrafe\">\tAinda digno de registro o fato de que são valores pagos por serviços integralmente entregues, recebidos e em uso pela Administração, fato sobre o qual não há qualquer controvérsia. </p><p class=\"tCU_-_Epígrafe\">\tDiante do acordo celebrado, esse c. Tribunal proferiu o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1956/2021/Plenário\" target=\"_blank\">Acórdão 1956/2021-TCU-Plenário</a>, pelo qual, à unanimidade, determinou o arquivamento do Processo de Acompanhamento referente ao Acordo de Leniência retro citado (TC - <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/870120210\" target=\"_blank\">Processo 008.701/2021-0</a>) . </p><p class=\"tCU_-_Epígrafe\">\tAo fundamentar sua decisão, essa eg. Corte de Contas ressalva que a disponibilização do processo SEI de n. 00190.104988/2021-28, \"permitira¿ a¿ unidade te¿cnica especializada proceder a análise adequada do cálculo do dano apurado, bem como dos elementos de prova apresentados pela empresa colaboradora, para fins de eventual responsabilização de terceiros, pessoas físicas ou jurídicas, envolvidas nos ilícitos revelados\". </p><p class=\"tCU_-_Epígrafe\">\tCom a devida vênia, Excelência, o Acordo de Leniência destacadamente alcançou, também, a análise do pagamento de vantagens indevidas e o item referente a enriquecimento ilícito, tudo corrigidos pela taxa de juros Selic aplicável. </p><p class=\"tCU_-_Epígrafe\">\tEssa c. Corte de Contas, formalmente, desde 12 de março de 2021, por intermédio do TC - <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/870120210\" target=\"_blank\">Processo 008.701/2021-0</a>, instaurou Processo de Acompanhamento para fiscalizar os atos relativos ao Acordo de Leniência objeto do processo SEI de n. 00190.104988/2021-28, sendo notório, todavia, que tal iniciativa já era conhecida por esse eg. Tribunal desde o ano de 2020 (Processo n° 00190.107154/2020-93) , pelo que se entende aplicável o parágrafo único do art. 242 do Regimento Interno do TCU. </p><p class=\"tCU_-_Epígrafe\">\tCom a máxima vênia, não é aceitável a fundamentação constante do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1179/2021/Plenário\" target=\"_blank\">Acórdão 1179/2021-TCU-Plenário</a>, de que essa c. Corte não dispunha das informações necessárias para a avaliação de plena satisfação do dano, considerando as disposições do Regimento Interno desse eg. Tribunal. </p><p class=\"tCU_-_Epígrafe\">\tO art. 241, inciso I, do RITCU, dispõe que o \"Acompanhamento é o instrumento de fiscalização utilizado pelo Tribunal para: I - examinar, ao longo de um período predeterminado, a legalidade e a legitimidade dos atos de gestão dos responsáveis sujeitos a sua jurisdição, quanto ao aspecto contábil, financeiro, orçamentário e patrimonial\". </p><p class=\"tCU_-_Epígrafe\">\tNo exercício de sua nobre função constitucional e na forma do art. 242, incisos II e III do RITCU, \"As atividades dos órga¿os e entidades jurisdicionadas ao Tribunal serão acompanhadas de forma seletiva e concomitante, mediante informações obtidas\": </p><p class=\"tCU_-_Epígrafe\">\t\"II - por meio de expedientes e documentos solicitados pelo Tribunal ou colocados à sua disposição; </p><p class=\"tCU_-_Epígrafe\">\tIII - por meio de visitas técnicas ou participações em eventos promovidos por órgãos e entidades da administração pública\" </p><p class=\"tCU_-_Epígrafe\">\tDessa maneira, sempre com a máxima vênia, apenas pode crer a requerente que o que remanesce para a avaliação dessa c. Corte de Contas seja ta¿o somente a \"responsabilizac¿a¿o de terceiros, pessoas fi¿sicas ou juri¿dicas, envolvidas nos ili¿citos revelados\". </p><p class=\"tCU_-_Epígrafe\">\tNão pode a requerente ser surpreendida agora, após a celebração do Acordo de Leniência, o qual abrangeu parcelas referentes a \"pagamento de vantagens indevidas e a enriquecimento ilícito\", tendo o cuidado de informar, contemporaneamente, essa c. Corte de Contas da instauração e do curso do processo de Acordo de Leniência, que, inclusive, gerou a instauração de Processo de Acompanhamento, com a discordância acerca da efetiva reparação do dano. </p><p class=\"tCU_-_Epígrafe\">\tEssa hipótese, com a máxima vênia, viola os mais basilares princípios da segurança jurídica, do ato jurídico perfeito, da legalidade, da razoabilidade e, ainda, da presunção de legitimidade que gozam os atos administrativos. </p><p class=\"tCU_-_Epígrafe\">\tPor essa razão, não podem prevalecer, também, as medidas cautelares decretadas nos autos do processo em epígrafe, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2873/2019/Plenário\" target=\"_blank\">Acórdão 2873/2019-TCU-Plenário</a>, o que contraria, ainda, a remansosa jurisprudência dessa c. Corte, já citada anteriormente pela requerente. </p><p class=\"tCU_-_Epígrafe\">\"A existência de acordo de colaboração premiada junto aos órgãos competentes, com benefício comprovado para o controle externo, leva o TCU a considerar prejudicada, por perda de objeto, a medida cautelar de indisponibilidade de bens por ele decretada, subsistindo, no entanto, a obrigação de ressarcimento ao era¿rio\". (Acórda¿o 127/2019-Plenário | Relator: ANDRÉ DE CARVALHO, grifou-se) </p><p class=\"tCU_-_Epígrafe\">\"O TCU pode deixar de aplicar medida cautelar de indisponibilidade de bens a responsáveis que tenham firmado acordo de colaboração premiada com a Polícia Federal e o Ministério Público Federal, subsistindo, no entanto, a obrigação de ressarcimento ao erário, uma vez que o acordo de colaboração premiada não pode obstar a adoção dos procedimentos necessários ao ressarcimento do dano por parte do agente colaborador\". (Acórda¿o 1831/2017-Plenário | Relator: BENJAMIN ZYMLER) </p><p class=\"tCU_-_Epígrafe\">\tA revogação das medidas, notadamente após assumir expressivo compromisso financeiro por força do Acordo de Leniência, visa garantir a manutenção da operabilidade da empresa no país, especialmente porque foi concedida a isenção da sanção de proibição de contratar com o Poder Público ou receber benefícios ou incentivos fiscais ou creditícios. </p><p class=\"tCU_-_Epígrafe\">\tDiante desses fatos, entende a empresa peticionante que as razões que levaram essa c. Corte de Contas a \"decretar, cautelarmente, sem a oitiva das partes, com fundamento no art. 44, § 2º, da Lei 8.443/1992, c/c os arts. 273 e 274 do Regimento Interno deste Tribunal, pelo prazo de 1 (um) ano, a indisponibilidade de bens\", a fim de \"garantir o integral ressarcimento do débito em apuração, em valor original estimado até o momento da ordem de R$ 2.218.106.819,82\", não mais subsistem.</p><p class=\"tCU_-_Epígrafe\">\tImporta repisar que, conforme a jurisprudência assentada nessa c. Corte de Contas, \" (...) a concessão da cautelar de indisponibilidade dos bens pelo TCU deve estar fundada nos pressupostos da fumaça do bom direito e do perigo na demora, de tal modo que, em relação ao primeiro pressuposto, deve-se analisar a materialidade do dano e os indícios probatórios sobre a autoria dos atos lesivos ao erário, conquanto, em relação ao perigo na demora, ele ficaria presumido em razão da gravidade das falhas e da relevância de se preservar o erário, mostrando-se dispensável a existência de concreta dilapidação do patrimônio por parte dos responsáveis ou mesmo de outra conduta tendente a inviabilizar o ressarcimento do erário (v.g.: Acórdãos 224/2015, 927/2016, 2.109/2016, 1.959/2017 e 2.733/2017, do Plenário do TCU) . (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1876/2018/Plenário\" target=\"_blank\">Acórdão 1876/2018-TCU-Plenário</a>) </p><p class=\"tCU_-_Epígrafe\">\tNo que tange à fumaça de bom de direito, observa-se que o acordo celebrado abrangeu o ressarcimento por pagamento de vantagens indevidas e a enriquecimento ilícito, o que significa dizer que toda possível parcela pecuniária excedente constante do preço por produtos e serviços efetivamente entregues, recebidos e em uso pela Administração está efetivamente ressarcida. </p><p class=\"tCU_-_Epígrafe\">\tAssim, o perigo da demora, que no entender dessa c. Corte, passa a ser presumido diante do risco real de dano, igualmente falece com ausência da fumaça de bom direito, visto que a preservação do Erário está consolidada no âmbito do Acordo de Leniência celebrado, com todas as suas garantias e sanções previstas para o caso de descumprimento. </p><p class=\"tCU_-_Epígrafe\">\tDe outra banda, manter as restrições impostas, nega validade à isenção acordada no termo de leniência, visto que a empresa não poderá contratar com o Poder Público estando impossibilidade de bem gerir seu patrimônio e seu capital, objetivando comprovar a sua qualificação econômico-financeira e, quiçá, sua regularidade fiscal. </p><p class=\"tCU_-_Epígrafe\">\tDiante de todo o exposto, demonstrada a perda dos requisitos essenciais para a decretação da indisponibilidade de bens em sede de medida cautelar; bem assim, a existência de precedentes no âmbito dessa c. Corte de Contas que autorizam a revisão do ato, requer se digne Vossa Excelência reconhecer prejudicado o item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2973/2019/Plenário\" target=\"_blank\">Acórdão 2973/2019-TCU-Plenário</a>, pela celebração de Acordo de Leniência levado a efeito pelas parte com a Controladoria Geral da União - CGU e a Advocacia Geral da União - AGU. (...) </p><p class=\"tCU_-_Epígrafe\">7.\tQuanto aos procedimentos para a indisponibilidade de bens das empresas responsáveis, foi autuado o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/674920216\" target=\"_blank\">Processo 006.749/2021-6</a>, cujos atos processuais se encontram resumidos no Despacho de peça 33, da subunidade da Secretaria de Gestão de Processos, consoante transcrição a seguir: </p><p class=\"list_Paragraph\">Trata-se de processo de Indisponibilidade de Bens (IND) , autuado a partir do Memorando nº 1/2021-SecexFinanças (peça 3) , em cumprimento ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2873/2019/Plenário\" target=\"_blank\">Acórdão 2873/2019-TCU-Plenário</a>, de 27/11/2019, proferido no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1235020184\" target=\"_blank\">Processo 012.350/2018-4</a> (peça 4) .</p><p class=\"list_Paragraph\"> Por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2873/2019/Plenário\" target=\"_blank\">Acórdão 2873/2019-TCU-Plenário</a>, da relatoria do Ministro Aroldo Cedraz, em seu item 9.2., o Tribunal decretou cautelarmente, sem a oitiva das partes, com fundamento no art. 44, § 2º, da Lei 8.443/1992, c/c os arts. 273 e 274 do Regimento Interno deste Tribunal, pelo prazo de 1 (um) ano, a indisponibilidade de bens das empresas Ceptis Indústria e Comércio de Tintas e Sistemas S.A. (CNPJ: 28.721.821/0001-36) e Sicpa Brasil Indústria de Tintas e Sistemas Ltda. (CNPJ 42.596.973/0001-85) .</p><p class=\"list_Paragraph\">Referido item determinou ainda que a medida deva alcançar os bens considerados necessários para garantir o integral ressarcimento do débito em apuração, em valor original estimado até o momento da ordem de R$ 2.218.106.819,82, ressalvados os bens financeiros necessários à manutenção das atividades operacionais das referidas pessoas jurídicas.</p><p class=\"list_Paragraph\">Cabe mencionar que foram interpostos Agravos em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2873/2019/Plenário\" target=\"_blank\">Acórdão 2873/2019-TCU-Plenário</a>, os quais foram rejeitados pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/728/2020/Plenário\" target=\"_blank\">Acórdão 728/2020-TCU-Plenário</a>, conforme peças 5 a 8, copiadas do processo originador. Dessa forma, não foi identificado recurso que impeça a eficácia da medida, permitindo o registro das constrições de bens.</p><p class=\"list_Paragraph\">Por intermédio do presente processo, foram iniciadas as gestões necessárias ao fiel cumprimento do citado dispositivo do Acórdão, promovendo-se notificações no BC Correio e na Central Nacional de Indisponibilidade de Bens, em conformidade com a Portaria-Segecex 14/2015, que dispõe sobre os procedimentos de operação centralizada de sistemas externos de informação, acessados em decorrência dos acordos de cooperação firmados pelo Tribunal de Contas da União, com vistas a dar efetivo cumprimento à medida cautelar de indisponibilidade de bens decretada pelo Tribunal. </p><p class=\"list_Paragraph\">O <b>BC Correio </b>é um sistema de correio eletrônico, mantido pelo Banco Central do Brasil, que facilita a comunicação com as instituições financeiras fiscalizadas pelo Bacen e permite o envio de ordens de <b>bloqueio de bens, ativos e recursos financeiros</b>, em cumprimento a acórdãos do Tribunal que decretam a indisponibilidade de bens.</p><p class=\"list_Paragraph\">Por meio da Mensagem nº 121018094, de 02/03/2021 (peça 10) , foi solicitada a imediata indisponibilidade de bens das empresas ao grupo de destinatários denominado \"F1 - TODAS AS INSTITUIÇÕES FINANCEIRAS\", o qual apresenta cerca de 1.700 destinatários, congregando todas as instituições financeiras participantes do Sistema Financeiro Nacional.</p><p class=\"list_Paragraph\">A mensagem enviada conteve a transcrição do item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2873/2019/Plenário\" target=\"_blank\">Acórdão 2873/2019-TCU-Plenário</a>, inclusive a orientação de ressalvar os bens financeiros necessários à manutenção das atividades operacionais das referidas pessoas jurídicas. Solicitou-se também o envio de resposta por parte das instituições financeiras ao Tribunal, no caso de cumprimento da medida, com especificação dos bens, numerários ou ativos bloqueados (número e espécie de conta-corrente, poupança, investimento, dados que caracterizem ações etc.) , assim como o valor correspondente.</p><p class=\"list_Paragraph\">O Itaú Unibanco S.A apresentou resposta (peça 12) , dando conhecimento do bloqueio dos valores abaixo:</p><table><tbody><tr>\t<td><p class=\"table_Paragraph\">TIPO DE BLOQUEIO</p></td>\t<td><p class=\"table_Paragraph\">VALOR BLOQUEADO</p><p class=\"table_Paragraph\">R$</p></td>\t<td><p class=\"table_Paragraph\">ENVOLVIDO</p></td>\t<td><p class=\"table_Paragraph\">CPF/CNPJ</p></td>\t<td><p class=\"table_Paragraph\">AGÊNCIA</p></td>\t<td><p class=\"table_Paragraph\">CONTA</p></td></tr><tr>\t<td><p class=\"table_Paragraph\"/><p class=\"table_Paragraph\">Até o limite da execução</p></td>\t<td><p class=\"table_Paragraph\"/><p class=\"table_Paragraph\">2.182.808,96</p></td>\t<td><p class=\"table_Paragraph\">CEPTIS INDUSTRIA E COMERCIO DE TINTAS E SISTEMAS S</p></td>\t<td><p class=\"table_Paragraph\"/><p class=\"table_Paragraph\">28.721.821/0001-36</p></td>\t<td><p class=\"table_Paragraph\"/><p class=\"table_Paragraph\">0945</p></td>\t<td><p class=\"table_Paragraph\"/><p class=\"table_Paragraph\">66845-7</p></td></tr><tr>\t<td><p class=\"table_Paragraph\"/><p class=\"table_Paragraph\">Até o limite da execução</p></td>\t<td><p class=\"table_Paragraph\"/><p class=\"table_Paragraph\">102.802,02</p></td>\t<td><p class=\"table_Paragraph\">SICPA BRASIL INDUSTRIA DE TINTAS E SISTEMAS LTDA</p></td>\t<td><p class=\"table_Paragraph\"/><p class=\"table_Paragraph\">42.596.973/0001-85</p></td>\t<td><p class=\"table_Paragraph\"/><p class=\"table_Paragraph\">0945</p></td>\t<td><p class=\"table_Paragraph\"/><p class=\"table_Paragraph\">17409-2</p></td></tr></tbody></table><p class=\"list_Paragraph\">Em que pese a transmissão a todo o Sistema Financeiro Nacional, obteve-se resposta apenas dessa instituição. Ato contínuo, foram requisitadas, em 11/03/2021, via consulta ao CCS - Cadastro de Clientes do SFN, sistema de informação mantido pelo Banco Central, informações sobre o relacionamento bancário das empresas responsáveis com instituições financeiras.</p><p class=\"list_Paragraph\">O relatório disponibilizado pelo CCS (peça 12) apontou a existência de contas abertas em diversos bancos, os quais não apresentaram resposta ao Tribunal para a ordem de bloqueio efetivada anteriormente. Por esse motivo, foram expedidas novas mensagens no BC Correio, diretamente às instituições financeiras localizadas (peça 14) , solicitando informações quanto ao eventual cumprimento da medida de indisponibilidade de bens em desfavor das empresas. Mesmo assim, não houve retorno quanto ao cumprimento da medida.</p><p class=\"list_Paragraph\">Contudo, em 16/03/2021, a empresa Ceptis Indústria e Comércio de Tintas e Sistemas S.A apresentou petição (peça 15) informando que, por possuir bens financeiros em valores inferiores à R$ 2.218.106.819,82, todos os seus recursos líquidos foram bloqueados pelas instituições financeiras, solicitando:</p><p><i>a) </i><b><i> que seja revogada a ordem de bloqueio de suas contas bancárias enviada ao Banco Central (peça 9 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/664920216\" target=\"_blank\">Processo 006.649/2021-6</a>) , cumprindo-se assim a ressalva expressamente contida no Acórdão quanto aos seus bens financeiros e permitindo a livre movimentação dos valores depositados em suas contas bancárias e aplicações financeiras, de modo a viabilizar a continuidade de suas atividades empresariais. </i></b> (grifos do original) </p><p class=\"list_Paragraph\"><i>b) Alternativamente, caso não seja esse o entendimento de V.Exa., o que não se espera, que seja determinada a liberação imediata do valor de R$ 20.764.524,44, correspondente às despesas atualmente pendentes de pagamento e seja assegurada a liberação mensal de, ao menos, R$ 20 milhões de reais que, como se observa das despesas ora comprovadas, corresponde ao valor mensal médio de que a empresa necessita para continuar operando.</i></p><p class=\"list_Paragraph\">Como prova, a empresa apresenta documentação relativa a custos com pessoal, fornecedores e desembaraço aduaneiro (peças 16-25) . Cumpre destacar que a empresa Ceptis S.A. é fornecedora exclusiva da tinta <i>spark</i>, a qual é utilizada na confecção das notas de 10, 20 e 200 reais, informando que sem os recursos financeiros para custear o desembaraço aduaneiro, há o risco de não lograr cumprir seu contrato com a Casa da Moeda do Brasil, podendo, assim, repercutir negativamente na quantidade de numerários em circulação na economia, justamente próximo da retomada do auxílio emergencial.</p><p class=\"list_Paragraph\">Posteriormente, a Ceptis apresentou petição sucinta (peças 26 e 27) , contendo a indicação das contas diretamente vinculadas à operação da empresa, nos bancos Santander, Itaú e Bradesco, e que teriam sido alcançadas pela ordem de constrição emitida pelo TCU.</p><p class=\"list_Paragraph\">Sem entrar em maior análise da documentação apresentada, houve reunião entre Unidade Técnica e Seproc, em que se entendeu não haver o pleno cumprimento do item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2873/2019/Plenário\" target=\"_blank\">Acórdão 2873/2019-TCU-Plenário</a> (peça 4) , uma vez que, ao que tudo indica, as instituições financeiras não observaram a explícita ressalva quanto aos recursos financeiros necessários à manutenção das atividades operacionais das empresas.</p><p class=\"list_Paragraph\">Considerando que as instituições financeiras não respeitaram a observação de se ressalvar as contas operacionais da empresa, e com o objetivo de reafirmar a necessidade do fiel cumprimento do disposto no item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2873/2019/Plenário\" target=\"_blank\">Acórdão 2873/2019-TCU-Plenário</a>, foi incluída nova ordem no BC Correio (peça 28) , solicitando a imediata liberação dos bens financeiros necessários à manutenção das atividades operacionais das empresas Ceptis Indústria e Comércio de Tintas e Sistemas S.A. (CNPJ: 28.721.821/0001-36) e Sicpa Brasil Indústria de Tintas e Sistemas Ltda. (CNPJ 42.596.973/0001- 85) , até os limites de R$ 20.764.524,44 e R$ 1.500.000,00, respectivamente.</p><p class=\"list_Paragraph\">Tais valores, em análise superficial, representam as necessidades financeiras justificadas pelas referidas empresas no presente processo (Ceptis) e no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/675020214\" target=\"_blank\">Processo 006.750/2021-4</a> (Sicpa) .</p><p class=\"list_Paragraph\">Ademais, a representante legal da Ceptis Indústria e Comércio de Tintas e Sistemas S.A., Sra. Priscilla de Souza Pestana Campana, encaminhou <i>e-mail</i> informando que as contas da empresa permaneciam bloqueadas. Em contato telefônico, a Sra. Priscilla nos repassou os <i>e-mails</i> institucionais dos gerentes de relacionamento das contas da empresa nos bancos Santander, Itaú e Bradesco. Sendo assim, a mensagem do BC Correio foi encaminhada por aquela via para providências (peça 30) .</p><p class=\"list_Paragraph\">No tocante a bens imóveis, houve a emissão de ordem de bloqueio na Central Nacional de Indisponibilidade de Bens (CNIB) . A<b> CNIB </b>é um banco de dados eletrônico, acessado por meio do sítio www.indisponibilidade.org.br, mantido pela Associação dos Registradores Imobiliários de São Paulo (ARISP) e pelo Instituto de Registro Imobiliário do Brasil (IRIB) , com a finalidade de receber e divulgar, aos usuários, as ordens de indisponibilidade que atinjam patrimônio imobiliário indistinto, assim como direitos sobre imóveis indistintos, e as comunicações de levantamento das ordens de indisponibilidades nela cadastradas.</p><p class=\"list_Paragraph\">A ordem de bloqueio, protocolo 202103.0118.01509591-IA-430, foi inserida em 01/03/2021 naquele sistema (peça 31) . Contudo, nenhum bem imóvel foi alcançado até o momento. Importante registrar que existe outra ordem de bloqueio inserida na CNIB, datada de 19/02/2021, determinada pela 8ª Vara Federal do Rio de Janeiro, em face das empresas Ceptis e Sicpa, entre outros (peça 32) .</p><p class=\"list_Paragraph\">Em relação às petições apresentadas pela empresa (peças 15-27) , não houve a indicação de outros bens passíveis de bloqueio. Por fim, menciona-se a existência de pedido de vista apresentado pela Ceptis à peça 13, ainda pendente de atendimento. </p><p class=\"list_Paragraph\"><b>CONCLUSÃO</b></p><p class=\"list_Paragraph\">Foram adotadas as medidas para cumprimento da indisponibilidade de bens decretada pelo item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2873/2019/Plenário\" target=\"_blank\">Acórdão 2873/2019-TCU-Plenário</a> (peça 4) , por meio do uso dos sistemas externos de informação acessados em decorrência dos acordos de cooperação firmados pelo Tribunal de Contas da União com vistas a dar efetivo cumprimento àmedida cautelar de indisponibilidade de bens decretada pelo Tribunal, na forma disposta pela Portaria-Segecex 14/2015.</p><p class=\"list_Paragraph\">A princípio, há confirmação do bloqueio efetivado pelo Itaú Unibanco S.A., nos valores de R$ 2.182.808,96, em desfavor da Ceptis, e de R$ 102.802,02, em desfavor da Sicpa (peça 12) . Entretanto, houve solicitação de desbloqueio até os limites de R$ 20.764.524,44 e R$ 1.500.000,00, respectivamente, para ajuste à deliberação do Tribunal (peça 28) . Diante da ausência de informações por parte das instituições financeiras, não é possível mensurar resultados alcançados pela medida de indisponibilidade de bens adotada. </p><p class=\"list_Paragraph\">Em virtude disso, faz-se necessário aguardar eventuais respostas e/ou manifestação das empresas responsáveis. Também cabe o registro de que não foram consultadas outras bases de informação com vistas à localização de bens das responsáveis e que não houve análise de documentações apresentadas no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1235020184\" target=\"_blank\">Processo 012.350/2018-4</a>.</p><p class=\"list_Paragraph\"><b>ENCAMINHAMENTO</b></p><p class=\"list_Paragraph\">Dessa forma, e considerando o pronunciamento da SecexFinanças acostado à peça 33, que trata do pedido de vista apresentado pela Ceptis à peça 13, encaminho os autos ao Gabinete do Relator, Ministro Aroldo Cedraz, para conhecimento e eventuais providências.</p><p class=\"list_Paragraph\">Após pronunciamento, sugere-se o envio dos autos à SecexFinanças, para, no âmbito de suas competências:</p><p class=\"list_Paragraph\">a) Avaliar a necessidade de dar continuidade à localização de outros bens ou direitos, em outras fontes de informações disponíveis para consulta, para ampliação do alcance da medida, enquanto não atingido o valor total a ser indisponibilizado;</p><p class=\"list_Paragraph\">b) Verificar eventual documentação já apresentada pelas responsáveis no processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1235020184\" target=\"_blank\">Processo 012.350/2018-4</a>, em sede de oitiva ou alegações de defesa, que possa afetar a eficácia da medida de indisponibilidade bens ou exigir sua revisão;</p><p class=\"list_Paragraph\">c) Avaliar a necessidade de realizar diligência às instituições financeiras sobre os bloqueios efetivados, bem como oitiva às empresas responsáveis, para que se manifestem sobre a medida de indisponibilidade de bens, informando outros bens, direitos ou garantia, ou para pleitear a substituição de bens ou direitos indisponibilizados.</p><p class=\"tCU_-_Epígrafe\">\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": "8.1. Luciana Pereira Diogo (122.433/OAB-RJ) e outros, representando Casa da Moeda do Brasil.<br>8.2. Fabiano Silveira (OAB/DF 31.440) e outros, representando Ceptis Indústria e Comércio de Tintas e Sistemas S.A.<br>8.3. Engels Augusto Muniz (36.534/OAB-DF), Mauro Porto (OAB/DF 12.878) e outros, representando Sicpa Brasil Indústria de Tintas e Sistemas Ltda.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "ACOMPANHAMENTO. CASA DA MOEDA DO BRASIL. CONTRATAÇÃO DE SERVIÇOS TÉCNICOS ESPECIALIZADOS DE IMPLEMENTAÇÃO DO SISTEMA DE CONTROLE DE BEBIDAS (SICOBE). PROVIDÊNCIAS PARA O CUMPRIMENTO DE DETERMINAÇÕES DO TCU. OPERAÇÕES VÍCIOS E ESFINGE DA POLÍCIA FEDERAL. CAUTELAR DE INDISPONIBILIDADE DE BENS. SUSPENSÃO CAUTELAR DOS INVESTIMENTOS EM CURSO OU PREVISTOS NO CONTRATO DE PARCERIA CMB-CEPTIS. REALIZAÇÃO DE PAGAMENTO SOMENTE DOS CUSTOS EFETIVAMENTE INCORRIDOS E COMPROVADOS DE OPERAÇÃO E MANUTENÇÃO DO SISTEMA DE CONTROLE E RASTREAMENTO DE CIGARROS (SCORPIOS). ABSTENÇÃO DO PAGAMENTO DE MARGENS DE QUALQUER NATUREZA SOBRE OS REFERIDOS CUSTOS. OITIVA DAS EMPRESAS E DA CMB. INSTAURAÇÃO DE PROCESSO APARTADO DE TCE. DETERMINAÇÕES. AGRAVOS. CONHECIMENTO. NÃO PROVIMENTO. EMBARGOS DE DECLARAÇÃO. CONVERSÃO DO JULGAMENTO EM DILIGÊNCIA. CONHECIMENTO. AUSÊNCIA DOS VÍCIOS ALEGADOS. REJEIÇÃO. FATOS SUPERVENIENTES. CELEBRAÇÃO DE ACORDO DE LENIÊNCIA E DECURSO DE PRAZO DA CAUTELAR CONSTRITIVA DE BENS. INSUBSISTÊNCIA DA CAUTELAR. REVOGAÇÃO. APENSAMENTO AO PROCESSO DE TCE. DETERMINAÇÕES. COMUNICAÇÕES.", "TIPOPROCESSO": "RELATÓRIO DE ACOMPANHAMENTO (RACOM)", "UNIDADETECNICA": " Secretaria de Controle Externo do Sistema Financeiro Nacional (SecexFinanças).", "VOTO": "<p>\tCuida-se originariamente, de processo versando sobre o Acompanhamento realizado na Casa da Moeda do Brasil (CMB) , objetivando analisar as ações realizadas pela entidade visando à contratação de serviços técnicos especializados para implementação do Sistema de Controle de Bebidas (Sicobe) , as providências levadas a efeito para o cumprimento das determinações exaradas pelo Tribunal em razão das Operações Vícios e Esfinge da Polícia Federal, bem como o monitoramento do andamento do Pregão Presencial Internacional CMB n.º 10/2016 para a contratação do Sistema de Rastreamento e Controle da Produção de Cigarros (Scorpios) e outras licitações promovidas pela entidade com vistas à contratação do referido sistema. </p><p>2.\tEm apreciação, na presente marcha processual, os Embargos de Declaração opostos pela Ceptis Indústria e Comércio de Tintas e Sistemas S.A. (peça 382) e Sicpa Brasil Indústria de Tintas e Sistemas Ltda. (peça 380) , bem como petições posteriores, contra o Acórdão 728/2020 (peça 362) , por meio do qual o Plenário conheceu dos Agravos interpostos pelas empresas, negando-lhes provimento e mantendo em seus exatos termos os itens 9.2, 9.3 e 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2873/2019/Plenário\" target=\"_blank\">Acórdão 2873/2019-TCU-Plenário</a>. A seguir, as deliberações objeto dos apelos recursais:</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\"><b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2873/2019/Plenário\" target=\"_blank\">Acórdão 2873/2019-TCU-Plenário</a></b></p><p>\t9.1. determinar, com fundamento no art. 250, inciso V, do Regimento Interno do TCU, a oitiva das empresas Sicpa Brasil Indústria de Tintas e Sistemas Ltda. (CNPJ: 42.596.973/0001-85) e Ceptis Indústria e Comércio de Tintas e Sistemas S.A. (CNPJ: 28.721.821.0001-36) , nas pessoas dos seus representantes legais, para que, no prazo de 15 (quinze) dias, apresentem justificativas sobre as evidências de fraude (detalhadas no Relatório de Fiscalização 132/2018) às licitações destinadas à contratação dos sistemas de rastreamento e controle de produção denominados Scorpios (cigarros) e Sicobe (bebidas) , irregularidades essas que, se não forem sanadas por meio da presente oitiva, ensejarão a aplicação da sanção prevista no art. 46 da Lei 8.443/92;</p><p>\t9.2. decretar, cautelarmente, sem a oitiva das partes, com fundamento no art. 44, § 2º, da Lei 8.443/1992, c/c os arts. 273 e 274 do Regimento Interno deste Tribunal, pelo prazo de 1 (um) ano, a indisponibilidade de bens da empresa Ceptis Indústria e Comércio de Tintas e Sistemas S.A. (CNPJ: 28.721.821.0001-36) e da Sicpa Brasil Indústria de Tintas e Sistemas Ltda. (CNPJ 42.596.973/0001-85) , devendo esta medida alcançar os bens considerados necessários para garantir o integral ressarcimento do débito em apuração, em valor original estimado até o momento da ordem de R$ 2.218.106.819,82, ressalvados os bens financeiros necessários à manutenção das atividades operacionais das referidas pessoas jurídicas;</p><p>\t9.3. suspender cautelarmente, sem a oitiva das partes, com fundamento no art. 276 do Regimento Interno/TCU, todos os investimentos em curso ou previstos no âmbito do contrato de Parceria Contratual CMB-Ceptis, firmado entre a Casa da Moeda e a Ceptis Indústria e Comércio de Tintas e Sistemas S.A. (CNPJ 28.721.821.0001-36) , com o objetivo de fornecer, imprimir, distribuir e ativar o Selo Fiscal Inteligente (Scorpios) ;</p><p>\t9.4. determinar cautelarmente, sem a oitiva das partes, com fundamento no art. 276 do Regimento Interno/TCU, que a Casa da Moeda do Brasil efetue somente o pagamento à Ceptis Indústria e Comércio de Tintas e Sistemas S.A. (CNPJ n. 28.721.821.0001-36) , no âmbito da parceria referida no item anterior, dos custos efetivamente incorridos e comprovados da operação e manutenção do Sistema de Controle e Rastreamento de Cigarros Scorpios, abstendo-se do pagamento de margens de qualquer natureza sobre os referidos custos;</p><p>\t9.5 determinar, com fundamento no art. 250, inciso V, do Regimento Interno do TCU, a oitiva da Casa da Moeda do Brasil, na pessoa de seu Presidente, Sr. Eduardo Zimmer Sampaio, para que, no prazo de 15 (quinze) dias, apresente, se entender cabíveis, razões que contradigam a existência de nulidade absoluta do Termo de Parceria entre a Casa da Moeda do Brasil e a Ceptis Indústria e Comércio S.A. para estabelecimento de parceria e cooperação tecnológica em desenvolvimento de soluções de rastreamento seguro e definição de linhas de negócios para exploração conjunta de oportunidades de negócios, formalizado em 8/3/2018, e demais avenças decorrentes desta relação comercial estabelecida, mesmo havendo evidências de que o grupo empresarial parceiro está envolvido em fraudes e crimes cometidos contra a estatal e que há possibilidade de realização de licitação com amplo caráter competitivo, conforme comprovado pelo Pregão Internacional 010/2016;</p><p>\t9.6. recomendar à Casa da Moeda do Brasil, na pessoa de seu Presidente, Sr. Eduardo Zimmer Sampaio, com fulcro no art. 250, inciso III, do Regimento Interno do Tribunal de Contas da União, que inicie processo licitatório, nos moldes do Pregão Internacional CMB 010/2016, para selecionar novo fornecedor do sistema de rastreamento e controle de produção de cigarros Scorpios;</p><p>\t9.7 recomendar à Casa da Moeda do Brasil, na pessoa de seu Presidente, com fulcro no art. 250, inciso III, do Regimento Interno do Tribunal de Contas da União, que avalie o afastamento do exercício de qualquer cargo em comissão ou função de confiança dos empregados apontados como responsáveis pelas irregularidades retratadas na instrução até o trânsito em julgado dos presentes autos;</p><p>\t9.8 converter o presente processo em Tomada de Contas Especial, com fundamento no art. 47 da Lei 8.443/1992, c/c o art. 252 do RITCU, na qual deverá ser analisado, de forma conclusiva, o débito associado às irregularidades detalhadas nos Achados de Auditoria, delimitando a responsabilização dos agentes e o montante do dano causado aos cofres da Casa da Moeda do Brasil, autorizando, desde já, a citação dos responsáveis;</p><p>\t9.9. determinar à Segecex que, juntamente com a SecexAmbiental, avalie a conveniência e oportunidade de incluir, nos próximos planos de fiscalização, a autuação de processo fiscalizatório específico para avaliar a conformidade de todos dos contratos, acordos, parcerias e congêneres firmados entre a Empresa Brasileira de Pesquisa Agropecuária Embrapa, a Ceptis Soluções S.A. e a Ceptis Indústria e Comércio de Tintas e Sistemas S.A., diante das evidências de irregularidades praticadas pelas citadas empresas, tratadas nestes autos;</p><p>\t9.10. reiterar as diligências, com base no art. 11 da Lei 8.443/92, realizadas junto às Varas Federais Criminais no Rio de Janeiro, acostadas às peças 33-37 dos autos, para obter autorização de compartilhamento das informações contidas nos seguintes inquéritos policiais federais: IPL 66/2017- 11 (processo n. 5016979-50.2018.4.02.5101 2ª Vara Federal Criminal/RJ) , IPL 93/2016-11 (processo n. 0508078.92.2016.4.02.5101 7ª Vara Federal Criminal/RJ) , IPL 95/2016-11 (processo n. Para verificar as assinaturas, acesse www.tcu.gov.br/autenticidade, informando o código 62755330. 0508080.62.2016.4.02.5101 10ª Vara Federal Criminal/RJ) , IPL 94/2016 (processo n. 0508079.77.2016.4.02.5101 5ª Vara Federal Criminal/RJ) , IPL 65/2016 (processo n 0507394- 70.2016.4.02.5101 - 5ª Vara Federal Criminal/RJ) e IPL 243/2012 (processo n. 2012.51.01.0308192 3ª Vara Federal Criminal/RJ) , devendo a documentação porventura encaminhada ser acostada ao processo de tomada de contas especial que vier a ser autuado; </p><p>\t9.11. classificar o relatório que fundamenta o presente acórdão com o grau de sigilo \"reservado\", nos termos do art. 23, inciso VIII, da Lei 12.527/2011 (Lei de Acesso à Informação) , c/c o art. 4º, parágrafo único, art. 8º, § 3º, inciso I, art. 9º, inciso VIII, e § 2º, inciso I, da Resolução-TCU 294, de 2018, pelo prazo de 5 (cinco) anos, com acesso somente aos servidores que irão desenvolver atividades relacionadas aos autos; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">9.12. encaminhar cópia do Relatório à Receita Federal do Brasil, à Polícia Federal, à Controladoria Geral da União e ao Ministério Público Federal para conhecimento e adoção das medidas que entenderem cabíveis, alertando para seu grau de sigilo.</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\"/><p class=\"tCU_-_Ac_-_item_9_-_§§_0\"><b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/728/2020/Plenário\" target=\"_blank\">Acórdão 728/2020-TCU-Plenário</a></b></p><p class=\"tCU_-_Epígrafe\">\t9.1. conhecer dos Agravos interpostos pelas empresas Ceptis Indústria e Comércio de Tintas e Sistemas S.A. e Sicpa Brasil Indústria de Tintas e Sistemas Ltda. para, no mérito, rejeitá-los;</p><p class=\"tCU_-_Epígrafe\">9.2. manter em seus exatos termos os itens 9.2, 9.3 e 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2873/2019/Plenário\" target=\"_blank\">Acórdão 2873/2019-TCU-Plenário</a>;</p><p class=\"tCU_-_Epígrafe\">9.3. prorrogar por mais 30 (trinta) dias, a contar de 4/3/2020, o prazo para que a empresa Sicpa Brasil Indústria de Tintas e Sistemas Ltda. atenda à deliberação constante do subitem 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2873/2019/Plenário\" target=\"_blank\">Acórdão 2873/2019-TCU-Plenário</a>;</p><p class=\"tCU_-_Epígrafe\">9.4. dar ciência do Acórdão, assim como do Relatório e do Voto que o fundamentam, aos agravantes e à Casa da Moeda do Brasil.</p><p>3.\tDe início, registro que, na Sessão Telepresencial de Caráter Reservado de 25/11/2020, o Plenário decidiu, previamente à apreciação dos embargos, acolhendo proposta trazida pelo Exmo. Ministro Bruno Dantas em Declaração de Voto (peça 425) , converter o julgamento em diligência à Controladoria-Geral da União, a fim de obter informações acerca de eventuais tratativas para a celebração de acordo de leniência envolvendo os fatos em curso nos autos e os responsáveis, e solicitar as informações cabíveis para a adequada instrução do processo de controle externo, tendo sido proferido o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3266/2020/Plenário\" target=\"_blank\">Acórdão 3266/2020-TCU-Plenário</a> (peça 424) .</p><p>4.\tCom vistas ao completo entendimento do feito, bem como a fundamentar parte da proposta que ora trago à elevada consideração do Colegiado, permito-me renovar parcialmente o Voto condutor apresentado no âmbito do aludido <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3266/2020/Plenário\" target=\"_blank\">Acórdão 3266/2020-TCU-Plenário</a> (quando convertido o julgamento em diligência) , o qual reproduzo como minhas razões de decidir para a deliberação a ser proferida nesta oportunidade, com os necessários ajustes e evolução no entendimento da matéria versada nos autos face aos novos elementos e fatos supervenientes às deliberações anteriores, a exemplo do transcurso de prazo de mais de 1 (um) ano da decretação da medida cautelar de indisponibilidade de bens e a recente celebração do acordo de leniência.</p><p>5.\tPreliminarmente, entendo que os Embargos de Declaração devem ser conhecidos, porquanto atendidos os requisitos gerais dos recursos (art. 34, § 1º, da Lei 8.443/1992) , observando-se a legitimidade das embargantes, o interesse em recorrer e a adequação do documento, além de objetivar corrigir supostas omissões, obscuridades e contradições do Acórdão recorrido, enquadrando-se nas hipóteses do <b>caput</b> do artigo mencionado.</p><p>6.\tNas suas razões recursais, a empresa Sicpa Brasil Indústria de Tintas e Sistemas Ltda. alega, em apertada síntese (peça 380) :</p><p>\ta) que há ausência do <b>fumus boni iuris</b> para concessão da cautelar, uma vez que a instrução técnica utilizou indevidamente a tese do \"Produto Bruto Mitigado\", sem qualquer respaldo da Corte de Contas, conforme destacado no parecer do Ministério Público perante o TCU;</p><p>\tb) conduta contraditória da unidade técnica, pois deixou de buscar a verdade sobre os preços de mercado, socorrendo-se de um cálculo por aproximação, que sequer tem jurisprudência firmada no Tribunal de Contas da União;</p><p>\tc) falta de cuidado na utilização do Produto Bruto Mitigado, ou <b>disgorgment</b>, ainda mais em sede de medida cautelar, sem que tivesse o mínimo de esforço da unidade técnica em averiguar se haveria indício de sobrepreço. Não foi apresentado o panorama dos preços de mercado à disposição, tanto na internet como em relatórios disponíveis sobre o tema;</p><p>\td) contradição na análise da utilidade da medida cautelar, uma vez que a embargante já discute em juízo valores indevidamente glosados pela Casa da Moeda do Brasil (CMB) (processo judicial 5051577- 93.2019.4.02.5101/RJ) ;</p><p>\te) que valores discutidos em juízo pela CMB já são adequados para suportar eventual ressarcimento, ainda a ser apreciado em Tomada de Contas Especial.</p><p>7.\tJá a empresa Ceptis Indústria e Comércio de Tintas e Sistemas S.A., (peça 382) , além dos mesmos argumentos apresentados pela empresa Sicpa, acrescenta que:</p><p>\ta) há omissão quanto ao exame do pedido de concessão de efeito suspensivo ao Agravo interposto contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2873/2019/Plenário\" target=\"_blank\">Acórdão 2873/2019-TCU-Plenário</a>;</p><p>\tb) de forma extensa e fundamentada, teria apresentado as razões que demonstram o <b>periculum in mora reverso</b>, sendo que os seus argumentos teriam sido resumidos no parágrafo 13 do despacho do Exmo. Ministro Raimundo Carreiro, em onze itens (\"e\" a \"p\") , e, no entanto, foram rechaçados, genericamente, em apenas parte de um singelo parágrafo;</p><p>\tc) o <b>periculum in mora reverso</b> teria sido minuciosamente demonstrado em razão dos ruinosos efeitos que o pagamento dos \"custos efetivamente incorridos e comprovados\" poderá causar à Ceptis. A medida impõe a exclusão de qualquer margem, o que equivale a exigir que a empresa opere a título gratuito, o que seria completamente fora de propósito;</p><p>\td) não teria sido levado em consideração o risco de paralisação do Scorpios e os danos irreversíveis que poderão ocorrer, pois a tecnologia explorada pela Ceptis é essencial para a manutenção da atividade de controle e rastreabilidade da produção de cigarros e para a própria CMB que, com a edição da MP 902/2019, passará a concorrer com outras empresas para continuar explorando a atividade;</p><p>\te)  houve obscuridades e contradições na determinação contida no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2873/2019/Plenário\" target=\"_blank\">Acórdão 2873/2019-TCU-Plenário</a> em relação à oitiva da embargante, com vistas a uma possível declaração de inidoneidade em razão de supostas evidências de fraude às licitações destinadas à contratação dos sistemas Scorpios (cigarros) e Sicobe (bebidas) , pois há uma antecipação do juízo, visando à aplicação da sanção prevista no art. 46 da Lei 8.443/1992, sendo que a conduta atribuída à embargante, conforme anotado pela unidade técnica no item 1072 de seu Relatório (peça 236) , é absolutamente obscura, vaga e fundamentada em pura especulação;</p><p>\tf) não há nada que preencha o necessário nexo de causalidade entre a criação da Ceptis e uma suposta conduta ilícita para \"fraudar o caráter competitivo do Pregão CMB 010/2016\" ou para \"afastar os efeitos da declaração de inidoneidade da Sicpa\";</p><p>\tg) a determinação para que se faça a oitiva das empresas com vistas a uma possível declaração de inidoneidade é precipitada, carece de fundamentação idônea e baseia-se em pura especulação sobre os propósitos que nortearam a criação da empresa;</p><p>\th) são injustas e desproporcionais, pecam pela contradição em que incorrem, as duas constrições cautelares com efeitos duríssimos do ponto de vista financeiro que foram impostas à embargante, pois que fundamentadas em polêmico critério adotado para cálculo do suposto dano, o chamado <b>disgorgement, </b>repelido pelo próprio MPTCU;</p><p>\ti) o Tribunal decretou a indisponibilidade de bens no valor de R$ 2,2 bilhões, com base em critério não só questionável como irreal. Pouquíssimas empresas possuem patrimônio tangível de R$ 2,2 bilhões. A embargante é uma empresa de porte médio, com aproximadamente 200 funcionários, e não dispõe nem remotamente de bens que se aproximem deste valor. Seu patrimônio líquido, em 2018, era de R$ 80.855.769,60;</p><p>\tj) o fato de o Tribunal, no item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2873/2019/Plenário\" target=\"_blank\">Acórdão 2873/2019-TCU-Plenário</a>, ter ressalvado \"<i>os bens financeiros necessários à manutenção das atividades operacionais</i>\" não torna a medida menos danosa, visto que o item 9.4 do referido Acórdão determinou à Casa da Moeda que só ressarcisse à embargante os \"<i>custos efetivamente incorridos e comprovados da operação e manutenção dos Sistema Scorpios, abstendo-se do pagamento de margens de qualquer natureza sobre os referidos custos\"</i>, ou seja, obriga a empresa a conservar a operação e a manutenção da parceria Pharos para o sistema Scorpios sem qualquer margem sobre os seus custos;</p><p>\tl) o Tribunal teria pedido a chamada prova negativa, ao definir que a empresa deveria apresentar comprovações para os alegados<i> \"agravamento do risco percebido pelo mercado, trazendo maior onerosidade para a obtenção de crédito, e dificuldades de operações comerciais, traduzindo em excesso de onerosidade à empresa\", </i>antes mesmo do início da Tomada de Contas Especial;</p><p>\tm) ao exigir da embargante a apresentação detalhada de seus custos, o Tribunal teria incorrido em equivocada interpretação do art. 26, parágrafo único, inciso III, da Lei 8.666/1993;</p><p>\tn) não há perigo na demora, mas, sim, perigo de dano reverso, ao limitar a remuneração da embargante aos \"custos efetivamente incorridos e comprovados da operação e manutenção do Sistema Scorpios\". Ao tentar inviabilizar a obtenção de resultados pela embargante na relação contratual, impedindo a transferência de qualquer margem - incluindo os custos indiretos -, o acórdão acaba por colocar em risco a continuidade da parceria e, consequentemente, a manutenção do serviço e os próprios interesses da Casa da Moeda.</p><p>8.\tAnte os argumentos que apresentam, as empresas requerem que os Embargos de Declaração sejam conhecidos e que, no mérito, sejam providos, com efeitos infringentes, para reconhecer, quanto à Sicpa, a contradição do Acórdão com relação à inconsistência do cálculo de indício de prejuízo e, ainda, quanto à inexistência do <b>periculum in mora,</b> para assim determinar a atribuição de efeito suspensivo aos itens 9.1 e 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/728/2020/Plenário\" target=\"_blank\">Acórdão 728/2020-TCU-Plenário</a> e a reforma da redação do item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2873/2019/Plenário\" target=\"_blank\">Acórdão 2873/2019-TCU-Plenário</a>, reconhecendo que não há requisitos para a concessão da medida em relação à empresa e, ainda, que o eventual prejuízo deverá ser analisado em sede do processo de tomada de contas especial.</p><p>9.\tQuanto à Ceptis, há o pedido para que sejam tornados, desde já, insubsistentes os itens 9.1, 9.2, 9.3 e 9.4 e 9.8 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2873/2019/Plenário\" target=\"_blank\">Acórdão 2873/2019-TCU-Plenário</a> ou, alternativamente, seja concedido efeito suspensivo às determinações contidas nos itens 9.1, 9.2, 9.3, 9.4 e 9.8 do referido <b>decisum</b>. Considerando a similitude da maioria dos argumentos apresentados pelas empresas Ceptis e Sicpa, tanto em sede de Agravo quanto agora por via dos Embargos de Declaração (peças 380 e 382) , a análise será realizada em conjunto, à exceção dos itens que se diferenciam.</p><p>10.\tInicialmente, quanto ao argumento trazido pela empresa Ceptis, de que teria apresentado as razões que demonstram o <b>periculum in mora reverso</b>, sendo que os seus argumentos teriam sido rechaçados, de forma genérica, em apenas parte de um parágrafo, cabe esclarecer que, conforme jurisprudência deste Tribunal, consubstanciada no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7774/2015/Primeira Câmara\" target=\"_blank\">Acórdão 7774/2015-TCU-Primeira Câmara</a>, a omissão que enseja Embargos de Declaração deve se referir a questão que deixou de ser decidida pelo julgador, essencial ao desfecho da lide. O relator, em seu Voto, não é obrigado a responder, um a um, todos os argumentos invocados pelas partes, caso isso não seja imprescindível para a formação de seu convencimento acerca da solução da controvérsia.</p><p>11.\tDevo registrar, também, por relevante, que fazem parte da deliberação adotada em sede do Acompanhamento, a instrução da unidade técnica e o parecer do Ministério Público junto a este Tribunal, cujos fundamentos são subsídios para a formação de juízo do relator. Na deliberação do Agravo foi incorporada às razões de decidir a instrução da unidade técnica e todos os fundamentos necessários ao deslinde da matéria foram apresentados pelo relator no voto proferido.</p><p>12.\tQuanto à mensuração do dano, com a utilização do Produto Bruto Mitigado (ou <b>disgorgment) </b>, acolhi, preliminarmente, o entendimento da unidade técnica de que a escolha do referido método se deveu ao fato de a empresa ter sonegado, durante todos esses longos anos de contratação com a Casa da Moeda, toda e qualquer informação concernente aos custos incorridos no contrato.</p><p class=\"tCU_-_Epígrafe\">13.\tConsiderei, também, o fato de haver indícios de cometimento de fraudes e uma série de outras irregularidades durante toda a execução dos contratos firmados entre as empresas arroladas nos autos e a Casa da Moeda, sendo que, neste contexto, a dificuldade na determinação, com exatidão, dos ganhos que o agente infrator auferiu com o cometimento da fraude, não pode ser utilizada em favor do infrator. Além disso, o próprio Regimento Interno do Tribunal traz a possibilidade de que a apuração do débito seja feita mediante estimativa, quando, por meios confiáveis, apurar-se quantia que, seguramente, não excederia o real valor do dano (art. 210, § 1º, inciso II) . </p><p class=\"tCU_-_Epígrafe\">14.\tDe qualquer modo, tendo sido instaurado processo de tomada de contas especial em cumprimento à determinação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2873/2019/Plenário\" target=\"_blank\">Acórdão 2873/2019-TCU-Plenário</a> (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1900120207\" target=\"_blank\">Processo 019.001/2020-7</a>, como corretamente aludem as recorrentes) , é imperioso concluir que o débito será avaliado de forma pormenorizada naqueles autos, visando à plena satisfação do dano inicialmente estimado (indisponibilidade de bens da empresa, por um ano, em 27/11/2019, no valor de R$ 2.218.106.819,82, com processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/674920216\" target=\"_blank\">Processo 006.749/2021-6</a> já autuado) , cuja materialidade ainda depende da apreciação definitiva do TCU, podendo ser confirmado ou retificado o valor após as citações que se encontram pendentes e após detida análise das alegações de defesa que forem oportunamente apresentadas pelos responsáveis.</p><p class=\"tCU_-_Epígrafe\">15.\tNesse ponto, reforço que há uma diferenciação entre o caso ora analisado e aqueles usualmente discutidos no TCU. Não se trata somente de um desequilíbrio contratual ou de pagamentos parcialmente indevidos, mas de possível nulidade da avença provocada por ato ilícito cometido em conluio com o beneficiário dos pagamentos. O vício se encontra na origem, maculando a formação da vontade contratual e supostamente afrontando diversos princípios normativos, como os da moralidade, impessoalidade, isonomia e supremacia do interesse público.</p><p>16.\tAcerca da apuração do real valor do dano, deixei assente no voto proferido que a quantificação exata do dano deverá sim ocorrer no âmbito da tomada de contas especial, uma vez que este procedimento é constituído exatamente para apurar o valor e identificar os responsáveis, momento em que será definido o método mais adequado para aferir o débito, ainda mais se a empresa decidir colaborar com o procedimento fiscalizatório, partilhando dados que permitam avaliar o real custo envolvido na contratação de longa data. </p><p>17.\tPor outro lado, não se mostra razoável a contratada apenas alegar que o método utilizado pela equipe de fiscalização é falho ou inconsistente, e que qualquer outra forma de quantificação seja inviabilizada por culpa da própria empresa, que à época das apurações não prestou informação à Casa da Moeda sobre o detalhamento dos custos contratuais, o que pode e deve ser aprofundado no processo de contas especiais (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1900120207\" target=\"_blank\">Processo 019.001/2020-7</a>) , eis que referidas informações são requeridas, de forma cogente, pela própria Lei 8.666/1993.</p><p>18.\tNessa seara, refoge à via estreita dos Embargos de Declaração a rediscussão do tema dos custos e da formação do débito, por se tratar de questões de mérito, a serem aprofundadas em autos específicos, como o das contas especiais. Entretanto, para maior esclarecimento sobre o tema do \"Produto Bruto Mitigado\", enfrentado pelo Tribunal em processos diversos, transcrevo excerto do parecer do MPTCU, representado nos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1658820193\" target=\"_blank\">Processo 016.588/2019-3</a> pelo Exmo. Subprocurador-Geral Paulo Soares Bugarin, no âmbito do qual foi proferido o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/129/2020/Plenário\" target=\"_blank\">Acórdão 129/2020-TCU-Plenário</a> (Rel. Min. Benjamin Zymler) :</p><p>\"9. Em suma, a aplicação da \"teoria do produto bruto\" em casos de corrupção conduziria à condenação para devolução de todo o produto do ilícito. Desse montante não seriam dedutíveis as propinas pagas nem os gastos incorridos pelo responsável com a finalidade de obter o contrato com a Administração. Por outro lado, seriam dedutíveis os custos suportados pela empresa para fornecer os bens ou serviços que constituam objetos lícitos do contrato. Essa dedução visaria prevenir o enriquecimento sem causa do Estado, que teria se beneficiado com a apropriação do objeto recebido. A parcela dedutível seria composta apenas dos custos da prestação dos serviços ou do fornecimento de bens, isentos de lucro.</p><p>10. Ao examinar essa teoria, naquele TC nº <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1085120160\" target=\"_blank\">Processo 010.851/2016-0</a>, ponderei inicialmente que ela provinha do Direito Penal e teria como finalidade determinar o montante que deve atingir a perda de bens a ser imposta ao infrator. Em sua forma pura, parte-se do pressuposto de que todo o ganho auferido pelo acusado em razão da prática de um ilícito é ilegítimo e, portanto, deve ser perdido; em sua forma mitigada, admite-se que o lesado tenha de certo modo se beneficiado de alguma prestação lícita realizada pelo infrator, permitindo que, na condenação de perda dos ganhos, seja descontado o custo dispendido especificamente para fornecer essa prestação.</p><p>11. Afirmei, então, não haver dúvida de que a teoria, mesmo na sua forma pura, se encaixa no ordenamento jurídico penal brasileiro, trazendo como exemplo os dispositivos legais contidos no art. 91, inciso II, alínea <b>b</b>, do Código Penal, e no art. 70 da Lei nº 9.613/98.</p><p>12. No entanto, defendi que, nos processos de controle externo, a solução mais adequada deveria advir das regras oriundas do Direito Administrativo, informadas pelo Direito Civil, sobretudo pela teoria geral dos contratos. Nesse sentido, apresentei a jurisprudência do Superior Tribunal de Justiça (STJ) ao decidir sobre contratos administrativos eivados de vício na formação capaz de ensejar nulidade. O entendimento pacificado nessa Corte Superior envolveu, precipuamente, a discussão em torno da indenização cabível ao contratado que houver realizado total ou parcialmente o objeto do contrato.</p><p>13. O raciocínio se encontra reproduzido tanto na instrução da SeinfraOperações (peça 63, p. 11) quanto no despacho de Vossa Excelência (peça 65, p. 4) , de modo que me permito suprimir a transcrição nesta ocasião, apesar da relevância argumentativa, porém mantendo a remissão a esses documentos. Em suma, o STJ concluiu, com base no art. 59 da Lei nº 8.666/93, que ao contratado de má-fé, que concorreu para eivar de nulidade o contrato firmado com a Administração, impõe-se a devolução de todo o ganho auferido, podendo ser admitido abater do débito quantia suficiente para cobrir os custos incorridos na execução do objeto do contrato, que se supõe lícito. É o que se verifica, por exemplo, no REsp nº 1.153.337/AC, Rel. Ministro Castro Meira, DJe 24/05/2012; e no REsp nº 1.188.289/SP, Rel. Ministro Herman Benjamin, DJe 13/12/2013.</p><p>14. Esse posicionamento foi acolhido pelo Plenário do TCU, que, ao prolatar naqueles autos o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1306/2017/Plenário\" target=\"_blank\">Acórdão 1306/2017-TCU-Plenário</a>, determinou à Petrobras que limitasse os pagamentos ainda pendentes no âmbito do contrato maculado analisado aos valores correspondentes aos custos diretos e indiretos efetivamente incorridos pela contratada. Suprimiu-se da contratada o lucro, portanto.</p><p>15. No bojo da TCE originária deste apartado, observou-se que o contrato em exame padecia do mesmo vício de origem, em que a vontade dos celebrantes do contrato administrativo foi enviesada por interesses escusos dos agentes públicos da estatal petroleira e dos sócios e administradores das empreiteiras interessadas na contratação. A má-fé desses responsáveis se encontra sobejamente demonstrada nas evidências encartadas nos autos, em especial nas diversas provas amealhadas pela Operação Lava Jato, nos documentos relativos às licitações fraudadas, no relatório de auditoria interna da Petrobras, nos depoimentos dos investigados e nas informações prestadas em processos de colaboração premiada e de acordos de leniência.</p><p>16. Diante dessa situação, a conclusão obtida com a aplicação do entendimento jurisprudencial do STJ, das normas de contratos administrativos e da teoria geral dos contratos é de que todos os pagamentos efetuados pela Petrobras ao Consórcio Rnest-Conest se caracterizam como pagamento indevido. E qualquer pagamento indevido realizado às custas de cofres federais constitui, indubitavelmente, dano ao erário. Sua devolução, portanto, possui natureza reparatória.</p><p>17. Apesar da plausibilidade e da coerência da \"teoria do produto bruto\" com o ordenamento penal brasileiro, não é essa corrente que se propõe aplicar aos objetos de processos de controle externo. As ações administrativas movidas nesta Corte de Contas seguem fundamentalmente o regramento do ramo administrativo do Direito Público pátrio, subsidiariamente complementado pelas lições acerca dos institutos do Direito Privado, mormente no que concerne a ações reparatórias de dano, como a tomada de contas especial. Havendo solução jurídica nesses ramos, torna-se despiciendo buscar respaldo subsidiário no Direito Penal, embora a analogia com este âmbito jurídico seja possível, sobretudo ao se avaliar a imposição de sanções.</p><p>18. Conforme mencionado acima, a solução para o caso concreto em análise nestes autos já se encontra delineada no ordenamento jurídico administrativo e civil, com encaminhamento estabelecido na jurisprudência pacífica do STJ, assentado a partir do exame de contratos administrativos maculados na origem. Cabe ao TCU, portanto, adotá-la nos casos congêneres tratados nos processos de controle externo.</p><p>19. Consequentemente, a natureza da devolução dos pagamentos indevidamente efetuados pela Petrobras a título de lucro ilegitimamente auferido pelo consórcio contratado possui <b>natureza reparatória</b>, pois constitui parte do dano provocado aos cofres da estatal, em conjunto com o superfaturamento já julgado mediante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2677/2018/Plenário\" target=\"_blank\">Acórdão 2677/2018-TCU-Plenário</a>.</p><p>20. Um eventual caráter punitivo que possa ser dado por meio de confisco do proveito do ilícito em ações civis ou administrativas noutras instâncias não invalida uma ação de ressarcimento do dano que tramite no TCU ou na esfera civil. Cabe salientar que os dispositivos legais que mencionam a possibilidade do perdimento de bens do infrator ressalvam que se deve respeitar o direito do lesado ou do terceiro de boa-fé, como se observa nas partes finais do art. 19, inciso I, da Lei nº 12.846/2013, e do art. 91, inciso II, do Código Penal. No caso destes autos, a Petrobras foi lesada e deve ter garantido seu direito ao ressarcimento do dano, independentemente de qualquer medida punitiva aplicada aos responsáveis.</p><p>21. Por se tratar de ressarcimento por dano ao erário, observa-se a competência do TCU para apreciá-lo. O processo de tomada de contas especial se mostra o meio adequado, tendo em vista ser constituído para apurar o dano e identificar os responsáveis. </p><p>22. Rememoro que esta abordagem (lucro como recebimento indevido e parte do dano) não se aplica indistintamente a qualquer caso de dano ao erário apreciado pelo TCU, mas somente àqueles em que há comprovação de que o contratado beneficiário dos pagamentos indevidos concorreu para a ocorrência do vício de origem na formação do contrato. Essa situação se consubstancia igualmente, em princípio, nas demais tomadas de contas especiais que versem sobre contratos fraudados mediante as práticas ilícitas desvendadas na Operação Lava Jato. Dessa forma, mostra-se cabível a aplicação do tratamento aqui defendido também nesses outros processos, o que pode ser providenciado ainda na fase de citação, preferencialmente, ou com a criação de apartados similares a este. (...) \".</p><p>19.\tNessa toada, faz-se necessário refutar também o argumento recursal de que existiria contradição no Relatório e no Voto, ao se considerar que seria exigível da embargante a apresentação detalhada de seus custos e de que haveria inadequada interpretação por este Tribunal do art. 26, parágrafo único, inciso III, da Lei 8.666/1993, quanto à justificativa da inexigibilidade, bem como que, para atender à exigência do art. 26, parágrafo único, inciso III, da referida lei, seria suficiente o convencimento subjetivo conjunto das duas autoridades, tanto a autoridade que dispensa a licitação como a que homologa. As embargantes na verdade endereçam questões, sob o pálio de suposta contradição, que dizem respeito ao mérito do que se está a apurar na fiscalização e nas contas especiais, também refugindo ao escopo dos aclaratórios.</p><p>20.\tComo cediço, há fortes indícios de que houve conluio entre agentes públicos e a empresa, ante as ocorrências descritas nos itens 325 a 425 da instrução transcrita no Relatório condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2873/2019/Plenário\" target=\"_blank\">Acórdão 2873/2019-TCU-Plenário</a> (peça 252) , a demonstrar possível direcionamento do certame licitatório visando à contratação de solução tecnológica para rastreamento e controle de produção de cigarros - Scorpios (Processo CMB 753/2012) , ocorrida por inexigibilidade, sem a observância das formalidades aplicáveis à espécie.</p><p>21.\tNo caso concreto, ficou evidenciado no Relatório de Fiscalização que a empresa usou de diversos artifícios para não explicitar seus custos à Casa da Moeda. Constatação corroborada a partir de vários trechos de gravação telefônica realizada pela Polícia Federal, constantes do Relatório de Fiscalização, que não deixam margem a dúvidas quanto a este procedimento (peça 252, p. 64 a 67) .</p><p>22.\tSugerir como possível omissão ou contradição diversos aspectos da discussão inicial entabulada sobre o método de quantificação do dano e sobre o detalhamento dos custos contratuais e, ato contínuo, aventar como falho ou inconsistente o referido método, não autoriza viabilizar o conhecimento e o provimento de eventual recurso de natureza aclaratória, eis que demonstra apenas o inconformismo com a decisão prolatada pelo TCU e a límpida intenção, inexistentes os vícios alegados e que não dizem diretamente ao conteúdo dispositivo do aresto, de reabrir a discussão de questões de mérito relativas à deliberação proferida.</p><p>23.\tAdemais, considerando o caráter pedagógico que pode ser conferido às deliberações do Tribunal, cumpre alertar às recorrentes que os embargos de declaração visam a complementar e aclarar a decisão embargada, produzindo efeito integrativo (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6011/2015/Segunda Câmara\" target=\"_blank\">Acórdão 6011/2015-TCU-Segunda Câmara</a>) , tendo como principal objetivo o de \"<i>permitir o acabamento do julgado, a fim de que sejam aclaradas as obscuridades, eliminadas as contradições e supridas as omissões passíveis de terem ocorrido na deliberação embargada</i>\", o que não ocorre na presente fase, pois ausentes os vícios alegados.</p><p>II</p><p>24.\tPasso agora ao exame dos embargos, relativamente aos argumentos manejados pelas empresas, contrários aos requisitos autorizadores da medida acautelatória constritiva de bens. </p><p>25.\tPrimeiro, quanto à suposta inexistência do<b><i> </i>periculum in mora, </b>o Voto da deliberação recorrida foi expresso ao afirmar que \"<i>embora os argumentos apresentados pela Empresa Ceptis sejam relevantes e mereçam a verificação por parte deste Tribunal, não afastam os fundamentos adotados, em juízo de cognição sumária, para adoção das medidas cautelares decretadas por este Tribunal</i>\". O que se observa em relação a este argumento é a mera discordância com o que foi deliberado por esta Corte de Contas e não suposta omissão do relator na apreciação do argumento.</p><p>26.\tIgual entendimento pode ser reproduzido em relação à alegação de que teria havido omissão quanto ao exame do pedido de concessão de efeito suspensivo ao Agravo interposto contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2873/2019/Plenário\" target=\"_blank\">Acórdão 2873/2019-TCU-Plenário</a>. As recorrentes não apresentaram, à época da interposição dos recursos, fundamentos aptos a comprovar o <b>periculum in mora reverso</b>, pois os argumentos e documentos acostados aos autos não evidenciam, a priori, risco de ocorrência de dano irreparável às partes afetadas pela medida constritiva, antes da apreciação de mérito do Agravo ou dos posteriores Embargos, e <b>considerando que a cautelar de indisponibilidade ressalvou os haveres necessários à continuidade da operação das empresas</b>, como comprovado no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/674920216\" target=\"_blank\">Processo 006.749/2021-6</a> (indisponibilidade de bens) , também de minha relatoria, com despacho esclarecedor reproduzido no relatório precedente.</p><p>27.\tA cautelaridade da medida (em juízo de cognição sumária) e a insuficiência das razões apresentadas pela empresa para justificar a suspensão da medida de indisponibilidade de bens foram os fundamentos defendidos pelo relator para a não concessão de efeito suspensivo ao recurso, ou mesmo para a revogação, de pronto, das medidas adotadas, face às informações processuais existentes à época da deliberação combatida, o que mais uma vez revela apenas o inconformismo das empresas em relação ao que foi decidido pelo Tribunal.</p><p>28.\tQuanto à não realização de oitiva prévia à concessão das cautelares, a justificativa está assentada também na presença de um juízo de cognição sumária, do <b>fumus boni iuris</b> e do <b>periculum in mora</b>, que, a despeito da complexidade dos fatos sob apuração, possibilitaram a adoção desse remédio processual à época, sem a necessidade de se acionar previamente as responsáveis. A adoção de medida cautelar sem oitiva prévia está expressamente autorizada no Regimento Interno/TCU e os argumentos das responsáveis seriam apresentados na sequência, para exame, e na eventual hipótese de acolhimento, poderiam afastar a cautelar, conforme registrado no Voto que proferi.</p><p>29.\tNo que respeita à mencionada decisão judicial favorável à empresa, corroborando determinação anterior do Corregedor Geral da União, de 22/2/2019, no sentido da suspensão cautelar de eventuais pagamentos que deveriam ser feitos pela Casa da Moeda do Brasil à Sicpa, incluindo o valor de cerca de R$ 336 milhões devidos pela CMB, valor este que teria sido retido pela entidade por meio de decisão judicial, o entendimento foi no sentido de que tal valor seria significativamente inferior à estimativa de débito apontada no Relatório de Fiscalização, não se mostrando a medida alegada como suficiente para suportar, nesse momento inicial da fiscalização, todos os prejuízos causados pelas graves irregularidades em apuração. Ou seja, a questão foi analisada e valorada pelo relator em momento oportuno, podendo ser aprofundada no âmbito do processo de TCE.</p><p>30.\tNessa toada, informo ainda que acolhi o entendimento defendido na instrução da unidade técnica, de que a empresa poderia tentar se evadir da obrigação de futuro ressarcimento aos cofres públicos ao transferir seus ativos para a Ceptis, sendo esta pertencente ao mesmo grupo empresarial da Sicpa. As circunstâncias do caso concreto parecem deixar transparecer a intenção de criação de outra pessoa jurídica do mesmo grupo para evitar que sanções decorrentes das supostas ilegalidades outrora cometidas prejudicassem futuras contratações. De todo modo, são temas que refogem ao escopo dos embargos de declaração, dada a natureza singular deste recurso. </p><p>31.\tAfirmei ainda no Voto que não se discute nos autos o formato do acordo bilateral, se formalizado por intermédio de contrato ou termo de parceria, mas a escolha da empresa parceira, que teria provocado consideráveis prejuízos à Casa da Moeda, estimados em mais de R$ 2 bilhões, em valores históricos. A CMB poderia ter procurado os meios cabíveis para efetuar o devido ressarcimento dos prejuízos causados à estatal e envidar todos os esforços para a declaração da inidoneidade da empresa em questão e não simplesmente estabelecer termo de parceria.</p><p>32.\tNão se pode esperar parceria de uma empresa que supostamente fraudara a Administração. Além disso, há robustas evidências de que a parceria teria sido a única alternativa encontrada pela Sicpa/Ceptis, naquele momento, para continuar fornecendo o Scorpios e futuramente o Sicobe, eis que a instauração de procedimento licitatório poderia ceifar da empresa a possibilidade de continuar prestando o serviço ou implicaria redução severa do preço por ela praticado. </p><p>33.\tA parceria é questionável do ponto de vista legal, eis que o inciso II, do § 3º, do art. 28 da Lei 13.303/2016 é claro ao estatuir que a inviabilidade de procedimento competitivo deve ser comprovada, o que não restou claro no presente caso, tendo em vista o grande número de interessados no Pregão Presencial Internacional 10/2016.</p><p>34.\tProsseguindo no exame, acolhi, também, o argumento da unidade técnica de que não consta dos autos qualquer peça apta a contrariar o entendimento de que a transferência total dos ativos da Sicpa para a Ceptis constituiria possível ardil para justamente proteger o patrimônio do grupo empresarial de qualquer ressarcimento ou sanção em razão de irregularidades cometidas. Assim, as alegações esgrimidas até o momento processual anterior à celebração de acordo de leniência (tema que será discutido adiante no voto) não possuem o condão de reverter as medidas cautelares determinadas no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2873/2019/Plenário\" target=\"_blank\">Acórdão 2873/2019-TCU-Plenário</a>.</p><p>35.\tNo que tange aos argumentos em relação à existência de possíveis contradições, obscuridades e omissões nas determinações contidas no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2873/2019/Plenário\" target=\"_blank\">Acórdão 2873/2019-TCU-Plenário</a>, que supostamente anteciparia o juízo a respeito da possível declaração de inidoneidade, cabe esclarecer que o processo de Acompanhamento e o seu desdobramento em TCE objetivam exatamente identificar a existência de condutas não condizentes com o adequado processo de licitação, contratação e execução de um serviço a ser prestado à Casa da Moeda, que gere recursos também públicos e pelo qual deve o gestor zelar pela boa e regular aplicação.</p><p>36.\tA realização da oitiva constante do subitem 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2873/2019/Plenário\" target=\"_blank\">Acórdão 2873/2019-TCU-Plenário</a>, com fundamento no art. 250, inciso V, do Regimento Interno do TCU, objetiva que as empresas ora embargantes apresentem justificativas sobre as evidências de fraude (detalhadas no Relatório de Fiscalização 132/2018) às licitações destinadas à contratação dos sistemas de rastreamento e controle de produção denominados Scorpios (cigarros) e Sicobe (bebidas) . A comunicação esclarece que, se as irregularidades não forem sanadas por meio das respostas às oitivas, as empresas <b>podem ficar sujeitas</b> à aplicação da sanção prevista no art. 46 da Lei 8.443/1992. Asseguradas, em todo o caso, as garantias ao contraditório e à ampla defesa. </p><p>37.\tComo visto, não se trata de antecipação de julgamento, mas cumprimento do que está previsto na legislação, ante a possibilidade de aplicação do disposto no art. 46 da Lei 8.443/1992.</p><p>38.\tPor fim, quanto ao argumento trazido pela empresa Ceptis, de existência de perigo de dano reverso ao limitar a remuneração da embargante aos custos efetivamente incorridos e comprovados da operação e manutenção do Sistema Scorpio, e o risco à continuidade da parceria, afirmo que foi enfrentado por este relator, conforme pode ser aferido nos itens 20 a 45 do Voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/728/2020/Plenário\" target=\"_blank\">Acórdão 728/2020-TCU-Plenário</a> (peça 361) , que em essência registrou o seguinte:</p><p>\ta) não foram apresentadas comprovações para os alegados agravamento do risco percebido pelo mercado, trazendo maior onerosidade para a obtenção de crédito; dificuldades de operações comerciais, traduzindo em excesso de onerosidade à empresa, antes mesmo do início da tomada de contas especial; e comprometimento dos acordos trabalhistas que vêm sendo firmados na Justiça do Trabalho, dificultando os pagamentos das parcelas futuras;</p><p>\tb) não foram apresentados documentos, nem argumentos, suficientes para vetar de pronto a determinação das medidas cautelares com base na suposta inviabilização do normal funcionamento das empresas;</p><p>\tc) o conjunto de documentos acostados pela empresa Ceptis em complemento às alegações apresentadas (peças 341 a 344) , sendo o último classificado como sigiloso, conforme solicitação da empresa (peça 341, p. 5) , consiste em mera repetição de alegações já apreciadas, sendo a única novidade a tentativa de comprovar a suposta existência de transparência no processo de prestação de contas entre as empresas parceiras, com demonstração completa e detalhada dos efetivos custos despendidos. A documentação colacionada aos autos (peça 344) não apresenta elementos suficientes que demonstrem tal transparência e inexistem documentos fiscais, recibos, detalhamento de custos diretos, ou quaisquer outros que comprovem os referidos custos. A composição de custos dos serviços prestados pela Sicpa/Ceptis continua obscura;</p><p>\td) quanto à questão do suposto risco à manutenção das atividades operacionais arguidas pelas empresas, cabe a estas relacionar e demonstrar os bens que são necessários às suas operacionalidades. Sendo assim, a simples alegação de ocorrência de prejuízos não é argumento passível de afastar, de imediato, as medidas cautelares e, mesmo que o fosse, não haveria afastamento como um todo, mas tão somente na medida em que afetasse a subsistência das empresas;</p><p>\te) quanto à afirmação de que haveria danos ao interesse público em razão do risco de paralisação do Scorpios e de que a tecnologia explorada pela empresa seria essencial para a manutenção da atividade de controle e rastreabilidade da produção de cigarros, depreendo que tais alegações não têm o condão de emendar dispositivo do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2873/2019/Plenário\" target=\"_blank\">Acórdão 2873/2019-TCU-Plenário</a>. Além disso, se comprovada a irregularidade na firmatura da parceria, que obriga à anulação de certame (e à promoção de novo processo licitatório com amplo caráter competitivo) , ou à celebração de outras parcerias com fundamento na Lei 13.303/2016, com respeito à ampla concorrência, poderá ser realizado certame para selecionar novo fornecedor do sistema Scorpios. Desse modo, o serviço e, consequentemente, o interesse público, não enfrentariam o \"vácuo\" alegado pela recorrente;</p><p>\tf) no que tange ao argumento apresentado pela empresa Ceptis de que limitar os repasses devidos a ela no âmbito da parceria apenas aos custos efetivamente incorridos e comprovados teria o condão de gerar o estrangulamento econômico da empresa e que os elementos colacionados à peça 344 não apresentariam dados suficientes para permitir a aferição da veracidade dessa informação, não há documentos fiscais, recibos, detalhamento de custos diretos ou quaisquer outros que comprovem tal ônus;</p><p>\tg) conforme foi relatado na instrução transcrita no Relatório condutor do Acórdão embargado, apenas foram enviadas declarações unilaterais da empresa Ceptis (peça 344, p. 25-30, 44-51) , atas de reunião com a Casa da Moeda (peça 344, p. 7, 14-18, 41-43) e e-mails trocados entre as empresas (peça 344, p. 2-6, 8-13, 19-24, 31-40) . Dessa forma, forçoso reconhecer que a composição de custos dos serviços prestados pela Sicpa/Ceptis continua não sendo de conhecimento pleno desta Corte de Contas. </p><p>39.\tReafirmo que a cautelar adotada no âmbito da deliberação agravada foi no sentido de melhor resguardar o interesse público, à luz dos elementos conhecidos à época da prolação do aresto, antes, portanto, de qualquer efetividade relacionada a possível celebração de acordo de leniência. Trata-se de medida com limites bem delineados e a simples alegação de ocorrência de prejuízos empresariais não configura argumento suficiente para afastá-la.</p><p>40.\tConforme afirmado no Voto embargado, o processo ainda se encontra na fase de oitiva dos envolvidos e, posteriormente, foi constituído processo de tomada de contas especial (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1900120207\" target=\"_blank\">Processo 019.001/2020-7</a>) . E no caso de não confirmação das premissas inicialmente aventadas, as medidas constritivas de bens e de receitas originárias da contratação poderão ser revistas, de pronto.</p><p class=\"list_Paragraph\">41.\tRegistro, ainda, a existência de pedido de prorrogação de prazo, por mais 90 (noventa) dias, para o cumprimento do item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2873/2019/Plenário\" target=\"_blank\">Acórdão 2873/2019-TCU-Plenário</a> (peça 250) , formulado pela Sicpa Brasil Indústria de Tintas e Sistemas Ltda., por meio de seu Representante (peça 418) , relativamente à determinação de comunicação processual, com natureza de oitiva (Ofício 0862/2019-TCUSecexEstatais, peça 255) . Na mesma petição, consta pedido de vista e de cópia das peças sigilosas, além das já autorizadas por este Relator (peças 307 a 328, 344 e 388 a 393, e Despacho de peça 408) .</p><p>42.\tConsiderando o contido na instrução à peça 419, não vejo óbice em autorizar a nova concessão de prorrogação de prazo, tampouco em atender o pedido de vista e cópia, conforme solicitado (peça 418) . E evidenciado que os argumentos apresentados pelo embargante e apreciados nos itens precedentes não sustentam as alegações de omissão, contradição ou obscuridade, além de denotarem apenas irresignação com o que foi deliberado no processo e a intenção de rediscutir o mérito, os aclaratórios devem ser conhecidos e rejeitados quanto à maioria dos pontos específicos em debate nas peças 380 e 382. </p><p>43.\tNoutro giro, considerando o caráter sigiloso de boa parte das informações lançadas nas diversas instruções, pareceres, como também em documentos que compõem os autos, deve o processo ser classificado como sigiloso, nos termos da Resolução TCU 294/2018, pelo prazo de 05 (cinco) anos, com acesso somente aos servidores que irão desenvolver atividades relacionadas aos autos.</p><p>III</p><p>44.\tSuperadas as questões versadas acima, passo a discorrer sobre a marcha atual do  processo, constatada a extensão do prazo inicialmente determinado para a indisponibilidade de bens (27/11/2019) , que já superou em muito o período de 01 (um) ano, embora já autuado processo específico para esse fim (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/674920216\" target=\"_blank\">Processo 006.749/2021-6</a>, em 01/03/2021) , bem como os fatos supervenientes trazidos à baila pelas recorrentes, em especial o acompanhamento da celebração de acordo de leniência (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/870120210\" target=\"_blank\">Processo 008.701/2021-0</a>) , já deliberado pelo Tribunal em sede do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1956/2021/Plenário\" target=\"_blank\">Acórdão 1956/2021-TCU-Plenário</a> (Rel. Min. Augusto Nardes) , proferido em 18/8/2021, com repercussão direta sobre a presente causa, a teor da jurisprudência desta Corte de Contas (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/127/2019/Plenário\" target=\"_blank\">Acórdão 127/2019-TCU-Plenário</a>, Rel. Min. Subst. André de Carvalho; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1831/2017/Plenário\" target=\"_blank\">Acórdão 1831/2017-TCU-Plenário</a>, Rel. Min. Benjamin Zymler, dentre outros) , o que, no meu sentir, autoriza a reavaliação do presente processo (no qual houve negativa de provimento de agravos) , à luz dos novos elementos, para necessário reexame dos efeitos sobre as cautelares dispostas no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2873/2019/Plenário\" target=\"_blank\">Acórdão 2873/2019-TCU-Plenário</a>.</p><p>45.\tDe início, cabe informar que a diligência determinada no âmbito do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3266/2020/Plenário\" target=\"_blank\">Acórdão 3266/2020-TCU-Plenário</a> (peça 427) , de minha relatoria, exarado em 25/11/2020, acolhendo sugestão do eminente Ministro Bruno Dantas (peça 425) , no sentido ordenar à unidade instrutiva que providenciasse, junto à Controladoria-Geral da União, informações acerca de eventuais tratativas para a celebração de acordo de leniência envolvendo os fatos examinados neste processo e eventuais responsáveis, bem assim demais informações cabíveis para a adequada instrução dos autos, foi prontamente efetivada (peça 428, de 07/12/2020) .</p><p>46.\tNa oportunidade, a Controladoria-Geral da União, por meio do Secretário de Combate à Corrupção, esclareceu que \"<i>há, com efeito, negociações em curso com as empresas apontadas como responsáveis no supracitado <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3266/2020/Plenário\" target=\"_blank\">Acórdão 3266/2020-TCU-Plenário</a>, com vistas à possível celebração de acordo de leniência\"</i>, bem como que <i>\"se encontram em andamento discussões entre as áreas técnicas designadas pela CGU, pela AGU e pelo TCU, para adequação das estruturas internas desses órgãos, necessárias à operacionalização do fluxo sistemático de compartilhamento de informações integrantes dos acordos de leniência celebrados e das negociações em andamento, nos termos da Terceira Ação Sistêmica do Acordo de Cooperação Técni</i>ca\" (peça 441) .</p><p>47.\tCabe ainda registrar que as empresas, uma vez notificadas do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3266/2020/Plenário\" target=\"_blank\">Acórdão 3266/2020-TCU-Plenário</a>, também vieram aos autos para informar que, por solicitação da Sicpa Brasil Indústria de Tintas e Sistemas Ltda., no dia 18/12/2020, cerca de vinte e três dias após a Sessão em que se prolatou o aludido <b>decisum</b>, foi constituída Comissão de Negociação para apuração dos fatos analisados no presente processo (peças sigilosas 453 e 455) . A SecexFinanças procedeu à análise das respostas apresentadas (peças 459 a 460, ambas sigilosas) , indicando, em 19/02/2021, em síntese, a incipiência das negociações para celebração de acordo de leniência, podendo demandar longo lapso temporal, e a necessidade de se resguardar o erário, propondo, ao fim, que fossem ultimados os atos administrativos com vistas à efetividade do item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2873/2019/Plenário\" target=\"_blank\">Acórdão 2873/2019-TCU-Plenário</a> (referente à cautelar de indisponibilidade de bens) . </p><p>48.\tNa oportunidade, ao acolher o entendimento trazido pela unidade instrutiva, ainda sem notícia definitiva sobre a conclusão das negociações quanto ao acordo de leniência, autorizei, mediante despacho, o prosseguimento do feito.</p><p>49.\tNesse passo, julgo desnecessário avaliar em profundidade o conteúdo da instrução retromencionada, visto que a matéria da diligência já se encontra superada face à efetiva celebração do Acordo de Leniência entre a Controladoria-Geral da União (CGU) , a Advocacia-Geral da União (AGU) e as empresas Sicpa e Ceptis, conforme mencionado alhures e deliberado pelo Plenário em sede de processo de acompanhamento (Acórdão 1.956/2021, de 18/08/2021, TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/870120210\" target=\"_blank\">Processo 008.701/2021-0</a>) , com subsídio nos informes disponibilizados pela CGU por meio de acesso ao Sistema Eletrônico de Informações - SEI (00190.102110/2021-58) .</p><p>50.\tNa sequência, pertinente rememorar que já se encontram em tramitação nesta Corte de Contas o processo de tomada de contas especial (TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1900120207\" target=\"_blank\">Processo 019.001/2020-7</a>) , autuado em atendimento ao subitem 9.8 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2873/2019/Plenário\" target=\"_blank\">Acórdão 2873/2019-TCU-Plenário</a>, bem como o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/674920216\" target=\"_blank\">Processo 006.749/2021-6</a>, que trata da indisponibilidade de bens determinada no subitem 9.2. da mencionada deliberação.</p><p>51.\tNo tocante ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/674920216\" target=\"_blank\">Processo 006.749/2021-6</a>, foram envidados esforços para o cumprimento da indisponibilidade de bens, por meio do uso dos sistemas externos de informação acessados em decorrência dos acordos de cooperação firmados pelo TCU, como detalhado no despacho da unidade técnica, transcrito no relatório precedente.</p><p>52.\tQuanto ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1900120207\" target=\"_blank\">Processo 019.001/2020-7</a>, referidos autos se encontram em meu Gabinete, para exame da instrução realizada pela SecexFinanças, que promoveu a identificação dos responsáveis, delimitou as suas condutas (Matriz de Responsabilidade - Anexo V) e quantificou o débito referente ao dano ao Erário causado em razão das possíveis irregularidades nos Contratos 264/2005 - Scorpios (Anexo I) ; 1.890/2008 - Sicobe (Anexo II) e 753/2012 - Scorpios (Anexo III) .</p><p>53.\tEm acréscimo, informo que a instrução da SecexFinanças também tratou da responsabilização da Empresa Ceptis e da necessidade da desconsideração da personalidade jurídica da empresa Sicpa, para que seus sócios, Synchro S.A. - CNPJ 27.597.879/0001-57, Sicpa Finance S.A. - CNPJ 21.671.530/0001-31; Companhia Nacional de Meio Circulante - CONDEMEC - CNPJ 31.144.579/0001-90 e Sicpa Holding S.A. - CNPJ 05.710.188/0001-85, respondam pelo dano apurado nas referidas contas especiais.</p><p class=\"parágrafo_-_2º_nível\">54.\tE quanto ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/870120210\" target=\"_blank\">Processo 008.701/2021-0</a>, que trata do acompanhamento do já mencionado acordo de leniência das recorrentes, pertinente reproduzir a seguir, na íntegra, a deliberação exarada pelo Tribunal: </p><p><b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1956/2021/Plenário\" target=\"_blank\">Acórdão 1956/2021-TCU-Plenário</a> (18/8/2021) - Rel. Min. Augusto Nardes</b></p><p>Trata-se de processo de Acompanhamento referente ao Acordo de Leniência já assinado pela Controladoria-Geral da União - CGU/Advocacia-Geral da União - AGU e as empresas SICPA Brasil Indústria de Tintas e Sistemas Ltda e CEPTIS Industria e Comercio de Tintas e Sistemas SA., conforme Ofício no 12574/2021/SCC/CGU, peça 22 dos autos.</p><p>Considerando que o Tribunal atua nesse momento em cumprimento das etapas relativas à quarta e à quinta ações operacionais do Acordo de Cooperação Técnica (ACT) celebrado entre a Controladoria-Geral da União (CGU) , a Advocacia-Geral da União (AGU) , o Ministério da Justiça e Segurança Pública (MJSP) e o Tribunal de Contas da União (TCU) , sob a coordenação do Supremo Tribunal Federal (STF) ;</p><p>Considerando tratar-se de acordo já firmado e que as informações disponibilizadas têm como finalidade eventual responsabilização, <b>em sede de tomada de contas especial ou de fiscalização de contratos</b> das demais pessoas, físicas ou jurídicas, envolvidas nos ilícitos revelados pela empresa colaboradora, bem como para apuração de eventual dano não resolvido pelo acordo de leniência; (DESTAQUEI) </p><p>Considerando que no subitem 9.1.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1179/2021/Plenário\" target=\"_blank\">Acórdão 1179/2021-TCU-Plenário</a> foi registrada a falta de elementos suficientes nos autos para manifestação do TCU quanto à quitação do dano;</p><p>Considerando o disposto no Memorando-Circular no 6/2021 - Segecex, de 29 de março de 2021, que estabelece em seu item \"1.b.\":</p><p>b) após a celebração de acordos de leniência, as informações sigilosas compartilhadas pela CGU serão recebidas e tratadas pelas unidades técnicas desta Secretaria-Geral que detém a pessoa jurídica envolvida na sua clientela (matéria, atualmente, regulada pela Portaria-Segecex n. 4, de 2021) , exceto se a área de atuação das pessoas jurídicas estiver relacionada com infraestrutura ou aquisições logísticas, situação na qual a Secretaria Extraordinária de Operações Especiais em Infraestrutura e a Secretaria de Controle Externo de Aquisições Logísticas, respectivamente, serão as unidades técnicas responsáveis pelo recebimento e tratamento das informações sigilosas;</p><p>Considerando que o acordo de leniência com as empresas SICPA Brasil Industria de Tintas e Sistemas Ltda e CEPTIS Indústria e Comércio de Tintas e Sistemas S.A. já foi efetivamente celebrado;</p><p>Considerando que a CGU informou que a documentação referente ao mencionado acordo já está disponível, no processo SEI de n. 00190.104988/2021-28, <b>o que permitirá à unidade técnica especializada proceder à análise adequada do cálculo do dano apurado</b>, bem como dos elementos de prova apresentados pela empresa colaboradora, para fins de eventual responsabilização de terceiros, pessoas físicas ou jurídicas, envolvidas nos ilícitos revelados; (DESTAQUEI) </p><p>Considerando a informação da SOMA, de que já providenciou a remessa das informações recebidas da CGU à unidade técnica competente, via e-mail, para execução dos procedimentos seguintes previstos no ACT;</p><p>Considerando que a informação da assinatura do presente acordo de leniência já se encontra publicizada e tendo em vista o disposto no § 6º do art. 16, da Lei 12.846/2013, no sentido de que a proposta de acordo de leniência somente se tornará pública após a efetivação do respectivo acordo, salvo no interesse das investigações e do processo administrativo;</p><p>Os Ministros do Tribunal de Contas da União, quanto ao processo a seguir relacionado, ACORDAM, por unanimidade, com fundamento nos artigos 143, incisos III e V, alínea \"a\", e 169, inciso V, do Regimento Interno/TCU, em arquivar o presente processo, de acordo com o parecer emitido nos autos, tornar pública a presente deliberação e encaminhar cópia dela à Controladoria-Geral da União e à Advocacia-Geral da União.</p><p>1. Processo TC-Processo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/870120210\" target=\"_blank\">Processo 008.701/2021-0</a> (ACOMPANHAMENTO) (Destaquei) </p><p>55.\tPor outro lado, a instrução no âmbito da tomada de contas especial tratou da celebração de acordo de leniência pelas empresas Sicpa e Ceptis com a Controladoria-Geral da União, analisando, dentre outras questões e reflexos: i) os efeitos jurídicos em relação ao processo de TCE, ii) se os fatos narrados pelas empresas colaboradoras harmonizam com o conjunto probatório dos autos e com as conclusões da instrução; iii) o débito admitido no acordo de leniência, que corresponde a aproximadamente 20% do valor em apuração no âmbito da TCE, mas sem apresentação da  metodologia utilizada no âmbito da leniência, impossibilitando à unidade técnica que se reconheça aquele valor como o efetivo dano relacionado ao Sicobe, e demonstrando a necessidade da citação das empresas para que, mediante o estabelecimento do contraditório e da ampla defesa, tenham a oportunidade de demonstrar e efetivo débito. </p><p>56.\tDestaque-se por certo que, caso o débito apurado pelo TCU seja maior do que o admitido no acordo de leniência, os valores lá ressarcidos deverão ser abatidos do débito total calculado no processo de controle externo, para efeito de condenação e de ressarcimento, inclusive com a possibilidade, como já aventado, de nova decretação de medida constritiva de bens, se necessária.</p><p>57.\tReputo ainda pertinente o prosseguimento da análise dos presentes autos, com a celeridade necessária (oitivas em andamento, para instrução final de mérito) , bem como que a unidade técnica avalie a necessidade de sobrestamento do processo de indisponibilidade de bens. Reforço novamente que, após a apreciação dos presentes Embargos, a unidade técnica dará continuidade aos elementos apresentados em respostas às oitivas determinadas no subitem 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2873/2019/Plenário\" target=\"_blank\">Acórdão 2873/2019-TCU-Plenário</a>, com fundamento no art. 250, inciso V, do RI/TCU, com referência às empresas Sicpa e Ceptis, em razão dos desdobramentos plausíveis, ante a possibilidade ou não de cumprimento das obrigações pactuadas no âmbito do acordo de leniência firmado, situação semelhante a outras que já foram objeto de deliberação deste Tribunal, a exemplo do contido no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1310/2021/Plenário\" target=\"_blank\">Acórdão 1310/2021-TCU-Plenário</a> (Rel. Min. Benjamin Zymler) e 1.789/2021 - Plenário (Rel. Min. Subst. André de Carvalho) .</p><p>58.\tDeverá ser analisada, também, a resposta à oitiva de que trata o subitem 9.5, dirigida à Casa da Moeda do Brasil, ante a possível existência de nulidade absoluta do Termo de Parceria entre a aquela entidade e a Ceptis Indústria e Comércio S.A, o que poderá levar à fixação de prazo para anulação da parceria, se confirmadas as irregularidades em apuração.</p><p>59.\tProsseguindo na análise do caso, insta destacar que, no ofício à peça 494, a Ceptis informa que foi disponibilizada ao TCU cópia do acordo de leniência (e seus respectivos anexos) , registrando que esta Corte deve \"<i>observar as limitações impostas no âmbito do ACT com relação ao compromisso de não utilizar, direta ou indiretamente, as provas para sancionamento das empresas colaboradoras</i>\". </p><p>60.\tE na petição à peça 493, a Ceptis detalha que o aludido acordo de leniência foi firmado em 07/06/2021, no valor total de R$ 762 milhões, \"<i>relativos às multas da Lei Anticorrupção (12.846/2013) e da Lei de Improbidade Administrativa (Lei 8.429/1992) , ao pagamento de vantagens indevidas e a enriquecimento ilícito, corrigidos pela taxa de juros Selic aplicável</i>\".</p><p>61.\tDestaca ainda que a empresa ficou isenta da sanção de proibição de contratar com o poder público, como também da proibição de receber benefícios ou incentivos fiscais ou creditícios.</p><p>62.\tAssim, defende que não mais vigoram os motivos que fizeram esta Corte decretar as constrições, suspensões e limitações impostas em sede cautelar, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2873/2019/Plenário\" target=\"_blank\">Acórdão 2873/2019-TCU-Plenário</a>.</p><p>63.\tDefende ainda a empresa que os compromissos firmados no referido acordo já se colocam como garantia do resultado útil do presente processo, tal o nível de formalidade inerente àquele instrumento, tendo sido respeitados todos os comandos da Lei 12.846/2013. </p><p>64.\tLogo, segundo a defendente, as razões de cautela que levaram, em um primeiro momento, à imposição das constrições previstas no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2873/2019/Plenário\" target=\"_blank\">Acórdão 2873/2019-TCU-Plenário</a>, perderam sentido em face de um evento jurídico superveniente, isto é, o acordo de leniência, que nada mais representa do que a comunhão interesses entre a Administração Pública e as empresas signatárias.</p><p>65.\tAlude que a homologação do acordo por esta Corte, embora seja um requisito essencial para a plena produção de seus efeitos, não elimina o fato de que o Poder Público, representado pela CGU/AGU, convenceu-se da viabilidade técnico-jurídica dos termos e compromissos então pactuados, sempre preservando o interesse público.</p><p>66.\tE defende a empresa Ceptis, em nome dos princípios da boa-fé objetiva e da consensualidade, bem como da presunção de legalidade de que são revestidos os atos da Administração Pública, o levantamento das medidas cautelares impostas no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2873/2019/Plenário\" target=\"_blank\">Acórdão 2873/2019-TCU-Plenário</a>, vindo ao encontro dos fins consagrados na Lei 12.846/2013, tendo em vista a natureza, nível de formalidade e extensão de todos os compromissos assumidos. </p><p>67.\tNesse contexto, assegura ser preciso considerar que o levantamento das medidas cautelares impostas pelo TCU, em cenário outro, permitirá a reabilitação corporativa e econômica da peticionária, o que também convergiria ao interesse público, na medida em que terá condições plenas de operar de forma legítima no mercado para o qual está vocacionada. </p><p>68.\tAssegura também não haver óbice para que, na remota hipótese de o TCU divergir da CGU/AGU, <b>as medidas cautelares sejam retomadas</b>. </p><p>69.\tRequer, por fim, que sejam reanalisadas e revogadas as medidas cautelares impostas no âmbito deste processo (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2873/2019/Plenário\" target=\"_blank\">Acórdão 2873/2019-TCU-Plenário</a>) , notadamente os itens 9.2, 9.3 e 9.4.</p><p>70.\tNa Petição à peça 495, a Sicpa também informa sobre a assinatura do acordo de leniência, com valores envolvidos e garantias, nos mesmos termos da petição da empresa Ceptis. Em acréscimo, aduz que disponibilizou às autoridades informações, documentos e elementos sobre os ilícitos descobertos em sua investigação interna e que restou consignado no referido acordo que, em caso de inadimplemento ou descumprimento pelas empresas dos pontos acordados, haverá perda dos benefícios, nos termos pactuados no acordo de leniência. Por fim, registra que, visando garantir a manutenção da operabilidade das empresas no país, foi concedida a isenção da sanção de proibição de contratar com o Poder Público ou receber benefícios ou incentivos fiscais ou creditícios.</p><p>71.\tDiante desses fatos, da mesma forma que a Ceptis, entende que as razões que levaram esta Corte de Contas a decretar, cautelarmente, sem a oitiva das partes, a indisponibilidade de bens, a fim de \"<i>garantir o integral ressarcimento do débito em apuração, em valor original estimado até o momento da ordem de R$ 2.218.106.819,82</i>\", não mais subsistiriam.</p><p>72.\tReitera argumentos trazidos nos Embargos de Declaração em relação ao perigo <b>in mora in reverso</b>, arguindo que houve serviço efetivamente prestado e recebido, parcelas excedentes ao preço já têm seu ressarcimento garantido pela amplitude do Acordo de Leniência, que não há qualquer risco de real dano ao Erário. Assim, o perigo faleceria com ausência da fumaça de bom direito, visto que a preservação do Erário está consolidada no âmbito do Acordo de Leniência celebrado, com todas as suas garantias e sanções previstas para o caso de descumprimento. </p><p>73.\tAfirma que, de outra banda, manter as restrições impostas esvazia e compromete a validade da isenção acordada no termo de leniência, visto que a empresa não poderá contratar com o Poder Público estando impossibilitada de bem gerir seu patrimônio e seu capital, objetivando comprovar a sua qualificação econômico-financeira e, quiçá, sua regularidade fiscal. </p><p>74.\tSeguindo essa linha, a manutenção das constrições determinadas pelo Tribunal terminaria por impedir que a empresa receba benefícios ou incentivos fiscais ou creditícios, o que redundará até mesmo em impacto na sua capacidade para atuar comercialmente junto à iniciativa privada. Cita precedentes deste Tribunal que indicariam o cabimento e a justeza do pleito de revogação das medidas cautelares decretadas, ante a celebração do Acordo de Leniência.</p><p>75.\tAssim, alega que, demonstrada a perda dos requisitos essenciais para a decretação da indisponibilidade de bens em sede de medida cautelar, bem assim a existência de precedentes no âmbito dessa Corte de Contas que autorizam a revisão do ato, poderia ser reconhecido como prejudicado o item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2973/2019/Plenário\" target=\"_blank\">Acórdão 2973/2019-TCU-Plenário</a>, ante o fato superveniente aqui destacado, qual seja, a celebração de Acordo de Leniência com a CGU e a AGU.</p><p>76.\tNesse contexto fático, depreendo que os novos elementos trazidos nas petições merecem reanálise no âmbito dos presentes Embargos de Declaração, a repercutir sobre a matéria de fundo do aresto embargado, qual seja, a cautelar com medida constritiva de bens, podendo a questão ser reavaliada em face da jurisprudência desta Corte de Contas e da confirmação da regularidade dos acordos de leniência mencionados nos autos.</p><p>77.\t Assim, o levantamento da indisponibilidade de bens, tendo em vista o cenário atual de celebração do acordo de leniência em 07/06/2021, é medida que se impõe, na linha da jurisprudência desta Corte de Contas, como mencionado pelas recorrentes.</p><p>78.\tReforço novamente que, embora o valor acordado, no montante aproximado de R$ 762.000.000,00 (setecentos e sessenta e dois milhões de reais) , relativos às sanções da Lei Anticorrupção e da Lei de Improbidade Administrativa seja, à primeira vista, inferior ao estimado no âmbito do relatório da fiscalização realizada pela equipe do Tribunal, com técnica ainda não assentada na pacífica jurisprudência do TCU, não há óbices para que, no curso do processo específico de TCE, seja proposta nova medida constritiva de bens, se presentes os requisitos autorizadores e confirmado um valor de débito superior ao estipulado no acordo de leniência, bem como à aplicação das demais sanções previstas, de competência desta Corte de Contas. </p><p>79.\tEm resumo, a questão da indisponibilidade de bens pode ser retomada mais adiante no processo específico, caso necessário, oportunidade na qual, em sede de contas especiais, serão apurados e confirmados os débitos e individualizados os responsáveis.</p><p>80.\tQuanto ao risco inerente à revogação da cautelar, consistente no possível desfazimento dos bens necessários à satisfação do débito, reputo suficiente, nessa marcha processual, o endereçamento de alerta às responsáveis, na linha do já decidido pelo TCU em casos semelhantes, a teor do voto proferido para o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2497/2020/Plenário\" target=\"_blank\">Acórdão 2497/2020-TCU-Plenário</a> (Rel. Min. Substituto André de Carvalho) , cujo excerto transcrevo a seguir:</p><p>6. A despeito, enfim, de a suscitada cautelar patrimonial constritiva poder novamente vir a ser decretada pelo TCU, a partir da identificação de outras irregularidades com o dano ao erário em vários outros processos no Tribunal, não seria necessária a decretação da aludida cautelar no presente momento, em plena sintonia com a recente jurisprudência do TCU, a exemplo dos Acórdãos 643/2019 e 646/2019, do Plenário, não só porque, sem a perda de tempo na análise das respostas às cautelares patrimoniais constritivas, o processo de TCE pode caminhar mais celeremente para o subsequente julgamento final de mérito, mas também porque a suposta tentativa de eventual ocultação ou dilapidação patrimonial pela aludida responsável evidenciaria a nefasta prática de fraude contra credores ou de fraude à execução, podendo ser anulada ou tornada ineficaz pelo poder público, com a subsequente reprimenda estatal, e, nesse sentido, o TCU deve promover a subjacente notificação da responsável.</p><p>\tAnte o exposto, VOTO por que o Tribunal adote o Acórdão que ora submeto à deliberação deste Colegiado.</p><p>TCU, Sala das Sessões, em 08 de dezembro de 2021.</p><p>AROLDO CEDRAZ </p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221217", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=748957", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=748957", "EXTENSAOARQUIVO": "doc"}