{"KEY": "ACORDAO-COMPLETO-2517263", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 3132/2021 ATA 10/2021 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "3132", "ANOACORDAO": "2021", "NUMATA": "10/2021", "ACORDAO": "<p>\tVISTA, relatada e discutida esta representação da Secretaria de Controle Externo de Aquisições Logísticas (Selog) sobre indícios de irregularidades na aquisição de máscaras pela Secretaria Municipal de Saúde de São Luís/MA.</p><p>\tACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão reservada do Plenário, ante os motivos expostos pelo Relator e com fundamento nos artigos 10, § 1º, 12, inciso II, e 47 da Lei 8.443/1992, c/c os artigos 198, parágrafo único, e 237, inciso VI do Regimento Interno do TCU, em:</p><p>\t9.1. conhecer da representação para, no mérito, considerá-la procedente;</p><p>\t9.2. converter o presente processo em tomada de contas especial, autorizando, desde logo, a promoção das citações propostas, com os ajustes consignados no Voto;</p><p>\t9.3. cientificar o Ministro de Estado da Saúde acerca da conversão do presente processo em tomada de contas especial;</p><p>\t9.4. encaminhar cópia deste Acórdão aos responsáveis e ao Município de São Luís/MA, com a informação de que a íntegra do Relatório e do Voto que o fundamentam pode ser consultada no endereço eletrônico www.tcu.gov.br/acordaos.</p>", "ASSUNTO": "Representação acerca de ilegalidades ocorridas para a aquisição de 320.000 máscaras cirúrgicas descartáveis pela Secretaria de Saúde de São Luís/MA, por meio dos contratos 100/2020 e 101/2020, firmados, respectivamente, com as empresas Precision Soluções e Diagnósticos Ltda. e C.J. Comércio Saneantes Ltda.", "COLEGIADO": "Plenário", "DATASESSAO": "08/12/2021", "ENTIDADE": " Município de São Luís/MA", "INTERESSADOS": "3. Interessados/Responsáveis: não há", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02567320203\" target=\"_blank\">025.673/2020-3</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (na Presidência), Walton Alencar Rodrigues, Benjamin Zymler, Augusto Nardes, Aroldo Cedraz, Raimundo Carreiro, Vital do Rêgo e Jorge Oliveira (Relator).<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti, Marcos Bemquerer Costa e Weder de Oliveira.", "RELATOR": "JORGE OLIVEIRA", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tAdoto como relatório a instrução promovida pela Secretaria de Controle Externo de Aquisições Logística (Selog) , constante da peça 79 e aprovada pela instância superior daquela unidade técnica (peça 80) , parcialmente abaixo transcrita:</p><table><tbody><tr>\t<td><p>\"<i>B. Histórico</i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i>A partir de informações em sites de órgãos governamentais, foram detectados indícios de irregularidades nos Contratos 100/2020 e 101/2020, firmados pela Prefeitura Municipal de São Luís com as empresas Precision Soluções em Diagnósticos Ltda, CNPJ 10.430.441/0001-87, no valor de R$ 2.673.000,00, e C.J. Comércio Saneantes Ltda - ME, CNPJ 09.588.514/0001-84, no valor de R$ 495.000,00, respectivamente, para aquisição de 320.000 máscaras descartáveis, para o combate à pandemia de Coronavírus, visando atender as necessidades da Secretaria Municipal da Saúde - SMS daquela municipalidade. </i></p><p class=\"list_Paragraph\"><i>As contratações ocorreram por dispensa de licitação, com fundamento na Lei 13.979/2020, que autoriza a dispensa de processo licitatório para aquisição de bens, serviços e insumos destinados ao enfrentamento da emergência de saúde pública de importância internacional decorrente do coronavírus, e efetivaram-se por meio do processo administrativo 040-18883/2020 (peça 3) .</i></p><p class=\"list_Paragraph\"><i>Após o exame dos documentos encaminhados, e de informações apuradas em bases de dados custodiadas pelo TCU, a equipe técnica desta Corte de Contas verificou a presença de indícios de irregularidades nas contratações em comento, que estão relatados na ficha análise à peça 72, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1686720203\" target=\"_blank\">Processo 016.867/2020-3</a>, tais quais a ocorrência de sobrepreço e superfaturamento, haja vista que cada máscara foi adquirida por R$ 9,90, bem acima do preço unitário de mercado.</i></p><p class=\"list_Paragraph\"><i>A Selog encaminhou a referida documentação à consideração superior com proposta de autuação de representação para apuração dos fatos (peça 80 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1686720203\" target=\"_blank\">Processo 016.867/2020-3</a>) .</i></p><p class=\"list_Paragraph\"><i>Diante disso, a Ministra Ana Arraes exarou despacho no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1686720203\" target=\"_blank\">Processo 016.867/2020-3</a>, que tem por objeto o acompanhamento das aquisições públicas voltadas ao enfrentamento da Covid-19, no qual determinou a instauração da presente representação para apurar a conformidade legal dos contratos realizados pelo município de São Luís-MA, para compra de máscaras descartáveis, com as empresas Precision Soluções e Diagnósticos Ltda., Contrato 100/2020, e C.J. Comércio Saneantes Ltda., Contrato 101/2020 (peça 1) .</i></p><p class=\"list_Paragraph\"><i>Em cumprimento ao despacho supracitado foi instaurada a presente representação.</i></p><p class=\"list_Paragraph\"><i>Após análise inicial verificou-se necessário carrear aos autos a documentação relativa ao processo administrativo 040-18883/2020, por meio do qual ocorreram, por dispensa de licitação, as referidas contratações, assim como toda a documentação relativa a sua execução contratual, tais como documentos de empenho, liquidação e pagamento das despesas realizadas, bem como a documentação comprobatória do recebimento e distribuição das máscaras adquiridas pela municipalidade, motivo pelo qual foi proposta diligencia à Secretaria Municipal de Saúde de São Luís/MA (peças 4-5) .</i></p><p class=\"list_Paragraph\"><i>Foram, ainda, propostas diligências à Controladoria Geral do Município de São Luís/MA para informar sobre a realização de auditoria com objetivo de avaliar a regularidade da aquisição, recebimento, armazenagem, dispensação, utilização e o controle de estoque de 320.000 máscaras cirúrgicas descartáveis, adquiridas junto às empresas Precision Soluções em Diagnósticos Ltda, Contrato 100/2020, e C.J. Comercio Saneantes Ltda, contrato 101/2020, e à Controladoria Geral da União solicitando cópia da Nota Técnica 1055/2020/NAE-MA/MARANHÃO, e qualquer outro relatório emitido que envolva as análises dos Contratos 100/2020 e 101/2020.</i></p><p class=\"list_Paragraph\"><i>Após a realização das medidas preliminares alvitradas, a Controladoria Geral do Município de São Luís/MA encaminhou os relatórios de auditoria relativos aos contratos 100/2020 e 101/2020, que concluíram pela ocorrência de uma série de irregularidades nas referidas contratações, dentre as quais superfaturamento, e que subsidiarão as análises desta representação (peça 19 e 20) .</i></p><p class=\"list_Paragraph\"><i>A CGU encaminhou a Nota técnica 1055/2020/NAE-MA/MARANHÃO, que se encontra acostada aos autos à peça 38, que dispõe sobre a análise das contratações efetuadas por dispensa de licitação, com fundamento na Lei nº 13.979/2020, e instruídas por meio do Processo Administrativo 18.883/2020, que culminaram com a celebração dos Contratos 100/2020 e 101/2020, celebrados entre o Fundo Municipal de Saúde de São Luís/MA (CNPJ 13.816.886/0001-98) e as firmas Precision Soluções em Diagnósticos Ltda. (CNPJ 10.430.441/0001-87) e C. J. Comércio Saneantes Ltda. (09.588.514/0001-84) , respectivamente. Encaminhou, ainda, documentação suporte às análises efetuadas (peças 39-42) .</i></p><p class=\"list_Paragraph\"><i>A Secretaria Municipal de Saúde de São Luís (Semus) , no entanto, não encaminhou os documentos solicitados sob a justificativa de que se encontram na posse da Polícia Federal, em razão do Mandado de Busca e Apreensão 15/2020, constante na Ação Penal n° 1023376- 87.2020.4.01.3700.</i></p><p class=\"list_Paragraph\"><i>Após análise da documentação encaminhada, nos termos da instrução à peça 43, foi realizada nova diligência à Secretaria Municipal de Saúde de São Luís, bem como solicitada à Superintendência Regional da Policia Federal no Maranhão informação acerca da devolução à Secretaria Municipal de Saúde de São Luís/MA dos documentos aprendidos no Mandado de Busca e Apreensão 15/2020, constante na Ação Penal 1023376- 87.2020.4.01.3700, e, caso não tenha sido feita a devolução, o encaminhamento, a esta Corte de Contas, da cópia do processo administrativo 040-18883/2020 e  dos documentos relativos à execução dos Contratos 100/2020 e 101/2020, que foram apreendidos na referida operação policial.</i></p><p class=\"list_Paragraph\"><i>Promovidas as medidas preliminares supracitadas, passa-se a analisar as respostas apresentadas, tópico a tópico, conforme transcrição/contextualização a seguir.</i></p></td></tr><tr>\t<td><p><i>C. Histórico de Comunicações</i></p></td></tr><tr>\t<td><p class=\"pergunta\"><i>Despacho do Relator ou da Secretária (Delegação de Competência) </i></p></td>\t<td><p><i>Peça 44</i></p></td>\t<td><p><i>5/4/2021</i></p></td></tr><tr>\t<td><p class=\"pergunta\"><i>Ofícios Encaminhados pelo TCU</i></p></td></tr><tr>\t<td><p><i>À Semus</i></p></td>\t<td><p><i>Ofício 28810/2021-TCU/Seproc, de 1/6/2021 (peças 69 e 73) </i></p></td></tr><tr>\t<td><p><i>À Superintendência Regional da Polícia Federal no Maranhão</i></p></td>\t<td><p><i>Ofício 15887/2021-TCU/Seproc, de 6/4/2021 (peça 45 e 46) </i></p></td></tr><tr>\t<td><p><i>D. Documentos Apresentados em Resposta às Diligências</i></p></td></tr><tr>\t<td><p><i>Pela Unidade Jurisdicionada</i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i>Ofício 2934/2021-GAB/ASSEJUR/SEMUS, de 21/7/2021 (peça 75) ;</i></p><p class=\"list_Paragraph\"><i>Ofício 2045/2021-GAB/NDJ/SEMUS, de 21/7/2021 (peça 76) ; e</i></p><p class=\"list_Paragraph\"><i>Comprovantes de pagamentos feitos às empresas Precision Soluções em Diagnósticos Ltda. e C. J. Comércio Saneamentos Ltda. (peça 77) .</i></p></td></tr><tr>\t<td><p><i>Pela Polícia Federal</i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i>Ofício 163/2021/CGGC/PF (peça 48) ;</i></p><p class=\"list_Paragraph\"><i>Ofício 1857353/2021 - DELECOR/DRCOR/SR/PF/MA (peça 49) ;</i></p><p class=\"list_Paragraph\"><i>Despacho 1750117/2021 - DELECOR/DRCOR/SR/PF/MA (peças 50 e 51) ; e</i></p><p class=\"list_Paragraph\"><i>Inquérito policial 2020.0040629 (peças 52-67) .</i></p></td></tr><tr>\t<td><p><i>E. Exame Técnico</i></p></td></tr><tr>\t<td><p><b><i>Item 37.1.a: </i></b><i>diligenciar a Secretaria Municipal de Saúde de São Luíz-MA, com fundamento nos artigos 157 e 187 do Regimento Interno deste Tribunal, para que, no prazo de quinze dias, encaminhe cópia dos seguintes documentos e/ou esclarecimentos: a) Se já devolvido pela Polícia Federal, cópia do processo administrativo 040-18883/2020, por meio do qual ocorreram, por dispensa de licitação, a compra de máscaras descartáveis, junto às empresas Precision Soluções e Diagnósticos Ltda. (Contrato 100/2020) e C.J.Comércio Saneantes Ltda. (Contrato 101/2020) , assim como toda a documentação relativa à sua execução contratual, tais como documentos de empenho, liquidação e pagamento das despesas realizadas (Notas de Empenho, Ordens Bancárias, comprovantes de pagamentos, atestos de recebimento, notas fiscais, autorizações de pagamento, etc.) ;</i></p><p><i>Manifestação da Unidade Jurisdicionada (peça 75) :</i></p><p class=\"list_Paragraph\"><i>A Semus informou que ainda não recebeu os autos do Processo Administrativo 040-18883/2020, o qual trata sobre dispensa de licitação alusiva à contratação de empresa especializada para o fornecimento de máscaras descartáveis, uma vez que o mesmo foi receptado pela Polícia Federal, após diligência de busca e apreensão.</i></p><p class=\"list_Paragraph\"><i>Salienta que foi requerido à Polícia Federal a devolução do referido processo, e tão logo o mesmo seja recebido por esta Secretaria Municipal de Saúde, encaminhará uma cópia reprográfica (peça 76) .</i></p><p class=\"list_Paragraph\"><i>Encaminhou, ainda, os comprovantes relativos aos pagamentos feitos às empresas Precision Soluções em Diagnósticos Ltda. e C. J. Comércio Saneantes Ltda. no âmbito dos contratos 100/2020 e 101/2020 (peça 77) .  </i></p><p><i>Análise:</i></p><p class=\"list_Paragraph\"><i>Embora o item da diligência não tenha sido atendido, tal fato decorreu da não devolução do processo administrativo 040-18883/2020 à Semus, informação esta confirmada pela Polícia Federal por meio do Ofício 163/2021/CGGC/PF, à peça 48.</i></p><p class=\"list_Paragraph\"><i>Tal documentação, no entanto, consta no Inquérito Policial (IPL) 2020.0040629, encaminhado pela Polícia Federal, conforme será detalhado adiante (peças 52-67) .</i></p><p><b><i>Item 37.1.b: </i></b><i>Identificação precisa dos seguintes servidores, contendo cargo/função e respectivos períodos, CPF e endereço: Andreia dos Santos Marão, Superintendente de Material e Patrimônio (Sumapa/Semus) , Nalva Cristina Campos dos Santos, responsável pelas pesquisas de preços nos Processos 17.637/2020 e 18.883/2020, e Teresa Cristina de M. G. Pereira, responsável pelo setor de cotação da Sumapa/Semus.</i></p><p><i>Manifestação da Unidade Jurisdicionada (peça 75) :</i></p><p class=\"list_Paragraph\"><i>A Semus encaminhou a informação solicitada através do Ofício 2934/2021-GAB/ASSEJUR/SEMUS à peça 75.</i></p><p><i>Análise:</i></p><p class=\"list_Paragraph\"><i>Item da diligência atendido.\t</i></p><p><b><i>Item 37.1.c: </i></b><i>Cópia dos extratos bancários da conta corrente 8456-5, Ag. 3846-6, do Banco do Brasil, pertencente ao Fundo Municipal de Saúde de São Luís/MA, relativos aos meses de abril e maio de 2020.</i></p><p><b><i>Item 37.1.d: </i></b><i>Comprovantes das transferências bancárias realizadas às empresas Precision Soluções e Diagnósticos Ltda. e C.J. Comércio Saneantes Ltda., relativas aos pagamentos das máscaras fornecidas por meio dos Contratos 100/2020 (NF-e 15 e 28) e 101/2020 (NF-e 27.854 e 102) , respectivamente.</i></p><p><i>Manifestação da Unidade Jurisdicionada (peça 75 e 77) </i></p><p class=\"list_Paragraph\"><i>A Semus encaminhou a documentação solicitada que se encontra acostada aos autos à peça 77.</i></p><p><i>Análise:</i></p><p class=\"list_Paragraph\"><i>Item da diligência atendido.\t</i></p><p><b><i>Item 37.2: </i></b><i>solicitar à Superintendência Regional da Policia Federal no Maranhão que informe, se possível no prazo de quinze dias, acerca da devolução à Secretaria Municipal de Saúde de São Luís/MA dos documentos aprendidos no Mandado de Busca e Apreensão 15/2020, constante na Ação Penal 1023376-87.2020.4.01.3700, e, caso não tenha sido feita a devolução, encaminhe, a esta Corte de Contas, cópia do processo administrativo 040-18883/2020 e dos documentos relativos à execução dos Contratos 100/2020 e 101/2020, que foram apreendidos na referida operação policial, bem como cópia de documentos e informações que entenderem pertinentes, mediante o instituto do compartilhamento de provas, sem prejuízo da manutenção do sigilo por parte desta Corte de Contas.</i></p><p><i>Manifestação da Unidade Jurisdicionada (peça 48-67) </i></p><p class=\"list_Paragraph\"><i>A Polícia Federal informou que não foram devolvidos os documentos apreendidos (peças 48-51) e encaminhou a cópia integral do Inquérito Policial 2020.0040629-SR/PF/MA (peças 52-67) , que contém, em destaque, os seguintes documentos: a) apreensão realizada na SEMUS e discriminada à peça 54, p. 7-9; b) a análise dessa apreensão pela CGU (peça 57, p. 22-32) ; e c) a digitalização da documentação apreendida e analisada pela CGU - vide apenso 15 (peça 62, p. 1-323) .</i></p><p><i>Análise:</i></p><p class=\"list_Paragraph\"><i>A documentação encaminhada pela Polícia Federal contém os documentos solicitados por esta corte de contas, em especial o processo administrativo 18883/2020, por meio do qual ocorreram, por dispensa de licitação, a compra de máscaras descartáveis, junto às empresas Precision Soluções e Diagnósticos Ltda. (Contrato 100/2020) e C. J. Comércio Saneantes Ltda. (Contrato 101/2020) , que se encontra acostado aos autos à peça 62, p. 42-210, assim como a documentação relativa à sua execução contratual, tais como documentos de empenho, liquidação e pagamento das despesas realizadas, que constam nos processos de liquidação e pagamento 20522/2020 (peça 62, p. 211-261) , 20087/2020 (peça 62, p. 262-281) , 20201/2020 (peça 62, p. 282-302) , e 19803/2020 (peça 303-323) .</i></p><p class=\"list_Paragraph\"><i>Após analisar tal documentação verificamos a ocorrência de sobrepreço, superfaturamento, conluio e fraude nos referidos processos de aquisição e faturamento, conforme será detalhado a seguir.</i></p><p class=\"list_Paragraph\"><i>Do sobrepreço</i></p><p class=\"list_Paragraph\"><i>No bojo do processo administrativo 18883/2020, foram adquiridas 320.000 máscaras cirúrgicas descartáveis, com dispensa de licitação, para enfrentamento da pandemia da Covid-19.</i></p><p class=\"list_Paragraph\"><i>O processo de contratação foi deflagrado em 26/3/2020 (peça 62, p. 42-49) , e em 1/4/2020, a Superintendência de Material e Patrimônio (Sumapa) encaminhou e-mails com solicitação de propostas de preços para a aquisição das 320.000 máscaras, dando prazo para resposta em 24 horas (peça 62, p. 50) .</i></p><p class=\"list_Paragraph\"><i>Embora conste no documento à peça 62, p. 50, endereço de e-mail de pelo menos treze empresas, apenas duas propostas foram encaminhadas à Secretaria Municipal de Saúde de São Luís (Semus) , ambas datadas de 2/4/2020: a Precision Soluções em Diagnósticos encaminhou proposta para venda de 270.000 máscaras com preço unitário de R$ 9,90, e a Só Saúde (C. J. Saneantes) encaminhou proposta para venda de 50.000 máscaras com preço unitário de R$ 9,90 (peça 62, p. 66 e 75) .</i></p><p class=\"list_Paragraph\"><i>Pela análise da documentação acostada aos autos sabe-se que o referido e-mail é, na verdade, um documento falso inserido no processo, editado a partir de um e-mail de cotação de preços presente no processo de contratação 17.637/2020, realizado pela Semus, em março de 2020, conforme será detalhado adiante.</i></p><p class=\"list_Paragraph\"><i>O preço apresentado, de R$ 9,90, era muito superior aos preços que vinham sendo praticados no mercado até então. A Controladoria Geral da União (CGU) realizou pesquisa de preços junto ao Sistema de Acompanhamento Eletrônico de Contratações - do TCE/MA (Sacop) , que consta na Nota Técnica 1055/2020/NAE-MA/MARANHÃO (peça 38) , onde se apurou o preço médio de R$ 3,32, por unidade de máscara descartável, em compras realizadas por empresas públicas e municípios no estado do Maranhão, nos meses de março e abril de 2020, senão vejamos (peça 38, p. 7) :</i></p><p class=\"list_Paragraph\"></p><p><i> </i></p><p class=\"list_Paragraph\"><i>Em consulta ao Painel de Preços, com os critérios de busca \"máscara cirúrgica\", região nordeste, por mês, retornaram os seguintes preços unitários de mercado, considerado como tal a mediana dos preços contratados: março/2020: R$ 1,60 (peça 78, p. 1-24) e abril/2020: R$ 2,69 (peça 78, p. 25-43) . No Painel de Compras Covid-19, a mediana mensal do preço do item \"máscara cirúrgica\" foi de:  março/2020: R$ 1,60 (peça 78, p. 44-46) e abril/2020: R$ 2,29 (peça 78, p. 47-55) . </i></p><p class=\"list_Paragraph\"><i>No site bancodepreços.com.br, em 14/4/2020, foi realizada, pela servidora Nalva Campos, da Coordenação de Compras e Registros, uma pesquisa de preços que apresentou o preço médio de R$ 13,13 para a aquisição de máscaras, e que justificou a aceitação dos preços ofertados no referido processo (peça 62, p. 84-85) . </i></p><p class=\"list_Paragraph\"><i>Ocorre que em tal pesquisa foi verificado o preço médio das três melhores propostas apresentadas em um único processo licitatório escolhido de forma aleatória, uma metodologia que não encontra suporte em qualquer normativo ou orientação técnica.  </i></p><p class=\"list_Paragraph\"><i>A pesquisa, porém, apresenta falha ainda mais grave, pois o preço de R$ 13,13 praticado no certame pesquisado, refere-se ao valor da caixa com 100 máscaras. Assim o valor médio das propostas por cada máscara no certame pesquisado, foi de R$ 0,13, e não R$ 13,13, como informado no processo de contratação. Um erro grosseiro que não poderia, por certo, deixar de ser detectado pela equipe de contratação (peça 62, p. 84) .</i></p><p></p><p class=\"list_Paragraph\"><i>Os preços obtidos em todas as fontes pesquisadas demonstram a presença de sobrepreço na referida contratação, posto que o preço obtido no processo 18.883/2020, é no mínimo 198% superior àqueles.</i></p><p class=\"list_Paragraph\"><i>Importante destacar que estava em andamento na Semus o processo 17.637/2020, que tinha por objeto a aquisição de 100.000 máscaras descartáveis, no qual havia proposta de preços ofertada à Semus de R$ 2,90 a unidade, datada de 23/3/2020 (apenas dois dias antes da autorização da compra das 320.000 máscaras descartáveis) , apresentada pela empresa Pró Saúde (peça 59, 445-447) . Constavam no referido processo de contratação mais duas propostas de preço unitário de R$ 3,50, ofertadas pela empresa BrasilHosp (peça 59, p. 448-449) e de R$ 3,00, apresentada pela Vivamar Hospitalar (peça 59, p. 450-451) .</i></p><p class=\"list_Paragraph\"><i>Todas as propostas se encontravam válidas em 2/4/2020, quando a Semus recebeu as propostas de preços apresentados pelas empresas Precision e C. J. Saneantes, no valor de R$ 9,90, por unidade de máscara.</i></p><p class=\"list_Paragraph\"><i>Como bem mencionou a Controladoria Geral da União em sua Nota Técnica 1055/2020, caberia à Semus adquirir as máscaras junto àquelas empresas, aproveitando as propostas válidas no processo de contratação 17.637/2020, que estava em andamento (peça 38, p. 8) .</i></p><p class=\"list_Paragraph\"><i> Deveria, portanto, aditivar o contrato 52/2020, celebrado com a Pró Saúde (peça 59, p. 460-466) , para o fornecimento de mais 50.000 máscaras, adquirir 100.000 máscaras junto à Vivamar Hospitalar, ao preço de R$ 3,00 a unidade, 100.000 máscaras junto à BrasilHosp, ao preço de 3,50 a unidade, chegando-se assim ao total de 250.000 unidades adquiridas.</i></p><p class=\"list_Paragraph\"><i>Caso fosse necessário chegar ao total de 320.000 máscaras, bastaria celebrar aditivos aos contratos celebrados juntos às empresas Vivamar e Brasil Hosp., conforme detalhado na tabela a seguir:</i></p><p class=\"list_Paragraph\"><i>Tabela 1: Aquisição de máscaras com aproveitamento dos preços obtidos no Processo 17.637/2020 </i></p><table><tbody><tr>\t<td><p class=\"list_Paragraph\"><b><i>Fonte</i></b></p></td>\t<td><p class=\"list_Paragraph\"><b><i>Quantidade</i></b></p></td>\t<td><p class=\"list_Paragraph\"><b><i>Preço Unitário (R$) </i></b></p></td>\t<td><p class=\"list_Paragraph\"><b><i>Preço Total (R$) </i></b></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i>Aditivo ao contrato 52/2020</i></p></td>\t<td><p class=\"list_Paragraph\"><i>50.000</i></p></td>\t<td><p class=\"list_Paragraph\"><i>2,90</i></p></td>\t<td><p class=\"list_Paragraph\"><i>145.000,00</i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i>Vivamar Hospitalar</i></p></td>\t<td><p class=\"list_Paragraph\"><i>100.000</i></p></td>\t<td><p class=\"list_Paragraph\"><i>3,00</i></p></td>\t<td><p class=\"list_Paragraph\"><i>300.000,00</i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i>BrasilHosp</i></p></td>\t<td><p class=\"list_Paragraph\"><i>100.000</i></p></td>\t<td><p class=\"list_Paragraph\"><i>3,50</i></p></td>\t<td><p class=\"list_Paragraph\"><i>350.000,00</i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i>Aditivo ao contrato com a Vivamar Hospitalar (50%) </i></p></td>\t<td><p class=\"list_Paragraph\"><i>50.000</i></p></td>\t<td><p class=\"list_Paragraph\"><i>3,00</i></p></td>\t<td><p class=\"list_Paragraph\"><i>150.000,00</i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i>Aditivo ao contrato com a BrasilHosp (20%) </i></p></td>\t<td><p class=\"list_Paragraph\"><i>20.000</i></p></td>\t<td><p class=\"list_Paragraph\"><i>3,50</i></p></td>\t<td><p class=\"list_Paragraph\"><i>70.000,00</i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><b><i>TOTAL</i></b></p></td>\t<td><p class=\"list_Paragraph\"><b><i>320.000</i></b></p></td>\t<td><p class=\"list_Paragraph\"/></td>\t<td><p class=\"list_Paragraph\"><b><i>1.015.000,00</i></b></p></td></tr></tbody></table><p class=\"list_Paragraph\"><i>Fonte: Processo Administrativo 17.637/2020 (peça 59, p. 421-466) </i></p><p class=\"list_Paragraph\"><i>Ignorando as propostas que se encontravam válidas no referido processo de contratação, a Semus adquiriu junto às empresas Precision Soluções (Contrato 100/2020) em Diagnósticos e C.J. Comércio (Contrato 101/2020) , as 320.000 máscaras pelo preço unitário de R$ 9,90, da seguinte forma:</i></p><p class=\"list_Paragraph\"><i>Tabela 2: Contratação realizada pela Semus (com base no processo 18883/2020) </i></p><table><tbody><tr>\t<td><p class=\"list_Paragraph\"><b><i>Fonte</i></b></p></td>\t<td><p class=\"list_Paragraph\"><b><i>Quantidade</i></b></p></td>\t<td><p class=\"list_Paragraph\"><b><i>Preço Unitário (R$) </i></b></p></td>\t<td><p class=\"list_Paragraph\"><b><i>Preço Total (R$) </i></b></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i>Contrato 100/2020 (Precision Soluções) </i></p></td>\t<td><p class=\"list_Paragraph\"><i>270.000</i></p></td>\t<td><p class=\"list_Paragraph\"><i>9,90</i></p></td>\t<td><p class=\"list_Paragraph\"><i>2.673.000</i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i>Contrato 101/2020 (C. J. Comércio)  </i></p></td>\t<td><p class=\"list_Paragraph\"><i>50.000</i></p></td>\t<td><p class=\"list_Paragraph\"><i>9,90</i></p></td>\t<td><p class=\"list_Paragraph\"><i>495.000,00</i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><b><i>TOTAL</i></b></p></td>\t<td><p class=\"list_Paragraph\"><b><i>320.000</i></b></p></td>\t<td><p class=\"list_Paragraph\"/></td>\t<td><p class=\"list_Paragraph\"><b><i>3.168.000,00</i></b></p></td></tr></tbody></table><p><i>Fonte: Processo administrativo 18.883/2020 (peça 62, p. 42-2010) </i></p><p class=\"list_Paragraph\"><i>Do cotejamento entre as tabelas 1 e 2 constata-se a presença de um sobrepreço no valor de R$ 2.153.000,00, referente à diferença entre o valor de R$ 3.168.000,00, pago pelas 320.000 máscaras no processo de contratação 18.883/2000, e o valor de R$ 1.015.000,00, que a Semus poderia ter contratado caso aproveitasse as propostas válidas apresentadas no processo 17.637/2020.</i></p><p class=\"list_Paragraph\"><i>Observa-se que o cálculo do sobrepreço observou o disposto no artigo 210, §1º, II, do Regimento Interno do TCU, no sentido de que a apuração do débito far-se-á mediante estimativa, quando, por meios confiáveis, apurar-se quantia que seguramente não excederia o real valor devido. Caso se tivesse utilizado a maior mediana das pesquisas nos bancos de dados de preços utilizados (R$ 2,69 - item 31 acima) , metodologia normalmente utilizada neste Tribunal, o valor do sobrepreço seria ainda maior.</i></p><p class=\"list_Paragraph\"><i>Do Superfaturamento e débito</i></p><p class=\"list_Paragraph\"><i>Analisando os processos de liquidação e pagamento 20.522/2020 (peça 62, p. 211-261) , 20.087/2020 (peça 62, p. 262-281) , 20.201/2020 (peça 282-302) e 19.803/2020 (peça 62, p. 303-323) , verifica-se que as 320.000 máscaras foram integralmente adquiridas e pagas com recursos provenientes da conta 8456-5, da Agência 3846-6 do Banco do Brasil, de titularidade do Fundo Municipal de Saúde de São Luís, que conta com aporte de recursos federais:</i></p><p class=\"list_Paragraph\"><i>Tabela 3: máscaras adquiridas e pagas por meio dos Contratos 100/2020 e 101/2020</i></p><table><tbody><tr>\t<td><p class=\"list_Paragraph\"><i>Data da aquisição</i></p></td>\t<td><p class=\"list_Paragraph\"><i>Quantidade</i></p></td>\t<td><p class=\"list_Paragraph\"><i>Nota Fiscal</i></p></td>\t<td><p class=\"list_Paragraph\"><i>Valor Unitário</i></p></td>\t<td><p class=\"list_Paragraph\"><i>Valor Total (R$) </i></p></td>\t<td><p class=\"list_Paragraph\"><i>Data do pagamento</i></p></td>\t<td><p class=\"list_Paragraph\"><i>Localização</i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i>20/4/2020</i></p></td>\t<td><p class=\"list_Paragraph\"><i>79.920</i></p></td>\t<td><p class=\"list_Paragraph\"><i>15</i></p></td>\t<td><p class=\"list_Paragraph\"><i>9,90</i></p></td>\t<td><p class=\"list_Paragraph\"><i>791.208,00</i></p></td>\t<td><p class=\"list_Paragraph\"><i>28/4/2020</i></p></td>\t<td><p class=\"list_Paragraph\"><i>Peça 62, p. 305 e peça 77, p. 3  </i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i>24/4/2020</i></p></td>\t<td><p class=\"list_Paragraph\"><i>24.000</i></p></td>\t<td><p class=\"list_Paragraph\"><i>103</i></p></td>\t<td><p class=\"list_Paragraph\"><i>9,90</i></p></td>\t<td><p class=\"list_Paragraph\"><i>237.600,00</i></p></td>\t<td><p class=\"list_Paragraph\"><i>11/5/2020</i></p></td>\t<td><p class=\"list_Paragraph\"><i>Peça 62, p. 264 e peça 77, p. 5</i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i>28/4/2020</i></p></td>\t<td><p class=\"list_Paragraph\"><i>190.080</i></p></td>\t<td><p class=\"list_Paragraph\"><i>28</i></p></td>\t<td><p class=\"list_Paragraph\"><i>9,90</i></p></td>\t<td><p class=\"list_Paragraph\"><i>1.881.792,00</i></p></td>\t<td><p class=\"list_Paragraph\"><i>7/5/2020</i></p></td>\t<td><p class=\"list_Paragraph\"><i>Peça 62, p. 284 e peça 77, p. 2</i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i>11/5/2020</i></p></td>\t<td><p class=\"list_Paragraph\"><i>26.000</i></p></td>\t<td><p class=\"list_Paragraph\"><i>106</i></p></td>\t<td><p class=\"list_Paragraph\"><i>9,90</i></p></td>\t<td><p class=\"list_Paragraph\"><i>257.400,00</i></p></td>\t<td><p class=\"list_Paragraph\"><i>25/5/2020</i></p></td>\t<td><p class=\"list_Paragraph\"><i>Peça 62, p. 213 e peça 77, p. 4</i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"/></td>\t<td><p class=\"list_Paragraph\"><i>320.000</i></p></td>\t<td><p class=\"list_Paragraph\"/></td>\t<td><p class=\"list_Paragraph\"/></td>\t<td><p class=\"list_Paragraph\"><i>3.168.000,00</i></p></td>\t<td><p class=\"list_Paragraph\"/></td>\t<td><p class=\"list_Paragraph\"/></td></tr></tbody></table><p class=\"list_Paragraph\"><i> Fonte: Processo de liquidação e pagamento 20.522/2020, 20.087/2020, 20.201/2020 e 19.803/2020 (peça 62, p. 211-323) </i></p><p class=\"list_Paragraph\"><i>Considerando que houve o pagamento integral das máscaras adquiridas por meio dos contratos 100/2020 e 101/2020, resta caracterizado o superfaturamento de R$ 2.153.000,00, que deve ser imputado como débito aos responsáveis pela referida contratação e pagamento, nos termos detalhados adiante. Para efeito do cálculo do débito, em razão da proximidade das datas dos pagamentos realizados, adotar-se como data inicial a data do último pagamento realizado às empresas pela aquisição das máscaras, 25/5/2020, adotando-se, assim, uma metodologia mais conservadora e favorável aos responsáveis.</i></p><p class=\"list_Paragraph\"><i>Para efeito de responsabilização considerar-se-ão solidárias pelo débito total as empresas Precision Soluções em Diagnósticos Ltda e C.J. Comércio Saneantes Ltda - ME, posto que concorreram para o cometimento do dano apurado, na medida em que apresentaram propostas e venderam as máscaras com preços acima do mercado, nos termos do que dispõe o art. 16, § 2º, b, da Lei 8.443/1992. </i></p><p class=\"list_Paragraph\"><i>Consonante a jurisprudência desta Corte de Contas empresas que oferecem propostas com valores acima dos praticados pelo mercado, tirando proveito de orçamentos superestimados elaborados pelos órgãos públicos contratantes, contribuem para o superfaturamento dos serviços, sujeitando-se à responsabilização solidária pelo dano evidenciado (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/27/2018/Plenário\" target=\"_blank\">Acórdão 27/2018-TCU-Plenário</a>, Ministro-Relator Benjamin Zymler) .</i></p><p class=\"list_Paragraph\"><i>Além disso, conforme será detalhado a seguir, constatou-se o conluio entre as empresas em questão e servidores da Semus, que fraudaram o processo de contratação 18.883/2020.</i></p><p class=\"list_Paragraph\"><i>Nesse sentido, ambas as empresas responderão pelo débito de forma integral e solidária.</i></p><p class=\"list_Paragraph\"><i>Da responsabilização pelo Sobrepreço e Superfaturamento</i></p><p class=\"list_Paragraph\"><i> Respondem pela aquisição de máscaras com sobrepreço os (as) Srs (as) . Luís Carlos de Assunção Lima Filho, Secretário Municipal de Saúde de São Luís à época dos fatos, Andreia dos Santos Marão, Superintendente de Material e Patrimônio (Sumapa/Semus) , setor onde os processos de contratação foram formalizados e instruídos, Nalva Cristina Campos dos Santos, responsável pelas pesquisas de preços nos Processos 17.637/2020 e 18.883/2020, e as empresas Precision Soluções em Diagnósticos Ltda e C.J. Comércio Saneantes Ltda - ME, conforme matriz de responsabilização em anexo.</i></p><p class=\"list_Paragraph\"><i>Do Conluio e Fraude ao Processo de Dispensa de Licitação 18.883/2020</i></p><p class=\"list_Paragraph\"><i>Pela análise da documentação acostada aos autos percebe-se que houve conluio entre servidores da Sumapa e as empresas Precision Soluções em Diagnósticos Ltda e C.J. Comércio Saneantes Ltda - ME, no intuito de fraudar o processo administrativo 18.883/2020, referente à dispensa de licitação para a compra de 320.000 máscaras descartáveis.</i></p><p class=\"list_Paragraph\"><i>Conforme detalhado a seguir, houve uma série de atos administrativos praticados com o intuito de dar ares de normalidade à referida contratação, tais como a produção de documentos sem data de origem, adulteração/falsificação de documentos diversos e sua inserção no processo de contratação. </i></p><p class=\"list_Paragraph\"><i>O primeiro documento adulterado trata-se do Memorando 163/2020/CCCS/SARSA, que foi a solicitação de aquisição de insumos, emitido pela Comissão de Compras e Contratação da Semus, que justificou a deflagração do processo de aquisição das 320.000 máscaras, que foi assinado pela Sra. Adriana Durans Souza e Messias Lemos, datado de 24/3/2021, acompanhado do descritivo de material com as máscaras descartáveis (peça 62, p. 44 e 45) .</i></p><p class=\"list_Paragraph\"><i>A Sra. Adriana Durans, que era a Presidente da Comissão de Compras e Contratação de Serviços da Semus, responsável pelo planejamento das aquisições de itens e serviços de saúde (peça 59, p. 6) , informou, segundo relata a Comissão de Sindicância instaurada na Secretaria Municipal de Saúde de São Luís, para apuração das irregularidades ocorridas no processo 18883/2020, que este documento não confere com o original produzido por ela, tratando-se portando de um documento falso, senão vejamos (peça 56, p. 211 e peça 57, p. 1) :</i></p><p><i>Às fls. 106-107 consta o termo declaratório da servidora ADRIANA DURANS SOUSA nos seguintes termos:</i></p><p><i> (...) </i></p><p><i>Que, por fim, tem a informar que o documento de fls. 04, Memorando n° 163/2020-CCCS/SARS, datado de 24/03/2020, foi confeccionado em parte pela Comissão, entretanto o último parágrafo do citado documento não corresponde com o original por nos produzidos, desta forma acredito ter sido feita uma colagem aproveitando as nossas assinaturas, onde desde já peco a esta Comissão de Sindicância a juntada do documento original.</i></p><p class=\"list_Paragraph\"><i>O Documento original foi apresentado pela Sra. Adriana Durans, e anexado na sindicância da Semus, quando então a comissão atestou a divergência entre o documento original e o que consta no processo 18883/2020, nos seguintes termos (peça 57, p. 2 e 3) :</i></p><p><i>As fls. 108 foi anexado o documento citado pela servidora Adriana Durans Sousa em seu termo declaratório - Memorando n° 163/2020/CCCS/SARS - com data de 23/03/2020 e com o último parágrafo diferente do que consta no Memorando n° 163/2020/CCCS/SARS que está presente no Processo n° 18883/2020. Enquanto o Memorando constante no Processo n° 18883/2020 está fazendo referência a aquisição do \"item anexo\" (fls. 04 - Processo n° 18883/2020 apenso) , o Memorando apresentado por Adriana Durans como o documento original faz referência a aquisição dos \"itens abaixo\", com planilha na mesma folha contendo a descrição de dois itens, quais sejam, viseira (item 1) e macacão impermeável (item 2) .</i></p><p class=\"list_Paragraph\"><i> A Sra. Adriana Durans alega, ainda, que o documento \"descrição de material\" que acompanha a solicitação de aquisição constante do Processo 1883/2020 (peça 62, 45) , não foi confeccionado pela Comissão de Compras e Contratação da Semus, da qual era presidente, sendo, portanto, mais um documento falso inserido no processo de aquisição das máscaras descartáveis: </i></p><p><i>Que com relação ao processo de aquisição e compra, Processo n° 18883/2020. se inicia exatamente com as fls. 03 a fls. 06, uma ressalva, as fls. 05, onde consta \"Descritivo do Material\" não foi confeccionado por nós, portanto o citado documento foi juntado aos autos do processo posteriormente. Que com relação aos documentos de fls. 05 dos autos do processo n° 18883/2020 tenho a informar que a planilha juntada não foi por nos confeccionada, sendo que a nossa não é a constante dos autos. Que o descritivo de material feito pela Comissão supramencionada, trata-se de aquisição de materiais diversos do que consta na planilha anexada, como também o seu quantitativo não corresponde ao citado. Que nesta oportunidade peço prazo para juntada de documentos que justifica o alegado.</i></p><p class=\"list_Paragraph\"><i>Este documento que consta à peça 62, p. 45, não está rubricado pelos servidores Adriana Durans Sousa e Messias Lemos, subscritores do memorando 163/2020/CCCS/SARSA.</i></p><p class=\"list_Paragraph\"><i>Conforme mencionado no parágrafo 54, o Memorando 163/2020/CCCS/SARSA, elaborado pela Comissão de Compras e Contratação, refere-se à aquisição de viseira e macacão impermeável, enquanto o memorial descritivo inserido no Processo 18883/2020 faz referência a máscaras descartáveis.</i></p><p class=\"list_Paragraph\"><i>A Sumapa, portanto, adulterou o referido memorando de solicitação de compra de insumos, e inseriu, como anexo, um documento produzido na mesma unidade, como se fosse emitido pelo Setor de Compras e Contratação, de forma a justificar, de forma fraudulenta, a deflagração do processo 18883/2020, para a compra das 320.000 máscaras descartáveis.</i></p><p class=\"list_Paragraph\"><i>Vale ressaltar, que os documentos reproduzidos pela CGU em sua nota técnica, representam fortes indícios de que este memorando 163/2020/CCCS/SARSA foi falsificado e inserido de forma fraudulenta também nos processos de dispensa de licitação 18.880/2020 e 18.881/2020 (peça 38, p. 4 e 5) .  </i></p><p class=\"list_Paragraph\"><i>Outro documento falso inserido indevidamente no processo 18.883/2020 refere-se ao e-mail de solicitação de propostas junto aos fornecedores, datado de 1/4/2020, que consta à sua folha 10 (peça 62, p. 50) .</i></p><p class=\"list_Paragraph\"><i>A própria subscritora do e-mail, Sra. Nalva Campos, informou à comissão de sindicância da Semus que não elaborou tal documento, e, tampouco, encaminhou a qualquer dos seus destinatários, nos seguintes termos (peça 56, p. 208) :</i></p><p><i>Que para justificar, e de certa forma contribuir para afirmação de que </i><b><i>não passei e-mails no dia 1/04/2020</i></b><i>, faço a juntada de cópias do meu whatsapp do dia 01/04/2020, onde estava doente, com sintomas gripais, onde me comuniquei com a colega de trabalho Teresa Cristina, informando que já faziam quatros dias que não ia trabalhar, pois estava com sintomas gripais. </i><b><i>Que, portanto, volto a informar que o documento de fls. 010 dos autos não foi por mim produzido</i></b><i> (grifo nosso) . </i></p><p class=\"list_Paragraph\"><i>Neste mesmo sentido, informou à Polícia Federal (peça 54, p. 78) :</i></p><p><i>QUE não teve conhecimento do e-mail da SEMUS atribuído a declarante no Processo n° 18.883/2020 - SEMUS/SLS, datado de 01/04/2020; QUE só tomou conhecimento da existência desse e-mail na sexta feira (12/06/2020) após a deflagração da Operação Cobiça Fatal;  </i></p><p><i> (...) </i></p><p><i>QUE a declarante afirma que o e-mail datado no dia 01/04/2020 foi montado a partir do email do dia 20/03/2020; QUE gostaria de ressaltar que ambos os e-mails constam o mesmo horário de envio (11h03) , o mesmo nome (DESCRITIVO EMERGENCIAL EPI'S.docx) e tamanho do arquivo (16K) </i></p><p class=\"list_Paragraph\"><i>Tal informação foi corroborada pela Sra. Suyane Aparecida, servidora comissionada da Sumapa/Semus, que, em depoimento à Polícia Federal, assumiu ter sido ela quem elaborou o referido documento, a pedido de Andréia Marão, então Superintende de Material e Patrimônio, a partir da adulteração de um e-mail de solicitação de propostas enviado no processo 17.637/2020, em 20/3/2020, no qual modificou, via edição em arquivo word, a data do envio, para 1/4/2020, e inseriu o endereço eletrônico das empresas Precision e C. J. Saneantes, asseverando, ainda, que este e-mail nunca foi encaminhado às destinatárias, in verbis (peça 55, p. 2) .   </i></p><p><b><i>QUE ANDREIA orientou que a declarante baixasse o relatório de solicitação de cotação do processo n° 17637/2020 (fls. 184 do APENSO 4) colocasse no word e incluísse os dois e-mails apresentados</i></b><i>; QUE não se recorda quais foram os e-mails precisamente; QUE não sabe explica porque ANDREIA não fez isso pessoalmente; </i><b><i>QUE recorda de ter gerado um arquivo.pdf e converteu pra editar no word no modelo que ANDREIA queria</i></b><i>; QUE assim o fez e entregou para ANDREIA de forma física em uma cópia</i><b><i>; QUE além da inclusão dos e-mails, recorda que atualizou a data da consulta de 20 de março de 2020 para 01 de abril de 2020</i></b><i>, que não alterou o horário do email, só a data como foi pedido; </i><b><i>QUE esse e-mail não foi enviado pela declarante para essas duas empresas acrescentadas posteriormente</i></b><i>; (grifo nosso) </i></p><p class=\"list_Paragraph\"><i>   Andréia dos Santos Marão, então Superintendente de Material e Patrimônio - Sumapa/Semus, setor responsável pela contratação, confirmou as alegações da servidora Suyane Aparecida, sua subordinada, e assumiu, em seu depoimento prestado à Polícia Federal, que ordenou a falsificação do e-mail de solicitação de propostas, a partir de um e-mail constante no processo administrativo 16.637/2020, assumindo que não houve cotação de preços junto a fornecedores no processo 18.883/2020, nos seguintes termos (peça 63, p. 352) :</i></p><p><i>QUE sobre as declarações da servidora SUYANE APARECIDA FREIRE SILVA, sua subordinada, </i><b><i>informa que realmente pediu para essa servidora editar o e-mail enviado em 20 de março de 2020 para diversos fornecedores da SEMUS</i></b><i>; QUE MARCOS PANTOJA entregou as propostas das empresa C J SANEANTES e PRECISION, na presença de MARIA GIOVANNE FRAZAO; </i><b><i>QUE considerando a necessidade de não quebrar a cronologia desse processo n° 18.883/2020 solicitou a edição de um e-mail, a partir de outro enviado no dia 20 de margo de 2020</i></b><i>;</i></p><p><i> (...) </i></p><p><b><i>QUE nesse processo n° 18.883/2020 não houve consulta específica para fornecedores</i></b><i>; QUE foi considerada a consulta aberta desde o dia 20/03/2020; QUE tinha, dentre outros itens, a máscara tripla; </i><b><i>QUE relação a esse processo n° 18.883/2020 a interrogada disse para SUYANE converter por word e acrescentar dois e-mails entregues por MARIA GIOVANNE </i></b><i> (grifo nosso) .</i></p><p class=\"list_Paragraph\"><i>O não encaminhamento do referido e-mail já havia sido constatado pela equipe técnica da Polícia Federal, conforme relatado em seu relatório à peça 57, p. 230-240: \"conforme já demonstrado em análises anteriores, não foi localizado e-mail solicitando cotação de preços, no dia 01 de abril de 2020 às 11:03\".</i></p><p class=\"list_Paragraph\"><i>Cabe salientar que as propostas de preços das empresas Precision e C.J. Saneante, foram incluídas no processo de contratação, às folhas 26 e 34 (peça 62, p. 66 e 75) , logo em seguida ao falso e-mail de cotação de preços, para dar ares de normalidade ao processo de contratação. </i></p><p class=\"list_Paragraph\"><i>No entanto, equipe técnica da Polícia Federal, através da quebra do sigilo telemático de servidores da Semus, constatou que esta proposta, datada de 2/4/2020, foi encaminhada, por e-mail, ao Sr. Marcos Pantoja, apenas no dia 20/4/2020 (peça 57, p. 234-235) .  </i></p><p class=\"list_Paragraph\"><i>Cotejando os documentos dos autos, percebe-se que esta proposta é exatamente igual à proposta que consta do processo 18.883/2020 (peça 62, p. 75) , o que evidencia que ela foi inserida no referido processo em data bem posterior ao dia 2/4/2020.</i></p><p class=\"list_Paragraph\"><i>Tal situação somente foi possível em razão de que os documentos e despachos relativos à contratação não eram datados quando da sua emissão, por orientação da Presidente da Sumapa, Sra. Andreia Marão, conforme confirmado por ela própria em seu depoimento à Polícia Federal, conforme extrato do seu depoimento à peça 63, p. 352: </i></p><p><i>QUE orientou realmente SUYANE APARECIDA FREIRE SILVA e NALVA CRISTINA CAMPOS DOS SANTOS a não datarem os documentos dos processos de compra relacionados a verba para o combate a COVID-19. QUE essa orientação foi dada por MARCOS PANTOJA;</i></p><p class=\"list_Paragraph\"><i>A Servidora Suyane Aparecida confirmou esta informação em seu depoimento prestado à polícia federal: \"QUE em relação aos processos de COVID teve a orientação de não datar os despachos; QUE isso foi determinado por ANDREIA\" (peça 55, p. 2) . O mesmo ocorreu no depoimento prestado à Polícia Federal pela servidora Nalva Campos (peça 54, p. 78) : \"QUE a declarante gostaria de ressaltar que havia orientação por parte da Sra. ANDREIA MARÃO para não datar os atos do processo; QUE tais documentos deveriam ter suas datas deixadas em branco\".</i></p><p class=\"list_Paragraph\"><i>Verifica-se, portanto, que não houve, na verdade, um processo de dispensa de licitação, nos moldes da Lei 13.979/2020, uma vez que o processo 18.883/2020 foi montado com documentos falsos e/ou manipulados, tratando-se, na verdade, de uma compra direta de máscaras descartáveis, direcionada às empresas Precision e C. J. Saneantes, com sobrepreço, e que ocasionou superfaturamento, com consequente dano ao erário, conforme quantificado acima.</i></p><p class=\"list_Paragraph\"><i>   A fabricação do processo 18.883/2020, que se torna clara pela análise dos autos, foi confirmada pela Sra. Andréia Marão, em seu depoimento à Polícia Federal, senão vejamos (peça 63. P.  352) :</i></p><p><i>QUE por determinação de MARCOS PANTOJA ao ter sido passada as propostas já elaboradas das empresas PRECISION e SO SAUDE </i><b><i>teve que formalizar/construir o processo de contratação</i></b><i>;</i></p><p class=\"list_Paragraph\"><i>O Sr. Marcos Pantoja, Secretário Adjunto de Administração à época dos fatos, contribuiu para a fraude ao processo 18.883/2020, uma vez que recebeu as propostas com sobrepreço das empresas Precision e C. J. Saneantes (que é a mesma empresa Só Saúde) e as encaminhou à Sra. Andréia Marão, para que fossem inseridas no processo de contratação, conforme declarado por ele em seu depoimento à Polícia Federal (peça 63, p. 324) :</i></p><p><i>QUE confessa que entregou as propostas das empresas PRECISION SOLUCOES EM DIAGNÓSTICOS e SÓ SAÚDE DISTRIBUIDORA para ANDREIA MARÃO; (...) ; QUE 0 interrogado foi perguntado como recebeu as propostas dessas duas empresas mencionadas; QUE recebeu durante visita pessoal dos fornecedores</i></p><p class=\"list_Paragraph\"><i>Quanto às empresas Precision e C. J. Saneantes, a apresentação de propostas com custos unitários idênticos e valores complementares, de forma a atender exatamente o quantitativo previsto na dispensa de licitação, denota participação das empresas, no intuito de conferir aparência de legitimidade ao processo e de simular uma competição, evidenciando atuação em conluio para fraudar o certame.</i></p><p class=\"list_Paragraph\"><i>Em sentido similar, cite-se o enunciado do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2018/2017/Plenário\" target=\"_blank\">Acórdão 2018/2017-TCU-Plenário</a>, Min. Rel. Bruno Dantas: </i></p><p><i>Presentes outros indícios de fraude, a apresentação de propostas com custos unitários idênticos aos contidos no orçamento estimativo da licitação denota participação apenas formal das empresas, no intuito de conferir aparência de legitimidade ao processo e de simular uma competição, evidenciando atuação em conluio para fraudar o certame.</i></p><p class=\"list_Paragraph\"><i>Houve, portanto, fraude ao Processo Administrativo 18.883/2020, referente à dispensa de licitação para a aquisição de máscaras descartáveis para o combate à Covid 19, realizado pela Secretaria Municipal de Saúde de São Luís, que contou com o conluio de servidores municipais responsáveis pela contratação, com as empresas Precision e C. J. Saneante, para as quais a compra foi direcionada, em afronta aos princípios da  moralidade, da igualdade e da probidade administrativa, consubstanciados nos arts. 3º, caput e § 3º; 22, §§ 3º e 7º; e 90 da Lei nº 8.666/93 e no art. 37, caput, da Constituição Federal. Em relação a essa questão, faz-se importante fazer uma observação. No âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/834220210\" target=\"_blank\">Processo 008.342/2021-0</a>, em que se apuram irregularidades na contratação por dispensa de licitação, também promovida pela Secretaria Municipal de Saúde de São Luís (Processo nº 19.925/2020) , aberto em 28/04/2020, visando à aquisição de 240 mil unidades de máscara cirúrgica descartável tripla e 70 mil aventais cirúrgicos descartáveis, a Polícia Federal apurou, após quebra de sigilo telemática (email) da conta semus.sumapa@gmail.com, que, em resposta ao e-mail de solicitação para cotação de preços encaminhado no dia 5/5/2020 para diversos fornecedores, a Superintendência de Material e Patrimônio da Semus (Sumapa) recebeu várias propostas, todavia, simplesmente, ela desconsiderou tais propostas e simulou ter recebido tão somente as cotações das empresas que viriam a ser contratadas e de mais uma empresa que apresentou preços maiores, deixando de contratar por preços significativamente menores, constando-se, também, neste caso fraude ao processo de contratação, mediante a omissão de propostas. </i></p><p class=\"list_Paragraph\"><i>A fraude ao processo 18.883/2020, foi decisiva para que fosse possível a compra de 320.000 máscaras com sobrepreço, e de forma direcionada às empresas Precision e C. J. Saneante, motivo pelo qual os responsáveis arrolados nesta irregularidade, serão considerados, também, responsáveis solidários pelo dano ao erário decorrente desta contratação.  </i></p><p class=\"list_Paragraph\"><i>Da responsabilização pela fraude ao processo licitatório</i></p><p class=\"list_Paragraph\"><i>Respondem pela fraude ao processo licitatório os (as) Srs. (as) Marcos Castelo Branco Pantoja, então Secretário Adjunto de Administração e Finanças, Andreia dos Santos Marão, Superintendente de Material e Patrimônio (Sumapa/Semus) , setor onde os processos de contratação foram formalizados e instruídos, Suyane Aparecida Freire da Silva, e as empresas Precision Soluções em Diagnósticos Ltda e C.J. Comércio Saneantes Ltda - ME, conforme matriz de responsabilização em anexo.</i></p><p class=\"list_Paragraph\"><i>Diante do exposto, será proposta a conversão da presente representação em Tomada de Contas Especial (TCE) e a citação dos responsáveis acima identificados, pelo dano ao erário decorrente do superfaturamento na execução dos Contratos 100/2020 e 101/2020, originado no sobrepreço presente na dispensa de licitação objeto do processo de contratação 1883/2020, celebrados, mediante fraude, entre a Secretaria Municipal de Saúde de São Luís e as empresas Precision Soluções em Diagnósticos Ltda e C.J. Comércio Saneantes Ltda - ME, respectivamente.</i></p></td></tr><tr>\t<td><p><i>F. Impacto dos Encaminhamentos Propostos</i></p></td></tr><tr>\t<td><p><i>Haverá impacto relevante na Unidade Jurisdicionada e/ou na sociedade, decorrente dos encaminhamentos propostos?</i></p></td>\t<td><p><i>Não</i></p></td></tr><tr>\t<td><p><i>G. Pedido de Ingresso aos Autos, de Informações/Vistas/Cópias, e de Sustentação oral</i></p></td></tr><tr>\t<td><p><i>Há pedido do representante de ingresso aos autos?</i></p></td>\t<td><p><i>Não</i></p></td></tr><tr>\t<td><p><i>Há pedido de informações/vistas/cópia do processo?</i></p></td>\t<td><p><i>Não</i></p></td></tr><tr>\t<td><p><i>Há pedido de sustentação oral?</i></p></td>\t<td><p><i>Não</i></p></td></tr><tr>\t<td><p><i>H. Processos Conexos e Apensos</i></p></td></tr><tr>\t<td><p><i>Há processos conexos noticiando possíveis irregularidades na contratação ora em análise?</i></p></td>\t<td><p><i>Não</i></p></td></tr><tr>\t<td><p><i>Há processos apensos?</i></p></td>\t<td><p><i>Não</i></p></td></tr><tr>\t<td><p><i>I. Proposta de Encaminhamento</i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i>Em virtude do exposto, propõe-se:</i></p><p><i>81.1.\t</i><b><i>conhecer </i></b><i>da </i><b><i>representação</i></b><i>, satisfeitos os requisitos de admissibilidade previstos no art. 237, inciso VI e parágrafo único, do Regimento Interno/TCU, e no art. 103, § 1º, da Resolução - TCU 259/2014, para, no mérito, considerá-la </i><b><i>procedente</i></b><i>;</i></p><p><i>81.2\tc</i><b><i>onverter </i></b><i>a presente representação em tomada de contas especial, com fundamento no art. 47 da Lei 8.443/1992 c/c art. 252, do Regimento Interno/TCU, e no art. 41, da Resolução - TCU 259/2014;</i></p><p><i>81.3.\t</i><b><i>autorizar</i></b><i>, desde logo, com fundamento nos arts. 10, § 1º, 12, incisos I e II, e 16 da Lei 8.443/1992 c/c o art. 202, incisos I e II, do RI/TCU, as </i><b><i>citações </i></b><i>dos responsáveis arrolados a seguir, para que, no prazo de quinze dias, apresentem alegações de defesa quanto às irregularidades detalhadas na matriz de responsabilização em anexo e/ou recolham, solidariamente, aos cofres do Fundo Nacional de Saúde as quantias a seguir indicadas, atualizada monetariamente a partir da respectiva data, até o efetivo recolhimento, abatendo-se na oportunidade a quantia eventualmente ressarcida, na forma da legislação em vigor:</i></p><p class=\"list_Paragraph\"><b><i>Irregularidade 1:</i></b><i> Superfaturamento verificado na execução dos Contratos 100 e 101/2020, celebrado por meio da Dispensa de Licitação objeto do processo administrativo 18.883/2020, decorrente da contratação e pagamento de 320.000 máscaras descartáveis com preços superiores ao preço médio praticado em compras semelhantes efetuadas por outros órgãos públicos no mesmo período e aos preços constantes de propostas válidas no processo de contratação 17.637/2020.</i></p><p class=\"list_Paragraph\"><b><i>Normas infringidas:</i></b><i> Art. 37, caput, da Constituição da República Federativa do Brasil; art. 4º-E, §1º, inc. VI, e §§ 2º e 3º da Lei 13.979/2020; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/27/2018/Plenário\" target=\"_blank\">Acórdão 27/2018-TCU-Plenário</a>, Ministro-Relator Benjamin Zymler.</i></p><p class=\"list_Paragraph\"><b><i>Responsável:</i></b><i> Luís Carlos de Assunção Lima Filho</i></p><p class=\"list_Paragraph\"><b><i>Conduta:</i></b><i> ratificar, na condição de Secretário Municipal de Saúde de São Luís, o resultado da Dispensa de Licitação objeto do processo administrativo 18.883/2020, e celebrar os Contratos 100/2020 e 101/2020, sem justificativa e/ou fundamentação para adquirir as máscaras descartáveis com preços superiores ao preço médio praticado em compras semelhantes efetuadas por outros órgãos públicos no mesmo período e aos preços constantes de propostas válidas no processo de contratação 17.637/2020 (peça 62, p. 84-85) .</i></p><p class=\"list_Paragraph\"><b><i>Responsável:</i></b><i> Andreia dos Santos Marão</i></p><p class=\"list_Paragraph\"><b><i>Conduta:</i></b><i> emitir, na condição de Superintendente de Material e Patrimônio, setor responsável pelo processo de contratação, despacho aprovando a aquisição de máscaras nas condições apresentadas no processo administrativo 18.883/2020, o que abalizou, sem justificativa e/ou fundamentação, a aquisição das máscaras descartáveis com preços superiores ao preço médio praticado em compras semelhantes efetuadas por outros órgãos públicos no mesmo período e aos preços constantes de propostas válidas no processo de contratação 17.637/2020 (peça 62, p. 87-89) .</i></p><p class=\"list_Paragraph\"><b><i>Responsável:</i></b><i> Nalva Cristina Campos dos Santos</i></p><p class=\"list_Paragraph\"><b><i>Conduta:</i></b><i> Elaborar pesquisa de preços que permitiu, sem justificativa e/ou fundamentação, a aquisição das máscaras descartáveis com preços superiores ao preço médio praticado em compras semelhantes efetuadas por outros órgãos públicos no mesmo período e aos preços constantes de propostas válidas no processo de contratação 17.637/2020, no âmbito do processo administrativo 18.883/2020.</i></p><p class=\"list_Paragraph\"><b><i>Responsável:</i></b><i> Precision Soluções em Diagnósticos Ltda.</i></p><p class=\"list_Paragraph\"><b><i>Conduta (1) :</i></b><i> Apresentar proposta para fornecimento de máscaras descartáveis e celebrar o Contrato 100/2020 com preços superiores aos preços médios praticados em compras semelhantes efetuadas por outros órgãos públicos; e faturar e receber os pagamentos desses itens com sobrepreço.</i></p><p class=\"list_Paragraph\"><b><i>Conduta (2) :</i></b><i> Acordar previamente com a empresa C.J. Comércio Saneantes, a apresentação de propostas com sobrepreço, no Processo de Contratação 18883/2020, o que permitiu a celebração dos Contratos 100/2020 e 101/2020, na medida em que não é factível que duas empresas, sem acordo prévio, tenham apresentado, no mesmo dia, propostas com preços idênticos e quantitativos complementares, de forma que as 270.000 máscaras ofertadas pela Precision, somadas as 50.000 máscaras oferecidas pela C. J. Saneantes, tenham atingido o exato quantitativo a ser adquirido pela Semus, de 320.000 máscaras.</i></p><p class=\"list_Paragraph\"><b><i>Responsável:</i></b><i> C.J. Comércio Saneantes </i></p><p class=\"list_Paragraph\"><b><i>Conduta (1) :</i></b><i> Apresentar proposta para fornecimento de máscaras descartáveis e  celebrar o Contrato 101/2020 com preços superiores aos preços médios praticados em compras semelhantes efetuadas por outros órgãos públicos; e faturar e receber os pagamentos desses itens com sobrepreço</i></p><p class=\"list_Paragraph\"><b><i>Conduta (2) :</i></b><i> Acordar previamente, com a empresa Precision Soluções em Diagnósticos Ltda, a apresentação de propostas com sobrepreço no Processo de Contratação 18.883/2020, o que permitiu a celebração dos Contratos 100/2020 e 101/2020, na medida em que não é factível que duas empresas, sem acordo prévio, tenham apresentado, no mesmo dia, propostas com preços idênticos e quantitativos complementares, de forma que as 270.000 máscaras ofertadas pela Precision, somadas as 50.000 máscaras oferecidas pela C. J. Saneantes, tenham atingido o exato quantitativo a ser adquirido pela Semus, de 320.000 máscaras.</i></p><p class=\"list_Paragraph\"><b><i>Irregularidade 2:</i></b><i> Fraude ao processo de contratação 18.883/2020, mediante a fabricação e inserção de documentos falsos nos autos do referido processo, e conluio entre servidores da Semus e as empresas Precision Soluções em Diagnósticos Ltda e C.J. Comércio Saneantes Ltda - ME, para compra de 320.000 máscaras cirúrgicas com sobrepreço.</i></p><p class=\"list_Paragraph\"><b><i>Dispositivos violados:</i></b><i> arts. 3º, caput e § 3º; 22, §§ 3º e 7º; e 90 da Lei nº 8.666/93; art. 37, caput, da Constituição Federal; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/27/2018/Plenário\" target=\"_blank\">Acórdão 27/2018-TCU-Plenário</a>, Ministro-Relator Benjamin Zymler.</i></p><p class=\"list_Paragraph\"><b><i>Responsável:</i></b><i> Marcos Castelo Branco Pantoja, então Secretário Adjunto de Administração e Finanças.</i></p><p class=\"list_Paragraph\"><b><i>Conduta:</i></b><i> receber propostas com sobrepreço e quantitativos complementares, sem observância às formalidades legais, das empresas Precision e C. J. Saneantes, e determinar à Sra. Andréia Marão sua inserção no processo de contratação 18.883/2021.</i></p><p class=\"list_Paragraph\"><b><i>Responsável:</i></b><i> Andreia dos Santos Marão, então Superintendente de Material e Patrimônio (Sumapa/Semus) .</i></p><p class=\"list_Paragraph\"><b><i>Conduta (1) :</i></b><i> Determinar a adulteração de e-mail de cotação de preços a partir de uma cotação de preços realizada na dispensa de licitação 17.637/2020, e a inserção do documento falsificado no Processo Administrativo 18.883/2020, de forma a simular uma cotação de preços que não se realizou, fraudando, assim, o caráter competitivo da contratação.</i></p><p class=\"list_Paragraph\"><i> </i><b><i>Conduta (2) :</i></b><i> inserir, ou determinar a inserção, nos autos do Processo 18.883/2020, propostas de preços das empresas Precision e C. J. Saneantes, repassadas pelo Sr. Marcos Pantoja, com datas adulteradas para o dia 2/4/2020, posto que encaminhadas para o e-mail do Sr. Marcos Pantoja em 20/4/2020, com o objetivo de aparentar que haviam sido encaminhadas em resposta à uma cotação de preços, que também foi simulada, dando ares de legalidade ao processo, fraudando, assim, a estimativa de preços da contração.</i></p><p class=\"list_Paragraph\"><b><i>Conduta (3) : </i></b><i>montar o processo de contratação 18.883/2020, mediante a inserção de diversos documentos falsos no processo, tais como o Memorando 163/2020/CCCS/SARSA, que foi a solicitação de aquisição de insumos que justificou a contração, o e-mail de cotação de preços, bem como documentos com datas alteradas, dando ares de legalidade ao processo, de forma a fraudar a referida contratação.  </i></p><p class=\"list_Paragraph\"><b><i>Responsável: </i></b><i>Suyane Aparecida Freire da Silva</i></p><p class=\"list_Paragraph\"><b><i>Conduta: </i></b><i>falsificar o e-mail de cotação de preços do Processo Administrativo 17.637/2020, inserindo-o no processo 18.883/2020, de forma a fraudar a estimativa de preços da referida dispensa de licitação.</i></p><p class=\"list_Paragraph\"><b><i>Responsável: </i></b><i>Precision Soluções em Diagnósticos Ltda.</i></p><p class=\"list_Paragraph\"><b><i>Conduta: </i></b><i>Apresentar, em conluio como a empresa C.J. Comércio Saneantes Ltda - ME, e servidores da Semus, proposta complementar e com sobrepreço, no processo de contratação 18.883/2020.</i></p><p class=\"list_Paragraph\"><b><i>Responsável: </i></b><i>C. J. Comércio Saneantes Ltda - ME</i></p><p class=\"list_Paragraph\"><b><i>Conduta: </i></b><i>Apresentar, em conluio como a empresa Precision Soluções em Diagnósticos Ltda., e servidores da Semus, proposta complementar e com sobrepreço, no processo de contratação 18.883/2020.</i></p><p><i>Débito</i></p><p><i>Responsáveis solidários: Luís Carlos de Assunção Lima Filho (CPF XXX.425.503-XX) , Marcos Castelo Branco Pantoja (CPF XXX.806.673-XX) , Andreia dos Santos Marão (CPF XXX.543.133-XX) , Nalva Cristina Campos dos Santos (CPF: XXX.839.153-XX) , Suyane Aparecida Freire da Silva  (CPF XXX.515.383-XX) ,  Precision Soluções em Diagnósticos Ltda. (CNPJ 10.430.441/0001-87) e C.J. Comércio Saneantes Ltda. - ME (CNPJ 09.588.514/0001-84) .</i></p><table><tbody><tr>\t<td><p><i>Data de ocorrência</i></p></td>\t<td><p class=\"list_Paragraph\"><i>Valor (R$) </i></p></td></tr><tr>\t<td><p><i>25/5/2020</i></p></td>\t<td><p class=\"list_Paragraph\"><i>2.153.000,00</i></p></td></tr></tbody></table><p><i>81.4\t</i><b><i>informar</i></b><i> os responsáveis de que, caso venham a ser condenados pelo Tribunal, os débitos ora apurados serão acrescidos de juros de mora, nos termos do § 1º do art. 202 do RI/TCU.</i></p><p><i>81.5     </i><b><i>alertar</i></b><i> as sociedades empresárias Precision Soluções em Diagnósticos Ltda. (CNPJ 10.430.441/0001-87) e C.J. Comércio Saneantes Ltda. - ME (CNPJ 09.588.514/0001-84) quanto à possibilidade de virem a ser declaradas inidôneas pelo TCU, com base no art. 46 da Lei 8.443/1992;</i></p><p><i>81.6\t</i><b><i>cientificar</i></b><i> o Ministro de Estado da Saúde acerca da conversão do presente processo em tomada de contas especial, nos termos do art. 198, parágrafo único, do Regimento Interno/TCU;</i></p><p><i>81.7\t</i><b><i>encaminhar</i></b><i> cópia do acórdão que vier a ser prolatado à Secretaria Municipal de Saúde de São Luís - MA, informando que o seu inteiro teor, incluindo o relatório e o voto que o fundamentam, poderá ser consultado no endereço www.tcu.gov.br/acordaos;</i></p><p><i>81.8\t </i><b><i>apensar</i></b><i> os presentes autos ao processo de tomada de contas especial que vier a ser autuado, na forma prevista no art. 41 da Resolução - TCU 259/2014;</i></p><p><i>81.9\t</i><b><i>encaminhar, quando da citação,</i></b><i> cópia da presente instrução aos responsáveis.</i>\"</p></td></tr></tbody></table><p class=\"tCU_-_Epígrafe\">\tÉ o relatório</p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REPRESENTAÇÃO. AQUISIÇÃO PÚBLICA VOLTADA AO ENFRENTAMENTO DA COVID-19. COMPRA DE MÁSCARAS PELA SECRETARIA DE SAÚDE DO MUNICÍPIO DE SÃO LUÍS/MA. COMPARTILHAMENTO DE INFORMAÇÕES COM A POLÍCIA FEDERAL. IRREGULARIDADES. POSSÍVEL SUPERFATURAMENTO. PROCEDÊNCIA. CONVERSÃO EM TOMADA DE CONTAS ESPECIAL.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Controle Externo de Aquisições Logísticas (Selog)", "VOTO": "<p>Registro, inicialmente, que trago este processo à apreciação desta sessão extraordinária de caráter reservado, prevista no art. 97 do Regimento Interno desta Corte, porque informações relevantes foram compartilhadas pela Polícia Federal com este Tribunal, mediante expressa autorização judicial, com o compromisso de manutenção de seu sigilo.</p><p>2.\tNo âmbito do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1686720203\" target=\"_blank\">Processo 016.867/2020-3</a>, que trata do acompanhamento das aquisições voltadas ao enfrentamento do Covid-19, exceto as efetuadas pelo Ministério da Saúde, a Secretaria de Controle Externo de Aquisições Logísticas (Selog) identificou possíveis irregularidades em aquisições de máscaras descartáveis promovidas pela Secretaria Municipal de Saúde de São Luís/MA (Semus) .</p><p class=\"list_Paragraph\">3.\tDiante disso, a Ministra Ana Arraes determinou a instauração desta representação, que versa sobre ilegalidades ocorridas no bojo do processo administrativo de contratação 040-18.883/2020, destinado à aquisição de 320.000 máscaras cirúrgicas descartáveis, por meio dos contratos 100/2020 e 101/2020, firmados, respectivamente, com as empresas Precision Soluções e Diagnósticos Ltda. e C.J. Comércio Saneantes Ltda.</p><p class=\"list_Paragraph\">4.\tApós a realização de diligências necessárias à instrução do processo, a Selog apontou a ocorrência de conluio, de fraude e de superfaturamento nos contratos em análise, e opinou pela procedência da representação, pela conversão do processo em tomada de contas especial (TCE) e pela consequente citação dos responsáveis.</p><p class=\"list_Paragraph\">5.\tDe fato, apurou-se que não houve um verdadeiro processo de dispensa de licitação fundada na Lei 13.979/2020, mas sim um simulacro de procedimento, por meio da juntada de documentos falsos e manipulados, com o objetivo de fraudar a contratação, mediante conluio de servidores e empresas contratadas.</p><p class=\"list_Paragraph\">6.\tAliás, as empresas Precision Soluções e Diagnósticos Ltda. e C.J. Comércio Saneantes Ltda., além de não possuírem capacidade técnica, administrativa e operacional para fornecimento de máscaras nas quantidades desejadas, apresentaram propostas com custos unitários idênticos e valores quantitativos complementares, de forma a atender exatamente o montante previsto no forjado processo de contratação, numa clara demonstração de ação articulada entre elas e com os gestores públicos. E foram as únicas duas empresas a oferecerem propostas.</p><p class=\"list_Paragraph\">7.\tO superfaturamento decorreu da aquisição das máscaras ao preço de R$ 9,90, em detrimento do aproveitamento de propostas que se encontravam válidas para o mesmo objeto, obtidas pela própria Secretaria de Saúde de São Luís, no processo de contratação 17.637/2020, para fornecimento de 100.000 unidades, cujos preços unitários variavam de R$ 2,90 a R$ 3,50.</p><p class=\"list_Paragraph\">8.\tAssim, endosso o método utilizado pela Selog para apuração do superfaturamento, explicitado nos §§ 26 a 45 da instrução transcrita no Relatório que antecedeu este Voto, ressaltando que essa forma se mostrou mais benéfica aos responsáveis, em observância ao disposto no art. 210, § 1º, inc. II, do Regimento Interno, que estabelece que o dano estimado não deve exceder o real valor devido.</p><p class=\"list_Paragraph\">9.\tDiscordo, todavia, de que as empresas devam responder pelo débito total de forma solidária. Entendo que cada uma das contratadas deve ser responsabilizada, em solidariedade com os gestores públicos, pelo total dos valores por elas faturados com o fornecimento das máscaras. Logo, não há solidariedade de uma sociedade empresarial com a outra no débito total apurado.</p><p class=\"list_Paragraph\">10.\tAs empresas deverão responder também pela participação na fraude e no conluio, que poderá ensejar, além da condenação em débito e da multa prescrita no art. 57, a aplicação da sanção de inidoneidade para participar de licitação na Administração Pública Federal, nos termos do art. 46, ambos da Lei Orgânica do TCU.</p><p class=\"list_Paragraph\">11.\tTambém os gestores públicos serão chamados a se defender, na medida de suas condutas, consoante detalhadamente descrito na instrução. Dada a gravidade das irregularidades cometidas, o julgamento final haverá de examinar a hipótese de se aplicar adicionalmente a sanção prevista no art. 60 da Lei 8.443/1992, que estabelece a inabilitação para exercício de cargo em comissão ou função de confiança no serviço público.</p><p class=\"list_Paragraph\">12.\tPor oportuno, ressalto que o nome correto do ex-Secretário Municipal de Saúde de São Luís arrolado nestes autos é Luiz Carlos de Assunção Lula Filho.</p><p>13.\tVale ressaltar, ainda, que a Polícia Federal, com o apoio da Controladoria Geral da União, realizou em 2020, na capital do Maranhão, a operação \"Cobiça Fatal\", que tinha por objeto verificar possíveis desvios de recursos públicos federais que seriam usados no enfrentamento do novo coronavírus (Covid-19) em São Luís/MA, tendo instaurado, entre outros, o IPL 2020.0040629-SR/PF/MA para apurar os fatos aqui abordados. O processo da contratação em análise foi objeto de busca e apreensão nos autos da Ação Penal 1023376- 87.2020.4.01.3700.</p><p class=\"list_Paragraph\">14.\tLembro, a propósito, que esta Corte, no TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/834220210\" target=\"_blank\">Processo 008.342/2021-0</a>, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2378/2021/Plenário\" target=\"_blank\">Acórdão 2378/2021-TCU-Plenário</a>, determinou a conversão de outra representação em TCE, em face de irregularidades similares em compras de aventais e, também, de máscaras descartáveis pela mesma Prefeitura de São Luís, que foram objeto de outros IPL (2020.0066235 SR/PF/MA) e Ação Penal (1043538-06.2020.4.01.3700) . Aliás, naquele processo criminal foram promovidas medidas interlocutórias, tais como prisão temporária, afastamento do sigilo bancário e dos dados telemáticos, busca e apreensão, constrição patrimonial, afastamento da função pública e proibição de contratação com a Administração Pública Federal, Estadual e Municipal, por práticas idênticas às verificadas neste processo, que caracterizaram o cometimento dos crimes de fraude à licitação, desvio de verba pública, corrupção, associação criminosa e lavagem de dinheiro por parte de alguns dos responsáveis identificados também nas contratações ora em exame.</p><p>\tAnte o exposto, Voto pela adoção da minuta de acórdão que submeto a este Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 8 de dezembro de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">JORGE OLIVEIRA </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20211209", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=779720", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=779720", "EXTENSAOARQUIVO": "doc"}