{"KEY": "ACORDAO-COMPLETO-2514849", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 3155/2021 ATA 49/2021 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "3155", "ANOACORDAO": "2021", "NUMATA": "49/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de consulta formulada pela deputada federal Alice Portugal, presidente da Comissão de Cultura da Câmara dos Deputados, com vistas a saber sobre a possibilidade de não se enquadrar como renúncia de receita a isenção fiscal ao setor de eventos, pretendida no Projeto de Lei 5.638/2020, que cria o Programa Emergencial de retomada do setor de Eventos - Perse;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão Plenária, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer da consulta, por preencher os requisitos de admissibilidade previstos nos art. 264, inciso IV, §§ 1º e 2º, do RITCU, para, no mérito, considerá-la prejudicada, por perda de objeto, uma vez que o art. 4º do Projeto de Lei 5.638/2020, que previa a instituição de renúncias tributárias incidentes sobre as receitas decorrentes das atividades de eventos ou sobre o resultado auferido pelas pessoas jurídicas pertencentes ao setor, foi vetado pelo Presidente da República por ocasião da sanção da Lei 14.148, de 3/5/2021, oriunda do referido Projeto;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência à consulente, deputada federal Alice Portugal, presidente da Comissão de Cultura da Câmara dos Deputados, de que o benefício fiscal previsto no art. 4º do Projeto de Lei 5.638/2020, de redução de alíquotas de tributos incidentes sobre as receitas decorrentes das atividades de eventos ou sobre o resultado auferido pelas pessoas jurídicas pertencentes ao setor, enquadra-se legalmente como renúncia de receita tributária e, por conseguinte, sua proposição deveria atender aos dispositivos constitucionais e legais aplicáveis à época, quais sejam: arts. 150, § 6º, da Constituição Federal, 113 do Ato das Disposições Constitucionais Transitórias, 14 da Lei Complementar 101 /2000 (Lei de Responsabilidade Fiscal) , bem como 125, 126 e 137, da Lei 14.116/2020, alterada pela Lei 14.143/2021 (Lei de Diretrizes Orçamentárias da União para o exercício de 2021) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. dar ciência deste acórdão à consulente, ao Ministério da Economia, à Casa Civil da Presidência da República e à Comissão Mista de Planos, Orçamentos Públicos e Fiscalização do Congresso Nacional, destacando que os respectivos relatório e voto poderão ser acessados por meio do endereço eletrônico <www.tcu.gov.br/acordaos>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. arquivar os presentes autos, com fulcro no art. 169, inciso V, do Regimento Interno do TCU, c/c o art. 33 da Resolução-TCU 259/2014.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Consulta acerca da possibilidade de não se enquadrar como renúncia de receita a isenção fiscal ao setor de eventos, pretendida no Projeto de Lei 5638/2020, que cria o Programa Emergencial de retomada do setor de Eventos.", "COLEGIADO": "Plenário", "DATASESSAO": "15/12/2021", "ENTIDADE": " Ministério da Economia.", "INTERESSADOS": "3. Interessados/Responsáveis: Presidente da Comissão de Cultura da Câmara dos Deputados.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01351220218\" target=\"_blank\">013.512/2021-8</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (na Presidência), Walton Alencar Rodrigues, Benjamin Zymler, Augusto Nardes, Aroldo Cedraz (Relator), Raimundo Carreiro e Vital do Rêgo.<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa.<br>13.3. Ministro-Substituto presente: André Luís de Carvalho.", "RELATOR": "AROLDO CEDRAZ", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tIncluo como parte integrante deste relatório, e transcrevo, a seguir, a instrução de peça 8, elaborada no âmbito da Secretaria de Macroavaliação Governamental:</p><p>\"<b>I. INTRODUÇÃO</b></p><p>1.Trata-se de consulta formulada pela deputada federal Alice Portugal, presidente da Comissão de Cultura da Câmara dos Deputados, conforme o Of. Pres. 81/2021 - Ccult, de 13/4/2021 (peça 3) , \"com fundamento nos arts. 70 e 71 da Constituição Federal, bem como nos arts. 115 e 116 do Regimento Interno Câmara dos Deputados e no art.  264, IV do Regimento Interno do Tribunal de Contas da União\" (peça 3, p. 1) , com vistas à possibilidade de não se enquadrar como renúncia de receita a isenção fiscal ao setor de eventos, pretendida no Projeto de Lei 5638/2020, que cria o Programa Emergencial de retomada do setor de Eventos - Perse. A dúvida suscitada, segundo consta daquele documento encaminhado, teve \"em perspectiva a completa paralização [<i>sic</i>] do setor durante o período de Emergência em Saúde Pública de Importância Nacional (ESPIN) , e a completa ausência de previsão quanto à liberação legal para a retomada das atividades do setor\" (peça 3, p. 1) .</p><p><b>II. EXAME DE ADMISSIBILIDADE</b></p><p>2.Quanto à admissibilidade, a consulente ocupa o cargo de presidente de comissão do Congresso Nacional, figurando entre as autoridades legitimadas a efetuar consultas junto a esta Corte de Contas, nos termos do art. 264, inciso IV, do Regimento Interno do TCU (RITCU) . A pertinência temática da consulta resta demonstrada em face das atribuições do Congresso Nacional dispostas na Constituição Federal, em especial para dispor sobre sistema tributário, arrecadação e distribuição de rendas, conforme o inciso I do art. 48 da Constituição Federal. Ademais, a Carta Magna dispõe que qualquer subsídio ou isenção, redução de base de cálculo, concessão de crédito presumido, anistia ou remissão, relativos a impostos, taxas ou contribuições, seja concedido mediante lei específica (art. 150, § 6º) , o que invoca o necessário processo legislativo de competência da Câmara dos Deputados e do Senado Federal, na forma do art. 61 da Constituição Federal. Assim, consideram-se cumpridos os requisitos aplicáveis à espécie, em atenção ao art. 264 do RITCU, cabendo conhecer da presente consulta.</p><p><b>III. EXAME TÉCNICO</b></p><p><b>III.1 Contexto Geral</b></p><p>3.No âmbito da supracitada peça exordial, a consulente faz referência, inicialmente, à importante participação do setor de eventos na difusão e expressão cultural, abrangendo uma \"gigantesca parcela de trabalhadores do setor cultural\" (peça 3, p. 1) . Assim, entende que seria possível adotar a estratégia da desoneração fiscal, usada rotineiramente pela União para alcance de diversos objetivos, com vistas a oferecer meios de sobrevivência ao referido setor que \"trilha um caminho rumo ao desaparecimento, em função do sanitariamente necessário fechamento que já ultrapassa um ano e ainda não se vislumbra data de término\" (peça 3, p. 2) .</p><p>4.Registra, no supracitado documento, que o período de pandemia ocasionou a adoção de 31 desonerações ao longo de 2020 e que \"medidas de compensação passam por um afunilamento das obrigações constitucionais que em determinado grau pode ser um impeditivo ao pleito, considerando que, de fato, estamos falando de uma isenção sobre receitas zeradas não se tem qualquer prejuízo ao erário\" (peça 3, p. 2) . Assim, a consulente anotou que \"o objetivo central do projeto em apreço é garantir a sobrevivência do setor que fomenta economicamente o maior patrimônio brasileiro, a cultura, e consequentemente um dos maiores geradores de emprego do país\" (peça 3, p. 2) .</p><p>5.No âmbito das justificativas para formulação da consulta, preliminarmente fez-se referência ao art. 14 da Lei Complementar 101/2000 - Lei de Responsabilidade Fiscal (LRF) , que normatiza as renúncias de receitas tributárias da União, assim como aos subitens 9.2.3.1 e 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/747/2010/Plenário\" target=\"_blank\">Acórdão 747/2010-TCU-Plenário</a>, de relatoria do ministro Augusto Nardes, a seguir transcritos:</p><p>LRF</p><p>Art. 14. A concessão ou ampliação de incentivo ou benefício de natureza tributária da qual decorra renúncia de receita deverá estar acompanhada de estimativa do impacto orçamentário-financeiro no exercício em que deva iniciar sua vigência e nos dois seguintes, atender ao disposto na lei de diretrizes orçamentárias e a pelo menos uma das seguintes condições:</p><p>I - demonstração pelo proponente de que a renúncia foi considerada na estimativa de receita da lei orçamentária, na forma do art. 12, e de que não afetará as metas de resultados fiscais previstas no anexo próprio da lei de diretrizes orçamentárias;</p><p>II - estar acompanhada de medidas de compensação, no período mencionado no caput, por meio do aumento de receita, proveniente da elevação de alíquotas, ampliação da base de cálculo, majoração ou criação de tributo ou contribuição. (grifou-se) </p><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/747/2010/Plenário\" target=\"_blank\">Acórdão 747/2010-TCU-Plenário</a></p><p> (...) </p><p>9.2. determinar ao Ministério da Fazenda que:</p><p> (...) </p><p>9.2.3. em conjunto com o Ministério de Planejamento, Orçamento e Gestão:</p><p>9.2.3.1. adote, quando da concessão ou ampliação de renúncias de receitas, providências com vistas a que não sejam utilizados, como medidas de compensação às renúncias, os ajustes na programação orçamentária e financeira da despesa pública nem o excesso de arrecadação, em estrita observância ao inciso II do art. 14 da Lei de Responsabilidade Fiscal;</p><p> (...) </p><p>9.4. determinar à Secretaria de Orçamento Federal e à Secretaria do Tesouro Nacional que incluam, no relatório quadrimestral a que se refere o art. 9º, § 4º, da Lei de Responsabilidade Fiscal, c/c o art. 1º, § 1º, da mesma lei, demonstração quanto ao cumprimento do art. 14 da referida lei, especificando as medidas de compensação implementadas no quadrimestre analisado;</p><p>6.Diante do normativo e da deliberação transcritos, a consulente alega que cabe levar a esta Corte de Contas a \"inédita peculiaridade vivida pelo Setor de Eventos na vigência da Emergência em Saúde Pública de Importância Nacional (ESPIN) \" (peça 3, p. 3) . Por conseguinte, informa que pretende que seja reconhecida como ineficaz qualquer previsão de arrecadação tributária por parte da União oriunda do setor de eventos, que está em vias de desaparecimento em função das restrições de funcionamento, bem como busca, junto ao TCU, a autorização para que eventual diminuição nas alíquotas dos tributos devidos pelo setor não seja entendida como renúncia de receita, tendo em vista o \"equívoco na previsão originária\" (peça 3, p. 3) . </p><p>7.Cabe consignar que o PL 5.638/2020 foi apresentado, em 22/12/2020, pelo deputado Felipe Carreras e outros, e dispôs sobre as ações emergenciais destinadas ao setor de eventos decorrentes dos efeitos de combate à pandemia de Covid-19. Conforme redação final do Projeto aprovado na Câmara dos Deputados em 7/4/2021, com base no art. 4º do Projeto, previam-se os seguintes benefícios tributários:</p><p>Art. 4º Ficam reduzidas a 0% (zero por cento) pelo prazo de 60 (sessenta) meses, contado do início da produção de efeitos desta Lei, as alíquotas dos seguintes tributos incidentes sobre as receitas decorrentes das atividades de eventos ou sobre o resultado auferido pelas pessoas jurídicas de que trata o art. 2º desta Lei:</p><p>I - Contribuição para os Programas de Integração Social e de Formação do Patrimônio do Servidor Público (Contribuição para o PIS/Pasep) ;</p><p>II - Contribuição para o Financiamento da Seguridade Social (Cofins) ;</p><p>III - Contribuição Social sobre o Lucro Líquido (CSLL) ; e</p><p>IV - Imposto sobre a Renda das Pessoas Jurídicas (IRPJ) .</p><p>8.Ressalta-se que, após a aprovação pelo Congresso Nacional, o referido PL foi transformado na Lei 14.148, de 3/5/2021, por meio de sanção do Presidente da República. Entretanto, houve veto, entre outros dispositivos, ao retromencionado art. 4º, com base na seguinte justificativa constante da Mensagem 186, de 3/5/2021:</p><p>A propositura legislativa estabelece que ficam reduzidas a 0% (zero por cento) , pelo prazo de 60 (sessenta) meses, contados a partir do início da produção de efeitos desta Lei, as alíquotas da Contribuição para o PIS/Pasep, Cofins, CSLL e IRPJ, tributos incidentes sobre as receitas decorrentes das atividades de eventos ou sobre o resultado auferido pelas pessoas jurídicas de que trata o art. 2º desta Lei.</p><p>Todavia, apesar de meritória a intenção do legislador, a medida encontra óbice jurídico por acarretar renúncia de receita, sem o cancelamento equivalente de outra despesa obrigatória e sem que esteja acompanhada de estimativa do seu impacto orçamentário e financeiro, por violar o inciso II do art. 150 da Constituição da República, uma vez que institui tratamento desigual entre os contribuintes em afronta à isonomia tributária e, também, por contrariar o art. 113 do ADCT, o art. 14 a 16 da Lei Complementar nº 101, de 2000 (LRF) e os art. 125 e 126 da Lei nº 14.116, de 2020 (LDO/2021) . </p><p><b>III.2 Análise</b></p><p>9.Entende-se inicialmente que a presente consulta restou prejudicada por perda de objeto, considerando que a proposição da renúncia de receita prevista no art. 4º do Projeto de Lei 5.638/2020 não prosperou, já que o dispositivo foi vetado pelo Presidente da República quando da sanção da Lei 14.148/2021, conforme já comentado.</p><p>10.Não obstante, tendo em vista os questionamentos realizados pela consulente, cabe tecer considerações acerca de aspectos legais e jurisprudências atinentes à concessão das renúncias de receitas federais, bem como à proposta de desoneração objeto desta consulta. </p><p>11.As renúncias de receitas tributárias constituem parcela relevante de recursos públicos alocados para o atendimento de objetivos econômicos e sociais e por se tratar de fonte de financiamento de políticas públicas, tal como o orçamento, merecem a devida atenção dos Poderes Executivo e Legislativo quanto a sua correta instituição, destinação e aplicação. </p><p>12.A concessão ou ampliação de incentivo ou benefício de natureza tributária da qual decorra renúncia de receita deverá ser acompanhada, outrossim, da observância de um conjunto de regras constitucionais e legais, cujo cumprimento representa condição para sua aplicabilidade, segundo, inclusive, entendimento consubstanciado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1907/2019/Plenário\" target=\"_blank\">Acórdão 1907/2019-TCU-Plenário</a>, de relatoria do ministro Raimundo Carreiro. </p><p>13.No que concerne aos comandos constitucionais exigidos, o art. 150, § 6º, da CF/1988 prevê que as renúncias de receitas sejam concedidas somente por lei específica que regule exclusivamente a matéria ou o respectivo tributo, enquanto o art. 113 do Ato das Disposições Constitucionais Transitórias (ADCT) estabelece que a proposição legislativa que crie ou altere despesa obrigatória ou renúncia de receita deverá ser acompanhada da estimativa de seu impacto orçamentário e financeiro.</p><p>14.Por seu turno, a LRF, por meio do seu art. 14, apresenta outras condicionantes para a criação regular de benefício tributário, relevantes para o controle e a gestão fiscal, que podem até, em determinados casos, impossibilitar que a renúncia fiscal produza a totalidade de seus efeitos (§ 2º, c/c o inciso II) . Nesse sentido, a finalidade da regra é preservar o equilíbrio fiscal.</p><p>15.Adicionalmente, as Leis de Diretrizes Orçamentárias (LDOs) anuais estabelecem requisitos a serem observados, no âmbito das proposições legislativas e respectivas emendas, para instituição de renúncias de receitas tributárias. Especificamente quanto à LDO de 2021 (Lei 14.116, de 31/12/2020, alterada pela Lei 14.143, de 21/4/2021) , exercício de aprovação do PL 5638/2020 pelo Congresso Nacional, bem como de transformação deste na Lei 14.148/2021, as disposições sobre a matéria foram previstas no respectivo Capítulo IX, conforme os arts. 125 a 129 e 137.\t</p><p>16.Cabe ressaltar que esta Corte de Contas também já expediu diversas deliberações (recomendações e determinações) a órgãos do Poder Executivo com vistas ao cumprimento desses dispositivos, notadamente quanto ao art. 14 da LRF, quando da concessão e ampliação de renúncias de receitas, entre as quais se destacam as constantes nos seguintes subitens: 9.2 e 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/747/2010/Plenário\" target=\"_blank\">Acórdão 747/2010-TCU-Plenário</a> (relatoria do ministro Augusto Nardes) , 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/809/2014/Plenário\" target=\"_blank\">Acórdão 809/2014-TCU-Plenário</a> (relatoria do ministro Benjamin Zymler) , 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1205/2014/Plenário\" target=\"_blank\">Acórdão 1205/2014-TCU-Plenário</a> (relatoria do ministro Raimundo Carreiro) , 1.6.1 do Acórdão de Relação 384/2016-TCU-Plenário (relatoria do ministro Augusto Nardes) , bem como 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2198/2020/Plenário\" target=\"_blank\">Acórdão 2198/2020-TCU-Plenário</a> (relatoria ministro Vital do Rêgo) .  </p><p>17.Ademais, o Tribunal de Contas da União registrou irregularidades no Parecer Prévio sobre as contas prestadas pelo Presidente da República relativas aos exercícios de 2016 a 2019 e emitiu alertas ao Poder Executivo acerca da ausência de atendimento aos requisitos legais previstos nos arts. 113 do ADCT, 14 da LRF e nos correspondentes dispositivos que tratam do tema nas respectivas LDOs (arts. 113 e 114 da Lei 13.242/2015 - LDO 2016, 117 e 118 da Lei 13.408/2016 - LDO 2017, 112 e 114 da Lei 13.473/2017 - LDO 2018 e arts. 114 e 116 da Lei 13.707/2018 - LDO 2019) , quando da proposição de ato normativo ou sanção de projeto de lei, com vistas à concessão ou ampliação desses benefícios tributários de que decorra renúncia de receita.</p><p>18.No que diz respeito ao Poder Legislativo, por meio do subitem 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/793/2016/Plenário\" target=\"_blank\">Acórdão 793/2016-TCU-Plenário</a> (relatoria ministro Raimundo Carreiro) , foi recomendado às Presidências da Câmara dos Deputados e do Senado Federal que orientassem os órgãos de assessoramento legislativo que atuam junto às comissões competentes, quando da análise de propostas que concedem ou ampliem renúncias de receitas tributárias, sobre a necessidade de que seja verificado o cumprimento dos requisitos exigidos pelo art. 14 da LRF. Já no subitem 9.5.1 do supracitado <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2198/2020/Plenário\" target=\"_blank\">Acórdão 2198/2020-TCU-Plenário</a>, as Mesas Diretoras da Câmara e do Senado foram informadas de que, em razão da exigência prevista no art. 113 do ADCT, as proposições legislativas que criem ou alterem renúncia de receita deverão ser acompanhadas da estimativa do seu impacto orçamentário e financeiro, assim como das medidas compensatórias exigidas pela LRF, não podendo ser consideradas exequíveis pelos Poderes e órgãos responsáveis pela sua implementação enquanto as condicionantes constitucionais e legais não forem efetivamente observadas.</p><p>19.Especificamente quanto ao benefício tributário em questão, pode-se afirmar preliminarmente que não encontra guarida na lei a pretensão da consulente de que a diminuição nas alíquotas dos tributos incidentes sobre as receitas decorrentes das atividades de eventos, inclusive sobre o resultado auferido pelas pessoas jurídicas pertencentes ao respectivo setor, não seja considerada como renúncia de receita. </p><p>20.Ocorre que, conforme disciplina o § 1º do art. 14 da LRF, a diminuição de alíquota constitui uma das modalidades de renúncia de receita tributária, conforme transcrito a seguir:</p><p>Art. 14.  (...) </p><p> (...) </p><p>§ 1º A renúncia compreende anistia, remissão, subsídio, crédito presumido, concessão de isenção em caráter não geral, alteração de alíquota ou modificação de base de cálculo que implique redução discriminada de tributos ou contribuições, e outros benefícios que correspondam a tratamento diferenciado. (grifou-se) </p><p>21.Em relação à solicitação da consulente no sentido de que este Tribunal reconheça \"como ineficaz qualquer previsão de arrecadação tributária por parte da União oriunda do setor de eventos\" e, desse modo, autorize que a eventual diminuição nas alíquotas desses tributos não seja entendida como renúncia de receita, entende-se que não há qualquer previsão legal que condiciona a instituição de renúncia de receita à previsão de arrecadação de tributos originária do setor beneficiário da desoneração fiscal. </p><p>22.Desse modo, a redução de alíquotas proposta no PL 5.638/2020 em comento configurar-se-ia como renúncia de receita tributária e, por conseguinte, deveria atender a todos os requisitos constitucionais e legais com vistas à sua instituição. Entretanto, à exceção dos arts. 150, § 6º, da CF/1988 (concessão por lei específica) e 137, inciso I, da LDO 2021 (previsão de vigência de no máximo cinco anos) , não se demonstrou, quando da tramitação do referido projeto no âmbito do Congresso Nacional, em pareceres ou em seu texto, o cumprimento das demais exigências constitucionais e legais retromencionadas para concessão do benefício, dispostas nos arts. 113 do ADCT, 14 da LRF e 125, 126 e 137 da LDO 2021, tais como: estimativa do impacto orçamentário-financeiro das medidas e respectivas medidas de compensação e memória de cálculo, demonstração de que a renúncia fora considerada na estimativa de receita orçamentária e de que não afetaria as metas fiscais, bem como estar acompanhada de metas e objetivos (com indicadores) , e indicação do órgão responsável pela supervisão, acompanhamento e avaliação quanto à consecução dessas metas e objetivos. </p><p>23.Cabe esclarecer que, no Parecer Proferido em Plenário, da deputada Renata Abreu (peça 6, p. 4) , de 2/3/2021, sobre o Projeto original apresentado em 22/12/2020, constou a informação de que o disposto no respectivo art. 9º (transformado no art. 4º pela redação final do Projeto) atenderia aos requisitos previstos na LRF e na LDO, uma vez que previa medida compensatória \"para garantir a neutralidade fiscal\" da renúncia de receita em questão, qual seja: \"parte do produto da arrecadação das loterias federais, consoante detalha a Lei 13.756/2018\".</p><p>24.Já no âmbito da redação final do PL aprovado na Câmara dos Deputados em 7/4/2021, as fontes de recursos para atender às medidas propostas, entre elas renúncia de receita e aumento de despesa, passaram a constar dos incisos I a IV do art. 5º transcrito a seguir:</p><p>Art. 5º Para as medidas de que trata esta Lei, além dos recursos do Tesouro Nacional, poderão ser utilizados como fonte de recursos:</p><p>I - o produto da arrecadação das loterias de que tratam os arts. 15, 16, 17, 18 e 20 da Lei nº 13.756, de 12 de dezembro de 2018;</p><p>II - recursos de operação de crédito interna decorrente da emissão de títulos de responsabilidade do Tesouro Nacional para ações emergenciais e temporárias destinadas ao setor de eventos para compensar os efeitos decorrentes das medidas de combate à pandemia da Covid-19;</p><p>III - dotação orçamentária específica; e</p><p>IV - outras fontes de recursos.</p><p>25.Entretanto, entende-se que essas fontes de recursos previstas, tanto no art. 9º da redação original, quanto no art. 5º da redação final PL 5638/2020, não podem ser consideradas como medidas de compensação exigidas para instituição do benefício tributário, uma vez que não se enquadram entre as aquelas elencadas no retromencionado inciso II do art. 14 da LRF, quais sejam: aumento de receita, proveniente da elevação de alíquotas, ampliação da base de cálculo, majoração ou criação de tributo ou contribuição.</p><p>26.Assim, ao apor o veto ao referido art. 4º do PL 5638/2020, que previa a concessão do benefício em apreço, o Presidente da República atendeu às aludidas normas constitucionais e legais que especificam as condições para concessão de renúncias de receitas. </p><p>27.Não obstante, a título de observação, convém consignar que, no âmbito das justificativas apontas na Mensagem 186/2021 que comunicou o veto parcial do PL 5638/2020, deixou-se de mencionar, entre aqueles dispositivos que não foram respeitados na proposta de criação da renúncia em questão, o art. 137 da LDO 2021, o qual prevê, entre outras obrigações, que essas proposições legislativas deverão estar acompanhadas de metas e objetivos (com indicadores) , bem como da indicação do órgão responsável pela respectiva supervisão, acompanhamento e avaliação. </p><p>28.E ainda, por outro lado, dentre as razões do veto do Presidente da República apresentadas na referida Mensagem, foram citados dispositivos que não se enquadram entre os mandamentos constitucionais e legais que disciplinam a instituição de renúncias de receitas, quais sejam: inciso II do art. 150 da CF/1988 (institui tratamento desigual entre os contribuintes em afronta à isonomia tributária) , e art. 16 da LRF (criação, expansão ou aperfeiçoamento de ação governamental que acarrete aumento da despesa) .</p><p><b>IV. CONCLUSÃO</b></p><p>29.Conhecida a presente consulta (item 2 desta instrução) , nos termos do art. 264, inciso IV, do RITCU, entende-se que restou configurada a sua perda de objeto, tendo em vista que a proposta de desoneração tributária em análise, constante do art. 4º Projeto de Lei 5638/2020, foi vetada pelo Presidente da República por ocasião da sanção da Lei 14.148, de 3/5/2021, originária do Projeto.</p><p>30.Acrescente-se que, com base nas considerações realizadas nesta instrução, é oportuno dar ciência à consulente de que o benefício fiscal em apreço, ou seja, a redução nas alíquotas dos tributos incidentes sobre as receitas decorrentes das atividades do setor de eventos, enquadra-se legalmente como renúncia de receita tributária e, por conseguinte, sua proposição deveria atender aos dispositivos constitucionais e legais para sua instituição (arts. 150, § 6º, da CF/1988, 113 do ADCT, 14 da LRF, bem como 125, 126 e 137 da LDO 2021) , que estabelecem as seguintes exigências: concessão por lei específica; estimativa do impacto orçamentário-financeiro das medidas e respectivas medidas de compensação e memória de cálculo; demonstração de que a renúncia foi considerada na estimativa de receita orçamentária e de que não afetaria as metas fiscais; bem como estar acompanhada de metas e objetivos (com indicadores) ; indicação do órgão responsável pela supervisão, acompanhamento e avaliação quanto à consecução dessas metas e objetivos; e previsão de vigência de no máximo cinco anos.</p><p>31.Por fim, convém consignar que o veto aposto ao art. 4º em questão ainda não havia sido apreciado pelo Congresso Nacional (peça 7) até o término desta instrução e, em caso de rejeição, entende-se que a conformidade legal, constitucional e fiscal da instituição e aplicação da renúncia tributária em comento deva ser objeto de análise no âmbito do acompanhamento sistemático de que trata o art. 3º inciso IV, alínea \"b\", da Resolução-TCU 142/2001. </p><p><b>V. PROPOSTA DE ENCAMINHAMENTO</b> </p><p>32.Ante o exposto, submetem-se os autos à consideração superior, propondo:</p><p>a) conhecer da consulta, por preencher os requisitos de admissibilidade previstos nos art. 264, inciso IV, §§ 1º e 2º, do RITCU, para, no mérito, considerá-la prejudicada por perda de objeto, uma vez que o art. 4º do Projeto de Lei 5.638/2020, que previa a instituição de renúncias tributárias incidentes sobre as receitas decorrentes das atividades de eventos ou sobre o resultado auferido pelas pessoas jurídicas pertencentes ao setor, foi vetado pelo Presidente da República por ocasião da sanção da Lei 14.148, de 3/5/2021, oriunda do referido Projeto;</p><p>b) dar ciência à consulente, deputada federal Alice Portugal, presidente da Comissão de Cultura da Câmara dos Deputados, de que o benefício fiscal previsto no art. 4º do Projeto de Lei 5.638/2020, de redução de alíquotas de tributos incidentes sobre as receitas decorrentes das atividades de eventos ou sobre o resultado auferido pelas pessoas jurídicas pertencentes ao setor, enquadra-se legalmente como renúncia de receita tributária e, por conseguinte, sua proposição deveria atender aos dispositivos constitucionais e legais aplicáveis à época, quais sejam: arts. 150, § 6º, da Constituição Federal, 113 do Ato das Disposições Constitucionais Transitórias, 14 da Lei Complementar 101 /2000 (Lei de Responsabilidade Fiscal) , bem como 125, 126 e 137, da Lei 14.116/2020, alterada pela Lei 14.143/2021 (Lei de Diretrizes Orçamentárias da União para o exercício de 2021) ;</p><p>c) informar à consulente, ao Ministério da Economia, à Casa Civil da Presidência da República e à Comissão Mista de Planos, Orçamentos Públicos e Fiscalização do Congresso Nacional o acórdão que vier a ser proferido nestes autos, destacando que os respectivos relatório e voto poderão ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos; </p><p>d) arquivar os presentes autos, com fulcro no art. 169, inciso V, do Regimento Interno do TCU, c/c o art. 33 da Resolução-TCU 259/2014.\"</p><p class=\"tCU_-_Epígrafe\">2.\tEm complemento, assim se manifestou o Diretor da Semag-Diref, no que foi acompanhado pelo Secretário da Unidade Técnica (peças 9-10) :</p><p class=\"parágrafo\">\"2.\tAdicionalmente, informo que o veto aposto ao dispositivo objeto da presente consulta (art. 4º do Projeto de Lei 5.638/2020) ainda se encontra pendente de apreciação pelo Congresso Nacional até a presente data (peça 7) . Nesse sentido, caso tal veto venha a ser rejeitado, a conformidade fiscal da correspondente renúncia de receita tributária deverá ser objeto de análise no âmbito do acompanhamento sistemático de que trata o art. 3º, inciso IV, alínea \"b\", da Resolução-TCU 142/2001.\"</p><p class=\"parágrafo\"/><p class=\"tCU_-_Epígrafe\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "CONSULTA. COMISSÃO DE CULTURA DA CÂMARA DOS DEPUTADOS. POSSIBILIDADE DE NÃO SE ENQUADRAR COMO RENÚNCIA DE RECEITA A ISENÇÃO FISCAL AO SETOR DE EVENTOS PRETENDIDA NO PROJETO DE LEI 5.638/2020. CONHECIMENTO. PERDA DE OBJETO. CIÊNCIA.", "TIPOPROCESSO": "CONSULTA (CONS)", "UNIDADETECNICA": " Secretaria de Macroavaliação Governamental (Semag).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Conforme consignado no relatório precedente, a presente consulta foi formulada pela deputada federal Alice Portugal, presidente da Comissão de Cultura da Câmara dos Deputados, com vistas a saber sobre a possibilidade de não se enquadrar como renúncia de receita a isenção fiscal ao setor de eventos, pretendida no Projeto de Lei 5.638/2020, que cria o Programa Emergencial de retomada do setor de Eventos - Perse. </p><p class=\"tCU_-_Epígrafe\">2.\tInicialmente, noto a pertinência temática da consulta, em face das atribuições do Congresso Nacional, e verifico que a consulente, na condição de presidente de comissão do Congresso Nacional, figura entre as autoridades legitimadas a efetuar consultas junto a esta Corte de Contas, nos termos do art. 264, inciso IV, do Regimento Interno do TCU (RITCU) , de modo que esta consulta deve ser conhecida. </p><p class=\"tCU_-_Epígrafe\">3.\tImporta esclarecer que o PL 5.638/2020 foi apresentado, em 22/12/2020, pelo Deputado Felipe Carreras e outros, e dispôs sobre as ações emergenciais destinadas ao setor de eventos decorrentes dos efeitos de combate à pandemia de Covid-19. </p><p class=\"tCU_-_Epígrafe\">4.\tConforme redação final do Projeto aprovado na Câmara dos Deputados em 7/4/2021, com base no art. 4º do Projeto, previam-se os seguintes benefícios tributários:</p><p class=\"tCU_-_Epígrafe\">\"Art. 4º Ficam reduzidas a 0% (zero por cento) pelo prazo de 60 (sessenta) meses, contado do início da produção de efeitos desta Lei, as alíquotas dos seguintes tributos incidentes sobre as receitas decorrentes das atividades de eventos ou sobre o resultado auferido pelas pessoas jurídicas de que trata o art. 2º desta Lei:</p><p class=\"tCU_-_Epígrafe\">I - Contribuição para os Programas de Integração Social e de Formação do Patrimônio do Servidor Público (Contribuição para o PIS/Pasep) ;</p><p class=\"tCU_-_Epígrafe\">II - Contribuição para o Financiamento da Seguridade Social (Cofins) ;</p><p class=\"tCU_-_Epígrafe\">III - Contribuição Social sobre o Lucro Líquido (CSLL) ; e</p><p class=\"tCU_-_Epígrafe\">IV - Imposto sobre a Renda das Pessoas Jurídicas (IRPJ) .\"</p><p class=\"tCU_-_Epígrafe\">5.\tObservo que, após a aprovação pelo Congresso Nacional, o referido PL foi transformado na Lei 14.148, de 3/5/2021, mas, por ocasião da sanção do Presidente da República, o referido artigo 4º foi vetado.</p><p class=\"tCU_-_Epígrafe\">6.\tConsiderando, portanto, que a presente consulta está diretamente relacionada ao mencionado dispositivo que foi vetado, acolho o exame e a proposta de encaminhamento da Semag para considerar prejudicada, por perda de objeto, esta consulta, uma vez que o art. 4º do Projeto de Lei 5.638/2020, que previa a instituição de renúncias tributárias incidentes sobre as receitas decorrentes das atividades de eventos ou sobre o resultado auferido pelas pessoas jurídicas pertencentes ao setor, foi vetado pelo Presidente da República por ocasião da sanção da Lei 14.148, de 3/5/2021, oriunda do referido Projeto.</p><p class=\"tCU_-_Epígrafe\">7.\tCabe, também, dar ciência à deputada federal Alice Portugal, presidente da Comissão de Cultura da Câmara dos Deputados, de que o benefício fiscal previsto no art. 4º do Projeto de Lei 5.638/2020, de redução de alíquotas de tributos incidentes sobre as receitas decorrentes das atividades de eventos ou sobre o resultado auferido pelas pessoas jurídicas pertencentes ao setor, enquadra-se legalmente como renúncia de receita tributária e, por conseguinte, sua proposição deveria atender aos dispositivos constitucionais e legais aplicáveis à época, quais sejam: arts. 150, § 6º, da Constituição Federal, 113 do Ato das Disposições Constitucionais Transitórias, 14 da Lei Complementar 101 /2000 (Lei de Responsabilidade Fiscal) , bem como 125, 126 e 137, da Lei 14.116/2020, alterada pela Lei 14.143/2021 (Lei de Diretrizes Orçamentárias da União para o exercício de 2021) .</p><p class=\"tCU_-_Epígrafe\">8.\tPor último, conforme esclarecido pelo Diretor da Diref (peça 28) , o veto aposto ao dispositivo objeto da presente consulta (art. 4º do Projeto de Lei 5.638/2020) ainda se encontra pendente de apreciação pelo Congresso Nacional até a presente data, de modo que, em caso de eventual rejeição do veto, a conformidade fiscal da correspondente renúncia de receita tributária deverá ser objeto de análise no âmbito do acompanhamento sistemático de que trata o art. 3º, inciso IV, alínea \"b\", da Resolução-TCU 142/2001.</p><p class=\"tCU_-_Epígrafe\">9.\tA título de subsídio, pode-se encaminhar à autoridade consulente as informações prestadas pela Semag, as quais foram transcritas no relatório precedente.</p><p class=\"tCU_-_Epígrafe\">\tIsso posto, VOTO por que seja adotada a deliberação que ora submeto a este Plenário.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 15 de dezembro de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AROLDO CEDRAZ </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20211216", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=778904", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=778904", "EXTENSAOARQUIVO": "doc"}