{"KEY": "ACORDAO-COMPLETO-2522634", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 3166/2021 ATA 49/2021 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "3166", "ANOACORDAO": "2021", "NUMATA": "49/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de representação proposta por Neo Consultoria e Administração de Benefícios Eireli., em razão de possíveis irregularidades no Pregão Eletrônico 1/2021, conduzido pelo Conselho Regional dos Técnicos Industriais do Rio Grande do Sul (CRT-RS) ,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão Plenária, diante das razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. com base no art. 113, § 1º, da Lei 8.666/1993, c/c o art. 237, inciso VII e parágrafo único, do Regimento Interno/TCU, e no art. 103, § 1º, da Resolução - TCU 259/2014, conhecer da presente representação, uma vez satisfeitos os requisitos de admissibilidade, e considerá-la parcialmente procedente;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. com fundamento no inciso I do parágrafo único do art. 16 da Resolução - TCU 315/2020, deixar de dar ciência ao Conselho Regional dos Técnicos Industriais do Rio Grande do Sul (CRT-RS) , tendo em vista que a unidade jurisdicionada se dispõe a efetuar as devidas adequações no edital suspenso do PE 1/2021, sem prejuízo de que o TCU verifique a efetiva implementação e os impactos dela resultantes;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. informar ao Conselho Regional dos Técnicos Industriais do Rio Grande do Sul (CRTRS) e à representante sobre esta decisão, informando que o inteiro teor deste acórdão e das peças que o compõem pode ser consultado no endereço www.tcu.gov.br/acordaos;  </p>", "ASSUNTO": "Representação sobre possíveis irregularidades em licitação para contratação de empresa especializada para administrar o fornecimento, gerenciamento, controle e aquisição de combustíveis, lubrificantes, filtros, lavagens de veículos, utilizando cartão eletrônico ou cartão com tarja magnética. ", "COLEGIADO": "Plenário", "DATASESSAO": "15/12/2021", "ENTIDADE": " Conselho Regional dos Técnicos Industriais do Rio Grande do Sul.", "INTERESSADOS": "3. Interessados/Responsáveis: não há.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03837020212\" target=\"_blank\">038.370/2021-2</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (na Presidência), Walton Alencar Rodrigues, Benjamin Zymler, Augusto Nardes, Aroldo Cedraz, Raimundo Carreiro (Relator) e Vital do Rêgo.<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa.<br>13.3. Ministro-Substituto presente: André Luís de Carvalho.", "RELATOR": "RAIMUNDO CARREIRO", "RELATORIO": "<p>\tAdoto como Relatório e com os ajustes necessários, nos termos do art. 1º, § 3º, inciso I, da Lei 8.443/92, a instrução de peça 21, produzida pela Secretaria de Controle Externo de Aquisições Logísticas (Selog) , que sumariza adequadamente o trâmite processual até o momento e que foi endossada pelo Diretor da Subunidade (peça 22) .</p><p><i>\"</i><b><i>INSTRUÇÃO DE ANÁLISE DE OITIVA</i></b><i> </i></p><p><b><i>A. IDENTIFICAÇÃO DO PROCESSO </i></b></p><p><i>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3837020212\" target=\"_blank\">Processo 038.370/2021-2</a> Conhecer. Parcialmente procedente. Deixar de dar ciência. Arquivamento. </i></p><p><b><i>UNIDADE JURISDICIONADA \t\t\t\t\t\t\tUASG </i></b></p><p><i>Conselho Regional dos Técnicos Industriais do Rio Grande do Sul (CRT-RS) . \tNão se aplica. </i></p><p><b><i>REPRESENTANTE \t\t\t\t\tCNPJ \t\t\tPROCURAÇÃO </i></b></p><p><i>Neo Consultoria e \tAdministração de Benefícios Eireli. \t25.165.749/0001-10 \tPeça 6. </i></p><p><b><i>OBJETO DA CONTRATAÇÃO </i></b></p><p><i>Contratação de empresa especializada para administrar o fornecimento, gerenciamento, controle e aquisição de combustíveis (gasolina, álcool) , lubrificantes (óleos e graxas) , filtros (lubrificantes, combustíveis e ar) , lavagens de veículos, lubrificações, utilizando cartão eletrônico (com chips) ou cartão com traja magnética (transmissão por meio de linha telefônica) , com disponibilização de rede credenciada de postos, por 12 (doze) meses, prorrogados por até 60 (sessenta) meses para atender a frota de veículos do CRT-RS (peça 3, p. 1) . </i></p><p><b><i>PROCEDIMENTO AUXILIAR DE CONTRATAÇÃO   \tMODALIDADE   \tNÚMERO DO CERTAME </i></b></p><p><i>Não se aplica \t\t\t\t\t\t\tPregão Eletrônico \t1/2021 </i></p><p><b><i>MODO DE DISPUTA \t\tCRITÉRIO DE JULGAMENTO </i></b></p><p><i>Combinado (aberto e fechado) \tMenor preço global </i></p><p><b><i>VIGÊNCIA     E\tVALOR ESTIMADO </i></b></p><p><i>O prazo de vigência da contratação é de doze meses contados a partir da publicação no Diário Oficial da União, prorrogável conforme previsão no instrumento contratual (item 19.3.3. do edital - peça 3, p. 19) . \tValor estimado total mensal de R$ 9.000,00 e o valor total em doze meses de R$ 108.000,00 (item 3.1 da minuta de contrato - anexo II do edital - peça 3, p. 43) . </i></p><p><b><i>LEGISLAÇÃO QUE REGE O CERTAME </i></b></p><p><i>Lei 10.520/2002 (Lei do Pregão) e subsidiariamente a Lei 8.666/1993. </i></p><p><b><i>SUSPENSO POR MEDIDA CAUTELAR? </i></b></p><p><b><i>FASE DO CERTAME </i></b></p><p><i>Conforme consta do Portal Pregão Online Banrisul, o certame do PE 1/2021 com data de abertura prevista para 15/9/2021 está suspenso para readequações do edital (aviso de 13/9/2021 - acesso em 29/11/2021, às 16:34 - peça 19) . </i></p><p><b><i>B. HISTÓRICO </i></b></p><p><i>1.\tA representante alegou, em suma, que (peça 1) : a) o item 6.4 do Termo de Referência (TR) , que trata dos casos em que haja problemas de conexão, poderia possibilitar a ocorrência de fraudes, posto que não seria possível a validação dos dados; b) o modo de transação offline estaria em confronto com o disposto no item 6.14 do TR, que exige a consulta e emissão de relatórios em tempo real; c) com respeito à exigência constante do item 6.11 do TR (de possuir rede de postos credenciados em todo o estado do Rio Grande do Sul) , entende genérica, desproporcional e restritiva da competitividade, faltando a informação de quais seriam os municípios que a UJ necessitaria de postos credenciados e quais seriam os trechos de deslocamento, informação não constante do edital, em afronta ao art. 3.º, inciso II, da Lei 10.520/2002 e art. 3.º, parágrafo primeiro, inciso I, da Lei 8.666/93; e d) pede a concessão de medida cautelar para a suspensão do procedimento licitatório e as necessárias retificações do edital. </i></p><p><i>2.\tApós análise, a Unidade Técnica entendeu que caberia a oitiva no tocante às exigências do item 6.4 e 6.11, ambos do TR, mas que em relação ao item 6.14 do TR, que este não estaria comprometido pelo contido no item 6.4 do TR, uma vez que, a princípio, quando realizada uma transação offline as informações no sistema seriam atualizadas quando do restabelecimento da conexão (peça 8, p. 4) .   </i></p><p><i>3.\tQuanto ao pedido de concessão de medida cautelar, propôs-se indeferir, uma vez ausente o pressuposto do perigo da demora, essencial para sua concessão.  </i></p><p><i>4.\tO Ministro-Relator indeferiu o pedido de medida cautelar e autorizou a oitiva (peça 10) . \t </i></p><p><i>5.\tPromovidas as oitivas quanto às alegações do representante e demais questões levantadas por esta Unidade Técnica, passa-se a analisar as respostas apresentadas, tópico a tópico, conforme transcrição/contextualização a seguir. </i></p><p><b><i>C. HISTÓRICO DE COMUNICAÇÕES \tDESPACHO DO RELATOR OU DA SECRETÁRIA (DELEGAÇÃO DE COMPETÊNCIA) </i></b><i>\tPeça 10. \t28/9/2021 </i></p><p><b><i>OFÍCIOS ENCAMINHADOS PELO TCU </i></b></p><p><b><i>Ao órgão \t</i></b><i>\t\tOfício 56081/2021- Secomp-4, 29/9/2021 (peça 11) . </i></p><p><b><i>À sociedade empresarial</i></b><i> \tOfício 56080/2021- Secomp-4, 29/9/2021 (peça 12) . </i></p><p><b><i>D. DOCUMENTOS APRESENTADOS EM RESPOSTA À OITIVA PELA UNIDADE JURISDICIONADA </i></b></p><p><i>Resposta ao Ofício 56081/2021- Secomp-4 (peça 15) e Procuração (peça 16) . </i></p><p><b><i>PELA SOCIEDADE EMPRESARIAL </i></b></p><p><i>Não houve resposta. </i></p><p><b><i>E. EXAME TÉCNICO </i></b></p><p><i>Item 8.1.a: suposta restrição à competitividade e direcionamento do certame ao exigir no item 6.4 do TR que o cartão a ser fornecido pela empresa contratada possua tecnologia para também aceitar transações offline, nos casos onde a conexão do equipamento com o autorizador apresentar problema, sem permitir soluções alternativas, encaminhando as justificativas para a solução escolhida e estudos de mercado com fornecedores que atendem à exigência questionada; Fundamento legal ou jurisprudencial: art. 3º, da Lei 8.666/93. </i></p><p><b><i>Contextualização: </i></b></p><p><i>6. A representante alegou que a exigência contida no item 6.4 do TR não apresentaria solução alternativa ao funcionamento offline, o que acarretaria possível restrição à competividade e direcionamento do certame. </i></p><p><b><i>Manifestação da Unidade Jurisdicionada sobre os indícios de irregularidades: </i></b></p><p><i>a)\tO CRT-RS respondeu à oitiva do item 8.1.a, informando que a representante teria apresentado impugnação ao edital em 10/9/2021 e no mesmo dia teria encaminhado pedido de esclarecimentos recebido pelo e-mail (peça 15, p. 2) ; </i></p><p><i>b)\tQue após análise das justificativas da impugnação, o pregoeiro teria entendido ser oportuno e conveniente suspender o certame para adequação no instrumento convocatório (peça 15, p. 2) ; </i></p><p><i>c)\tOcorre, que na mesma data da apresentação do pedido de impugnação e do pedido de esclarecimentos (10/9/2021) , a representante teria protocolado junto ao TCU o seu pedido de concessão de medida cautelar, não havendo tempo hábil para que a UJ respondesse aos questionamentos (peça 15, p. 2) ; </i></p><p><i>d)\tEntende desnecessário o protocolo da presente representação, haja visto o encaminhamento do pedido de esclarecimentos e a impugnação da representante em 10/9/2021 (peça 15, p. 5) ; </i></p><p><i>e)\tNo tocante aos questionamentos da representante, respondeu que (peça 15, p. 6-7) : </i></p><p><i>o CRT/RS atende os serviços de fiscalização aos profissionais Técnicos Industriais em todos os municípios do Estado do Rio Grande do Sul, desde os mais próximos a sede dessa autarquia aos mais longínquos, e muitas vezes sem acesso adequado a tecnologia. [...] conforme dados fornecidos pela ANATEL, a tecnologia ainda não é o usual em todos os municípios desse Estado, principalmente, os mais remotos. Assim, eventualmente, o abastecimento dos veículos destinados a atividade finalística dessa autarquia poderá ficar comprometido, pois, poderá não ser feito de forma on-line o que, se não houver outra alternativa, prejudicará a prestação dos serviços de fiscalização dos profissionais Técnicos Industriais. </i></p><p><i>[...] </i></p><p><i>Ressalta-se que a fiscalização a ser desempenhada inclui a fiscalização em campo, compreendendo a área rural, e não somente as cidades. </i></p><p><i>f)\tComo forma de provar o alegado, faz o encaminhamento dos registros fornecidos pela Anatel em relação à abrangência das redes de comunicação, fixa e móvel, no Estado o Rio Grande do Sul (datados de junho de 2020 - peça 15, p. 7-9) ; </i></p><p><i>g)\tCompleta a informação, esclarecendo que fora publicada matéria no site G1, que faria referência ao leilão da tecnologia 5G, noticiando que, numa lista de dez cidades com o pior alcance do sinal fornecida pela Anatel, quatro estariam localizadas no Estado do Rio Grande do Sul (peça 15, p. 10) . </i></p><p><i>Item 8.1.b: exigência genérica contida no item 6.11 do TR, de possuir rede de postos credenciados em todo o Estado do Rio Grande do Sul, considerando que a jurisprudência do TCU é clara quanto à necessidade de realização de estudos técnicos prévios ao certame com a finalidade de fixar os requisitos a serem exigidos nos editais das licitações, a exemplo do quantitativo mínimo de postos credenciados, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/922/2019/Plenário\" target=\"_blank\">Acórdão 922/2019-TCU-Plenário</a> (relator Ministro Substituto Augusto Sherman Cavalcanti) ; </i></p><p><i>Fundamento legal ou jurisprudencial: <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/922/2019/Plenário\" target=\"_blank\">Acórdão 922/2019-TCU-Plenário</a> (relator Ministro Substituto Augusto Sherman Cavalcanti) . </i></p><p><b><i>Contextualização: </i></b></p><p><i>7. A representante alegou que a exigência constante do item 6.11 do TR (de possuir rede de postos credenciados em todo o estado do Rio Grande do Sul) seria genérica (peça 3. p. 28) e a jurisprudência do TCU seria clara quanto à necessidade de realização de estudos técnicos prévios ao certame com a finalidade de fixar os requisitos a serem exigidos nos editais das licitações, a exemplo do quantitativo mínimo de postos credenciados (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/922/2019/Plenário\" target=\"_blank\">Acórdão 922/2019-TCU-Plenário</a>, da relatoria do Ministro-substituto Augusto Sherman) . </i></p><p><b><i>Manifestação da Unidade Jurisdicionada sobre os indícios de irregularidades: </i></b></p><p><i>a)\tCom relação à oitiva do item 8.1.b, o CRT/RS respondeu que a exigência de distância máxima entre os postos credenciados se deu em virtude da extensão da área atendida pelos seus serviços e como fundamento do alegado encaminhou tabela (que não constou do edital publicado - peça 3) , com informações sobre a distribuição de postos credenciados considerando o consumo informado e estimado em km/l; capacidade do tanque dos veículos em litros; autonomia e distância máxima entre postos credenciados dos carros do CRT-RS. Incluiu, ainda, a seguinte informação (peça 15, p. 12) : </i></p><p><i>Obs. Os postos credenciados deverão prestar os serviços de abastecimento no mínimo de segunda-feira a sábado das 07h00 às 20h00, devendo haver ao menos 01 (um) posto com atendimento 24 (vinte e quatro) horas e 07 (sete) dias por semana, na região Metropolitana da Grande Porto Alegre (municípios: Porto Alegre, Canoas, Esteio, Sapucaia, São Leopoldo e Novo Hamburgo) e no mínimo 01 (um) posto com atendimento de 05:00 às 20:00 horas de segunda a sexta-feira e de 07:00 às 12:00 horas nos sábados para o abastecimento, eventualmente. </i></p><p><i>b)\tEm complemento à tabela de informações, a UJ informou que (peça 15, p. 13) : </i></p><p><i>se esta distância não contemplar as \"pretensões\" da empresa representante isso não decorre por uma \"predileção\" ou até mesmo um direcionamento do edital dessa autarquia, mas sim, por falha na abrangência dos postos credenciados, já que, não seria plausível que um veículo ficasse sem combustível \"na reserva\", ou ainda, deixar de prestar fiscalização aos profissionais, Técnicos Industriais, por parte desta autarquia- CRT/RS, em detrimento das pretensas licitantes que querem participar do referido certame público.  </i></p><p><b><i>Manifestação da Unidade Jurisdicionada sobre a construção participativa de deliberações: </i></b></p><p><i>a)\tA UJ esclareceu que \"em momento algum pretendeu direcionar o referido edital\"; em vista dos esclarecimentos prestados, pede a possibilidade de continuidade do certame do PE 1/2021 (que se encontra suspenso, com as devidas correções) , o arquivamento da presente representação, sem a decretação de qualquer punição (peça 15, p. 13) . </i></p><p><i>b)\tEm sua resposta a UJ pontua as alegações da representante e cita que em relação à alegação de que \"o modo de transação offline estaria em confronto com o disposto no item 6.14 do TR, que exige a consulta e emissão de relatórios em tempo real\", entende que \"não assiste razão a argumentação apresentada, pois, os relatórios podem ser disponibilizados posteriormente com o restabelecimento das informações na rede\" (peça 15, p. 10) . </i></p><p><i>c)\tSobre a alegação da representante, que \"em oposição à transação offline, a solução correta seria a utilização de uma central de tele atendimento (0800) , com atuação ininterrupta para realizar as transações nos casos de falha com a comunicação dos terminais de leitura com o sistema - peça 1, p. 6) , a UJ respondeu que a representante ao apresentar uma \"sugestão\" estaria indicando uma das \"facilidades\" de funcionalidade de sua solução, o que poderia demonstrar que a representante possuiria os requisitos necessários para atender às exigências do edital e que a \"sugestão\" estaria ferindo o Princípio da Isonomia e da Liberdade de escolha da Administração (peça 15, p. 11) . </i></p><p><i>d)\tNo tocante à alegação da representante de que a UJ ao optar pelo método das transações contingenciais realizadas de forma offline estaria escolhendo uma ferramenta que não seria usual aos sistemas disponíveis no mercado, o que poderia indicar direcionamento do certame - peça 1, p. 7) , respondeu que \"a representante é tão conhecedora quanto essa autarquia que a forma \"offline\" não é utilizada por nenhuma empresa dessa área, o que não ensejaria o direcionamento\" (peça 15, p. 11) .  </i></p><p><i>e)\tAinda sobre o método das transações contingenciais realizadas de forma offline, a UJ fez constar que \"entende que deverá haver a previsão de medidas alternativas quando houver falha de comunicação e, no caso em concreto, até uma ligação para uma central de tele atendimento (0800) , conforme propõe a empresa representante, restaria comprometida\", em função das dificuldades tecnológicas de cobertura de sinal relatadas pela Anatel (peça 15, p. 11) . </i></p><p><i>f)\tComplementa, afirmando que: </i></p><p><i>Assim, acredita-se que para não haver maiores conflitos, de âmbito tecnológico, quando houver falha na comunicação e, seja impossível pagar pelo abastecimento utilizando o cartão magnético, haja a emissão de Nota Fiscal em nome do CRT/RS, constando a data, hora, km do carro (a ser informada pelo condutor) , a localidade e o valor do abastecimento, devidamente, atestada e assinada pelo motorista. </i></p><p><b><i>Item 8.1.c: demais informações que julgar necessárias; </i></b></p><p><b><i>Item 8.1.d: designação formal de interlocutor que conheça da matéria para dirimir eventuais dúvidas, informando nome, função/cargo, e-mail e telefone de contato; </i></b></p><p><i>a) Em atendimento ao pedido do item 8.1.d da oitiva, a Unidade Jurisdicionada indicou o o \"Sr. Bruno dos Reis Machado, técnico fiscal e pregoeiro, e-mail: bruno@crtrs.org.br, telefone para contato: (51) 3014.9304\" (peça 15, p. 13) . </i></p><p><b><i>Análise: </i></b></p><p><i>8.\tO CRT-RS respondeu às oitivas informando que a representante teria em 10/9/2021: apresentado à UJ pedido de impugnação de cláusulas do edital do PE 1/2021; encaminhado pedido de esclarecimentos recebido pelo e-mail da UJ, e protocolado a presente representação no TCU. Representou ao TCU, portanto, sem dar o devido tempo para que houvesse resposta aos questionamentos, sendo que a data de abertura da sessão pública se daria no dia 15/9/2021. </i></p><p><i>9.\tO pregoeiro suspendeu o certame para adequação no instrumento convocatório (peça 15, p. 2) , mas a UJ não fez o encaminhamento do edital com as correções. Desta forma, foram encaminhadas em 30/11/2021 e 1/12/2021, mensagens eletrônicas à UJ (e-mail do Sr. Bruno dos Reis Machado, técnico fiscal e pregoeiro, bruno@crtrs.org.br e contato telefônico em 2/12/2021) , solicitando o envio da documentação comprobatória com as devidas correções. Em resposta datada de 2/12/2021, a UJ respondeu que ainda estavam fazendo as adaptações do edital e que os artigos 6.4.1, 6.4.2, 6.11 e 6.14 seriam alterados na seguinte forma (peça 20, p. 1-2) : </i></p><p><i>6.4. Os cartões deverão, preferencialmente, efetuar transações online.  </i></p><p><i>6.4.1.\tEm caso de ausência de cobertura da rede credenciada, a empresa Contratada deverá disponibilizar um canal de atendimento, por exemplo, uma central de teleatendimento (0800) , na qual o condutor, previamente cadastrado e autorizado, poderá realizar o contato e efetivar a transação.  </i></p><p><i>6.4.2.\tHavendo a impossibilidade da efetivação da transação nas formas acima descritas, o posto cadastrado deverá emitir Nota Fiscal em nome do CRT/RS, constando as informações necessárias: CNPJ dessa Autarquia, data, hora, km do veículo (ser informada pelo condutor) , a localidade, os valores do litro do combustível e total a ser pago, a qual será atestada e assinada pelo motorista, devidamente autorizado.  </i></p><p><i>6.11. Por se tratar de uma Autarquia Federal, com o fim fiscalizatório, em que as atividades são realizadas no Estado do Rio Grande do Sul, a Contratada deverá possuir rede de postos credenciados no Estado, podendo haver uma distância máxima entre esses de 350 km, conforme demonstrado no quadro abaixo, garantindo pluralidade de postos ativos nos trechos de deslocamento. </i></p><p><i>[...] </i></p><p><i>6.14. O sistema de controle informatizado deverá permitir a consulta e a emissão de relatórios, contemplando a rede atualizada de postos credenciados pela Contratada.   </i></p><p><i>10.\tDiante do exposto, sobre o objeto da oitiva do item 8.1.a, de suposta restrição à competitividade e direcionamento do certame ao exigir no item 6.4 do TR que o cartão a ser fornecido pela empresa contratada possua tecnologia para também aceitar transações offline, nos casos onde a conexão do equipamento com o autorizador apresentar problema, sem permitir soluções alternativas, a UJ respondeu que a exigência se devia em virtude de que o CRT-RS atende os serviços de fiscalização em todos os municípios do Estado do Rio Grande do Sul, muitas vezes sem acesso adequado a tecnologia, podendo o acesso ao sistema não ser feito de forma on-line, sendo necessário o uso off-line e se comprometeu a efetuar alterações nas exigências do item 6.4 do edital, de forma a dar opções ao fornecedor do serviço em caso de falha de comunicação (por exemplo, canal de atendimento - central de tele atendimento (0800) e emissão da Nota Fiscal em nome do CRT/RS) , conforme informado no item 9, retro.  </i></p><p><i>11.\tSobre o encaminhamento dos estudos de mercado com fornecedores que atendam à exigência questionada, a UJ não fez nenhum comentário, nem envio de documentação comprobatória.  </i></p><p><i>12.\tPesquisa na internet indica a existência de fornecedores de soluções que permitem transações online, com alternativas em situações offline (exemplo da empresa Trivale Administração Ltda., vencedora do certame PE 4/2020 da Superintendência Regional da Polícia Federal em Minas Gerais, onde disputou com as empresas Link Card Administradora de Benefícios Eireli e Ticket Soluções HDFGT S/A, a adjudicação do objeto \"Contratação de empresa especializada na prestação de serviços de administração, gerenciamento, controle e fornecimento de combustíveis, por meio de sistema informatizado\") , o que afastaria o alegado direcionamento do certame. Além disso, em resposta à oitiva, a UJ indica mudanças no edital, de forma a permitir soluções alternativas, item 9, retro. Desta forma conclui-se que não há medidas adicionais a serem propostas por este TCU. </i></p><p><i>13.\tSobre a oitiva do item 8.1.b, que trata da exigência constante do item 6.11 do TR (peça 3. p. 28-29) , de possuir rede de postos credenciados em todo o estado do Rio Grande do Sul, que seria genérica, contrariando a jurisprudência do TCU, que exige a necessidade de realização de estudos técnicos prévios ao certame com a finalidade de fixar os requisitos a serem exigidos nos editais das licitações, a exemplo do quantitativo mínimo de postos credenciados (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/922/2019/Plenário\" target=\"_blank\">Acórdão 922/2019-TCU-Plenário</a>, da relatoria do Ministro-substituto Augusto Sherman) , a UJ respondeu que a fixação de distância máxima entre os postos credenciados se deu em virtude da extensão da área atendida pelos seus serviços, fazendo encaminhar tabela (que conforme resposta da UJ, constará das alterações no item 6.11 do edital - peça 20, p. 1-2) , visando a correção e sanar o ponto suscitado, contendo informações relevantes sobre a distribuição de postos credenciados (distância máxima entre os postos) , e municípios que deverão possuir postos 24hs (peça 15, p. 12) . Diante do exposto, e da correção sugerida pela UJ, não há medidas adicionais a serem propostas por este TCU.  </i></p><p><i>14.\tDiante do exposto, os elementos constantes dos autos permitem, desde já, a avaliação quanto ao mérito da presente representação como parcialmente procedente.  </i></p><p><i>15.\tEm vista das informações prestadas pela Unidade Jurisdicionada, propõe-se deixar de dar ciência ao Conselho Regional dos Técnicos Industriais do Rio Grande do Sul (CRT-RS) , com fundamento no inciso I do parágrafo único do art. 16 da Resolução - TCU 315/2020, tendo em vista que a unidade jurisdicionada se dispõe a efetuar as devidas adequações no edital suspenso do PE 1/2021, sem prejuízo de que o TCU verifique a efetiva implementação e os impactos dela resultantes. </i></p><p><b><i>F. IMPACTO DOS ENCAMINHAMENTOS PROPOSTOS </i></b></p><p><i>Haverá impacto relevante na Unidade Jurisdicionada e/ou na sociedade, decorrente dos encaminhamentos propostos? \tNão </i></p><p><b><i>G. PEDIDO DE INGRESSO AOS AUTOS, DE INFORMAÇÕES/VISTAS/CÓPIAS, E DE SUSTENTAÇÃO ORAL </i></b></p><p><i>Há pedido do representante de ingresso aos autos? \tNão </i></p><p><i>Há pedido de informações/vistas/cópia do processo? \tNão </i></p><p><i>Há pedido de sustentação oral? \tNão </i></p><p><b><i>H. PROCESSOS CONEXOS E APENSOS </i></b></p><p><i>Há processos conexos noticiando possíveis irregularidades na contratação ora em análise? \tNão </i></p><p><i>Há processos apensos? \tNão </i></p><p><b><i>I. PROPOSTA DE ENCAMINHAMENTO </i></b></p><p><i>16.\tEm virtude do exposto, propõe-se: </i></p><p><i>16.1. conhecer da representação, satisfeitos os requisitos de admissibilidade constantes no art. 113, § 1º, da Lei 8.666/1993, c/c o art. 237, inciso VII e parágrafo único, do Regimento Interno/TCU, e no art. 103, § 1º, da Resolução - TCU 259/2014; </i></p><p><i>16.2. no mérito, considerar a presente representação parcialmente procedente; </i></p><p><i>16.3. deixar de dar ciência ao Conselho Regional dos Técnicos Industriais do Rio Grande do Sul (CRT-RS) , com fundamento no inciso I do parágrafo único do art. 16 da Resolução - TCU 315/2020, tendo em vista que a unidade jurisdicionada se dispõe a efetuar as devidas adequações no edital suspenso do PE 1/2021, sem prejuízo de que o TCU verifique a efetiva implementação e os impactos dela resultantes; </i></p><p><i>16.4. informar ao Conselho Regional dos Técnicos Industriais do Rio Grande do Sul (CRTRS) e ao representante do acórdão que vier a ser proferido, destacando que o relatório e o voto que fundamentam a deliberação ora encaminhada podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos; e </i></p><p><i>16.5. arquivar os presentes autos, nos termos art. 169, III, do Regimento Interno deste Tribunal\".</i></p><p>É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Rodrigo Ribeiro Marinho (385.843/OAB-SP), representando Neo Consultoria e Administração de Benefícios Eireli; Paula Alves Fauth (78393/OAB-RS) e Micheli Neto Santos Rosa (91316/OAB-RS), representando Conselho Regional dos Técnicos Industriais do Rio Grande do Sul. ", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REPRESENTAÇÃO COM PEDIDO DE MEDIDA CAUTELAR. PREGÃO ELETRÔNICO. CONTRATAÇÃO DE EMPRESA ESPECIALIZADA PARA ADMINISTRAR O FORNECIMENTO, GERENCIAMENTO, CONTROLE E AQUISIÇÃO DE COMBUSTÍVEIS, LUBRIFICANTES, FILTROS, LAVAGEM DE VEÍCULOS, LUBRIFFICAÇÕES, COM REDE CREDENCIADA DE POSTOS. OITIVA PRÉVIA. NEGATIVA DE CONCESSÃO DA CAUTELAR. INDÍCIOS DE RESTRIÇÃO À COMPETITIVIDADE E DIRECIONAMENTO DO CERTAME. UNIDADE JURISDICIONADA DISPÔS-SE A EFETUAR AS ADEQUAÇÕES NO EDITAL SUSPENSO. PROCEDÊNCIA PARCIAL. ARQUIVAMENTO.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Controle Externo de Aquisições Logísticas (Selog).", "VOTO": "<p>\tRelato o presente processo em razão de sorteio realizado nos termos do art. 18-B da Resolução TCU 175/2005 (peça 4) .</p><p>2.\tConforme o relatório precedente, trata-se de representação proposta por Neo Consultoria e Administração de Benefícios Eireli., em razão de possíveis irregularidades no Pregão Eletrônico 1/2021, conduzido pelo Conselho Regional dos Técnicos Industriais do Rio Grande do Sul (CRT-RS) .</p><p>3.\tO objeto do certame envolve contratação, por menor preço global, de empresa especializada para administrar o fornecimento, gerenciamento, controle e aquisição de combustíveis (gasolina, álcool) , lubrificantes (óleos e graxas) , filtros (lubrificantes, combustíveis e ar) , lavagens de veículos, lubrificações, utilizando cartão eletrônico (com chips) ou cartão com traja magnética (transmissão por meio de linha telefônica) , com disponibilização de rede credenciada de postos, por 12 (doze) meses, prorrogados por até 60 (sessenta) meses para atender a frota de veículos do CRT-RS (peça 3, p. 1) .</p><p>4.\tO valor estimado total mensal é de R$ 9.000,00 e o valor total em doze meses é de R$ 108.000,00 (item 3.1 da minuta de contrato - anexo II do edital - peça 3, p. 43) . O prazo de vigência da contratação é de doze meses contados a partir da publicação no Diário Oficial da União, prorrogável conforme previsão no instrumento contratual (item 19.3.3. do edital - peça 3, p. 19) </p><p>5.\tA representação merece ser conhecida, em ratificação ao despacho de 28/9/2021 por mim proferido à peça 10, porquanto cumpre os requisitos de admissibilidade previstos no art. 113, § 1º, da Lei 8.666/1993, c/c os arts. 235 e 237, IV, do Regimento Interno deste Tribunal, e no art. 103, § 1º, da Resolução - TCU 259/2014.</p><p>6. \tA Selog, após as oitivas por mim determinadas no despacho supra, analisou as informações trazidas pelo Conselho Regional dos Técnicos do Rio Grande do Sul (CRT-RS) , por meio da instrução transcrita no relatório, em especial quanto aos seguintes pontos objeto desta representação:</p><p>\ta) suposta restrição à competitividade e direcionamento do certame ao exigir no item 6.4 do TR que o cartão a ser fornecido pela empresa contratada possua tecnologia para também aceitar transações offline, nos casos onde a conexão do equipamento com o autorizador apresentar problema, sem permitir soluções alternativas;</p><p>\tb) exigência genérica contida no item 6.11 do TR, de possuir rede de postos credenciados em todo o Estado do Rio Grande do Sul, considerando que a jurisprudência do TCU é clara quanto à necessidade de realização de estudos técnicos prévios ao certame com a finalidade de fixar os requisitos a serem exigidos nos editais das licitações, a exemplo do quantitativo mínimo de postos credenciados, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/922/2019/Plenário\" target=\"_blank\">Acórdão 922/2019-TCU-Plenário</a> (relator Ministro Substituto Augusto Sherman Cavalcanti) </p><p>7.\tA Selog propõe considerar parcialmente procedente a representação, e satisfatórias as justificativas apresentadas pelo CRT-RS, notadamente quanto aos ajustes a serem promovidos no edital, motivo pelo qual propõe deixar de dar ciência ao referido Conselho, visto que a unidade jurisdicionada se dispôs a efetuar as devidas adequações o edital suspenso do PE 1/2021. </p><p>8.\tAcompanho as conclusões do pronunciamento técnico, corroboradas pela diretoria da Unidade. </p><p>9.\tQuanto à suposta restrição derivada da exigência de cartão da empresa contratada de aceitar transações on-line e offline, sem permitir soluções alternativas, a unidade jurisdicionada se comprometeu (peça 15) a efetuar alterações nas exigências do item 6.4 do edital, de forma dar opções ao fornecedor do serviço em caso de falha de comunicação (por exemplo, canal de atendimento - central de teleatendimento (0800) e emissão da Nota Fiscal em nome do CRT/RS) .</p><p>10.\tTambém quanto à exigência de possuir rede de postos credenciados em todo o Estado do Rio Grande do Sul, a entidade informou que a extensão da área atendida pelos seus serviços impôs a limitação de distância entre os postos, e informou incluir tabela com informações sobre distribuição de postos credenciados considerado o consumo informado e estimado em km/l, a fim de se evitar que os veículos ficassem sem combustível ou \"na reserva\", deixando de realizar as fiscalizações (peça 15, p. 12-13) .</p><p>11.\tO próprio pregoeiro determinou a suspensão do certame (peça 15, p. 2) e informou a nova redação a ser dada aos artigos 6.4.1, 6.4.2, 6.11 e 6.14 do instrumento convocatório, conforme manifestação acostada à peça 20, p. 1-2:</p><p>\"Quanto ao Edital questionado, informo que apenas hoje recebemos as alterações doTR e vamos realizar a adaptação do novo Edital.</p><p>Posso adiantar que os artigos mencionados vão ficar da seguinte forma:</p><p>6.4. Os cartões deverão, preferencialmente, efetuar transações online.</p><p>6.4.1. Em caso de ausência de cobertura da rede credenciada, a empresa Contratada deverá disponibilizar um canal de atendimento, por exemplo, uma central de teleatendimento (0800) , na qual o condutor, previamente cadastrado e autorizado, poderá realizar o contato e efetivar a transação.</p><p>6.4.2. Havendo a impossibilidade da efetivação da transação nas formas acima descritas, o posto cadastrado deverá emitir Nota Fiscal em nome do CRT/RS, constando as informações necessárias: CNPJ dessa Autarquia, data, hora, km do veículo (ser informada pelo condutor) , a localidade, os valores do litro do combustível e total a ser pago, a qual será atestada e assinada pelo motorista, devidamente autorizado.</p><p>6.11. Por se tratar de uma Autarquia Federal, com o fim fiscalizatório, em que as atividades são realizadas no Estado do Rio Grande do Sul, a Contratada deverá possuir rede de postos credenciados no Estado, podendo haver uma distância máxima entre esses de 350 km, conforme demonstrado no quadro abaixo, garantindo pluralidade de postos ativos nos trechos de deslocamento.</p><p> (...) </p><p>Obs. Os postos credenciados deverão prestar os serviços de abastecimento no mínimo de segunda-feira a sábado das 07h00 às 20h00, devendo haver ao menos01 (um) posto com atendimento 24 (vinte e quatro) horas e 07 (sete) dias por semana, na região Metropolitana da Grande Porto Alegre (municípios: Porto Alegre, Canoas, Esteio, Sapucaia, São Leopoldo e Novo Hamburgo) e no mínimo01 (um) posto com atendimento de 05:00 às 20:00 horas de segunda a sexta-feira e de 07:00 às 12:00 horas nos sábados e domingos, para o abastecimento.</p><p>6.14.</p><p>O sistema de controle informatizado deverá permitir a consulta e a emissão de relatórios, contemplando a rede atualizada de postos credenciados pela Contratada\".</p><p>12.\tAlém disso, pesquisa na internet realizada pela Selog identificou a existência de mais de um fornecedor que permitem transações de cartões <i>online</i>, com alternativas em situações <i>offline</i>, o que afastaria o alegado direcionamento do certame.</p><p>13.\tNessa ordem de fatos, os elementos presentes nos autos permitem constatar que as providência manejadas pela representada se mostram suficientes a dar maior transparência ao certame, motivo pelo qual acompanho a proposta da Selog no sentido de considerar a presente representação parcialmente procedente, sem a necessidade de dar ciência ao Conselho Regional dos Técnicos Industriais do Rio Grande do Sul (CRT-RS) , com fundamento no inciso I do parágrafo único do art. 16 da Resolução - TCU 315/2020, visto que a unidade jurisdicionada se dispõe a efetuar as devidas adequações no edital suspenso do PE 1/2021, sem prejuízo de que o TCU verifique a efetiva implementação das alterações e os impactos dela resultantes.</p><p>14.\tAnte o exposto, VOTO no sentido de que seja adotado o Acórdão que ora submeto a este Plenário.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 15 de dezembro de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">RAIMUNDO CARREIRO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20211216", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=782644", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=782644", "EXTENSAOARQUIVO": "doc"}