{"KEY": "ACORDAO-COMPLETO-2481632", "TIPO": "ACÓRDÃO DE RELAÇÃO", "TITULO": "ACÓRDÃO DE RELAÇÃO 3253/2021 ATA 49/2021 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "3253", "ANOACORDAO": "2021", "NUMATA": "49/2021", "ACORDAO": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3253/2021/Plenário\" target=\"_blank\">Acórdão 3253/2021-TCU-Plenário</a></b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">Considerando que o presente processo trata de monitoramento da determinação prolatada pelo item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3069/2018/Plenário\" target=\"_blank\">Acórdão 3069/2018-TCU-Plenário</a>, no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3012620185\" target=\"_blank\">Processo 030.126/2018-5</a>, ao apreciar o levantamento destinado a identificar e conhecer os problemas sistêmicos em editais e planilhas orçamentárias de obras a partir das publicações pelo Departamento Nacional de Infraestrutura de Transportes (Dnit) e das análises pela Caixa Econômica Federal (Caixa) , com a avaliação sobre a viabilidade da realização de fiscalizações pela identificação automatizada das deficiências por meio do Sistema de Análise de Licitações e Editais (Alice) e do Sistema de Análise de Orçamento (SAO) ;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tConsiderando que, após a análise final do feito, o Auditor Federal Geraldo Márcio Rocha de Abreu lançou o seu parecer conclusivo à Peça 17, com a anuência do diretor da SeinfraRodoviaAviação (Peça 18) , nos seguintes termos:</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\" (...) <i>Trata-se de processo de monitoramento da determinação constante do item 9.2, e subitens do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3069/2018/Plenário\" target=\"_blank\">Acórdão 3069/2018-TCU-Plenário</a>, da relatoria do Ministro-Substituto André Luís de Carvalho, endereçada ao Departamento Nacional de Infraestrutura de Transportes - DNIT, nos seguintes termos (peça 3) :</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i>'9.2. determinar, nos termos do art. 250, II, do RITCU, que, em conjunto, se for o caso, com a Caixa Econômica Federal, o Departamento Nacional de Infraestrutura de Transportes adote as seguintes medidas:</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i>9.2.1. promova a correção das possíveis deficiências sistêmicas em face das seguintes falhas: (i) alta incidência dos valores da administração local em obras com etapas de conservação e manutenção; (ii) uso de roçadas em formato menos econômico; (iii) escavação manual, ao invés de mecanizada; (iv) utilização de serviços medidos por hora; (v) ausência da inclusão de planilhas orçamentárias RDCi no SAO; (vi) unidades divergentes dos Sistemas de Referências; e (vii) disponibilização de planilhas orçamentárias em formatos com difícil manuseio, além de editais sem as planilhas no Comprasnet;</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i>9.2.2. informe o TCU sobre o resultado das providências adotadas em cumprimento ao item 9.2.1 deste Acórdão, no prazo de 120 (cento e vinte) dias, contados da ciência da presente deliberação;'</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i>HISTÓRICO</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"> (...) <i> Regularmente notificado do referido Acórdão pelo Ofício 0002/2019-TCU/ SeinfraRodoviaAviação, de 2/1/2019, recebido em 8/1/2019 (peça 6) o DNIT encaminhou, parcialmente, suas respostas por meio do Ofício 36650/2019, de 7/5/2019 (peça 7) , oportunidade em que solicitou dilação de prazo para atendimento à alínea 'v' do subitem 9.2.1 das determinações.</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i>4.\tNovo prazo, de 52 dias, foi solicitado por meio do ofício 50419/2019, de 10/6/2019 (peça 8) para atendimento ao mesmo quesito, concedido por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1649/2019/Plenário\" target=\"_blank\">Acórdão 1649/2019-TCU-Plenário</a> (peça 9) que fixou a data de 2/8/2019 para o encaminhamento da resposta.</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i>5.\tAs informações foram complementadas por meio dos ofícios 70857/2019, de 1º/8/2019, 50550/2020, de 6/5/2020 e 53200/2020, de 18/5/2020 (peças 10, 11 e 12) . </i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"> (...) <i> EXAME TÉCNICO</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"> (...) <i> 8.6 Em análise sucinta foram constatados valores relativos à administração local superiores a 10,68% em apenas três das dez planilhas analisadas o que indica, para a Instrução, uma redução da incidência de altos valores da administração local em obras de conservação e recuperação de rodovias executadas pelo DNIT, apontada no relatório de levantamento, razão pela qual se considera atendida a determinação contida no subitem 9.2.1, alínea 'i' do multicitado Acórdão. </i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"> (...) <i>8.8 Na breve análise dos pregões lançados pelo DNIT em 2021 verificou-se que em nove, do total de dez editais componentes da amostra (peça 15) , ainda que se possa ter incluído nos orçamentos a roçada manual, direcionou-se maior volume de recursos à roçada mecanizada, podendo-se concluir pelo atendimento à determinação ínsita na alínea 'ii' do mesmo Acórdão. </i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"> (...) <i>8.10 Na amostra de pregões do DNIT no ano em curso foi constatado que em apenas três, do total de dez editais, privilegiou-se a escavação mecanizada em relação à escavação manual, indicando, na opinião da Instrução, o atendimento apenas parcial da determinação da alínea 'iii' do Acórdão.</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i>8.11 Contudo, considerando se tratar de serviço previsto no SICRO, bem como de ocupação de caráter social, inclusive, já que executado por mão de obra mais desprovida de competências técnicas, será proposto o encaminhamento de recomendação ao DNIT, nos termos do art. 11 da Resolução-TCU 315/2020, com vistas à substituição planejada das escavações manuais pelas escavações mecanizadas, em atenção aos princípios da eficiência e da economicidade, sem necessidade do monitoramento preconizado pelo art. 7º, § 1º da Portaria-Segecex 9, de 14/5/2020.</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i>8.12 Acerca ao item 'vi', a Instrução tem por suficientes os esclarecimentos prestados pela CGMRR e atendida a determinação da alínea 'vi' do referido Acórdão.</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"> (...) <i>9.2 Na análise por amostragem dos pregões do DNIT no ano em curso, a Instrução constatou a inclusão do serviço 'esgotamento de água com bomba submersa' em um edital e do serviço 'sinalização por bandeira de tecido ou placa metálica' em seis editais, fato que representa uma redução da diversidade de itens orçamentários medidos por hora, considerando a inclusão de apenas dois tipos de itens, ao contrário da situação anteriormente encontrada, podendo-se considerar atendida a determinação da alínea 'iv' do Acórdão.</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"> (...) <i>10.4 Tendo em vista as informações prestadas pela CGCL, considera-se atendida a determinação constante da alínea 'v' do Acórdão em comento.</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"> (...) <i>10.12 Ante o quanto comentado, entende esta Instrução por se considerar atendida a alínea 'vii' das determinações, assim como por isentar a Autarquia pela inobservância do prazo processual para prestar as informações ao TCU. </i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i>CONCLUSÃO</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i>11. Em vista do exposto, conclui-se pelo atendimento às determinações constantes das alíneas 'i', 'ii', 'iv', 'v', 'vi' e 'vii' do subitem 9.2.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3069/2018/Plenário\" target=\"_blank\">Acórdão 3069/2018-TCU-Plenário</a>.</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i>12. Com relação à determinação associada à alínea 'iii', conclui-se por parcialmente atendida, identificando-se, entretanto, oportunidade de encaminhamento de recomendação ao DNIT visando a eficiência e a economicidade da Administração Pública, sem necessidade do monitoramento preconizado pelo art. 7º, § 1º da Portaria-Segecex 9, de 14/5/2020.</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i>13. Considera-se, ante todo o exposto na instrução, estar o presente processo apto ao encerramento.</i>\";</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tConsiderando que, após a análise final do feito, a SeinfraRodoviaAviação assinalou o cumprimento das determinações prolatas pelas alíneas \"i\", \"ii\", \"iv\", \"v\", \"vi\" e \"vii\" do item 9.2.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3069/2018/Plenário\" target=\"_blank\">Acórdão 3069/2018-TCU-Plenário</a>;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tConsiderando, ainda, que a unidade técnica anotou o parcial cumprimento da determinação proferida pela alínea \"iii\" do referido item 9.2.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3069/2018/Plenário\" target=\"_blank\">Acórdão 3069/2018-TCU-Plenário</a>, sem prejuízo, todavia, de dispensar o monitoramento dessa alínea \"iii\" do acórdão e, assim, de enviar a recomendação para o Dnit implementar, de forma planejada, a substituição das escavações manuais pelas escavações mecanizadas nas correspondentes obras em atenção, aí, aos princípios constitucionais da eficiência e economicidade;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tConsiderando, enfim, que a SeinfraRodoviaAviação propôs o subsequente encerramento do processo pelo posterior apensamento ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3012620185\" target=\"_blank\">Processo 030.126/2018-5</a>;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tConsiderando, portanto, que o TCU pode incorporar o parecer da unidade técnica a estas razões de decidir;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tOs Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, ACORDAM, por unanimidade, com fundamento no art. 143, inciso V, alínea \"a\", do Regimento Interno do TCU, aprovado pela Resolução n.º 246, de 2011, em assinalar o cumprimento das determinações proferidas pelas alíneas \"i\", \"ii\", \"iv\", \"v\", \"vi\" e \"vii\" do item 9.2.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3069/2018/Plenário\" target=\"_blank\">Acórdão 3069/2018-TCU-Plenário</a>, além do parcial cumprimento da determinação proferida pela alínea \"iii\" do item 9.2.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3069/2018/Plenário\" target=\"_blank\">Acórdão 3069/2018-TCU-Plenário</a>, sem prejuízo, todavia, de dispensar o monitoramento dessa alínea \"iii\" do acórdão, diante dos elementos de convicção até aqui obtidos pelo TCU, e, em sintonia com o parecer emitido neste processo, prolatar as providências abaixo fixadas pelo item 1.7 deste Acórdão:</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><b>1. Processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/935120213\" target=\"_blank\">Processo 009.351/2021-3</a> (MONITORAMENTO) </b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.1. Interessada: Secretaria de Fiscalização de Infraestrutura Rodoviária e de Aviação Civil (SeinfraRodoviaAviação) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.2. Entidade: Departamento Nacional de Infraestrutura de Transportes (Dnit) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.3. Relator: Ministro-Substituto André Luís de Carvalho.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.4. Representante do Ministério Público: não atuou.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.5. Unidade Técnica: SeinfraRodoviaAviação.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.6. Representação legal: não há.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.7. Providências: </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.7.1. promover, nos termos do art. 250, III, do RITCU, o envio de recomendação para o Dnit implementar, de forma planejada, a substituição das escavações manuais pelas escavações mecanizadas nas correspondentes obras em atenção, aí, aos princípios constitucionais da eficiência e economicidade;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.7.2. enviar a cópia do presente Acórdão, com a cópia do parecer da unidade técnica, ao Departamento Nacional de Infraestrutura de Transportes (Dnit) , para ciência e efetivo cumprimento do item 1.7.1 deste Acórdão; e </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.7.3. promover o arquivamento deste feito pelo definitivo apensamento do presente processo ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3012620185\" target=\"_blank\">Processo 030.126/2018-5</a>, nos termos dos arts. 36 e 37 da Resolução TCU n.º 259, de 2014.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"footer\"/>", "COLEGIADO": "Plenário", "DATASESSAO": "15/12/2021", "ENTIDADE": " Departamento Nacional de Infraestrutura de Transportes (Dnit).", "INTERESSADOS": " Secretaria de Fiscalização de Infraestrutura Rodoviária e de Aviação Civil (SeinfraRodoviaAviação).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00935120213\" target=\"_blank\">009.351/2021-3</a>", "RELATOR": "ANDRÉ DE CARVALHO", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "TIPOPROCESSO": "MONITORAMENTO (MON)", "UNIDADETECNICA": " SeinfraRodoviaAviação.", "DTATUALIZACAO": "20211216", "URLARQUIVO": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codVersao=editavel&codArqCatalogado=24592163", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codArqCatalogado=24592163", "EXTENSAOARQUIVO": "doc"}