{"KEY": "ACORDAO-COMPLETO-2342463", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 29/2019 ATA 1/2019 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "29", "ANOACORDAO": "2019", "NUMATA": "1/2019", "ACORDAO": "<p class=\"tCU_-_Epígrafe\">VISTOS, relatados e discutidos estes autos de representação apresentada pela Sec-MT, por meio da qual noticia supostas irregularidades no objeto do Pregão Eletrônico 13/2018, conduzido pela Fundação Nacional de Saúde - Funasa;</p><p class=\"tCU_-_Epígrafe\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão de Plenário, ante as razões expostas pelo Relator e com fundamento no art. 276, § 1º, do Regimento Interno do TCU, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">9.1. referendar a medida cautelar adotada em 08/01/2019, por meio do despacho à peça 11 destes autos, transcrito no relatório que precede este acórdão, bem como as medidas acessórias constantes do mencionado despacho;</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">9.2. encaminhar cópia desta deliberação à Fundação Nacional de Saúde - Funasa.</p>", "ASSUNTO": "Referendo de cautelar em processo de representação sobre possíveis irregularidades relacionadas a contratação de empresa especializada na prestação de serviços de tratamento e guarda documental.", "COLEGIADO": "Plenário", "DATASESSAO": "23/01/2019", "ENTIDADE": " Fundação Nacional de Saúde - Funasa.", "INTERESSADOS": "3. Representante: Secretaria de Controle Externo no Estado de Mato Grosso (Sec-MT/TCU):", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=04351820184\" target=\"_blank\">043.518/2018-4</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Augusto Nardes (Relator), Raimundo Carreiro e Bruno Dantas.<br>13.2. Ministros-Substitutos convocados: Marcos Bemquerer Costa e André Luís de Carvalho.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2347931", "titulo": "Acórdão de Relação 755/2019 - Plenário", "tipo": "Acórdão de Relação", "ano": "2019", "numero": "755", "colegiado": "Plenário"}], "RELATOR": "AUGUSTO NARDES", "RELATORIO": "<p class=\"normal_0\"/><p class=\"normal_0\"><i>\t</i>Adoto como relatório o despacho que fundamentou a concessão da medida cautelar ora em apreciação (peça 11) :</p><p><i>\t\"Trata-se de representação, com pedido de medida cautelar, formulada pela Secretaria de Controle Externo no Estado de Mato Grosso (Secex-MT) contra o Pregão Eletrônico 13/2018, conduzida pela Fundação Nacional de Saúde - Funasa, cujo objeto é 'a contratação de empresa especializada na prestação de serviços de tratamento e guarda documental do Acervo Arquivístico da Fundação Nacional de Saúde - Funasa'.</i></p><p><i>2.\tO valor estimado da contratação dos serviços por demanda é de R$ 2.187.764,50. O custo estimado para contratação dos serviços continuados é de R$ 644.404,88 anual. A estimativa de custo total da contratação é de R$ 2.832.169,38. (peças 7, p. 27 e 9, p.1) .</i></p><p><i>3.\tNa instrução inicial (peças 9 - 10) , a unidade técnica alega, em síntese, que:</i></p><p><i>\t- no âmbito do Contrato 38/2017, firmado com a Linkcon, e analisado pelo TCU no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1593220184\" target=\"_blank\">Processo 015.932/2018-4</a> (peça 102) , havia a previsão de contratação de objeto com alto grau de similaridade, conforme se verifica no estudo técnico daquela contratação (peça 3, p. 9) ;</i></p><p><i>\t- a similaridade dos itens e a eventual sobreposição do objeto chamaram a atenção da arquivista da Coordenação de Serviços Gerais, que se manifestou por meio da Nota Técnica 4/2018 (peça 4) , a qual concluiu que há sobreposição de objetos do Pregão 13/2018 em relação ao Contrato 38/2017; e</i></p><p><i>\t-\ta medida cautelar deve ser adotada, por estarem presentes nos autos os requisitos do </i><b><i>fumus boni iuris</i></b><i> e do </i><b><i>periculum in mora</i></b><i>, bem assim por não se ter configurado o </i><b><i>periculum in mora</i></b><i> ao reverso, capaz de trazer prejuízos significativos à Funasa ou ao interesse público (peça 9, p.4) .</i></p><p><i>4.\tConforme informações constantes dos autos (peça 2, p. 1) , a abertura da sessão pública e início da disputa de preços está prevista para as 10 horas do dia 10/01/2019.</i></p><p><i>5.\tA representação deve ser conhecida, pois preenche os requisitos de admissibilidade previstos nos arts. 235 e 237, inciso VI, do Regimento Interno do TCU, e no art. 103, § 1º, da Resolução-TCU 259/2014, haja vista haver interesse público e a matéria ser de competência do Tribunal, encontrar-se acompanhada do indício concernente à irregularidade ou ilegalidade, bem como evidenciar potencial risco de dano ao erário, caso confirmadas as alegações apresentadas pelo representante. </i></p><p><i>6.\tNo que diz respeito ao mérito, manifesto concordância à proposição da Secretaria de Controle Externo no Estado de Mato Grosso, constante das peças 9 e 10, cujos fundamentos incorporo às minhas razões de decidir. De fato, restam presentes, neste caso concreto, o </i><b><i>fumus boni iuris</i></b><i> e o </i><b><i>periculum in mora</i></b><i>, assim como ausente o </i><b><i>periculum in mora</i></b><i> reverso, o que legitima e fundamenta a concessão da medida cautelar requerida na representação, </i><b><i>inaudita altera pars</i></b><i> do órgão contratante.</i></p><p><i>7.\tPrimeiro, quanto ao </i><b><i>fumus boni iuris</i></b><i>, entendo presente tal pressuposto, ou seja, existe plausibilidade nas alegações apresentadas pelo representante, pois há indícios de sobreposição de objetos do Pregão 13/2018 em relação ao Contrato 38/2017, em vista da real possibilidade de ter havido distorções no citado Pregão.</i></p><p><i>8.\tPor pertinente, transcrevo trecho da Nota Técnica n.º 4/2018/COSEG/CGLOG/DEADM/PRESI (peça 4) que bem caracteriza a presença do requisito do fumus boni iuris, verbis:</i></p><p class=\"body_Text\"><i>'3.1. A presente nota trata da verificação de sobreposição dos objetos dos certames licitatórios 25100.015.589/2015-38 e 25100.010.363/2017-11, análise esta que me casou grande surpresa, visto que os seus escopos são extremamente análogos. Causou-me sobressalto porque não tinha obtido acesso ao objeto detalhado do Contrato nº 38/2017 antes desta oportunidade e explico-me na sequência.</i></p><p class=\"body_Text\"><i>3.2. A Coordenação de Serviços Gerais está na tentativa de licitar os serviços de Gestão Documental desde 2015, conforme pode ser verificado na instrução deste processo, porém o Contrato nº 38/2017 já oferece os mesmos serviços para a Funasa desde outubro de 2017. Sem o conhecimento adequado sobre o objeto do contrato em questão esta coordenação, que é regimentalmente competente para cuidar do que tange gestão documental, continuou instruindo este processo para realizar nova licitação com os mesmos objetos.</i></p><p class=\"body_Text\"><i>3.3. O Termo de Referência nº 21/2017, às folhas nº 222 a 243 do volume II do processo nº 25100.010.363/2017-11, documento base para o contrato vigente descreve os serviços como:</i></p><p class=\"body_Text\"><i>2.3 Serviços de Gestão Documental</i></p><p class=\"body_Text\"><i>Cenário atual: Considerando que o quadro de pessoal da FUNASA é reduzido para a execução das atribuições arquivísticas, sejam elas físicas ou virtuais, sejam eles memorandos, processos, contratos e qualquer documento que faça parte dos procedimentos internos e externos do órgão, faz-se necessária a contratação de mão de obra especializada para a produção das seguintes demandas:</i></p><p class=\"body_Text\"><i>Digitalização de todos os documentos físicos do órgão (Executar o tratamento: higienização, análise, avaliação e seleção) , visto que o contrato vigente só contempla os processos de 2016;</i></p><p class=\"body_Text\"><i>Levantamento, Diagnóstico e Organização do Acervo Documental;</i></p><p class=\"body_Text\"><i>Elaboração do Plano de Arquivo, Tabela de Temporalidade, Taxonomia e manutenção de vocabulário controlado;</i></p><p class=\"body_Text\"><i>Guarda documental;</i></p><p class=\"body_Text\"><i>Elaboração de templates para padronização do fluxo documental da empresa; </i></p><p class=\"body_Text\"><i>Definição de regras e melhores práticas da Gestão Documental.</i></p><p class=\"body_Text\"><i>3.3. O Termo de Referência nº 21/2017, às folhas nº 222 a 243 do volume II do processo nº 25100.010.363/2017-11, documento base para o contrato vigente descreve os serviços como:</i></p><table><tbody><tr>\t<td><p><i>Objetos deste certame licitatório</i></p></td>\t<td><p><i>Objetos Contrato nº 38/2017</i></p></td>\t<td><p><i>Sobreposição de Objeto</i></p></td>\t<td><p><i>Execução do serviço</i></p></td></tr><tr>\t<td><p><i>1. Inventário</i></p></td>\t<td><p><i>Levantamento, Diagnóstico e Organização do Acervo Documental</i></p></td>\t<td><p><b><i>Sim</i></b></p></td>\t<td><p><b><i>Parcial, somente para os documentos relacionados ao SEI.</i></b></p></td></tr><tr>\t<td><p><i>2. Transferência Ordenada</i></p></td>\t<td></td>\t<td></td>\t<td></td></tr><tr>\t<td><p><i>3. Ordenação</i></p></td>\t<td></td>\t<td></td>\t<td></td></tr><tr>\t<td><p><i>4. Higienização</i></p></td>\t<td></td>\t<td></td>\t<td></td></tr><tr>\t<td><p><i>5. Classificação</i></p></td>\t<td></td>\t<td></td>\t<td></td></tr><tr>\t<td><p><i>6. Acondicionamento</i></p></td>\t<td></td>\t<td></td>\t<td></td></tr><tr>\t<td><p><i>7. Guarda Documental</i></p></td>\t<td><p><i>Guarda documental</i></p></td>\t<td><p><b><i>Sim</i></b></p></td>\t<td><p><b><i>Não</i></b></p></td></tr><tr>\t<td><p><i>8. Desarquivamento/Consulta</i></p></td>\t<td><p><i>-</i></p></td>\t<td><p><i>-</i></p></td>\t<td><p><i>-</i></p></td></tr><tr>\t<td><p><i>9. Elaboração do Código de Classificação e da Tabela de Temporalidade das Atividades Fim</i></p></td>\t<td><p><i>Elaboração do Plano de Arquivo, Tabela de Temporalidade, Taxonomia e manutenção de vocabulário controlado.</i></p></td>\t<td><p><b><i>Sim</i></b></p></td>\t<td><p><b><i>Não</i></b></p></td></tr><tr>\t<td><p><i>10. Digitalização de documentos e indexação de imagens com OCR e Assinatura Digital</i></p></td>\t<td><p><i>Digitalização de todos os documentos físicos do órgão (Executar o tratamento: higienização, análise, avaliação e seleção) , visto que o contrato vigente só contempla os processos de 2016.</i></p></td>\t<td><p><b><i>Não</i></b></p></td>\t<td><p><b><i>Em processamento</i></b></p></td></tr></tbody></table><p><i>3.5. O comparativo é válido também para o Edital e Termo de Referência do Pregão Eletrônico nº 17/2016, às folhas nº 47/verso a 53 do volume I do processo nº 25100.010.363/2017-11, documentos que regem a Ata de Registro de Preços nº 01/2016 da Docas do Rio de Janeiro, origem do Contrato nº 38/2017, onde os serviços estão descritos da seguinte forma:</i></p><p class=\"body_Text\"><i>3.2.1. Serviços de Gestão Documental (UST1) ;</i></p><p class=\"body_Text\"><i>Gestão Documental é um conjunto de normas, procedimentos e métodos de trabalho que permitem a tramitação, produção, avaliação, uso e arquivamento de documentos oficiais. Suas principais funções são: fornecer evidências, condução transparente das atividades e controle de informações. Lei 8.159/91 - Dispõe sobre a Política Nacional de Arquivos Públicos e Privados e dá outras providências.</i></p><p class=\"body_Text\"><i>O serviço está dividido em três fases básicas:</i></p><p class=\"body_Text\"><i>Produção de documentos (1ª Fase) </i></p><p class=\"body_Text\"><i>Esta fase trata da elaboração de documentos, de acordo com atividades específicas executadas por um órgão ou setor. Prioriza-se a criação de documentos úteis e descarta-se a produção dos que não são essenciais, diminuindo a quantidade a ser manuseada, armazenada, controlada ou eliminada, possibilitando o uso adequado de alguns recursos como a automação e a reprografia.</i></p><p class=\"body_Text\"><i>Utilização de documentos (2ª Fase) </i></p><p class=\"body_Text\"><i>O fluxo percorrido pelos documentos é um exemplo desta fase, pois esse processo é fundamental para que a sua função administrativa seja cumprida. A guarda desses documentos, logos após cessar seu trâmite, também é um exemplo desta fase.</i></p><p class=\"body_Text\"><i>Destinação de documentos (3ª Fase) </i></p><p class=\"body_Text\"><i>Nesta fase se decide quais documentos devem ser eliminados e quais serão preservados, baseando-se em análise, seleção e fixação de um prazo de guarda.</i></p><p><i>3.6. A descrição de Gestão Documental no Edital da Docas do Rio de Janeiro é ainda mais ampla quando coloca como resultados esperados (fl. nº 50 do volume I do processo nº 25100.010.363/2017-11) :</i></p><p><i>3.3.1. Resultados obtidos com a Gestão Documental e a Virtualização dos Processos</i></p><p><i>[...] </i></p><p><i>3.3.1.3. Assegurar a eliminação dos documentos que não tenham valor administrativo fiscal, legal ou para a pesquisa científica;</i></p><p><i>[...]</i></p><p><i>3.3.1.8. Controlar o fluxo de documentos e a organização dos arquivos;</i></p><p><i>3.3.1.9. Racionalizar a produção dos documentos;</i></p><p><i>3.3.1.10. Normalizar os procedimentos para avaliação, transferência, recolhimento, guarda e eliminação de documentos;</i></p><p><i>3.3.1.11. Preservar o patrimônio documental considerado de guarda permanente.' </i> (grifos no original) <i>.</i></p><p><i>9.\tNo que diz respeito ao perigo da demora, o fato de a abertura das propostas estar prevista para o dia 10/1/2019 e o valor da contratação ser de R$ 2,8 milhões evidenciam o </i><b><i>periculum in mora</i></b><i> e poderá ensejar prejuízo à Funasa e/ou ao interesse público.</i></p><p><i>10.\tRelativamente ao </i><b><i>periculum in mora</i></b><i> reverso, esse não ocorre. Ainda que a medida cautelar seja excepcional e possa trazer prejuízos de ordem administrativa de forma temporária, os indícios de danos ao Erário com a execução do contrato decorrente do pregão em análise podem trazer perdas financeiras significativas à Funasa. Além disso, não se constata urgência na execução do objeto da contratação, conforme se verifica no Despacho 309/2018 (peça 6) , que afirma que os serviços a serem contratados por meio do Pregão 13/2018 consistem na organização de documentos e tratamento documental de todo o legado da Funasa que se encontra no arquivo central, não sendo, portanto, objeto de urgência. </i></p><p><i>11.\tDiante do exposto, manifesto integral concordância à proposição da unidade técnica - Secretaria de Controle Externo no Estado de Mato Grosso - de adoção de medida cautelar, sem a oitiva prévia, nos termos do art. 276 do Regimento Interno do TCU, por estarem presentes nos autos os requisitos do </i><b><i>fumus boni iuris</i></b><i> e do </i><b><i>periculum in mora</i></b><i>, tendo em vista a possibilidade iminente da realização do Pregão 13/2018, bem assim por não se ter configurado o </i><b><i>periculum in mora</i></b><i> ao reverso, e da oitiva proposta.</i></p><p><i>12.\tSendo assim, decido:</i></p><p><i>\ta) conhecer da representação, satisfeitos os requisitos de admissibilidade constantes nos arts. 235 e 237, inciso VI, do Regimento Interno do TCU (RI/TCU) , e no art. 103, § 1º, da Resolução-TCU 259/2014;</i></p><p><i>\tb) adotar </i><b><i>medida cautelar</i></b><i>, sem oitiva prévia, com fulcro no art. 276 do Regimento Interno do TCU, tendo em vista a existência dos elementos necessários para sua adoção, a fim de que a Fundação Nacional de Saúde - Funasa suspenda o andamento do Pregão 13/2018 até que o Tribunal delibere sobre mérito da matéria ora em apreço e, caso algum contrato já tenha sido firmado, abstenha-se de praticar qualquer ato com vistas à sua execução até a deliberação definitiva desta Corte;</i></p><p><i>\tc) determinar à Secex-MT que promova a oitiva da Fundação Nacional de Saúde - Funasa, na pessoa do seu Presidente, para que, no prazo de até quinze dias, a respeito do Pregão Eletrônico 13/2018, pronuncie-se em relação: aos pressupostos da medida cautelar deferida; aos fatos apontados na presente representação; e, também, quanto aos indícios de irregularidade indicados na instrução da unidade técnica especializada (peça 9) e neste despacho (itens 7 e 8) , especialmente quanto as justificativas, item por item, por quais razões os serviços executados no Contrato 38/2017 não podem ser aproveitados para tratamento e guarda documental do Acervo Arquivístico, havendo a necessidade de se realizar novo processo licitatório com objetos altamente semelhantes;</i></p><p><i>\td) encaminhar cópia da representação (peça 1) , da peça 4, da instrução da unidade técnica de peça 9 e da presente Decisão à Fundação Nacional de Saúde - Funasa, de maneira a embasar as respostas à oitiva;</i></p><p><i>\te) determinar à Secex-MT que, após a efetivação das medidas acima consignadas, dê prosseguimento ao feito, com a urgência que o caso requer, pronunciando-se acerca da manutenção da medida cautelar ora concedida e também quanto ao mérito do presente feito, ficando autorizada, desde logo, à realização de outras diligências e/ou inspeções que entender necessárias ao saneamento dos autos.\"</i></p><p class=\"tCU_-_Epígrafe\"><i>\t</i>É o relatório.</p><p class=\"normal_0\"/><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REPRESENTAÇÃO COM PEDIDO DE MEDIDA CAUTELAR. PREGÃO ELETRÔNICO PARA CONTRATAR EMPRESA ESPECIALIZADA NA PRESTAÇÃO DE SERVIÇOS DE TRATAMENTO E GUARDA DOCUMENTAL DO ACERVO ARQUIVÍSTICO DA FUNASA. INDÍCIOS DE SOBREPOSIÇÃO DO OBJETO A SER CONTRATADO EM RELAÇÃO AO CONTRATO 38/2017. CONFIGURAÇÃO DO FUMUS BONI JURIS E DO PERICULUM IN MORA. AUSÊNCIA DE PERIGO NA DEMORA REVERSO. CONHECIMENTO. DEFERIMENTO DA CAUTELAR SUSPENSIVA PLEITEADA PELA UNIDADE TÉCNICA. OITIVA.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Controle Externo no Estado de Mato Grosso (Sec-MT/TCU):", "VOTO": "<p class=\"normal_0_0_0_0\">\tTrata-se de Representação, com pedido de medida cautelar, formulada pela Secretaria de Controle Externo no Mato Grosso - Sec-MT, com fulcro no art. 237, inciso V, c/c art. 246, ambos do Regimento Interno do TCU (RI/TCU) , devido a possível irregularidade, qual seja a sobreposição de objetos do presente processo licitatório, Pregão Eletrônico 13/2018, em relação ao Contrato 38/2017 (em vigor na entidade) , considerando que os serviços listados no Termo de Referência poderão ser prestados efetivamente por meio do referido Contrato.</p><p class=\"normal_0_0_0_0\">Em consonância com a unidade técnica, a impropriedade ora identificada foi claramente demonstrada na análise realizada pela própria Funasa, conforme evidencia o documento Nota Técnica Nº 4/2018/COSEG/CGLOG/DEADM/PRESI (peça 3) .</p><p class=\"normal_0_0_0_0\">Os fundamentos para a adoção da medida cautelar encontram-se devidamente indicados no despacho que proferi em 08 de janeiro de 2019, transcrito no relatório precedente, por intermédio do qual acolhi a proposta elaborada pela Sec-MT (peças 9 e 10) de deferir a medida cautelar no sentido de determinar a imediata suspensão do andamento do Pregão Eletrônico 13/2018, conduzido pela Fundação Nacional de Saúde - Funasa.</p><p class=\"normal_0_0_0_0\">Como sabido, nos termos do art. 276 do Regimento Interno, o Plenário ou o relator, em caso de urgência, de fundado receio de grave lesão ao erário, ao interesse público, ou de risco de ineficácia de decisão de mérito, poderá, de ofício ou mediante provocação, adotar medida cautelar, com ou sem prévia oitiva da parte, determinando, entre outras providências, a suspensão do ato ou do procedimento impugnado, até que o Tribunal decida sobre o mérito da questão suscitada, nos termos do art. 45 da Lei 8.443/1992.</p><p class=\"normal_0_0_0_0\">Todavia, o despacho do relator que adota a cautelar deve ser submetido ao Plenário para referendo, nos termos do art. 276, § 1º, do RI/TCU, razão pela qual o trago, nesta oportunidade, à deliberação deste Colegiado.</p><p class=\"normal_0_0_0_0\">\tNesse contexto, ante as razões de decidir apresentadas no relatório precedente e com fundamento no art. 276, § 1º, do Regimento Interno/TCU, manifesto-me por que seja adotada a decisão que ora submeto à apreciação deste Colegiado.</p><p class=\"tCU_-_Epígrafe_2\"/><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 23 de janeiro de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro JOÃO AUGUSTO RIBEIRO NARDES </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220925", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=654274", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=654274", "EXTENSAOARQUIVO": "doc"}