{"KEY": "ACORDAO-COMPLETO-2325027", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 43/2019 ATA 1/2019 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "43", "ANOACORDAO": "2019", "NUMATA": "1/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§_0\">VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pelo Tribunal de Contas da União, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3103/2013/Plenário\" target=\"_blank\">Acórdão 3103/2013-TCU-Plenário</a>, em razão de eventual prejuízo ao erário decorrente do Contrato 5/2012, celebrado entre o Núcleo de Hospital Universitário da Universidade Federal do Mato Grosso do Sul (NHU/UFMS) e a empresa Med-Care Equipamentos Hospitalares Eireli EPP, oriundo do Pregão Eletrônico 243/2011;</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão Plenária, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">9.1. considerar revéis Med-Care Equipamentos Hospitalares Eireli EPP, Ricardo Salles Pacheco e Renato Salles Pacheco, dando-se prosseguimento ao processo, nos termos do art. 12, § 3°, da Lei 8.443/1992;</p><p>9.2. acolher as alegações de defesa apresentadas por Marcelino Chehoud Ibrahim e excluí-lo da relação processual;</p><p>9.3. rejeitar as alegações de defesa apresentadas por José Carlos Dorsa Vieira Pontes;</p><p>9.4. julgar irregulares, com fundamento no art. 1°, inc. I, c/c art. 16, inc. III, alíneas \"c\" e \"d\", da Lei 8.443/1992, as contas de José Carlos Dorsa Vieira Pontes, Med-Care Equipamentos Hospitalares Eireli EPP, Ricardo Salles Pacheco e Renato Salles Pacheco;</p><p>9.5. condenar, de forma solidária, com fundamento no art. 16, § 2°, c/c art. 19, <i>caput</i>, da Lei 8.443/1992, Med-Care Equipamentos Hospitalares Eireli EPP, Ricardo Salles Pacheco, Renato Salles Pacheco e o espólio ou sucessores de José Carlos Dorsa Vieira Pontes até o limite do valor do patrimônio transferido, ao pagamento das quantias a seguir especificadas, com a fixação do prazo de 15 (quinze) dias, a contar das notificações, para comprovarem, perante o Tribunal (art. 25, <i>caput</i>, da Lei 8.443/1992, c/c art. 214, inc. III, alínea \"a\", do RITCU) , ao recolhimento das dívidas a seguir discriminadas aos cofres da Fundação Universidade Federal de Mato Grosso do Sul, atualizadas monetariamente e acrescidas de juros de mora, calculados a partir das datas indicadas até o recolhimento, na forma prevista na legislação em vigor, abatendo-se, na oportunidade, os valores porventura já ressarcidos:</p><table><tbody><tr>\t<td><p><b>VALOR (R$) </b></p></td>\t<td><p><b>DATA</b></p></td></tr><tr>\t<td><p>48.952,90</p></td>\t<td><p>25/10/2012</p></td></tr><tr>\t<td><p>59.270,00</p></td>\t<td><p>26/11/2012</p></td></tr><tr>\t<td><p>47.400,00</p></td>\t<td><p>6/12/2012</p></td></tr><tr>\t<td><p>50.610,00</p></td>\t<td><p>8/2/2013</p></td></tr><tr>\t<td><p>29.590,00</p></td>\t<td><p>8/3/2013</p></td></tr><tr>\t<td><p>34.850,00</p></td>\t<td><p>11/4/2013</p></td></tr></tbody></table><p>9.6. declarar a extinção da punibilidade de José Carlos Dorsa Vieira Pontes, em razão de seu falecimento, ocorrido em 11/3/2018, nos termos do art. 5º, inc. XLV, da Constituição Federal;</p><p>9.7. aplicar a Med-Care Equipamentos Hospitalares Eireli EPP, Ricardo Salles Pacheco e Renato Salles Pacheco, de forma individual, multa no valor de R$ 38.000,00 (trinta e oito mil reais) , com fulcro no art. 57 da Lei 8.443/1992, com a fixação do prazo de 15 (quinze) dias, a contar das notificações, para comprovarem, perante o Tribunal (art. 25, <i>caput</i>, da Lei 8.443/1992, c/c art. 214, inc. III, alínea \"a\", do RITCU) , o recolhimento das dívidas aos cofres do Tesouro Nacional, atualizadas monetariamente desde a data deste acórdão até a do efetivo recolhimento, se forem pagas após o vencimento, na forma da legislação em vigor;</p><p>9.8. autorizar, desde logo, caso venha a ser requerido pelos responsáveis, o pagamento parcelado das importâncias devidas em até 36 (trinta e seis) parcelas mensais e consecutivas, nos termos do art. 26 da Lei 8.443/1992 c/c o art. 217 do RITCU, fixando-lhes o prazo de 15 (quinze) dias, a contar do recebimento da notificação, para comprovarem perante o Tribunal o recolhimento da primeira parcela, e de 30 (trinta) dias, a contar da parcela anterior, para comprovarem o recolhimento das demais parcelas, devendo incidir sobre cada valor mensal, atualizado monetariamente, os correspondentes acréscimos legais, na forma prevista na legislação em vigor, comunicando-lhes que a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor;</p><p>9.9. autorizar, desde logo, nos termos do art. 28, inc. II, da Lei 8.443/92, a cobrança judicial das dívidas caso não atendidas as notificações;</p><p>9.10. encaminhar cópia deste acórdão ao Procurador-Chefe da Procuradoria da República em Mato Grosso do Sul, para ajuizamento de eventuais ações civis e penais cabíveis, nos termos do art. 16, § 3°, da Lei 8.443/1992 c/c o art. 209, § 7°, do RITCU;</p><p>9.11. dar conhecimento deste acórdão aos responsáveis, à Superintendência da Polícia Federal em Mato Grosso do Sul e à Controladoria Regional da União em Mato Grosso do Sul.</p>", "ASSUNTO": "Tomada de contas especial instaurada em decorrência de prejuízos causados na execução de contrato para a prestação de serviços de manutenção de equipamentos. ", "COLEGIADO": "Plenário", "DATASESSAO": "23/01/2019", "ENTIDADE": " Fundação Universidade Federal de Mato Grosso do Sul.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Controladoria Regional da União No Estado do Mato Grosso do Sul (00.394.460/0313-73).<br>3.2. Responsáveis: José Carlos Dorsa Vieira Pontes (XXX.454.421-XX); Marcelino Chehoud Ibrahim (XXX.664.751-XX); Med-care Equipamentos Hospitalares Eireli - Epp (07.311.489/0001-61); Renato Salles Pacheco (XXX.876.211-XX); Ricardo Salles Pacheco (XXX.651.901-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00521220146\" target=\"_blank\">005.212/2014-6</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Augusto Nardes, Raimundo Carreiro e Bruno Dantas (Relator).<br>13.2. Ministros-Substitutos convocados: Marcos Bemquerer Costa e André Luís de Carvalho.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2354766", "titulo": "Acórdão de Relação 1637/2019 - Plenário", "tipo": "Acórdão de Relação", "ano": "2019", "numero": "1637", "colegiado": "Plenário"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2354766", "titulo": "Acórdão de Relação 1637/2019 - Plenário", "tipo": "Acórdão de Relação", "ano": "2019", "numero": "1637", "colegiado": "Plenário"}], "RELATOR": "BRUNO DANTAS", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Por registrar as principais ocorrências havidas no andamento do processo até o momento, resumindo os fundamentos das peças acostadas aos autos, adoto como relatório, com os ajustes necessários, a instrução do auditor da Secretaria de Controle Externo no Mato Grosso do Sul (peça 103) , que contou com a anuência do corpo diretivo da unidade (peças 104-105) e do Ministério Público junto ao TCU (peça 106) :</p><p>\"<b>INTRODUÇÃO</b></p><p>Cuidam os autos de apartado de tomada de contas especial oriundo do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1896720132\" target=\"_blank\">Processo 018.967/2013-2</a>, o qual versou sobre representação da Controladoria-Geral da União - Regional de Mato Grosso do Sul (CGU/MS) acerca de ilícitos observados na gestão do Núcleo de Hospital Universitário da Universidade Federal de Mato Grosso do Sul (NHU/UFMS) , atualmente filiado à Empresa Brasileira de Serviços Hospitalares (EBSERH) , por ocasião da deflagração da denominada 'Operação Sangue Frio', pela Polícia Federal, em meados de 2013.</p><p>2. O referido processo foi apreciado por intermédio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3103/2013/Plenário\" target=\"_blank\">Acórdão 3103/2013-TCU-Plenário</a> (Relator: Min. Valmir Campelo) , vazado nos seguintes termos (destaque acrescido) :</p><p>'VISTOS, relatados e discutidos estes autos de representação oriunda da remessa, pela Controladoria-Geral da União em Mato Grosso do Sul (CGU-Regional/MS) , do Relatório de Demanda Externa RDE 00211.000509/2012-19, cujo teor visa a instruir o Inquérito Policial 142/2012- SR/DPF/MS e traz uma gama significativa de possíveis irregularidades/ilegalidades cometidas por gestores do Hospital Universitário Maria Aparecida Pedrossian (NHU/FUFMS) no decorrer da realização de procedimentos licitatórios e na celebração/execução de contratos administrativos.</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, ante as razões expostas pelo Relator, em:</p><p>9.1. conhecer da presente representação, satisfeitos os requisitos de admissibilidade previstos no art. 237, inciso VII e parágrafo único, do Regimento Interno, para, no mérito, considerá-la procedente;</p><p>9.2. requerer à Seção Judiciária Federal de Campo Grande/MS, por intermédio do Departamento de Polícia Federal - SR/DPF/MS, autorização para acesso a informações possíveis de serem compartilhadas, relacionados ao Inquérito Policial 142/2012-SR/DPF/MS, e àquelas relacionadas a outros procedimentos resultantes do desmembramento do mencionado inquérito;</p><p>9.3. autorizar, desde logo, a realização de inspeção no Hospital Universitário Maria Aparecida Pedrossian (NHU/FUFMS) com o objetivo de permitir a verificação física das reformas atribuídas à empresa Solution.Com Comércio e Serviços Ltda. ME (subitem 17.2.6 da instrução) e ainda aquelas inerentes aos Contratos 10, 11, 12, 13 e 14/2013, celebrados com as empresas Battiston & Barbosa Ltda., Engevel Construtora Ltda., Prisma Engenharia Ltda., Radani Engenharia Ltda. ME e RVA Empreendimentos Comércio e Serviços Ltda. ME, respectivamente, na forma do art. 41, inciso II, da Lei 8443/92 c/c o art. 240 do RI/TCU (subitens 17.3.8 e 18.4.1.4) ;</p><p>9.4. determinar ao Hospital Universitário Maria Aparecida Pedrossian - NHU/FUFMS, com fundamento no art. 43, inciso I, da Lei 8.443/92, c/c o art. 250, inciso II, do RI/TCU, a adoção das seguintes providências, no prazo de 120 (cento e vinte) dias:</p><p>9.4.1. proceder ao levantamento do montante despendido, no período entre 5/8/2009 e 26/5/2012, com aquisição e implantação de materiais de órtese e prótese por valores incompatíveis com a tabela SUS, bem como a identificação dos responsáveis por autorizar tais despesas e as respectivas pessoas jurídicas beneficiadas com esses pagamentos;</p><p>9.4.2. proceder, utilizando-se da metodologia adotada pela CGU/MS no Relatório de Demandas Externas 00211.000509/2012-19 (subitem 2.1.1.1, alínea 'd') , ao cálculo dos valores pagos a maior à empresa Cardiocec Serviços, Comércio e Representações S/S durante toda a vigência do Contrato 1/2010, bem como identificar os responsáveis por autorizar tais despesas, uma vez que o procedimento de pagar à mencionada pessoa jurídica o valor fixo mensal de R$ 15.000,00 independentemente da quantidade de perfusões realizadas acarretou prejuízo ao erário, tendo como subsídio cópia das peças 1, p. 2-5 e 14-16 deste processo, a ser encaminhada em anexo ao ofício de notificação;</p><p>9.4.3. proceder ao levantamento das despesas com o pagamento de honorários médicos durante toda a vigência do Contrato 9/2011 para remunerar a empresa Wanderley e Daige Serviços Médicos S/S (07.825.668/0001-17) com valores estipulados na Classificação Hierarquizada de Procedimentos - CBHPM, bem como identificar os responsáveis por autorizar tais despesas, situação essa em desacordo com os arts. 24 e 26 da Lei 8080/90 e com o art. 9º, inciso II, da Portaria/GM-MS 1034/2010, nos quais são fixadas diretrizes para a participação/remuneração da rede privada de saúde nas ações/procedimentos oferecidos pelo Sistema Único de Saúde - SUS, tendo como subsídio cópia das peças 1, p. 2-5 e 20-26 deste processo, a ser encaminhada em anexo ao ofício de notificação;</p><p>9.4.4. proceder ao cotejo dos procedimentos médicos-cirúrgicos realizados e faturados pela empresa Wanderley e Daige Serviços Médicos S/S (07.825.668/0001-17) com aqueles descritos no espelho das Autorizações de Internações Hospitalares correspondentes durante toda a vigência do Contrato 9/2011, a fim de verificar situações similares às detectadas no Relatório de Demandas 00211.000509/2012-1, bem como identificar os responsáveis por autorizar tais despesas, tendo como subsídio cópia das peças 1, p. 2-5 , 21 e 26-29 deste processo, a ser encaminhada em anexo ao ofício de notificação;</p><p>9.4.5. instaurar, em relação às ocorrências descritas nos subitens 9.4.1 e 9.4.4 acima, depois de esgotadas as providências administrativas internas com vistas à recomposição do erário, o competente processo de tomada de contas especial, na forma do art. 8º da Lei 8.443/92 c/c o 197 do Regimento Interno e o art. 4º da IN/TCU 71, de 28/11/2012;</p><p>9.5. determinar à Secretaria de Controle Externo no Estado de Mato Grosso do Sul (Secex/MS) que:</p><p>9.5.1. monitore, em processo específico constituído para essa finalidade, o efetivo cumprimento das determinações contidas nos subitens 9.4.1, 9.4.2, 9.4.3 e 9.4.4 acima, na forma estabelecida no art. 243 do Regimento Interno;</p><p>9.5.2. promova a autuação de 2 (dois) processos apartados de tomada de contas especial, com fundamento no art. 47 da Lei 8.443/92 c/c o art. 252 do Regimento Interno, na forma prevista no art. 43 da Resolução TCU 191/2006, seguindo, para tanto, as orientações contidas nos subitens 13.3.1 a 13.3.5 e 14.3.1, 14.3.2, 14.3.4, 14.3.5 e 14.3.7 da instrução transcrita no relatório que fundamenta este acórdão, inclusive, no que diz respeito à adoção de medidas preliminares com vistas ao saneamento dos autos;</p><p>9.5.3. promova a autuação de 7 (sete) processos apartados de representação, com base no art. 237, inciso VI, do Regimento Interno c/c o art. 37 da Resolução TCU 191/06, seguindo, para tanto, as orientações contidas nos subitens 11.2.1, 11.2.2, 11.2.6, 11.2.7, 12.2.1, 12.2.2 e 12.2.5, 14.3.1, 14.3.3, 14.3.4 e 14.3.7, 15.2.1 a 15.2.4, 16.2.1 a 16.2.3, 17.3.1 a 17.3.7 e 18.4.1.2 a 18.4.1.4 da instrução transcrita no relatório que fundamenta este acórdão, inclusive, no que tange à adoção de medidas preliminares com vistas ao saneamento dos autos;</p><p>9.5.4. proceda à juntada de excertos deste processo (peça 1, p. 31-38; 40-47; 54-55; 60-64 e 86) , bem como de cópia do Processo Administrativo NHU/FUFMS 23104.<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/5215320113\" target=\"_blank\">Processo 052153/2011-3</a>1, após obtê-las por meio de diligência à CGU/MS, ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1230920125\" target=\"_blank\">Processo 012.309/2012-5</a>, com o objetivo de viabilizar a realização das audiências elencadas nos subitens 13.2.1 a 13.2.4, 13.2.8 e 13.2.10 da instrução transcrita no relatório que fundamenta este acórdão;</p><p>9.6. dar ciência ao Hospital Universitário Maria Aparecida Pedrossian - NHU/FUFMS acerca da ausência de sistema de controle de estoque de materiais de órtese e prótese capaz de fornecer informações fidedignas e em tempo real acerca do quantitativo desses materiais à disposição do NHU/FUFMS;</p><p>9.7. encaminhar cópia deste acórdão, bem como do relatório e voto que o fundamentam à Reitoria da Fundação Universidade Federal de Mato Grosso do Sul, à Direção Geral do Hospital Universitário Maria Aparecida Pedrossian, à Controladoria-Geral da União no Estado de Mato Grosso do Sul e à Secretaria de Controle Externo da Educação, da Cultura e do Desporto (SecexEducação) ;</p><p>9.8. arquivar o presente processo, uma vez que o mesmo cumpriu com o objetivo para o qual foi constituído, consoante o estabelecido no art. 169, inciso V, do Regimento Interno.'</p><p>3. Apura-se, nos presentes autos, constituídos em cumprimento ao subitem 9.5.2 da decisão em epígrafe, eventual dano ao erário decorrente da execução do <b>Contrato 5/2012</b>, firmado com a empresa <b>Med-Care Equipamentos Hospitalares Eireli EPP </b> (07.311.489/0001-61) , oriundo do <b>Pregão Eletrônico 243/2011</b>, promovido pelo NHU/UFMS.</p><p><b>HISTÓRICO</b></p><p>4. Constituído o presente apartado e após a realização de diligências com vistas ao saneamento da instrução processual (peças 16, 17 e 48) , vieram aos autos os documentos juntados às Peças 18 a 24, oriundos da CGU/MS, e às Peças 26 a 29 e 49 a 52, oriundos do HUMAP/EBSERH, os quais se tratam de cópias dos Processos Administrativos 23447.000331/2012-48, 23447.000128/2012-71, 23104.<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/5215320113\" target=\"_blank\">Processo 052153/2011-3</a>1 e 23104.051969/2011-47, relacionados ao contrato objeto da presente tomada de contas especial.</p><p>5. Outrossim, constam dos autos elementos oriundos do Inquérito Policial (IPL) 142/2012, posteriormente desmembrado no IPL 235/2014 (peças 35 a 41) , obtidos mediante compartilhamento de informações autorizado pelo Juízo da 5ª Vara Federal de Campo Grande/MS (peça 11) .</p><p>6. Procedida a análise da documentação constante do processo por intermédio da instrução à peça 55, a qual contou com a anuência do Ministério Público junto ao Tribunal, consideradas as ressalvas no tocante à quantificação do débito (peça 57) , sobreveio o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1752/2017/Plenário\" target=\"_blank\">Acórdão 1752/2017-TCU-Plenário</a> (Relator: Min. Bruno Dantas) , proferido em sessão de 16/8/2017, por meio do qual foi determinada a citação dos responsáveis arrolados nos autos, nos termos a seguir reproduzidos:</p><p>Considerando que o processo trata de tomada de contas especial instaurada em decorrência de supostos prejuízos causados por pagamentos indevidos relativos ao Contrato 5/2012, firmado entre o Hospital Universitário da Universidade Federal de Mato Grosso do Sul (HU/UFMS) e a empresa Med-Care Equipamentos Hospitalares Eireli - EPP;</p><p>Considerando que, após análise, restaram comprovados os prejuízos em relevo e a utilização da empresa Med-Care para fins ilícitos, consoante os fundamentos expostos na instrução da unidade técnica à peça 55, com as ressalvas do parecer do Ministério Público Federal junto ao TCU (MP<b>/</b>TCU) à peça 57;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">Os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, quanto ao processo a seguir relacionado, com fundamento no art. 12, inciso II, da Lei 8.443/1992, c/c o art. 143, inciso V, 'c', do RI/TCU, ACORDAM, em consonância com o parecer do Ministério Público junto ao TCU e com a proposta da unidade instrutora no que não conflita com o parecer ministerial, em desconsiderar a personalidade jurídica da empresa Med-Care Equipamentos Hospitalares Eireli - EPP, com fulcro no art. 50 do Código Civil, para responsabilizar seus sócios Ricardo Salles Pacheco e Renato Salles Pacheco, na medida de suas participações na sociedade, solidariamente com os gestores arrolados nos autos, pelo débito apurado nesta TCE, determinando-se as citações abaixo especificadas:</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><b>1. Processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/521220146\" target=\"_blank\">Processo 005.212/2014-6</a> (TOMADA DE CONTAS ESPECIAL) </b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">1.1. Responsáveis: José Carlos Dorsa Vieira Pontes (XXX.454.421-XX) ; Marcelino Chehoud Ibrahim (XXX.664.751-XX) ; Med-Care Equipamentos Hospitalares Eireli - EPP (07.311.489/0001-61) ; Renato Salles Pacheco (XXX.876.211-XX) ; Ricardo Salles Pacheco (XXX.651.901-XX) </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">1.2. Órgão/Entidade: Fundação Universidade Federal de Mato Grosso do Sul</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">1.3. Relator: Ministro Bruno Dantas</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">1.4. Representante do Ministério Público: Subprocurador-Geral Lucas Rocha Furtado</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">1.5. Unidade Técnica: Secretaria de Controle Externo no Estado do Mato Grosso do Sul (Secex-MS) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">1.6. Representação legal: não há.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">1.7. Determinações/Recomendações/Orientações:</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">1.7.1. determinar a citação, de forma solidária, de José Carlos Dorsa Vieira Pontes (XXX.454.421-XX) , ex-Diretor-Geral do Núcleo de Hospital Universitário/UFMS, Marcelino Chehoud Ibrahim (XXX.664.751-XX) , ex-Diretor Clínico do NHU/UFMS, Med-Care Equipamentos Hospitalares Eireli - EPP, pessoa jurídica contratada, e de Ricardo Salles Pacheco e Renato Salles Pacheco, sócios-administradores da referida pessoa jurídica à época dos fatos, com fundamento no art. 12, inc. II, da Lei 8.443/92, c/c art. 202, inc. II, do RITCU, para que, no prazo de 15 (quinze) dias, apresentem alegações de defesa e/ou recolham aos cofres da Fundação Universidade Federal de Mato Grosso do Sul as quantias abaixo indicadas, atualizadas monetariamente a partir das respectivas datas até o efetivo recolhimento, abatendo-se na oportunidade a quantia eventualmente ressarcida, na forma da legislação em vigor, em decorrência das condutas irregulares a seguir discriminadas:</p><table><tbody><tr>\t<td><p><b>VALOR (R$) </b></p></td>\t<td><p><b>DATA</b></p></td></tr><tr>\t<td><p>48.952,90</p></td>\t<td><p>25/10/2012</p></td></tr><tr>\t<td><p>59.270,00</p></td>\t<td><p>26/11/2012</p></td></tr><tr>\t<td><p>47.400,00</p></td>\t<td><p>6/12/2012</p></td></tr><tr>\t<td><p>50.610,00</p></td>\t<td><p>8/2/2013</p></td></tr><tr>\t<td><p>29.590,00</p></td>\t<td><p>8/3/2013</p></td></tr><tr>\t<td><p>34.850,00</p></td>\t<td><p>11/4/2013</p></td></tr></tbody></table><p>- <b>Marcelino Chehoud Ibrahim</b>, ex-Diretor Clínico do NHU/UFMS: elaborar o termo de referência do Pregão Eletrônico 243/2011 (peça 19, p. 13) sem detalhamento dos serviços a serem executados e sua correspondente forma de medição, incluindo-se, sob esse aspecto, a ausência de cláusula específica que vinculasse o faturamento da contratada aos serviços efetivamente realizados, em desacordo ao disposto no art. 9°, § 2°, do Decreto 5.450/05, circunstância que propiciou à contratada a celebração de contrato que lhe permitiu auferir remuneração sem correspondência com os serviços executados;</p><p>- <b>José Carlos Dorsa Vieira Pontes</b>, ex-Diretor-Geral do NHU/UFMS: aprovar o termo de referência do Pregão Eletrônico 243/2011 (peça 19, p. 13) sem detalhamento dos serviços a serem executados e sua correspondente forma de medição, incluindo-se, sob esse aspecto, a ausência de cláusula específica que vinculasse o faturamento da contratada aos serviços efetivamente realizados, em desacordo ao disposto no art. 9°, § 2°, do Decreto 5.450/05, circunstância que propiciou à contratada a celebração de contrato que lhe permitiu auferir remuneração sem correspondência com os serviços executados;</p><p>- <b>Med-Care Equipamentos Hospitalares Eireli - EPP</b>, pessoa jurídica contratada: concorrer para o cometimento do dano ao erário observado na execução do Contrato 5/2012 (peça 21, p. 236) , devido a ter auferido remuneração sem correspondência com os serviços executados, circunstância que caracteriza o recebimento de benefício indevido, dando azo a sua responsabilização perante o controle externo, nos termos do disposto no art. 16, § 2°, alínea 'b', da Lei 8.443/92, c/c art. 209, § 6°, inc. II, do RITCU;</p><p>- <b>Ricardo Salles Pacheco</b>¸ sócio-administrador da empresa Med-Care Equipamentos Hospitalares Eireli - EPP à época dos fatos (peça 21, p. 94) : abusar da personalidade jurídica da empresa Med-Care Equipamentos Hospitalares Eireli - EPP, desviando sua finalidade para fins ilícitos (fraudar a execução do Pregão Eletrônico 243/2011 e do Contrato 5/2012) , nos termos do art. 50 da Lei 10.406/02, de forma a propiciar à pessoa jurídica a celebração de contrato que lhe permitiu auferir remuneração sem correspondência com os serviços executados, circunstância que caracteriza o recebimento de benefício indevido;</p><p><b>- Renato Salles Pacheco</b>, sócio-administrador da empresa Med-Care Equipamentos Hospitalares Eireli - EPP à época dos fatos (peça 21, p. 94) : abusar da personalidade jurídica da empresa Med-Care Equipamentos Hospitalares Eireli - EPP, desviando sua finalidade para fins ilícitos (fraudar a execução do Contrato 5/2012) , nos termos do art. 50 da Lei 10.406/02, de forma a propiciar à pessoa jurídica a celebração de contrato que lhe permitiu auferir remuneração sem correspondência com os serviços executados, circunstância que caracteriza o recebimento de benefício indevido;</p><p>1.7.2. informar os responsáveis que, caso venham a ser condenados pelo Tribunal, os débitos ora apurados serão acrescidos de juros de mora, nos termos do art. 202, § 1°, do RITCU;</p><p>1.7.3. encaminhar aos responsáveis cópia desta deliberação, assim como cópia das peças 55 e 57 dos autos, com vistas a subsidiar suas manifestações.</p><p>7. Regularmente citados, conforme se observa nos avisos de recebimento juntados às Peças 71 e 72, sobrevieram aos autos as manifestações de Marcelino Chehoud Ibrahim e José Carlos Dorsa Vieira Pontes (peças 82 e 98, respectivamente) .</p><p>8. Denominada de 'recurso de reconsideração' a manifestação de Marcelino Chehoud Ibrahim foi apreciada por intermédio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9008/2017/Primeira Câmara\" target=\"_blank\">Acórdão 9008/2017-TCU-Primeira Câmara</a> (Relator: Min. Bruno Dantas) , proferido em sessão de 26/9/2017, sendo o expediente conhecido como mera petição e recebido como elemento complementar de alegações de defesa a ser considerado por ocasião do julgamento de mérito da presente tomada de contas especial, nos termos do que estabelece o art. 279 do RITCU. Na mesma oportunidade, lhe foi concedido novo prazo para apresentação de suas alegações de defesa (peça 94) .</p><p>9. Devidamente notificado, por meio de expediente encaminhado ao endereço profissional de seu advogado constituído nos autos (procuração à Peça 81) , conforme se observa no AR juntado à Peça 99 dos autos, não houve, até o momento, a apresentação de manifestação complementar de defesa por Marcelino Chehoud Ibrahim.</p><p>10. Por sua vez, a pessoa jurídica Med-Care Equipamentos Hospitalares Eireli EPP e seus então sócio administradores, Ricardo e Renato Salles Pacheco, regularmente notificados, conforme se observa nos documentos juntados às Peças 70, 74 e 85 e, após obterem prorrogação de prazo para apresentação de suas alegações de defesa (peça 92) , deixaram de se manifestar nos autos.</p><p>11. Observa-se que a comunicação de prorrogação de prazo aos responsáveis foi efetuada por intermédio de mensagem eletrônica encaminhada em 29/9/2017 (peça 93) . Embora não haja, nos autos, comprovação de ciência de recebimento da referida mensagem eletrônica, tal circunstância não caracteriza prejuízo ao direito de defesa dos responsáveis, tendo em vista a parte final do parágrafo único do art. 183 do RITCU, o qual estabelece que '<i>a prorrogação, quando cabível, contar-se-á a partir do término do prazo inicialmente concedido e independerá de notificação da parte</i>'.</p><p>12. Nessas condições, caracterizada a <b>revelia </b>da pessoa jurídica Med-Care Equipamentos Hospitalares Eireli EPP e de seus então sócio administradores, Ricardo e Renato Salles Pacheco, deve ser dado prosseguimento ao processo, nos termos do art. 12, § 3°, da Lei 8.443/92.</p><p>13. Por fim, releva informar o falecimento do responsável José Carlos Dorsa Vieira Pontes, ocorrido em 11/3/2018, no Município de Campo Grande/MS, conforme certidão de óbito juntada à Peça 100.</p><p><b>EXAME TÉCNICO</b></p><p><b>[Alegações de Defesa de Marcelino Chehoud Ibrahim, ex-Diretor Clínico do NHU/UFMS (peça 82) ]</b></p><p>14. Inicia o responsável suas alegações de defesa esclarecendo que, à época dos fatos, ocupava a função de Diretor Clínico do NHU/UFMS, cujas responsabilidades e obrigações se encontram diretamente relacionadas às atividades de funcionamento do nosocômio, sem que houvesse qualquer ingerência, de sua parte, nos 'atos da administração', os quais, por sua vez, eram exercidos em caráter personalíssimo pelo Diretor Geral e pelo Diretor Administrativo da instituição.</p><p>15. Nessas condições e de acordo com o previsto no Regimento Interno do NHU/UFMS, ao Diretor Clínico, conforme alegado pela parte, atribui-se a responsabilidade pelo desempenho das atividades exercidas pelo corpo clinico do hospital, objetivando o bom desempenho do atendimento hospitalar, sujeitando-se à fiscalização dos órgãos competentes, sendo certo que, dentre os plexos de suas atribuições, não se encontrava a de elaboração de termos de referência para subsidiar certames licitatórios.</p><p>16. Prossegue a parte em sua defesa buscando demonstrar, com amparo no Regimento Interno do NHU/UFMS, que as atribuições de natureza administrativa, ou seja, relacionadas à gestão da instituição hospitalar, competiriam aos gestores responsáveis pelo exercício das funções de Diretor Geral e Diretor Administrativo.</p><p>17. Nessa seara, caberia ao Diretor Clínico, conforme apregoado pelo responsável, identificar as deficiências relacionadas ao funcionamento do nosocômio e comunica-las à Direção Geral, à qual competiria a adoção das providências de natureza administrativa com vistas à solução dos problemas identificados, sendo, nessas condições, solicitada a contratação de pessoa jurídica para a prestação do serviço de manutenção de equipamentos hospitalares, a qual deu origem ao contrato objeto da presente tomada de contas especial.</p><p>18. Nesse sentido, alega a parte não ter participado da elaboração do termo de referência do certame (Pregão Eletrônico 243/2011) , considerando, aliás, sob esse aspecto, que o aludido documento se encontra datado de 21/10/2011 e a comunicação assinada pelo responsável, por sua vez, de 16/11/2011, o que demonstraria que o termo de referência teria sido elaborado e assinado previamente à solicitação de contratação do serviço.</p><p>19. Esclarece que sua firma, constante do termo de referência do certame, foi lançada a título de ciência do documento, o qual, aliás, teria sido alterado posteriormente, sendo, nessa oportunidade, firmado exclusivamente pelo Diretor Geral do hospital, circunstância que demonstraria a ausência de ingerência por parte do Diretor Clínico para a elaboração do documento em questão.</p><p>20. Adicionalmente, afirma não deter conhecimento técnico que lhe qualificasse a elaborar o termo de referência de licitação destinada à contratação de serviços de manutenção de equipamentos hospitalares, colacionando, a esse respeito, declarações prestadas à autoridade policial responsável pela condução do inquérito no qual se apuram implicações criminais decorrentes dos fatos objeto da presente tomada de contas especial.</p><p>21. Argumenta, ademais, que as interceptações telefônicas promovidas pela autoridade policial não identificaram a sua participação nos atos investigados, tampouco teria participado de comissões formalizadas para a fiscalização dos serviços de manutenção contratados pelo nosocômio, circunstância que corroboraria as alegações de não ter havido ingerência, de sua parte, na elaboração do documento.</p><p>22. Dando prosseguimento a suas alegações de defesa, busca o responsável demonstrar que os atos questionados no presente processo se encontram relacionados às atribuições do Diretor Geral do hospital, o qual teria aprovado o termo de referência do certame em 11/11/2011, ou seja, cinco dias antes da solicitação de contratação dos serviços. Tal fato demonstraria que a referida comunicação, firmada pela parte, somente teria sido formalizada com o intuito de regularizar o processo administrativo, sendo certo que sua participação, em todo o procedimento, restringe-se à formalização de tal documento e a aposição de sua firma no termo de referência do certame, a título de ciência.</p><p>23. Nessas circunstâncias, reafirma que as investigações promovidas pela autoridade policial não apontaram sua participação em atos praticados com o intuito de lesar o erário. No mesmo sentido, a Controladoria-Geral da União teria deliberado pelo não indiciamento do responsável em procedimento administrativo disciplinar destinado à apuração de infrações funcionais (Processo 00190.003696/2016-10) .</p><p>24. Finaliza suas alegações de defesa requerendo a exclusão de sua responsabilidade da presente lide. Junta documentos às p. 12/120 da Peça 82.</p><p>25. <b>Exame: </b>Inicialmente, cumpre ressaltar ter sido o responsável citado devido a ter elaborado o termo de referência do Pregão Eletrônico 243/2011, sem detalhamento dos serviços a serem executados e sua correspondente forma de medição, incluindo-se, sob esse aspecto, a ausência de cláusula específica que vinculasse o faturamento da contratada aos serviços efetivamente realizados, em desacordo ao disposto no art. 9°, § 2°, do Decreto 5.450/05, circunstância que propiciou à contratada a celebração de contrato que lhe permitiu auferir remuneração sem correspondência com os serviços executados.</p><p>26. Como se observa em suas alegações de defesa, busca a parte demonstrar que não participou da elaboração do referido documento, ainda que dele conste sua assinatura (peça 19, p. 13) , a qual, segundo alegado, teria sido aposta meramente a título de 'ciência'. Adicionalmente, em síntese, defende não ter sido responsabilizado em face de procedimentos em curso no âmbito criminal (Polícia Federal) e administrativo-funcional (Controladoria-Geral da União) a respeito dos mesmos fatos em apuração nestes autos.</p><p>27. No caso, verifica-se que argumentos de idêntico teor foram apresentados pelo responsável em sede de pedido de reexame interposto em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/434/2016/Plenário\" target=\"_blank\">Acórdão 434/2016-TCU-Plenário</a> (Relator: Min. Bruno Dantas) , proferido no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1230920125\" target=\"_blank\">Processo 012.309/2012-5</a>, oportunidade na qual lhe foi aplicada multa no importe de R$ 10.000,00 (dez mil reais) , devido à exigência de requisitos de habilitação de natureza restritiva no termo de referência do Pregão Eletrônico 243/2011.</p><p>28. Reproduz-se, a seguir, excertos do exame da aludida peça recursal, constantes do Relatório que integra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1089/2018/Plenário\" target=\"_blank\">Acórdão 1089/2018-TCU-Plenário</a> (Relator: Min. Walton Alencar Rodrigues) :</p><p>5.5. Note-se constar dos autos o termo de referência com a assinatura do recorrente aposta sem indicação do termo 'ciência' (peça 75, p. 13) . Não há também outros elementos que permitam afastar a sua responsabilidade pela elaboração em conjunto do referido documento, cujas cláusulas restritivas compõem a irregularidade pela qual o recorrente foi condenado. Anui-se nesse caso ao exposto pelo relatório e voto da decisão recorrida (peça 161, p. 13, item 20 e p. 19, item 52) .</p><p>5.6. Importante notar que a sequência cronológica descrita pelo recorrente não o socorre, pois é possível imaginar que, sabendo da necessidade de contratação de empresa para manutenção corretiva e preventiva de equipamentos, o recorrente, em conjunto com o Diretor Geral, tenha elaborado o termo de referência em questão e, posteriormente, tenha formalizado o pedido para contratação da empresa para execução dos serviços. No mínimo a assinatura do recorrente no termo de referência foi aposta como 'de acordo' e não como ciência. Tem-se nesse caso que o recorrente anuiu aos termos do documento que continha as cláusulas restritivas que contribuíram para prática de irregularidades, devendo, portanto, ser mantida a sua condenação para que sirva de exemplo da necessária atuação conforme a lei e os princípios constitucionais, como o da eficiência, moralidade e supremacia do interesse público sobre o interesse privado.</p><p>5.7. Ressalve-se, ainda, que a alegação de que fora ingenuamente envolvido em um esquema de corrupção não o socorre na medida em que o recorrente tinha consciência plena de que a data em que assinou a aprovação do termo de referência era anterior àquela da solicitação da contratação de empresa especializada por ele elaborada. A sua atuação com culpa (negligência, imperícia e imprudência) é a base da sua condenação em multa, que deve, portanto, ser mantida.</p><p>5.8. As cópias das atas anexadas pelo recorrente à peça 201, p. 13-16 demonstram que a comissão foi formada para fiscalizar e controlar a execução do contrato fruto do termo de referência por ele assinado bem como da contratação por ele solicitada.</p><p>5.9. O fato de o recorrente não ter sido investigado pela Polícia Federal não impede a atuação desta Corte diante do princípio da independência das instâncias. O foco investigativo desta Corte de Contas não se confunde com aquele da Polícia Federal, tendo em vista atuar na esfera administrativa, sendo plenamente cabível sua condenação pois 'é certo que seus atos em afronta à lei (inserção de cláusulas restritivas no edital e equivocado julgamento das condições de habilitação) propiciaram a perpetração das irregularidades relativas ao direcionamento da licitação.' (voto, peça 161, p. 19, item 52) .</p><p>5.10. Por fim, destaque-se que o recorrente não enfrentou o mérito da questão no que tange ao caráter restritivo das cláusulas constantes do termo de referência, ao contrário, anuiu à decisão recorrida quanto às irregularidades constatadas ao afirmar ter sido vítima de 'um plano urdido para a criação de todo o sistema desvendado pelo presente processado' (peça 201, p. 9) .</p><p>29. Tal argumentação, por sua vez, foi adotada pelo Relator do feito, Min. Walton Alencar Rodrigues, conforme se observa no excerto a seguir, extraído do Voto que fundamenta a decisão em epígrafe:</p><p>Pesa contra o recorrente o termo de referência com a sua assinatura aposta sem indicação do termo 'ciência' (peça 75, p. 13) , na mesma página em que consta a assinatura do Diretor Geral aprovando tal termo. O que se presume ao ler tal documento é que aquele também o aprovou.</p><p>Diante de tais evidências, o recorrente não logrou apresentar prova concreta, hábil a afastar a sua responsabilidade, senão por ter participado da elaboração do termo de referência que embasou o edital de concorrência, cujas cláusulas restritivas compõem a irregularidade pela qual foi condenado, por tê-lo aprovado, conjuntamente com o Diretor Geral do Hospital.</p><p>Ainda que os fatos tivessem ocorrido como alega o recorrente, se não detinha, como alegou em sua defesa (peça 201, p. 9) , 'conhecimento técnico, administrativo ou de manutenção para elaboração de termo de referência', sua conduta ao assinar tal termo, sem registrar que se tratava apenas de ciência, na mesma página em que consta a assinatura do Diretor Geral aprovando-o, foi, no mínimo, negligente, razão pela qual não há porque reformar a decisão recorrida. A sua atuação com culpa é a base da sua condenação em multa, que deve, portanto, ser mantida.</p><p>30. De fato, na presente oportunidade não foram apresentados pela parte elementos de convicção que permitam afastar sua responsabilidade, não havendo qualquer indicação de que teria assinado o termo de referência apenas a título de 'ciência'. Na realidade, a circunstância de a contratação do serviço ter sido requisitada pela Diretoria Clínica do NHU/UFMS, à época gerenciada pelo responsável (peça 19, p. 3) , gera a presunção de que o termo de referência do certame foi elaborado por esse setor, tal como previsto, aliás, no art. 9°, inc. I, do Decreto 5.450/05 (Regulamento do Pregão Eletrônico) , a seguir reproduzido (destaque acrescido) :</p><p>Art. 9°. Na fase preparatória do pregão, na forma eletrônica, será observado o seguinte:</p><p>I - elaboração de termo de referência pelo órgão requisitante, com indicação do objeto de forma precisa, suficiente e clara, vedadas especificações que, por excessivas, irrelevantes ou desnecessárias, limitem ou frustrem a competição ou sua realização;</p><p>31. Da mesma forma, não se sustentam as alegações no sentido de que o aludido documento teria sido '... elaborado pelo setor solicitante (setor de manutenção do HU) ...', conforme termo de declaração à autoridade policial reproduzido em sua peça de defesa (peça 82, p. 6) .</p><p>32. A uma, pois, conforme assentado anteriormente, a solicitação para a contratação do serviço foi formalizada pela própria Diretoria Clínica do hospital, pessoalmente assinada pelo responsável (peça 19, p. 3) . A duas, pois, conforme apurado na investigação levada a efeito pela autoridade policial, a licitação foi realizada à revelia do setor de manutenção do NHU/UFMS, conforme se observa em termo de declaração do servidor Carlos Simões Gonçalves, Chefe do Setor de Manutenção do nosocômio, do segundo semestre de 2011 até o primeiro semestre de 2012 (peça 39, p. 195/197) :</p><p> (...) Tal setor [de manutenção] foi praticamente extinto após a contratação da empresa MED-CARE. Tal setor era responsável pela maioria dos equipamentos do HU, tais como geladeiras, bebedouros, equipamentos médico-hospitalares, elétrica e hidráulica, telhado, geradores, máquinas da lavanderia, entre outros. Há equipamentos médico-hospitalares cuja manutenção é exclusiva de certas empresas, como por exemplo equipamentos de hemodiálise, cuja manutenção não era de responsabilidade de tal setor, da mesma forma que equipamentos em comodato (como bombas de infusão) e equipamentos de alta complexidade (como tomógrafos, raio-x etc) . Atualmente tal setor cuida da parte elétrica, telefonia, hidráulica, pequenos reparos de pedreiro e pintura, entre outros. Antes da contratação da MED-CARE, o setor de manutenção do HU contava com 4 funcionários para a manutenção de equipamentos médico-hospitalares (dois servidores efetivos - o depoente e RICARDO PEREIRA OLIVEIRA - e dois terceirizados da SKYSERV - ANTONIO e outro cujo nome não se recorda) , sendo que eram apenas tais 4 pessoas que realizavam todos os serviços de responsabilidade do setor de manutenção do HU. O depoente calculou que a média mensal de gasto do HU com peças e alguns serviços terceirizados de manutenção (como por exemplo manutenção de chave compensadora) era de R$ 20.000,00 (vinte mil reais) . Portanto o gasto mensal diretamente relacionado ao Setor de Manutenção do HU era o citado valor de R$ 20.000,00 e o salário dos 4 funcionários. Inclusive na época anterior à contratação da MED-CARE, o parque de equipamentos do HU estava em perfeito funcionamento e em bom estado de conservação. Assim, não havia qualquer necessidade da realização da licitação que resultou na contratação da empresa MED-CARE, elevando o gasto mensal com manutenção para R$ 149.900,00. Inclusive após a contratação da MED-CARE RICARDO continuou no setor de manutenção, realizando outras atividades que não a manutenção de equipamentos. O terceirizado ANTONIO veio a ser contratado pela MED-CARE para trabalhar no próprio HU. O segundo terceirizado citado acima atualmente continua no setor de manutenção realizando a manutenção da telefonia e outras atividades. O depoente também percebeu que tal contratação da MED-CARE resultou em queda da qualidade do serviço, pois RICARDO é técnico formado pela UNESP e o depoente tem pós-graduação pela UNESP na área de automação, sendo que os profissionais disponibilizados pela MED-CARE ao HU não tinham nem formação de segundo grau escolar. Inclusive a MED-CARE veio a contratar ANTONIO (TONINHO) para melhorar a qualidade de seus serviços, tendo em vista que TONINHO aprendeu muito com RICARDO. No início do contrato da MED-CARE os funcionários do HU se queixaram muito da qualidade dos serviços prestados por tal empresa. A MED-CARE não realiza serviços além dos que já eram realizados pelo Setor de Manutenção do HU. O depoente constatou que na lista de equipamentos relativa à licitação vencida pela MED-CARE, uma grande quantidade dos equipamentos já (sic) estavam fora de utilização no HU (que seriam leiloados como sucata) , ou seja, uma grande parte dos equipamentos da lista de equipamentos vinculados a tal licitação não eram efetivamente utilizados no HU, sendo que na época o depoente teve acesso a tal lista e fez tal constatação. Constatou também que equipamentos de hemodiálise da marca GAMBRO constavam em tal lista, sendo que tais equipamentos possuem senha de manutenção que é detida apenas pela fabricante, e a manutenção não poderia ser feita pela MED-CARE. Constatou também que há equipamentos médico-hospitalares do HU que estavam em utilização, mas não constavam na lista da licitação vencida pela MED-CARE, resultando que tal empresa não faria a manutenção deles. Na época da realização da licitação vencida pela MED-CARE, o setor de manutenção do HU não foi consultado previamente para auxiliar em tal procedimento, sendo que tal licitação ocorreu à revelia do setor de manutenção do HU. (...) (destaque acrescido) </p><p>33. Da mesma sorte, não lhe socorre a circunstância de o termo de referência do certame ter sido reeditado após a fase de pesquisa de preços, sem que, nessa oportunidade, tenha o responsável assinado o referido documento (peça 19, p. 92) . Isso porque a única alteração entre a primeira e a segunda versão dos documentos se deveu a ajuste pontual no custo estimado mensal da contratação (de R$ 150.000,00 para R$ 152.500,00) , conforme observado no subitem 4.1 de ambos os termos de referência (peça 19, p. 5 e 84) .</p><p>34. Situação diversa seria se, por ocasião da elaboração da primeira versão do documento, houvesse sido prevista no termo de referência do certame cláusula específica que vinculasse o faturamento da contratada aos serviços efetivamente realizados e, posteriormente, tal cláusula viesse a ser suprimida na formalização da versão final do aludido documento, a qual, como visto, não se encontra assinada pela parte.</p><p>35. Todavia, não se cogita dessa hipótese no caso concreto, posto que a primeira versão do termo de referência, devidamente assinada pelo responsável, já não apresentava cláusula que vinculasse o faturamento da contratada aos serviços executados, não tendo havido nenhuma modificação entre a versão inicial e a final do documento no tocante a esse aspecto. Tal circunstância acabou por vincular os futuros termos da execução contratual e propiciou à contratada a celebração de contrato que lhe permitiu auferir remuneração sem correspondência com os serviços executados, estando devidamente caracterizado, portanto, o nexo de causalidade entre a conduta do responsável e o resultado apurado.</p><p>36. Nessas condições, não tendo sido apresentados pela parte elementos hábeis a afastar sua participação nos atos ilícitos apurados nos autos, impõe-se rejeitar suas alegações de defesa.</p><p><b>[Alegações de Defesa de José Carlos Dorsa Vieira Pontes, ex-Diretor Geral do NHU/UFMS (peça 98) ]</b></p><p>37. Inicia a parte suas alegações de defesa suscitando duas matérias preliminares. Mediante a primeira, requer a suspensão do presente processo até a conclusão do julgamento de recurso interposto em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/434/2016/Plenário\" target=\"_blank\">Acórdão 434/2016-TCU-Plenário</a> (Relator: Min. Bruno Dantas) , por meio do qual lhe foram aplicadas as sanções de multa, no importe de R$ 50.000,00 (cinquenta mil reais) , e inabilitação para o exercício de cargo em comissão ou função de confiança no âmbito da Administração Pública Federal, por período de cinco anos.</p><p>38. Entende que não poderia ser instado a ressarcir valores aos cofres públicos, o que se daria no presente procedimento, até que venha a ser concluído o julgamento do recurso formalizado no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1230920125\" target=\"_blank\">Processo 012.309/2012-5</a>, tendo em vista a identidade de objeto entre ambos os processos, uma vez que se destinam a apurar irregularidades decorrentes da mesma situação fática.</p><p>39. Já a segunda matéria preliminar busca demonstrar a suposta ilegitimidade da parte para figurar no polo passivo da presente tomada de contas especial. Em síntese, são apresentados os seguintes argumentos:</p><p>a) a atuação do responsável se restringiu à aprovação formal do termo de referência do Pregão Eletrônico 243/2011, o qual teria sido elaborado por setor diverso do hospital (Diretoria Clínica) , o que demonstraria conduta meramente institucional e regimental de sua parte;</p><p>b) o responsável detinha competência para julgar as impugnações ao edital do certame apresentadas pelas empresas interessadas;</p><p>c) não há evidências de que tenha recebido vantagens indevidas na forma de 'propina', oriundas da empresa contratada, razão pela qual requer que este Tribunal requisite junto ao Juízo da 5ª Vara Federal de Campo Grande/MS, na qual tramita a Ação Penal 0008618-29.2015.403.6000, cópias de peças processuais e provas produzidas naquele feito com vistas a corroborar a fragilidade das imputações a ele dirigidas.</p><p>40. Adentrando o mérito de sua peça de defesa, assevera que as irregularidades a ele atribuídas o foram feitas de forma genérica e abstrata, posto que abrangeriam atos praticados por outros setores do nosocômio e que envolvem a participação de diversos servidores e não somente do dirigente máximo da instituição.</p><p>41. Nesse sentido, esclarece que diversas compras e contratações de serviços eram rotineiramente realizados pelo NHU/UFMS, sendo os processos, após finalizados, encaminhados ao Diretor Geral apenas para a devida homologação.</p><p>42. Além disso, defende que as interceptações telefônicas que constam de provas emprestadas a estes autos não teriam implicado o responsável em qualquer ato ilícito supostamente praticado durante a sua administração. Nessa linha, não haveria sequer indícios que pudessem justificar a propositura do presente procedimento, posto inexistirem provas de direcionamento, favorecimento e de recebimento de vantagens indevidas.</p><p>43. Diante desse quadro, entende que o conjunto probatório constante dos autos é insuficiente para imputar à parte responsabilidade por qualquer ato ilícito, inexistindo justa causa para a continuidade do presente procedimento administrativo.</p><p>44. Reitera a circunstância de que, na qualidade de autoridade máxima de uma instituição do porte do NHU/UFMS, a ele eram enviados todos os processos licitatórios para a devida homologação, não sendo razoável que eventuais falhas ocorridas no processamento dos certames sejam imputadas, de forma indiscriminada, à parte, como se fosse o único responsável pelo exame dos feitos.</p><p>45. No mesmo sentido, reforça o argumento de não ter sido o responsável pela elaboração do termo de referência e do edital do Pregão Eletrônico 243/2011 e de ter agido de forma meramente institucional e regimental ao aprovar o termo de referência da licitação, de sorte que a responsabilidade decorrente da existência de cláusulas restritivas no instrumento convocatório do certame a ele não pode ser atribuída.</p><p>46. Inclusive, faz críticas ao trabalho de fiscalização levado a efeito pela Controladoria-Geral da União, o qual deu ensejo aos procedimentos atualmente em trâmite neste Tribunal, nos quais se questionam atos praticados pelo responsável em diversos certames licitatórios realizados durante sua gestão na instituição hospitalar.</p><p>47. Após apresentar argumentação em defesa de exigências consideradas de caráter restritivo presentes no edital do certame, passa o responsável a tratar dos indícios de superfaturamento observados na execução contratual, os quais decorreriam de pagamentos por serviços de manutenção em bens considerados inservíveis e de pagamentos em valores fixos independentemente da demanda do hospital.</p><p>48. Novamente, apregoa a parte não ter sido responsável pela elaboração do termo de referência da licitação, não podendo vir a ser responsabilizado por disposições nele contidas tidas por irregulares e danosas ao patrimônio público.</p><p>49. Na mesma linha, alega que não possuía conhecimento a respeito de bens considerados inservíveis no parque tecnológico do hospital, mesmo porque não era integrante da Comissão de Revisão e Manutenção Hospitalar, a qual, aliás, foi por ele constituída. Nessa linha de raciocínio, somente os servidores que compunham tal comissão poderiam ter conhecimento da existência de bens dessa natureza, defende.</p><p>50. No que pertine à ocorrência de pagamentos fixos sem correspondência com a demanda dos serviços, assevera o responsável que a fórmula utilizada para o cálculo da estimativa do custo mensal do serviço de manutenção dos equipamentos do hospital (aplicação de 2% sobre o valor total do parque imobilizado) seria critério amplamente aceito e adotado em diversas licitações realizadas pela administração pública federal.</p><p>51. Inclusive, entende não ter sido demonstrado nos autos a ocorrência de prejuízo ao erário, uma vez ausente planilha de cálculo que demonstre eventual superfaturamento nos pagamentos realizados a favor da empresa contratada. Adicionalmente, afirma não ter havido pesquisas de preços em outras entidades públicas hospitalares que viessem a demonstrar que a metodologia adotada pelo NHU/UFMS não teria se mostrado vantajosa.</p><p>52. Além disso, assevera que diversas testemunhas ouvidas na ação penal em curso, a respeito dos fatos tratados nestes autos, corroboraram a necessidade de contratação, por parte do NHU/UFMS, de empresa especializada em serviço de manutenção corretiva e preventiva de equipamentos hospitalares.</p><p>53. Contradiz, inclusive, declarações de Carlos Simões Gonçalves, Chefe do Setor de Manutenção do nosocômio, do segundo semestre de 2011 até o primeiro semestre de 2012, prestadas à autoridade policial, pois, segundo alega, o setor de manutenção do NHU/UFMS não teria estrutura suficiente e necessária à prestação dos serviços de manutenção então contratados, haja vista que sua atuação se encontrava vinculada à necessidade de pequenos reparos emergenciais na estrutura física do hospital, tal como a execução de serviços de conserto de telhado.</p><p>54. Outrossim, entende que a viabilidade da contratação dos serviços em espeque ficou devidamente demonstrada, haja vista diversas empresas terem participado da licitação, sendo certo que as impugnações apresentadas em face do edital do certame não questionavam eventual inviabilidade de prestação do serviço.</p><p>55. Da mesma forma, questiona a conclusão no sentido de que os pagamentos à contratada deveriam ser variáveis, de acordo com a demanda dos serviços, o que seria mera presunção desprovida de qualquer elemento concreto que pudesse vir a demonstrar que a adoção de tal critério teria se mostrado mais vantajoso ao NHU/UFMS.</p><p>56. De seu turno, assevera que as interceptações telefônicas realizadas durante o curso das investigações não demonstram a existência de relacionamento com os proprietários da empresa contratada tampouco eventual conduta ilícita do responsável e o recebimento de vantagens indevidas.</p><p>57. Passa a esclarecer que a deflagração da Operação Sangue Frio, em março/2013, ocasionou a suspensão dos pagamentos mensais à empresa contratada, acarretando a suspensão dos serviços até então regularmente prestados, situação que causou prejuízos à instituição e ao corpo clínico, assim como, indiretamente, aos pacientes atendidos no hospital.</p><p>58. Reitera afirmações no sentido de não haver sequer indícios de superfaturamento na execução contratual, ressaltando a circunstância de não ter sido nomeada 'junta médica ou auditoria técnica' para que procedesse à apreciação das especificações constantes do termo de referência do certame.</p><p>59. Ressalta inexistir elementos que possam vir a assegurar que os serviços de manutenção não foram prestados pela empresa contratada, haja vista não haver registro de reclamações ou qualquer outra intercorrência, seja por parte dos pacientes do hospital, da equipe médica ou dos servidores.</p><p>60. Com relação a eventuais pagamentos em duplicidade em decorrência de simulação de prestação de serviços de manutenção em equipamentos que se encontravam no período de garantia, defende a ausência de sua responsabilidade, tendo em vista não competir ao dirigente máximo da instituição a responsabilidade pela elaboração e conferência dos relatórios de manutenção dos equipamentos. Nesse sentido, esclarece que o órgão de controle interno teria reconhecido que tal atribuição incumbia ao gestor (fiscal) do contrato, no caso, o servidor Antônio Carlos Machado.</p><p>61. Assevera que sequer há provas de que os equipamentos para hemodiálise AK 96 BIO, os quais teriam sido objeto de manutenção pela empresa Gambro do Brasil Ltda. Em 24/4/2012, sejam os mesmos equipamentos constantes do relatório de produção da empresa contratada de 9/6/2012, assim como que tais bens se encontrassem em garantia à época. Com vistas a corroborar o alegado, cita depoimentos de servidores do NHU/UFMS prestados à autoridade policial.</p><p>62. Reforça a circunstância de que mesmo que tenha havido eventual falha na conferência dos serviços efetivamente prestados pela empresa contratada, tal procedimento não equivaleria à ocorrência de fraude ou simulação, devido a inexistir indícios de má-fé na prestação do serviço.</p><p>63. Justifica a necessidade de contratação de pessoa jurídica para a prestação dos serviços de manutenção preventiva e corretiva do parque tecnológico do NHU/UFMS devido à carência de recursos humanos e de maquinário do setor de manutenção do hospital assim como em função da necessidade de acompanhamento das inovações tecnológicas.</p><p>64. Inclusive, ressalta que a opção pela celebração de contrato único que abrangesse todos os equipamentos se deu devido à circunstância de que vários contratos poderiam comprometer o desempenho técnico-operacional do hospital, tendo em vista a dificuldade de classificar os bens médico-hospitalares em lotes, sem prejuízo de que eventual adoção de disputa por lotes poderia incidir em risco de cartelização mediante a distribuição de lotes entre as interessadas.</p><p>65. Esclarece que a viabilidade econômica do ajuste firmado somente viria a ser aferida mediante a avaliação dos serviços prestados a médio prazo, pois o custo implicaria na melhora da qualidade dos serviços, por intermédio da efetiva disponibilidade dos equipamentos aliada ao aumento de sua vida útil.</p><p>66. Por sua vez, tratando de eventual conluio entre as empresas participantes do processo licitatório, afirma não ter havido conduta omissiva por parte do responsável, tendo em vista que tal prática somente teria sido aventada em momento posterior à conclusão do certame. Da mesma forma, não lhe caberia responsabilidade quanto a suposto descumprimento de requisito editalício pela empresa adjudicatária, tendo em vista que a conduta do responsável se cingiu apenas à homologação do resultado do certame.</p><p>67. Outrossim, assevera não ter ocorrido, por parte do responsável, avocação irregular das atribuições do pregoeiro, tendo em vista que sua conduta teria se limitado à emissão de pareceres, sem caráter vinculativo, por ocasião de consultas feitas pelos agentes responsáveis pela condução do certame.</p><p>68. No que tange à eventual subcontratação de terceiros para a execução dos serviços contratados, defende que tal prática, por si só, não seria causadora de prejuízo ao erário, mas sim configuraria mera irregularidade contratual, a qual não poderia ser imputada ao responsável, considerando que não lhe competia a fiscalização da execução do contrato.</p><p>69. De seu turno, com relação à eventual contratação indevida da empresa Johnson & Johnson do Brasil Indústria e Comércio de Produtos para a Saúde Ltda., para a realização de serviços de manutenção preventiva e corretiva de equipamentos de esterilização por plasma, justifica que tais bens não compunham o acervo patrimonial do NHU/UFMS, posto terem sido cedidos pelo Hospital Regional de Campo Grande/MS, gerido pela Fundação Estadual de Serviços de Saúde de Mato Grosso do Sul, os quais se encontravam em garantia junto ao fabricante, de forma a justificar a inviabilidade de realização de licitação.</p><p>70. Reitera inexistir provas de que o responsável teria recebido vantagens indevidas de caráter monetário pagas pela empresa contratada, tendo em vista que as pretensas provas emprestadas de inquérito policial não teriam força probante suficiente para demonstrar tal prática, além de ressaltar que tais elementos não teriam sido submetidos aos princípios do contraditório e ampla defesa no procedimento no qual foram constituídos, tendo em conta o caráter de unilateralidade inerente ao procedimento inquisitorial que constitui o inquérito policial.</p><p>71. Assegura não ter havido desvio de recursos públicos na execução dos serviços de manutenção, arguindo elementos apresentados ao longo de sua peça de defesa, tais quais o de que não teria sido responsável pela elaboração do termo de referência tampouco de que teria tido ingerência no resultado do processo licitatório, além de ressaltar a ausência de força probante das interceptações telefônicas realizadas no curso da investigação criminal.</p><p>72. Inclusive, ressalta que a empresa contratada teria incorrido em prejuízo financeiro no curso da execução contratual, considerando que a partir de março/2013 o contratante teria deixado de adimplir com os termos contratuais pactuados, ocasionando a suspensão dos pagamentos. Além disso, entende não haver fundamento para eventual ressarcimento de valores por parte da contratada, tendo em vista que os serviços foram efetivamente prestados.</p><p>73. Finaliza sua peça de defesa requerendo:</p><p>a) a apreciação e acolhimento das matérias preliminares arguidas;</p><p>b) a remessa de ofício ao Juízo da 5ª Vara Federal de Campo Grande/MS, a fim de requisitar cópias das peças processuais e das provas aduzidas nos autos da ação penal 0008618-29.2015.403.6000;</p><p>c) a 'absolvição do acusado pela manifesta atipicidade da conduta ou, subsidiariamente, pela ausência de participação ... em qualquer ato indevido';</p><p>d) subsidiariamente, que eventual condenação em débito seja imputada exclusivamente em desfavor da empresa contratada e de seus sócios constituintes.</p><p>74. <b>Exame: </b>Inicialmente, cumpre ressaltar ter sido o responsável citado devido a ter aprovado o termo de referência do Pregão Eletrônico 243/2011, sem detalhamento dos serviços a serem executados e sua correspondente forma de medição, incluindo-se, sob esse aspecto, a ausência de cláusula específica que vinculasse o faturamento da contratada aos serviços efetivamente realizados, em desacordo ao disposto no art. 9°, § 2°, do Decreto 5.450/05, circunstância que propiciou à contratada a celebração de contrato que lhe permitiu auferir remuneração sem correspondência com os serviços executados.</p><p>75. Nessas condições, não se discutem nestes autos matérias tratadas de forma recorrente nas alegações de defesa apresentadas pelo responsável, tais como a necessidade de contratação dos serviços de manutenção de equipamentos, eventuais cláusulas restritivas observadas no edital do Pregão Eletrônico 243/2011 ou eventual avocação irregular das competências do pregoeiro no processamento do certame, entre outras.</p><p>76. Inclusive, há de se ressaltar que a maior parte das matérias arguidas pela parte foi objeto de exame específico no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1230920125\" target=\"_blank\">Processo 012.309/2012-5</a>, não havendo que se cogitar em sobrestamento do presente processo até decisão final a ser adotada naqueles autos, tal como requerido pelo responsável, uma vez se tratarem de apurações distintas que podem ser conduzidas de forma autônoma e independente, ainda que as irregularidades tratadas neste e naqueles autos decorram, em parte, da mesma conduta, no caso, da aprovação do termo de referência da licitação em questão.</p><p>77. Outrossim, esclarece-se que o pedido de reexame interposto pela parte em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/434/2016/Plenário\" target=\"_blank\">Acórdão 434/2016-TCU-Plenário</a> (Relator: Min. Bruno Dantas) , proferido no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1230920125\" target=\"_blank\">Processo 012.309/2012-5</a>, foi apreciado por intermédio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1089/2018/Plenário\" target=\"_blank\">Acórdão 1089/2018-TCU-Plenário</a> (Relator: Min. Walton Alencar Rodrigues) , adotado em sessão de 16/5/2018, não tendo sido conhecido devido a ter sido apresentado de forma intempestiva e por não apresentar fatos novos, conforme subitem 9.1 do julgado.</p><p>78. Registre-se, por oportuno, o caráter definitivo da decisão adotada naqueles autos, transitada em julgado em 16/7/2016, conforme termo lavrado à Peça 298 do referido processo, ressaltando-se, sob esse aspecto, não ter sido conhecido o pedido de reexame apresentado pelo responsável.</p><p>79. De seu turno, como visto nas alegações de defesa em exame, o principal argumento apresentado pela parte, no que tange à matéria discutida nos autos, reside na circunstância de não ter sido o responsável pela elaboração do termo de referência do Pregão Eletrônico 243/2011, tendo-o aprovado exclusivamente 'de forma institucional e regimental', não podendo vir a ser responsabilizado em decorrência de tal conduta.</p><p>80. Com relação à matéria em exame, o Regulamento do Pregão Eletrônico (Decreto 5.450/05) assim estabelece:</p><p>Art. 9°. Na fase preparatória do pregão, na forma eletrônica, será observado o seguinte:</p><p>I - elaboração de termo de referência pelo órgão requisitante, com indicação do objeto de forma precisa, suficiente e clara, vedadas especificações que, por excessivas, irrelevantes ou desnecessárias, limitem ou frustrem a competição ou sua realização;</p><p>II - aprovação do termo de referência pela autoridade competente; (...) </p><p>81. Como se observa, a regulamentação alude a duas instâncias distintas, uma responsável pela elaboração do termo de referência ('órgão requisitante') e outra a quem compete a aprovação do referido documento ('autoridade competente') . No caso dos autos, tais atribuições foram exercidas, respectivamente, pela Diretoria Clínica do NHU/UFMS, representada à época por Marcelino Chehoud Ibrahim, e pelo Diretor Geral do nosocômio, José Carlos Dorsa Vieira Pontes (peça 19, p. 13) .</p><p>82. Nesse sentido, ao aprovar o termo de referência da licitação, elaborado de forma deficiente pelo setor requisitante, o responsável contribuiu, de forma decisiva, para a celebração de contrato que permitiu à pessoa jurídica contratada auferir remuneração sem correspondência com os serviços executados, propiciando a ocorrência de dano ao erário.</p><p>83. Portanto, a circunstância de não ter sido o agente responsável pela elaboração do termo de referência da licitação não é suficiente, por si só, para eximir de responsabilidade a autoridade que o aprova, tendo em vista o entendimento consolidado deste Tribunal no sentido de que '... os atos de aprovar o termo de referência e de autorizar as contratações funcionam como etapas de controle e de vinculação de responsabilidade em relação aos procedimentos previamente adotados no processo, não representando mera formalidade' (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3881/2017/Primeira Câmara\" target=\"_blank\">Acórdão 3881/2017-TCU-Primeira Câmara</a>. Relator: Min. Bruno Dantas) .</p><p>84. No mesmo sentido, entre outros, os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1673/2015/Plenário\" target=\"_blank\">Acórdão 1673/2015-TCU-Plenário</a>, e 2.179/2017 e 2.034/2017, da 1ª Câmara, todos relatados pelo Min. Bruno Dantas.</p><p>85. No caso concreto, constatou-se que a remuneração da contratada não foi estipulada a partir de critérios que estabelecessem mecanismos de aferição do adimplemento das obrigações contratuais, com base na mensuração de resultados ou na execução de tarefas. Com efeito, a estipulação da remuneração a partir de percentual (2%) incidente sobre o suposto valor do parque tecnológico do NHU/UFMS, sem vinculação aos serviços efetivamente realizados, deu margem à possibilidade de a contratada auferir ganhos financeiros sem que houvesse a necessária contraprestação laboral, o que demonstra, por si só, a antijuridicidade de tal critério.</p><p>86. Isso porque a se reconhecer a plausibilidade de tal critério remuneratório, estar-se-ia admitindo que a contratada fosse remunerada pela mera existência de bens constantes do acervo do hospital, os quais poderiam vir a ser - ou não - objeto de ações de manutenção. Nessas condições, a contratada poderia vir a ser remunerada sem que houvesse realizado, em determinado período, nenhuma intervenção, considerando que sua remuneração não se encontrava vinculada aos serviços efetivamente realizados. Evidentemente que tal critério não se coaduna com o princípio geral que veda o enriquecimento sem causa, positivado no art. 884 do Código Civil vigente.</p><p>87. Confira-se, a esse respeito, excerto do Voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/434/2016/Plenário\" target=\"_blank\">Acórdão 434/2016-TCU-Plenário</a> (Relator: Min. Bruno Dantas) , no qual a matéria foi devidamente examinada:</p><p>11. O mesmo pode-se dizer em relação à ausência de orçamento detalhado. A estimativa de 2% sobre o valor dos equipamentos é apenas um referencial rudimentar de custo, que não atende aos arts. 3º, III, da Lei 10.520/2002 e 9º, §2º, do Decreto 5.450/2005. Observo que o agente sequer levou em consideração os custos históricos de manutenção dos aparelhos. Seria mister estimar o custo de uma forma mais precisa e fundamentada. No caso da manutenção preventiva, por exemplo, seria necessário levar em consideração a periodicidade na qual os serviços deveriam ser realizados em cada aparelho. Não é demais lembrar que, na gestão de recursos públicos, o agente tem a obrigação de ser eficiente, o que equivale a dizer que ele precisa otimizar o aproveitamento dos recursos disponíveis. Para que isso ocorra, é fundamental que ele orce adequadamente os custos dos serviços, não se admitindo estimativas por meio de ilações, sobretudo em se tratando de um contrato de quase dois milhões de reais.</p><p>88. Nessas condições, há de se considerar que a circunstância de a demanda pelo serviço de manutenção, por estar diretamente relacionada à utilização dos equipamentos e sujeita a variações durante o exercício, não ser conhecida, justificaria, a princípio, a definição de um valor estimado para a contratação. Entretanto, necessariamente, o faturamento deveria estar vinculado aos serviços efetivamente realizados pela contratada, de forma a que se pudesse apurar o valor exato (<i>quantum</i>) a se pagar.</p><p>89. De fato, se a demanda é variável, a remuneração da contratada deve seguir o mesmo parâmetro, não havendo fundamento lógico e/ou jurídico para a adoção de critério de pagamento por valor fixo, circunstância que se mostra incompatível com o adequado processamento do gasto público, em específico com as fases de liquidação e pagamento da despesa (arts. 62 e 63 da Lei 4.320/64) .</p><p>90. A fase de liquidação da despesa tem, dentre seus objetivos, o de apurar a importância exata a pagar (art. 63, § 1º, inc. II, da Lei 4.320/64) . Ora, se a demanda pelos serviços de manutenção, em determinado período, fosse inferior à estimada, o NHU/UFMS teria remunerado a empresa por serviços inexecutados, o que importaria em prejuízo ao erário e enriquecimento ilícito da contratada; de outro lado, se a demanda fosse superior, a pessoa jurídica teria incorrido em prejuízo e o equilíbrio econômico-financeiro contratual teria sido rompido.</p><p>91. Portanto, pode-se afirmar que a ausência, no termo de referência do certame, de cláusula que vinculasse o faturamento aos serviços efetivamente realizados, foi a circunstância que propiciou à contratada auferir remuneração em valores fixos, independentemente dos serviços executados. Sob essa seara, novamente valemo-nos de excerto do Voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/434/2016/Plenário\" target=\"_blank\">Acórdão 434/2016-TCU-Plenário</a> (Relator: Min. Bruno Dantas) :</p><p class=\"list_Paragraph\">10. O termo de referência deficiente, sem detalhamento dos serviços a serem prestados e a sua forma de medição (irregularidade descrita na alínea 'a') , propiciou que se pagasse mensalmente à contratada um valor fixo de R$ 149.000,00 pela manutenção de equipamentos, quer tenha havido apenas um conserto/manutenção simples, quer tenha havido vários e complexos. Vale lembrar o depoimento do chefe do setor de manutenção do hospital, Carlos Simões Gonçalves, no sentido de que, antes da contratação, o custo mensal do hospital com a manutenção de equipamentos era da ordem de R$ 20.000,00, conforme citado no item 8 do relatório. Diferentemente do que afirmou o responsável, não é possível sustentar que o termo de referência estava suficientemente especificado se não havia uma estimativa de quais serviços seriam prestados mensalmente e em quais equipamentos. O termo não esclareceu qual seria a periodicidade da manutenção preventiva dos aparelhos, nem estabeleceu, para os casos de manutenção corretiva, as expectativas de conserto. A previsão genérica de que a manutenção seria feita em todos os aparelhos e o estabelecimento de um valor fixo mensal para remunerar esses serviços não atende aos arts. 3º, II, da Lei 10.520/2002 e 9º, I, do Decreto 5.450/2005.</p><p>92. E não se alegue que tal procedimento não seria de conhecimento da contratante. Tome-se como exemplo o Pregão Eletrônico 83/2010, levado a efeito pelo NHU/UFMS durante a gestão de José Carlos Dorsa Vieira Pontes à frente da Direção Geral do hospital, o qual tinha por objeto a contratação de empresa especializada em serviços de anestesiologia, cuja demanda, igualmente, não era conhecida com exatidão por estar diretamente relacionada à natureza e à quantidade de procedimentos cirúrgicos efetivamente realizados, objeto de exame específico nos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2822620135\" target=\"_blank\">Processo 028.226/2013-5</a>.</p><p>93. Observa-se, no instrumento convocatório desse certame, que mesmo se valendo de montante estimado para a contratação, cuidou o termo de referência de vincular a remuneração da contratada aos serviços efetivamente realizados, consoante se observa no excerto a seguir (peça 26, p. 130, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2822620135\" target=\"_blank\">Processo 028.226/2013-5</a>) :</p><p><b>FATURAMENTO</b></p><p>O faturamento será sobre os procedimentos realizados e descritos em planilhas.</p><p>A contratada apresentará, juntamente com a respectiva Nota Fiscal, o relatório dos procedimentos executados mensalmente, relacionando os nomes dos médicos executores dos respectivos atos, os nomes dos pacientes assistidos, o seu local de execução, datas, horários, códigos e procedimentos anestésicos bem como os portes e respectivos valores, devidamente assinados pelo seu elaborador. (destaque acrescido) </p><p>94. Como corolário, o valor faturado mensalmente à contratada apresentou variações durante toda a execução contratual, de acordo com exame realizado naqueles autos (peça 47) , sem que tal circunstância tenha sido objeto de censura por parte desta Corte de Contas, que adotou o posicionamento desta Unidade Técnica por ocasião da apreciação do feito (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4770/2016/Primeira Câmara\" target=\"_blank\">Acórdão 4770/2016-TCU-Primeira Câmara</a>. Relator: Min. Bruno Dantas) .</p><p>95. Isso se deu devido à circunstância de que a demanda pelos serviços de anestesiologia não poderia ser conhecida com exatidão por estar diretamente relacionada à natureza e à quantidade de procedimentos cirúrgicos efetivamente realizados e, nessa condição, estar sujeita a variações durante o exercício, considerando, aliás, a condição do NHU/UFMS de unidade hospitalar de urgência e emergência.</p><p>96. Tais circunstâncias, guardadas as devidas proporções, mostram-se perfeitamente aplicáveis ao caso concreto, considerando que a demanda pelos serviços de manutenção, da mesma forma que os serviços de anestesiologia adotados como paradigma, encontra-se sujeita a variações durante o exercício, de forma que a vinculação do faturamento da contratada aos serviços efetivamente realizados se constituía em diligência mínima exigível do denominado 'gestor médio', que deve ser entendido como aquele que administra os recursos públicos sob sua responsabilidade com lealdade, prudência e discernimento, '... como se estivesse cuidando dos seus próprios negócios, respondendo pelos danos que vier a causar em decorrência de condutas desidiosas ou temerárias'. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/33/2005/Plenário\" target=\"_blank\">Acórdão 33/2005-TCU-Plenário</a>. Relator: Min. Benjamin Zymler) .</p><p>97. Nessas condições, não se sustentam as alegações apresentadas pela parte, no sentido de que a adoção de critério remuneratório a partir de aplicação de percentual incidente sobre o valor dos equipamentos manuteníveis teria se mostrado vantajosa em relação à opção de vincular o faturamento aos serviços realizados, mormente por ter sido demonstrado que durante toda a execução contratual a contratada, invariavelmente, foi remunerada a maior em função de serviços inexecutados.</p><p>98. Da mesma forma, ao contrário do que apregoa o responsável em suas alegações de defesa, a ocorrência do prejuízo encontra-se analiticamente demonstrada nos autos, como se observa nos parágrafos 59 a 75, 86 a 90.1 e 99 a 128 da instrução à Peça 55, bem como nos quadros demonstrativos apresentados nos parágrafos 64, 72, 73, 88, 89, 105, 109, 110, 113 e 127 da mencionada peça processual, sem prejuízo das ressalvas observadas pelo Ministério Público junto ao Tribunal no parecer à Peça 57 dos autos.</p><p>99. Além disso, com relação aos argumentos apresentados pela parte no sentido de que as conclusões constantes em relatórios de fiscalização de responsabilidade da Controladoria-Geral da União teriam sido adotados por esta Corte de Contas sem a devida crítica, cabe ressaltar que a apuração levada a efeito nestes autos, ainda que tenha se valido, de forma subsidiária, de tais relatórios, se deu de forma independente e imparcial, inclusive deixando de adotar diversos apontamentos constantes em tais documentos, como se observa nos parágrafos 76 a 85 e 91 a 98 da instrução à Peça 55.</p><p>100. Por sua vez, o argumento apresentado de forma recorrente pelo responsável em sua peça de defesa, no sentido de que não teria se beneficiado de eventuais pagamentos indevidos à empresa contratada, não o socorrem, tendo em vista que sua responsabilização não pressupõe a ocorrência de locupletamento, bastando, para tanto, a demonstração de conduta culposa ou dolosa assim como o estabelecimento de nexo de causalidade entre a conduta e o dano apurado.</p><p>101. Outrossim, não cabe deferir o pedido de remessa de ofício ao Juízo da 5ª Vara Federal de Campo Grande/MS, a fim de requisitar cópias das peças processuais e das provas aduzidas nos autos da ação penal 0008618-29.2015.403.6000, tendo em vista o entendimento consolidado na jurisprudência desta Corte de Contas no sentido de não competir ao TCU determinar, a pedido do responsável, a realização de diligência, perícia ou inspeção para a obtenção de provas, uma vez que constitui obrigação da parte apresentar os elementos que entender necessários para a sua defesa (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2805/2017/Primeira Câmara\" target=\"_blank\">Acórdão 2805/2017-TCU-Primeira Câmara</a>. Relator: Min. Vital do Rêgo; 352/2017 - 1ª Câmara. Relator: Min. Benjamin Zymler; e 6.214/2016 - 1ª Câmara, Relator: Min. Bruno Dantas, entre outros) .</p><p>102. Por fim, no que pertine à menção à inocorrência de dolo, cabe ressaltar que a constatação de conduta culposa, por si só, é suficiente para fundamentar a responsabilização perante o TCU, ainda que sobressaiam nos autos elementos que, considerados em seu contexto, demonstrem a presença de dolo na conduta da parte, considerado, sob esse aspecto, a apuração levada a efeito nos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1230920125\" target=\"_blank\">Processo 012.309/2012-5</a>, a seguir resumida:</p><p>18. Como um todo, as evidências trazidas aos autos não deixam dúvidas sobre a culpabilidade de José Carlos Dorsa Vieira Pontes em relação às irregularidades imputadas. Vê-se que ele participou ativamente do certame, assinando o termo de referência, onde estavam inclusas as cláusulas restritivas, aprovando o edital e indeferindo pedidos de impugnação, ainda que tal atribuição fosse do pregoeiro, o que demonstra o seu dolo em direcionar a licitação. As cópias do inquérito policial da Operação Sangue frio também denotam o recebimento de propina pelo responsável no decorrer da execução do contrato e o pagamento por serviços superfaturados. É importante destacar que o débito em relação ao pagamento desses serviços está sendo apurado no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/521220146\" target=\"_blank\">Processo 005.212/2014-6</a> e que o presente processo tem como foco apenas as infrações a normas e regulamentos ocorridas na licitação e no contrato.</p><p>19. As irregularidades perpetradas por José Carlos Dorsa Vieira Pontes são consideradas graves, na medida em que foram realizadas de forma dolosa, de modo a direcionar a licitação para uma determinada empresa e permitir o superfaturamento do contrato, merecendo, além da aplicação da multa, a cominação da pena de inabilitação prevista no art. 60 da Lei 8.443/1992, conforme proposto pela Secex-MS. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/434/2016/Plenário\" target=\"_blank\">Acórdão 434/2016-TCU-Plenário</a>. Relator: Min. Bruno Dantas) .</p><p>103. Nessas condições, não tendo sido apresentados pela parte elementos hábeis a afastar sua participação nos atos ilícitos apurados nos autos, impõe-se rejeitar suas alegações de defesa.</p><p><b>CONCLUSÃO</b></p><p>104. Como visto na seção precedente, as alegações de defesa apresentadas por Marcelino Chehoud Ibrahim e José Carlos Dorsa Vieira Pontes não trouxeram aos autos elementos hábeis a descaracterizar as irregularidades que deram ensejo às suas citações tampouco a afastar as respectivas responsabilidades pelo dano causado ao erário.</p><p>105. Com efeito, conforme demonstrado no decorrer da instrução processual, o termo de referência do Pregão Eletrônico 243/2011, elaborado de forma deficiente, sem detalhamento dos serviços a serem executados e sua correspondente forma de medição, incluindo-se, sob esse aspecto, a ausência de cláusula específica que vinculasse o faturamento da contratada aos serviços efetivamente realizados, como era praxe em licitações análogas no âmbito da contratante, nas quais a demanda não era conhecida, foi a circunstância que propiciou à contratada a celebração de contrato que lhe permitiu auferir remuneração em valores fixos, sem correspondência com os serviços executados, acarretando, dessa forma, prejuízo ao erário.</p><p>106. Nessas condições, considerando que o contrato administrativo se vincula à licitação que o origina, conforme estipulado no art. 54, § 1°, da Lei 8.666/93, encontra-se devidamente demonstrado o nexo de causalidade entre as condutas dos responsáveis - elaboração e aprovação do termo de referência do certame - e o prejuízo apurado.</p><p>107. Por sua vez, apesar de regularmente citados, a pessoa jurídica Med-Care Equipamentos Hospitalares Eireli EPP e seus então sócio administradores, os irmãos Ricardo e Renato Salles Pacheco, optaram por não apresentar alegações de defesa, restando devidamente caracterizada a <b>revelia </b>das partes, devendo ser dado prosseguimento ao processo, nos termos do art. 12, § 3°, da Lei 8.443/92.</p><p>108. No caso, conforme exame constante da instrução preliminar do processo, restou devidamente demonstrado que a pessoa jurídica concorreu para o cometimento do dano ao erário, posto ter auferido remuneração sem a correspondente contraprestação laboral, circunstância que caracteriza o recebimento de benefício indevido, dando azo a sua responsabilização perante o controle externo, nos termos do disposto no art. 16, § 2°, alínea 'b', da Lei 8.443/92, c/c art. 209, § 6°, inc. II, do RITCU (peça 55, parágrafo 140) .</p><p>109. Por sua vez, a responsabilidade pessoal dos então sócio administradores da referida pessoa jurídica decorre de terem praticados atos, devidamente minudenciados nos parágrafos 141/172 da instrução preliminar, que demonstram o abuso da personalidade jurídica da empresa, caracterizado pelo desvio de finalidade, visto que a sociedade foi utilizada para fins ilícitos (fraudar licitação e desviar recursos públicos) , o que justifica a desconsideração de sua personalidade jurídica para que a obrigação de ressarcimento seja a eles estendida.</p><p>110. Outrossim, a teor do art. 161 do RITCU, inexistem nos autos elementos de natureza objetiva que possam vir a ser aproveitados em favor dos responsáveis revéis.</p><p>111. Ademais, a alegada boa-fé não restou corroborada no processo, não sendo possível observar a ocorrência de atos ou fatos capazes de caracterizar condutas zelosas e diligentes dos responsáveis, de forma que as presentes contas especiais se encontram em condições de ser apreciadas, desde logo, no mérito.</p><p>112. Nessas condições, propugna-se pelo julgamento pela irregularidade das contas dos responsáveis, com amparo no art. 16, inc. III, alíneas 'c' e 'd' da Lei 8.443/92, os quais devem ser condenados, de forma solidária, ao recolhimento do débito apurado nos autos, nos termos do que estabelece o art. 19, <i>caput</i>, do referido diploma legal.</p><p>113. Registre-se que devido ao falecimento de José Carlos Dorsa Vieira Pontes, conforme noticiado anteriormente (parágrafo 13) , a condenação deve recair sobre seu espólio ou sobre seus herdeiros, dependendo da fase em que se encontra a respectiva ação de inventário, até o limite do valor do patrimônio que vier a ser transferido, nos termos do que estabelece o art. 5°, inc. XLV, da Constituição Federal, c/c art. 5°, inc. VIII, da Lei 8.443/92.</p><p>114. Inclusive, de acordo com o documento juntado à Peça 102 dos autos, o inventário do <i>de cujus </i>encontra-se sendo processado nos Autos 0807179-12.2018.8.12.0001, em trâmite na 6ª Vara de Família e Sucessões da Comarca de Campo Grande/MS, tendo sido nomeado inventariante Henrique Budib Dorsa Pontes (XXX.416.761-XX) , sem que tenha havido, até o momento, a partilha dos bens, conforme verificado em consulta à internet realizada em 8/8/2018 (http://www.tjms.jus.br/cpopg5/show.do?processo.codigo=01001YKH90000&processo.foro=1&conversationId=&dadosConsulta.localPesquisa.cdLocal=1&cbPesquisa=NMPARTE&dadosConsulta.tipoNuProcesso=UNIFICADO&dadosConsulta.valorConsulta=Jos%C3%A9+Carlos+Dorsa+Vieira+Pontes&uuidCaptcha=&paginaConsulta=1) .</p><p>115. Por fim, diante do que restou apurado nos autos, mostram-se presentes as condições para a aplicação da multa prevista no art. 57 da Lei 8.443/92 aos responsáveis, a teor do disposto no art. 19, <i>caput</i>, do mencionado diploma legal, à exceção de José Carlos Dorsa Vieira Pontes, o qual deve ter reconhecida a extinção de sua punibilidade, devido ao seu falecimento, nos termos do que estabelece o art. 5°, inc. XLV, da CF/1988.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>116. Ante o exposto, submetem-se os autos à consideração superior propondo ao Tribunal a adoção do seguinte encaminhamento:</p><p>116.1. considerar revéis Med-Care Equipamentos Hospitalares Eireli EPP, Ricardo Salles Pacheco e Renato Salles Pacheco, dando-se prosseguimento ao processo, nos termos do art. 12, § 3°, da Lei 8.443/92;</p><p>116.2. rejeitar as alegações de defesa apresentadas por Marcelino Chehoud Ibrahim e José Carlos Dorsa Vieira Pontes;</p><p>116.3. julgar irregulares, com fundamento no art. 1°, inc. I, c/c art. 16, inc. III, alíneas 'c' e 'd', da Lei 8.443/92, as contas de Marcelino Chehoud Ibrahim, José Carlos Dorsa Vieira Pontes, Med-Care Equipamentos Hospitalares Eireli EPP, Ricardo Salles Pacheco e Renato Salles Pacheco;</p><p>116.4. condenar, de forma solidária, com fundamento no art. 16, § 2°, c/c art. 19, <i>caput</i>, da Lei 8.443/92, Marcelino Chehoud Ibrahim, Med-Care Equipamentos Hospitalares Eireli EPP, Ricardo Salles Pacheco, Renato Salles Pacheco e o espólio ou os herdeiros de José Carlos Dorsa Vieira Pontes, caso tenha havido partilha de bens, até o limite do valor do patrimônio transferido, ao pagamento das quantias a seguir especificadas, com a fixação do prazo de 15 (quinze) dias, a contar das notificações, para comprovarem, perante o Tribunal (art. 25, <i>caput</i>, da Lei 8.443/92, c/c art. 214, inc. III, alínea 'a', do RITCU) , o recolhimento das dívidas aos cofres da Fundação Universidade Federal de Mato Grosso do Sul, atualizadas monetariamente e acrescidas de juros de mora, calculados a partir das datas discriminadas, até a data do recolhimento, na forma prevista na legislação em vigor, abatendo-se, na oportunidade, eventuais valores já ressarcidos:</p><table><tbody><tr>\t<td><p><b>VALOR (R$) </b></p></td>\t<td><p><b>DATA</b></p></td></tr><tr>\t<td><p>48.952,90</p></td>\t<td><p>25/10/2012</p></td></tr><tr>\t<td><p>59.270,00</p></td>\t<td><p>26/11/2012</p></td></tr><tr>\t<td><p>47.400,00</p></td>\t<td><p>6/12/2012</p></td></tr><tr>\t<td><p>50.610,00</p></td>\t<td><p>8/2/2013</p></td></tr><tr>\t<td><p>29.590,00</p></td>\t<td><p>8/3/2013</p></td></tr><tr>\t<td><p>34.850,00</p></td>\t<td><p>11/4/2013</p></td></tr></tbody></table><p>116.5. declarar a extinção da punibilidade de José Carlos Dorsa Vieira Pontes, em razão de seu falecimento, ocorrido em 11/3/2018, nos termos do art. 5º, inc. XLV, da Constituição Federal;</p><p>116.6. aplicar a Marcelino Chehoud Ibrahim, Med-Care Equipamentos Hospitalares Eireli EPP, Ricardo Salles Pacheco e Renato Salles Pacheco, de forma individual, a multa prevista no art. 57 da Lei 8.443/92, nos termos do que estabelece o 19, <i>caput</i>, do referido diploma legal, com a fixação do prazo de 15 (quinze) dias, a contar das notificações, para comprovarem, perante o Tribunal (art. 25, <i>caput</i>, da Lei 8.443/92, c/c art. 214, inc. III, alínea 'a', do RITCU) , o recolhimento das dívidas aos cofres do Tesouro Nacional, atualizadas monetariamente desde a data do acórdão que vier a ser proferido até a do efetivo recolhimento, se forem pagas após o vencimento, na forma da legislação em vigor;</p><p>116.7. autorizar, desde logo, caso venha a ser requerido pelos responsáveis, o pagamento parcelado das importâncias devidas em até 36 (trinta e seis) parcelas mensais e consecutivas, nos termos do art. 26 da Lei 8.443/92 c/c o art. 217 do RITCU, fixando-lhe (s) o prazo de 15 (quinze) dias, a contar do recebimento da notificação, para comprovarem perante o Tribunal o recolhimento da primeira parcela, e de 30 (trinta) dias, a contar da parcela anterior, para comprovarem o recolhimento das demais parcelas, devendo incidir sobre cada valor mensal, atualizado monetariamente, os correspondentes acréscimos legais, na forma prevista na legislação em vigor, comunicando-lhes que a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor;</p><p>116.8. autorizar, desde logo, nos termos do art. 28, inc. II, da Lei 8.443/92, a cobrança judicial das dívidas caso não atendidas as notificações;</p><p>116.9. autorizar, com fundamento no art. 28, inc. I, da Lei 8.443/92, o desconto das dívidas na remuneração do servidor Marcelino Chehoud Ibrahim (matrícula Siape 4182189) , observado o disposto no art. 46 da Lei 8.112/90;</p><p>116.10. encaminhar cópia da deliberação que vier a ser proferida, acompanhada do relatório e voto que a fundamentarem, ao Procurador-Chefe da Procuradoria da República em Mato Grosso do Sul, para ajuizamento de eventuais ações civis e penais cabíveis, nos termos do art. 16, § 3°, da Lei 8.443/92 c/c o art. 209, § 7°, do RITCU;</p><p>116.11. dar conhecimento da deliberação que vier a ser proferida, para fins de ciência e adoção de eventuais providências que se mostrarem cabíveis, à Superintendência da Polícia Federal em Mato Grosso do Sul e à Controladoria Regional da União em Mato Grosso do Sul;</p><p>116.12. encerrar o presente processo, nos termos do art. 169, inc. III, do RITCU.\"</p><p>É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Lauro Shibuya (68.167/OAB-SP) e outros, representando Renato Salles Pacheco, Med-care Equipamentos Hospitalares Eireli - Epp e Ricardo Salles Pacheco;  <br>8.2. Paulo Tadeu de Barros Mainardi Nagata (3.533-B/OAB-MS) e outros, representando Marcelino Chehoud Ibrahim.  <br>8.3. Fabrizio Tadeu Severo dos Santos (7498/OAB-MS), representando José Carlos Dorsa Vieira Pontes. ", "REPRESENTANTEMP": "Subprocurador-Geral Lucas Rocha Furtado.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. NÚCLEO DO HOSPITAL UNIVERSITÁRIO DA UNIVERSIDADE FEDERAL DO MATO GROSSO DO SUL (NHU/UFMS). OPERAÇÃO SANGUE FRIO. DIRECIONAMENTO DO CERTAME. DANO DECORRENTE DO PAGAMENTO DE SERVIÇOS DE MANUTENÇÃO DE EQUIPAMENTOS SEM A CORRESPONDENTE PRESTAÇÃO. CITAÇÃO DO DIRETOR CLÍNICO, DO DIRETOR GERAL, DA EMPRESA CONTRATADA E DOS SEUS SÓCIOS. EXCLUSÃO DA RESPONSABILIDADE DO DIRETOR CLÍNICO. CONTAS IRREGULARES. DÉBITO. MULTA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria do TCU no Estado do Mato Grosso do Sul (Sec-MS).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Trata-se de tomada de contas especial instaurada pelo Tribunal de Contas da União, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3103/2013/Plenário\" target=\"_blank\">Acórdão 3103/2013-TCU-Plenário</a>, em razão dos indícios de prejuízo causado ao erário em decorrência do Contrato 5/2012, celebrado entre o Núcleo de Hospital Universitário da Universidade Federal do Mato Grosso do Sul (NHU/UFMS) e a empresa Med-Care Equipamentos Hospitalares Eireli EPP.</p><p class=\"tCU_-_Epígrafe\">2.\tO processo constitui apartado do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1896720132\" target=\"_blank\">Processo 018.967/2013-2</a>, o qual versou sobre representação da Controladoria-Geral da União - Regional de Mato Grosso do Sul (CGU/MS) acerca de ilícitos apurados na denominada \"Operação Sangue Frio\" da Polícia Federal em meados de 2013, na gestão de José Carlos Dorsa Vieira Pontes.</p><p class=\"tCU_-_Epígrafe\">3.\tOs ilícitos consistiram, em suma, na organização de um esquema de fraude à licitação e desvio de recursos públicos, envolvendo empregados do NHU/UFMS e empresários, com pagamento de propina.\t</p><p class=\"tCU_-_Epígrafe\">4.\tNo caso do contrato ora em exame, restou comprovado que a licitação que o ensejou (Pregão Eletrônico 243/2011) foi direcionado para a empresa Med-Care Equipamentos Hospitalares Eireli, por meio de inserção de cláusulas restritivas à competição no edital, de simulação de cotação de preços e de julgamentos parciais de gestor e empregados do NHU. Os documentos constantes no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1230920125\" target=\"_blank\">Processo 012.309/2012-5</a> demonstram que dois meses antes da licitação já se sabia quem seria a vencedora. </p><p class=\"tCU_-_Epígrafe\">5.\tEm razão da fraude à licitação, foram multados pelo Tribunal, mediante <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/434/2016/Plenário\" target=\"_blank\">Acórdão 434/2016-TCU-Plenário</a>, José Carlos Dorsa Vieira Pontes e Marcelino Chehoud Ibrahim, entre outros empregados do NHU, bem como inabilitado o ex-diretor geral para o exercício de cargo em comissão ou função de confiança no âmbito da Administração Pública Federal, por período de cinco anos. </p><p class=\"tCU_-_Epígrafe\">6.\tPosteriormente, mediante <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/857/2017/Plenário\" target=\"_blank\">Acórdão 857/2017-TCU-Plenário</a>, esta Corte também declarou a inidoneidade da Med-Care Equipamentos Hospitalares Eireli para participar, por cinco anos, de licitações da Administração Pública Federal, em razão das irregularidades em comento.</p><p class=\"tCU_-_Epígrafe\">7.\tNo âmbito desta TCE, apura-se possível prejuízo ao erário decorrente da contratação da empresa. O dano teria sido de R$ 294.930,00 em valores históricos, consoante peça 55, advindo de pagamentos por serviços de manutenção não executados.</p><p class=\"tCU_-_Epígrafe\">8.\tTais pagamentos ocorreram, principalmente, porque o termo de referência do pregão eletrônico previa um valor fixo de remuneração mensal da empresa contratada, independentemente da realização dos serviços. </p><p class=\"tCU_-_Epígrafe\">9.\tSegundo o subitem 4.1 do termo de referência, o valor orçado foi determinado aplicando-se o índice de 2% do parque tecnológico do hospital, sem que houvesse qualquer embasamento técnico para utilização dessa metodologia. Além disso, verificou-se que o acervo do parque tecnológico estava superestimado para fins de manutenção, pois vários equipamentos já previam serviço de manutenção gratuita em razão da garantia, ou eram subcontratados com outra empresa, ou não mais necessitavam de manutenção por serem inservíveis.</p><p class=\"tCU_-_Epígrafe\">10.\tDurante a execução do contrato, portanto, o hospital pagou à Med-Care um valor fixo mensal sem que a empresa prestasse efetivamente todos os serviços de manutenção correlatos. O cálculo do débito foi realizado levando-se em conta o detalhamento dos serviços nas notas fiscais. No entanto, em alguns meses, as quantias não puderam ser calculadas, pois as notas não continham tal detalhamento (peça 55) .</p><p class=\"tCU_-_Epígrafe\">11.\tPelo prejuízo, foram citados o então diretor clínico do hospital, Marcelo Chehoud Ibrahim,  por ter aprovado o termo de referência, José Carlos Dorsa Vieira Pontes, ex-diretor geral, também pela aprovação do termo de referência, bem como a Med-Care Equipamentos Hospitalares Eireli e seus sócios, Renato Salles Pacheco e Ricardo Salles Pacheco.</p><p class=\"tCU_-_Epígrafe\">12.\tApenas apresentaram alegações de defesa Marcelo Chehoud Ibrahim (peça 82) e José Carlos Dorsa Vieira Pontes (peça 98) . Os demais responsáveis deixaram transcorrer <i>in albis</i> o prazo dado para contestação.</p><p class=\"tCU_-_Epígrafe\">13.\tEm sua resposta, Marcelo Ibrahim argumentou, em suma, que não tinha ingerência sobre os atos de administração do hospital, sendo apenas responsável pelas atividades exercidas pelos médicos e correlatos. Sustentou que não participou de nenhuma comissão relativa à elaboração do termo de referência, mas apenas pediu providências ao diretor geral, por meio de comunicação interna (CI 054/2011) , para que instaurasse o processo de contratação de empresa visando à manutenção de equipamentos, uma vez que era uma necessidade do seu setor e uma exigência da Vigilância Sanitária e da Anvisa. Tal fato, segundo o respondente, é corroborado pela data da CI, 16/11/2011, que é anterior a do termo de referência, 21/10/2011. </p><p class=\"tCU_-_Epígrafe\">14.\tO ex-diretor clínico disse, ainda, que somente assinou o processo administrativo na condição de \"ciência\" do termo de referência diante do requerimento. Além disso, argumentou que existiram dois termos de referência anexados ao processo, um firmado pelo diretor geral e com conhecimento do diretor clínico e outro firmado exclusivamente pelo diretor geral, o que comprova que o documento não estava submetido à sua ingerência. Por fim, argumentou que o inquérito policial que apurou os ilícitos, no qual foi ouvido e foi promovido grampeamento telefônico de todos os envolvidos por mais de dois anos, não apontou nada contra o defendente.</p><p class=\"tCU_-_Epígrafe\">15.\tJosé Carlos Dorsa Vieira Pontes, por sua vez, sustentou, preliminarmente, que haveria necessidade de suspender o processo até que houvesse o julgamento definitivo do recurso interposto pelo acusado perante o TCU, bem como que não teria legitimidade para figurar como responsável no processo, uma vez que não teria elaborado o termo de referência, mas apenas o aprovado formalmente.</p><p class=\"tCU_-_Epígrafe\">16.\tNo mérito, aduziu que as imputações que lhe são feitas são genéricas e abstratas, partindo do pressuposto de que fosse sua a responsabilidade exclusiva sobre os atos administrativos praticados por outros setores. Afirmou que quem solicitou os serviços foi o então diretor clínico, sendo sua a responsabilidade pelo termo de referência. Argumentou que jamais teve contra ele qualquer penalidade administrativa, civil ou criminal e que a Operação Sangue Frio nada provou. Defendeu, ainda, que não inseriu, no termo de referência, a cláusula sobre a forma de remuneração da empresa, nem tinha como ter conhecimento sobre o acervo do parque tecnológico do hospital. Ao final, requereu sua absolvição e, na hipótese de ser aplicada penalidade, que fosse condenada apenas a empresa Med-Care e seus sócios. Posteriormente, o responsável veio a falecer, conforme certidão de óbito acostada à peça 100.</p><p class=\"tCU_-_Epígrafe\">17.\tEm seu exame, a unidade instrutora concluiu que as razões apresentadas pelos responsáveis não eram suficientes para afastar o débito ou sua culpabilidade, propugnando pela irregularidade das contas, condenação dos responsáveis ao ressarcimento do prejuízo e aplicação de multa, no que foi acompanhada pelo membro do <i>Parquet.</i></p><p class=\"tCU_-_Epígrafe\">18.\tCorroboro parcialmente as conclusões da unidade instrutora e do Ministério Público junto ao TCU, adotando os seus fundamentos como minhas razões de decidir no que não divergir deste voto. </p><p class=\"tCU_-_Epígrafe\">19.\tDiscordo apenas no que tange à responsabilização do ex-diretor clínico, pelos motivos que passo a expor.</p><p class=\"tCU_-_Epígrafe\">20.\tNo meu entender, não existem provas suficientes de que a conduta do diretor clínico tenha causado o prejuízo apurado nestes autos.</p><p class=\"tCU_-_Epígrafe\">21.\tDe acordo com o Regimento Interno do Corpo Clínico do NHU, juntado pelo defendente (peça 82, p. 71-98) , a diretoria clínica se encarrega da área-fim do hospital, isto é, dos aspectos relacionados à prestação dos serviços médicos. Sua preocupação quanto à contratação dos serviços de manutenção dos equipamentos estaria ligada à necessidade de continuidade e do bom funcionamento do atendimento do setor. Não seria sua atribuição, portanto, definir a forma de remuneração da empresa contratada, aspecto relacionado à área administrativa e de gestão dos recursos. </p><p class=\"tCU_-_Epígrafe\">22.\tO fato de o diretor clínico ter assinado o primeiro termo de referência, em conjunto com o diretor geral, não induz necessariamente à sua responsabilização pelo débito, pois a cláusula do termo de referência que tratava da remuneração da empresa era eminentemente atribuição do setor administrativo/financeiro do hospital.</p><p class=\"tCU_-_Epígrafe\">23.\tTal assertiva é corroborada pelo fato de que o termo de referência foi modificado no aspecto da remuneração da empresa sem que sua nova versão recebesse a assinatura do diretor clínico. Em outras palavras, o diretor clínico assinou apenas o primeiro termo de referência, o qual foi substituído por um outro, assinado apenas pelo diretor geral, que modificava o valor da remuneração da empresa. </p><p class=\"tCU_-_Epígrafe\">24.              Tenho defendido, em meus votos e despachos (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1877120181\" target=\"_blank\">Processo 018.771/2018-1</a>) , que deve responder pelo dano aquele que praticou o ato direto e necessário para sua ocorrência. No caso dos autos, não vejo como imputar tal conduta ao diretor clínico. Não há provas suficientes de que ele tenha a forma de remuneração da empresa contratada ou dos pagamentos a ela efetuados. Além disso, tais atribuições não faziam parte da esfera de competências do cargo por ele ocupado.</p><p class=\"tCU_-_Epígrafe\">25.\tEntendo que a causa imediata do dano foi o ato do ex-diretor geral que assinou exclusivamente o último termo de referência do certame, contendo o valor final de remuneração da empresa, e efetuou os pagamentos sem a devida contraprestação. Relembro que o prejuízo foi causado por pagamentos sem a devida prestação dos serviços.</p><p class=\"tCU_-_Epígrafe\">26.\tOutrossim, esclareço que a responsabilização do ex-diretor clínico neste processo não está atrelada à sua responsabilização no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1230920125\" target=\"_blank\">Processo 012.309/2012-5</a>, que tratou de representação acerca de irregularidades no certame em foco. Naquele processo, Marcelino Ibrahim foi condenado à multa pela inserção de cláusulas restritivas no certame. Tais cláusulas diziam respeito a aspectos de habilitação da empresa a ser contratada, o que estava diretamente ligado a requisitos de interesse da diretoria clínica, uma vez que ela tinha como objetivo o bom funcionamento da área-fim. </p><p class=\"tCU_-_Epígrafe\">27.\tNo caso desta tomada de contas especial, a imputação de responsabilidade ao ex-diretor encontra-se embasada na inserção de cláusula relativa à forma de pagamento da empresa contratada, o que, como já afirmei, não se mostra como atribuição do setor clínico.</p><p class=\"tCU_-_Epígrafe\">28.\tAssim, registro que o entendimento de condenar o ex-diretor clínico no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1230920125\" target=\"_blank\">Processo 012.309/2012-5</a> não é conflitante com a proposta de excluí-lo de responsabilidade pelo débito nesta tomada de contas especial.</p><p class=\"tCU_-_Epígrafe\">29.\tPor fim, quanto aos demais responsáveis, não há retoques a fazer na análise da unidade instrutora, razão pela qual adoto integralmente seus fundamentos como minhas razões de decidir.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tAnte o exposto, voto por que o Tribunal adote o Acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 23 de janeiro de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro BRUNO DANTAS </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220926", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=654022", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=654022", "EXTENSAOARQUIVO": "doc"}