{"KEY": "ACORDAO-COMPLETO-2342468", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 53/2019 ATA 1/2019 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "53", "ANOACORDAO": "2019", "NUMATA": "1/2019", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos de representação, formulada pela empresa Ótima Empreendimentos e Construções Ltda., nos termos do § 1º do art. 113 da Lei 8.666/93, com pedido de cautelar, acerca de possíveis irregularidades na Concorrência Pública 1/2018, promovida pelo Município de Mirante da Serra/RO, para implantação do sistema de esgotamento sanitário no referido município,</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do plenário, ante as razões expostas pelo Relator, em: </p><p>9.1. com fulcro no art. 276, <i>caput</i>, do Regimento Interno/TCU, referendar a medida cautelar adotada pelo Presidente do TCU, Exmo. Min. José Mucio Monteiro em 8/1/2019, por meio do despacho de peça 9 destes autos, transcrito no relatório que precede este acórdão, bem como as medidas acessórias constantes do mencionado despacho; </p><p>9.2. encaminhar cópia desta deliberação à Prefeitura Municipal de Mirante da Serra - RO e à representante.</p>", "ASSUNTO": "Referendo de medida cautelar deferida em processo de representação em razão de possíveis irregularidades na condução de licitação que objetivou a contratação de empresa para implantar sistema de esgotamento sanitário no Município de Mirante da Serra/RO.", "COLEGIADO": "Plenário", "DATASESSAO": "23/01/2019", "ENTIDADE": " Prefeitura Municipal de Mirante da Serra - RO.", "INTERESSADOS": "3. Interessados/Responsáveis: não há.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=04338620180\" target=\"_blank\">043.386/2018-0</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Augusto Nardes, Raimundo Carreiro e Bruno Dantas.<br>13.2. Ministros-Substitutos convocados: Marcos Bemquerer Costa (Relator) e André Luís de Carvalho.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2421353", "titulo": "Acórdão de Relação 2087/2020 - Plenário", "tipo": "Acórdão de Relação", "ano": "2020", "numero": "2087", "colegiado": "Plenário"}, {"key": "ACORDAO-COMPLETO-2353943", "titulo": "Acórdão 1242/2019 - Plenário", "tipo": "Acórdão", "ano": "2019", "numero": "1242", "colegiado": "Plenário"}], "RELATOR": "MARCOS BEMQUERER", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Adoto como relatório o despacho do Presidente desta Corte de Contas que fundamentou a concessão da medida cautelar ora em apreciação (peça 9) :</p><p>Preliminarmente, destaco que atuo no presente feito, cuja relatoria original compete ao Exmo. Sr. Ministro Vital do Rêgo, em caráter excepcional, considerando o período de recesso deste Tribunal, com fundamento nos arts. 28 e 92, parágrafo único, do Regimento Interno do TCU, em consonância com a Portaria-TCU 231, de 19 de setembro de 2016.</p><p>Trata-se de representação formulada pela empresa Ótima Empreendimentos e Construções Ltda., nos termos do § 1º do art. 113 da Lei 8.666/93, com pedido de cautelar, acerca de possíveis irregularidades na Concorrência Pública 1/2018, promovida pelo Município de Mirante da Serra/RO, para implantação do sistema de esgotamento sanitário, com utilização de recursos públicos federais oriundos do TC/PAC0215/2014, no valor estimado de R$ 20.080.002,70.</p><p>Segundo a representante, a habilitação da licitante Norte Edificações e Empreendimentos Eireli foi irregular em razão da apresentação de certidão vencida (Certidão Negativa de Falência ou Recuperação Judicial) e da apresentação de atestado técnico emitido pela Construtora Mosaico (declaração de execução conjunta referente ao contrato decorrente da concorrência 2/2012) com indícios de fraude documental.</p><p>Em apertada síntese, a Concorrência 2/2012, realizada por outro município rondonense, também para implantação de sistema de esgotamento sanitário, foi vencida pela Construtora Mosaico Ltda, que constituiu, posteriormente, uma Sociedade em Conta de Participação (SCP) com as empresas Escala Engenharia Ltda. (sócia oculta) e Norte Edificações e Empreendimentos Eireli (sócia oculta) com finalidade única de execução das obras. A Secex/RO registrou que, por vedação editalícia, não era permitida a subcontratação, tampouco havia permissão para execução do contrato por SCP.</p><p>No referido certame, a empresa Norte Edificações também participou, tendo sido inabilitada.</p><p>A respeito destas circunstâncias, a Secex/RO ponderou que:</p><p>\t(a) ou a obra da Concorrência 2/2012 foi feita somente pela Construtora Mosaico Ltda., e, neste caso, a declaração de execução conjunta apresentada pela Norte Edificações seria falsa, ou a obra foi executada por todas as sócias e a declaração é verdadeira, embora coloque em suspeição a contratação dela oriunda;</p><p>\t(b) desta forma, há risco elevado de fraude à licitação na Concorrência 2/2012, caso a empresa Norte Edificações tenha tido, de fato, responsabilidade sobre a execução da obra; ou, na ausência de responsabilidade pela referida empresa na execução daquelas obras, de fraude documental na Concorrência 1/2018, ora analisada.</p><p>A Secex/RO, após análise dos fatos representados, entendeu estarem presentes o <i>fumus bonis iuris</i> e o <i>periculum in mora,</i> razão pela qual propôs a concessão da medida cautelar pleiteada.</p><p>Para ela, o primeiro pressuposto estaria configurado pelos indícios de ser inverídico o atestado técnico apresentado pela Norte Edificações no certame ora analisado. Contratação nestas condições, conforme aponta, \"importaria no comprometimento da sua capacidade técnico-operacional, comprometendo, também, a execução do objeto e podendo levar à execução parcial da obra e até mesmo ao seu abandono\".</p><p>O <i>periculum in mora,</i> por sua vez, configura-se pela possibilidade iminente de ocorrer a celebração de contratos com a empresa Norte Edificações e Empreendimentos Eireli ou a Construtora Mosaico Ltda. (também habilitada na licitação em comento) .</p><p> Apresentado o resumo da matéria, passo a decidir. </p><p> Inicialmente, conheço da representação, ante o preenchimento dos requisitos de admissibilidade previstos no art. 237, VII, do Regimento Interno/TCU.</p><p> No tocante à cautelar pretendida, acolho-a. Em cognição sumária, entendo que se mostram robustos os indícios de irregularidade aventados pela representante, mormente o relativo à possível fraude documental. E, considerando a iminência da contratação, entendo previdente a suspensão do certame ou da execução do contrato, caso já assinado, com vistas aos devidos esclarecimentos das questões ora levantadas, evitando, assim, futuras complicações que poderão advir.</p><p> Ante o exposto, determino:</p><p>\t(a) cautelarmente, nos termos do art. 276, <i>caput</i>, do Regimento Interno/TCU, ao Município de Mirante da Serra/RO que suspenda a Concorrência Pública 1/2018, ou, caso já tenha sido homologado e adjudicado o certame, abstenha-se de celebrar o contrato, ou, se já assinado, suspenda a sua execução, abstendo-se, inclusive, de realizar pagamentos de qualquer valor até que este Tribunal delibere sobre o mérito da matéria;</p><p>\t(b) a oitiva, nos termos do art. 276, § 3º, do Regimento Interno/TCU, do Município de Mirante da Serra/RO e das empresas Construtora Mosaico Ltda. e Norte Edificações e Empreendimentos Eireli, para, no prazo de quinze dias, manifestar-se sobre os fatos relatados nesta representação;</p><p>\t(c) a realização das diligências propostas pela Secex/RO, autorizando, desde já, outras diligências e oitivas que se fizerem necessárias; e\t</p><p>\t(d) o encaminhamento de cópia deste despacho ao Município de Mirante da Serra/RO, às empresas Construtora Mosaico Ltda. e Norte Edificações e Empreendimentos Eireli e à representante.</p><p class=\"tCU_-_Epígrafe\">É o Relatório</p><p class=\"footer\"/>", "ADVOGADO": " não há. ", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REPRESENTAÇÃO COM PEDIDO DE CAUTELAR. CONCORRÊNCIA PÚBLICA 1/2018. CONTRATAÇÃO DE EMPRESA PARA A IMPLANTAÇÃO DO SISTEMA DE ESGOTAMENTO SANITÁRIO NO MUNICÍPIO DE MIRANTE DA SERRA/RO, COM UTILIZAÇÃO DE RECURSOS PÚBLICOS FEDERAIS. INDÍCIOS DE FRAUDE DOCUMENTAL. FUMUS BONI IURIS E PERICULUM IN MORA CARACTERIZADOS. AUSÊNCIA DO PERICULUM IN MORA REVERSO. CONCESSÃO DE MEDIDA CAUTELAR. OITIVA. DILIGÊNCIA. REFERENDO DO PLENÁRIO.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria do TCU no Estado de Rondônia (Sec-RO).", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">\tAtuo nos presentes autos com fundamento no art. 27-A da Resolução-TCU 175/2005, tendo em vista haver sido designado, por meio da Portaria-TCU 48, de 17/1/2019, substituto do eminente Ministro Vital do Rêgo.</p><p class=\"tCU_-_Epígrafe\">Trata-se de representação formulada pela empresa Ótima Empreendimentos e Construções Ltda., nos termos do § 1º do art. 113 da Lei 8.666/93, com pedido de cautelar, acerca de possíveis irregularidades na Concorrência Pública 1/2018, promovida pelo Município de Mirante da Serra/RO, para implantação do sistema de esgotamento sanitário, com utilização de recursos públicos federais oriundos do TC/PAC0215/2014, no valor estimado de R$ 20.080.002,70.</p><p class=\"tCU_-_Epígrafe\">A representante alega que a habilitação da licitante Norte Edificações e Empreendimentos Eireli foi irregular em razão da apresentação de certidão vencida (Certidão Negativa de Falência ou Recuperação Judicial) e da apresentação de atestado técnico emitido pela Construtora Mosaico (declaração de execução conjunta referente ao contrato decorrente da concorrência 2/2012) com indícios de fraude documental.</p><p class=\"tCU_-_Epígrafe\">Por meio de despacho proferido no dia 8 de janeiro de 2019 (peça 9) , reproduzido no relatório precedente, o Presidente do TCU, Exmo. Ministro José Múcio Monteiro, ao atuar neste feito em substituição ao Ministro Vital do Rêgo, com fundamento no art. 28, inciso XVI, do Regimento Interno do Tribunal, acompanhou a proposta elaborada pela unidade técnica, concedeu a medida cautelar no processo e determinou a realização de providências adicionais.</p><p>Antes as razões de decidir apresentadas no relatório precedente e com fundamento no art. 276, § 1º, do Regimento Interno do TCU, VOTO para que seja adotada a decisão que ora submeto à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 23 de janeiro de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">MARCOS BEMQUERER COSTA</p><p class=\"body_Text\">Ministro-Substituto</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220925", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=653952", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=653952", "EXTENSAOARQUIVO": "doc"}