{"KEY": "ACORDAO-COMPLETO-2341026", "TIPO": "ACÓRDÃO DE RELAÇÃO", "TITULO": "ACÓRDÃO DE RELAÇÃO 316/2019 ATA 5/2019 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "316", "ANOACORDAO": "2019", "NUMATA": "5/2019", "ACORDAO": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/316/2019/Plenário\" target=\"_blank\">Acórdão 316/2019-TCU-Plenário</a></b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p>VISTOS e relacionados estes autos de representação, com pedido de medida cautelar, formulada pela empresa Neo Consultoria e Administração de Benefícios Eireli – ME, noticiando possíveis irregularidades no edital do Pregão Eletrônico SRP 2/2018, conduzido pelo Conselho Regional de Farmácia do Mato Grosso do Sul (CRF/MS) , cujo objeto é o registro de preços visando a contratação de empresa (s) que implante (m) e opere (m) sistema informatizado e integrado de gestão de frota.</p><p>Considerando que a presente representação preenche os requisitos de admissibilidade previstos nos arts. 235 e 237, inciso VII, do Regimento Interno do TCU, c/c art. 103, § 1º, da Resolução TCU 259/2014 e o art. 113, § 1º, da Lei 8.666/1993;</p><p>Considerando que o representante apresenta os seguintes questionamentos, em razão de exigências contidas do edital do certame:</p><p>a) não há justificativas a exigência de que a licitante vencedora tenha escritório na cidade de Campo Grande/MS, nos moldes preconizados do Termo de Referência, já que os serviços de manutenção da frota poderiam ser prestados e geridos por intermédio de sistema informatizado e integrado via web; e</p><p>b) a proibição de apresentação de proposta com taxa de administração zero ou negativa, imposta pelo Termo de Referência, contraria a jurisprudência desta Corte de Contas, na qual tem prevalecido o entendimento de que a alegação de inexequibilidade deve ser objetivamente demonstrada, a partir de critérios previamente publicados, devendo ser franqueada oportunidade de o licitante defender sua proposta e demonstrar sua capacidade de bem executar os serviços, nos termos e condições exigidos pelo instrumento convocatório; </p><p>Considerando que, em resposta à oitiva prévia determinada por meio do despacho à peça 9, nos termos no art. 276, § 2º, do Regimento Interno do TCU, o CRF/MS demonstrou, conforme a instrução da Secex/MS à peça 17, ter atendido à impugnação interposta pela ora representante, nos mesmos termos desta representação, suspendendo o certame em 12/11/2018, e dando-lhe continuidade em 26/11/2018 após corrigir os itens questionados do edital, que passaram a ter a seguinte redação:</p><p>“2.3. Se a empresa vencedora não possuir representante na cidade de Campo Grande/MS após ser considerada vencedora, deverá apresentar, em até 30 (trinta) dias, a identificação de seu representante ou qual o sistema/canal de atendimento, na capital, que fará o atendimento ao CRF/MS.</p><p>12.3.1. A proposta será julgada pelo valor da taxa de administração mensal expressa em percentual (%) , com no máximo 2 dígitos após a vírgula, <b>sendo permitida oferta de taxa negativa</b>.” (<i>grifo no original</i>) </p><p>Considerando que essas providências, a princípio, corrigem as falhas apontadas;</p><p>Os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, ACORDAM, por unanimidade, em:</p><p>\ta) conhecer da presente representação, por satisfazer os requisitos de admissibilidade previstos nos arts. 235 e 237, inciso VII, do Regimento Interno deste Tribunal c/c o art. 113, § 1º, da Lei 8.666/1993<i> </i>e no art. 103, § 1º, da Resolução/TCU 259/2014, para, no mérito, considerá-la prejudicada;</p><p>\tb) indeferir o requerimento de medida cautelar formulado pela Neo Consultoria e Administração de Benefícios Eireli ME, tendo em vista que não mais subsistem os pressupostos necessários à adoção da medida pleiteada;</p><p>\tc) dar conhecimento deste Acórdão ao Conselho Regional de Farmácia do Estado de Mato Grosso do Sul e à empresa representante; e</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\td) arquivar os presentes autos, nos termos do art. 169, inciso V, do RI/TCU.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><b>1. Processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3907620180\" target=\"_blank\">Processo 039.076/2018-0</a> (REPRESENTAÇÃO) </b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.1. Órgão/Entidade: Conselho Regional de Farmácia do Estado do Mato Grosso do Sul</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.2. Relator: Ministro-Substituto Augusto Sherman Cavalcanti</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.3. Representante do Ministério Público: não atuou</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.4. Unidade Técnica: Secretaria do TCU no Estado do Mato Grosso do Sul (Sec-MS) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.5. Representação legal: não há</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"footer\"/>", "COLEGIADO": "Plenário", "DATASESSAO": "20/02/2019", "ENTIDADE": " Conselho Regional de Farmácia do Estado do Mato Grosso do Sul", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03907620180\" target=\"_blank\">039.076/2018-0</a>", "RELATOR": "AUGUSTO SHERMAN", "ADVOGADO": " não há", "REPRESENTANTEMP": "Não atuou", "SITUACAO": "OFICIALIZADO", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria do TCU no Estado do Mato Grosso do Sul (Sec-MS).", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codVersao=editavel&codArqCatalogado=16208780", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codArqCatalogado=16208780", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "60445515"}