{"KEY": "ACORDAO-COMPLETO-2344405", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 331/2019 ATA 5/2019 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "331", "ANOACORDAO": "2019", "NUMATA": "5/2019", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos que tratam de relatório de auditoria nas obras de construção do Terminal de Passageiros (TPS) do Novo Aeroporto de Vitória da Conquista - BA, realizada entre 7/5/2018 e 22/6/2018 pela Secretaria de Controle Externo no Estado da Bahia e pela Secretaria de Fiscalização de Infraestrutura Rodoviária e de Aviação Civil, </p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo Relator, em:</p><p>9.1. dar ciência do achado III.1 - <i>\"Condicionantes do Licenciamento Ambiental com prazos vencidos, sem atendimento ou atendimento insatisfatório\"</i> - ao Instituto do Meio Ambiente e Recursos Hídricos (Inema) , autarquia integrante do Estado da Bahia, para que adote, se lhe aprouver, as providências que entender cabíveis acerca da matéria, nos termos do art. 8°, inciso XIII, da Lei Complementar 140/2013;</p><p>9.2. determinar à Sec-BA que apure os agentes administrativos responsáveis pelas irregularidades narradas no achado III.1, submetendo ao Gabinete do Relator proposta de audiência; </p><p>9.3. dar ciência à Secretaria de Infraestrutura do Estado da Bahia de que:</p><p>9.3.1. as justificativas técnicas e econômicas para a utilização da contratação integrada, no processo administrativo que culminou com o Edital RDC Eletrônico 002/2016, são insuficientes, genéricas e não tratam das particularidades do empreendimento, estando em desacordo com a jurisprudência do TCU; e</p><p>9.3.2. não houve prorrogação da vigência das apólices e Seguro de Risco de Engenharia (RE) e de Responsabilidade Civil Profissional (RCP) , durante a vigência do contrato, o que viola o subitem 9.1 do edital do RDC 002/2016.</p><p>9.4. enviar cópia desta deliberação à Secretaria de Aviação Civil do Ministério da Infraestrutura, ao Estado da Bahia e à Secretaria de Infraestrutura do Estado da Bahia; e</p><p>9.5. arquivar o processo.</p>", "ASSUNTO": "Auditoria nas obras de construção do Terminal de Passageiros (TPS) do Novo Aeroporto de Vitória da Conquista - BA.", "COLEGIADO": "Plenário", "DATASESSAO": "20/02/2019", "DECLARACAOVOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\"/><p class=\"tCU_-_Rel/Voto_-_1º_§\"/><p class=\"tCU_-_Rel/Voto_-_1º_§\">Cuidam os autos de relatório de auditoria nas obras de construção do Terminal de Passageiros (TPS) do Novo Aeroporto de Vitória da Conquista - BA, realizada pela Secretaria de Controle Externo no Estado da Bahia (Sec-BA) e pela Secretaria de Fiscalização de Infraestrutura Rodoviária e de Aviação Civil.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Em que pese concordar, em linhas gerais, com as lúcidas análises apresentadas pelo eminente Relator, Ministro Benjamin Zymler, proponho que a realização de oitiva da Secretaria de Estado de Infraestrutura da Bahia pelo não-cumprimento ou cumprimento insatisfatório das condicionantes do licenciamento ambiental, objeto do achado III.1 do relatório de auditoria, seja convertida em audiência dos responsáveis pela situação identificada. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Saliento que o Tribunal, ao expedir medidas corretivas ou tendentes a responsabilizar agente público por ausência de cumprimento de exigências de licenciamento ambiental em empreendimentos financiados pela União, não está a imiscuir-se em competência de primeira ordem do órgão licenciador, mas assegurar o cumprimento da lei pela unidade fiscalizada, no sentido de submeter e adimplir perante o órgão licenciador todos requisitos técnicos para aprovação de estudo de impacto e emissão de licenças ambientais de obras com potencial impacto no meio ambiente.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Ressalto, por fim, que a medida que ora proponho, além de atender plenamente às competências deferidas pela Carta Magna à Corte de Contas, segue a praxe adotada pelo TCU em inúmeras fiscalizações de obras públicas em que não se verifica pelo empreendedor o cumprimento das condições de licenciamento ambiental.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\"/><p class=\"tCU_-_Rel/Voto_-_1º_§\">TCU, Sala das Sessões, em 20 de fevereiro de 2019.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\"/><p class=\"tCU_-_Rel/Voto_-_1º_§\">WALTON ALENCAR RODRIGUES</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Ministro</p><p class=\"tCU_-_Rel/Voto_-_1º_§\"/>", "ENTIDADE": " Secretaria de Aviação Civil do Ministério da Infraestrutura, Estado da Bahia e Secretaria de Infraestrutura do Estado da Bahia.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Congresso Nacional (vinculador)<br>3.2. Responsável: Marcus Benicio Foltz Cavalcanti (XXX.463.155-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01474420180\" target=\"_blank\">014.744/2018-0</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Benjamin Zymler (Relator), Augusto Nardes, Aroldo Cedraz, Ana Arraes, Bruno Dantas e Vital do Rêgo.<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti.<br>13.3. Ministros-Substitutos presentes: André Luís de Carvalho e Weder de Oliveira.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2479555", "titulo": "Acórdão 1742/2021 - Plenário", "tipo": "Acórdão", "ano": "2021", "numero": "1742", "colegiado": "Plenário"}], "RELATOR": "BENJAMIN ZYMLER", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tCuidam os autos de relatório de auditoria nas obras de construção do Terminal de Passageiros (TPS) do Novo Aeroporto de Vitória da Conquista - BA, realizada entre 7/5/2018 e 22/6/2018 pela Secretaria de Controle Externo no Estado da Bahia e pela Secretaria de Fiscalização de Infraestrutura Rodoviária e de Aviação Civil.</p><p class=\"tCU_-_Epígrafe\">2.\tO aludido empreendimento foi custeado com recursos federais, repassados por força do Convênio 822719/2015, firmado entre a União, por intermédio da extinta Secretaria de Aviação Civil da Presidência, atualmente Secretaria de Aviação Civil do Ministério da Infraestrutura, e o Governo do Estado da Bahia, por meio da Secretaria de Infraestrutura do Estado da Bahia (Seinfra - BA) .</p><p class=\"tCU_-_Epígrafe\">3.\tApós os trabalhos de campo, a equipe de fiscalização elaborou o relatório transcrito parcialmente a seguir, com os ajustes de forma que entendi convenientes (peça 82) :</p><p><i>\t\"O objetivo da fiscalização foi avaliar a conformidade dos atos de gestão sob responsabilidade da Seinfra - BA, notadamente quanto à economicidade e legalidade. A partir do objetivo do trabalho e a fim de avaliar em que medida os recursos estão sendo aplicados de acordo com a legislação pertinente, formularam-se as questões adiante indicadas:</i></p><p><i>\tQuestão 1: O tipo do empreendimento exige licença ambiental e foram realizadas todas as etapas para esse licenciamento?</i></p><p><i>\tQuestão 2: Há projeto básico/executivo adequado para a licitação/execução da obra?</i></p><p><i>\tQuestão 3: O procedimento licitatório foi regular?</i></p><p><i>\tQuestão 4: A formalização do contrato atendeu aos preceitos legais e sua execução foi adequada?</i></p><p><i>\tQuestão 5: O orçamento da obra encontra-se devidamente detalhado (planilha de quantitativos e preços unitários) e acompanhado das composições de todos os custos unitários de seus serviços?</i></p><p><i>\tQuestão 6: Os quantitativos definidos no orçamento da obra são condizentes com os quantitativos apresentados no projeto básico / executivo?</i></p><p><i>\tQuestão 7: Os preços dos serviços definidos no orçamento da obra são compatíveis com os valores de mercado?</i></p><p><i>\tQuestão 8: Como foram alocados os riscos na contratação e na execução da obra, na modalidade de licitação pelo RDC?</i></p><p><i>\tOs trabalhos foram realizados em conformidade com as Normas de Auditoria do Tribunal de Contas da União e com observância aos Padrões de Auditoria de Conformidade estabelecidos pelo TCU. Na realização desta Fiscalização foram utilizadas técnicas de auditoria tais como: análise documental, conferência de cálculos, inspeção física da obra e pesquisa e requisição de informações e documentos.</i></p><p><i>\tAs principais constatações deste trabalho foram:</i></p><p><i>\ta) Condicionantes do Licenciamento Ambiental com prazos vencidos, sem atendimento ou atendimento insatisfatório;</i></p><p><i>\tb) Motivação deficiente do ato de escolha do regime da contratação integrada do RDC; </i></p><p><i>\tc) Seguros de Risco de Engenharia e de Responsabilidade Civil Profissional com validade expirada.</i></p><p><i>\tAlém destes, identificou-se como achado não decorrente da investigação de questões de auditoria:</i></p><p><i>\ta) Atraso no cronograma das obras do TPS. </i></p><p><i>\tO volume de recursos fiscalizados alcançou o montante de R$ 28.700.000,00. O valor corresponde ao total previsto no Contrato 021-CT028/2017 firmado com o Consórcio Sial/PJJ para a construção do TPS. </i></p><p><i>\tEntre os benefícios estimados desta fiscalização, pode-se mencionar o incremento da expectativa de controle e a melhoria dos processos de execução e de controle no que diz respeito aos gastos por meio de convênios. </i></p><p><i>\tAs propostas de encaminhamento para as principais constatações contemplam ciência à Seinfra - BA, sobre algumas das impropriedades detectadas, bem como a oitiva ao órgão estadual convenente para que se manifeste acerca das pendências do licenciamento ambiental.</i></p><p><i>\tCumpre informar que a relatoria desse processo foi atribuída ao Exmo. Ministro Vital do Rêgo, em observância ao art. 18-A da Resolução-TCU 175, de 25 de maio de 2005, alterada pela Resolução-TCU 280, de 15 de junho de 2016, o qual estabelece que os processos constituídos em razão de fiscalização de obras públicas, ainda que não incluídos no plano de fiscalização destinado a atender as exigências da Lei de Diretrizes Orçamentárias, serão sorteados entre os ministros e os ministros-substitutos.</i></p><p><i>\tApós a autuação do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1474420180\" target=\"_blank\">Processo 014.744/2018-0</a>, verificou-se que o Convênio 822719/2015 já havia sido objeto de fiscalização pela SeinfraRodoviaAviação por meio do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1719620175\" target=\"_blank\">Processo 017.196/2017-5</a> (Fiscalis 215/2017) , da relatoria do Ministro Benjamin Zymler. </i></p><p><i>\tTendo em vista o disposto no art. 10 da Resolução-TCU 280, que estabelece que o processo de fiscalização será distribuído ao relator da primeira fiscalização do edital ou do contrato da obra, do serviço de engenharia ou da elaboração do projeto, desde que exista processo aberto sobre aquele objeto, deve-se propor à Presidência do TCU a submissão ao Plenário a questão concernente à possível conexão entre fiscalizações, conforme §1º do mesmo artigo.</i></p><p><i>\t(...) </i></p><p><i>\tI. Apresentação</i></p><p><i>1.\tO presente trabalho se insere no plano anual de fiscalização de obras do Tribunal de Contas da União, que tem como objetivo prestar informações ao Congresso Nacional acerca dos principais empreendimentos executados no país com recursos do Orçamento Geral da União, nos termos do art. 119, inciso II, da Lei 13.473/2017, que dispõe sobre as diretrizes para a elaboração e execução da Lei Orçamentária de 2018. </i></p><p><i>2.\tNesse contexto, foi selecionado, como objeto de fiscalização, o Convênio 822719/2015 que contempla a construção do Terminal de Passageiros (TPS) do Novo Aeroporto de Vitória da Conquista - BA, a cargo da Secretaria de Infraestrutura do Estado da Bahia (Seinfra - BA) . </i></p><p><i>3.\tA seleção do objeto fiscalizado observou os fatores elencados no art. 120 da LDO/2018, em especial a regionalização do gasto público. </i></p><p><i>4.\tDessa forma, o trabalho busca expor a situação desse empreendimento e analisar a conformidade dos principais atos de gestão na condução do ajuste, em especial os relacionados à contratação, execução e pagamento dos serviços. </i></p><p><i>\tI.1. Importância socioeconômica</i></p><p><i>5.\tConforme justificativa apresentada na proposta 048146/2015, inserida no Siconv, com vistas à assinatura do Convênio 822719/2015, o município de Vitória da Conquista é a cidade mais importante de uma área que abrange cerca de oitenta municípios da Bahia, além de dezesseis cidades do norte de Minas Gerais. Possui uma estrutura socioeconômica e cultural consolidada, com grande potencial de crescimento e capacidade de elevar seu poder multiplicador do desenvolvimento regional.</i></p><p><i>6.\tTendo em vista a impossibilidade de expansão do atual aeroporto da cidade, que atende toda a região, inclusive, com uma demanda crescente e também reprimida, devido à sua localização próximo à malha urbana, a solução encontrada, pelo Governo do Estado, foi construir um novo aeroporto cerca de 10km da região central do município. Para isso, foi firmado o Convênio 769301/2012 entre a União, por meio da extinta Secretaria de Aviação Civil/PR, e o Estado da Bahia, representado pela Secretaria de Infraestrutura, compreendendo os serviços de construção de pista de pouso e decolagem, pátio para aeronaves, taxiway, rampa de equipamentos, subestação elétrica, balizamento noturno, acessos viários internos e seção contra incêndio, já concluídos.</i></p><p><i>7.\tCom a finalidade de atender as diretrizes estabelecidas no Plano de Aviação Regional e, sobretudo, possibilitar o funcionamento operacional do novo aeroporto, tornou-se indispensável a construção do Terminal de Passageiros e a realização de ações complementares, com a maior brevidade possível, tornando, assim, efetiva a aplicação dos recursos públicos em um empreendimento que irá dinamizar o desenvolvimento social e econômico da região.</i></p><p><i>\tII. Introdução </i></p><p><i>\tII.1. Deliberação que originou o trabalho </i></p><p><i>8.\tA presente auditoria foi autorizada pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/843/2018/Plenário\" target=\"_blank\">Acórdão 843/2018-TCU-Plenário</a>, inserindo-se no plano anual de fiscalização de obras públicas deste Tribunal. </i></p><p><i>9.\tAs razões que motivaram esta auditoria foram a materialidade dos recursos envolvidos nas obras de construção do TPS e a importância socioeconômica da intervenção pública, assim como a possibilidade de atuação tempestiva, considerando a atualidade dos investimentos. </i></p><p><i>10.\tOs trabalhos desenvolveram-se no período compreendido entre 7/5/2018 e 22/6/2018.</i></p><p><i>II.2. Visão geral do objeto </i></p><p><i>11.\tAs obras do Aeroporto de Vitória da Conquista - BA estão sendo executadas com recursos do Fundo Nacional de Aviação Civil (Fnac) , por meio dos Convênios 769301/2012 (lado Ar) e 822719/2015 (lado Terra) . Conforme definido no Decreto 8.024/2013, os recursos desse fundo podem ser destinados a realização de investimentos em infraestrutura aeroportuária e aeronáutica civil em modernizações, construções, reformas, ampliações, inclusive por meio da aquisição de bens e equipamentos e contratação da prestação de serviços. </i></p><p><i>12.\tO Convênio 769301/2012 foi firmado entre União e o Estado da Bahia com o objetivo de, no período de 26/12/2012 a 18/12/2016, construir o Lado Ar do Novo Aeroporto de Vitória da Conquista, no valor total de R$ 53.070.407,02. Neste convênio, com o objeto já concluído, estava prevista a construção da infraestrutura relacionada a: pista de pouso e decolagem, acessos viários, Seção Contra Incêndio (SCI) , subestação, iluminação da via de acesso, cercas patrimonial e operacional. </i></p><p><i>13.\tO Convênio 822719/2015, objeto do presente trabalho, foi firmado em 31/12/2015 entre a União e o Estado da Bahia com vistas a construir o Lado Terra no Novo Aeroporto de Vitória da Conquista, no valor total de R$ 45.000.000,00, sendo R$ 44.955.000,00 provenientes da União. Neste convênio estão previstas a construção do terminal de passageiros, aquisição e instalação dos equipamentos de auxílio à navegação, complemento da cerca operacional, reservatórios de água, iluminação de via de contorno, mobiliários e equipamentos do Serviço de Prevenção, Salvamento e Combate a Incêndio em Aeródromos Civis (Sescinc) , iluminação do pátio de aeronaves e implantação de redes de telecomunicações. </i></p><p><i>14.\tO plano de aplicação do ajuste restou assim discriminado:</i></p><table><tbody><tr>\t<td><p><i>Tipo de Serviço</i></p></td>\t<td><p><i>Descrição</i></p></td>\t<td><p><i>Valor (R$) </i></p></td></tr><tr>\t<td><p><i>Bem</i></p></td>\t<td><p><i>Aquisição de equipamentos para o Aeroporto de Vitória da Conquista </i></p></td>\t<td><p><i>11.137.750,95</i></p></td></tr><tr>\t<td><p><i>Serviço</i></p></td>\t<td><p><i>Projetos Básico e Executivo do Terminal de Passageiros do Novo Aeroporto de Vitória da Conquista</i></p></td>\t<td><p><i>241.465,70</i></p></td></tr><tr>\t<td><p><i>Obra</i></p></td>\t<td><p><i>Construção do Terminal de Passageiros - TPS do novo Aeroporto de Vitória da Conquista</i></p></td>\t<td><p><i>33.620.783,35</i></p></td></tr></tbody></table><p><i>15.\tA vigência original do convênio encerraria em 27/7/2017, porém foi prorrogado até 21/2/2019, nos termos do termo aditivo assinado em 9/6/2017.</i></p><p><i>16.\tPara contratar os projetos básico e executivo, além da obra civil, a Seinfra - BA realizou, em 30/11/2016, o RDC Eletrônico 002/2016, no regime de contratação integrada, com valor estimado de R$ 29.036.264,09. Participou do certame apenas o Consórcio Sial Construções Civis. Ltda. / PJJ Malucelli Arquitetura Ltda., que se sagrou vencedora com proposta no valor de R$ 29.000.000,00, posteriormente negociado para R$ 28.700.000,00. O Contrato 021-CT028/2017 firmado com o consórcio foi formalizado em 6/3/2017 pelo prazo de quinze meses, contados a partir da publicação do extrato no Diário Oficial da União. A ordem inicial de serviços foi emitida em 21/3/2017.</i></p><p><i>17.\tNo que concerne à execução financeira, percebe-se que, do montante pactuado, houve, até o momento, o desbloqueio na conta corrente do ajuste da quantia de R$10.527.752,10. Desse total, o convenente já utilizou R$ 3.644.620,91, referentes às medições efetuadas até o mês de fevereiro/2018, remanescendo saldo de R$ 6.883.131,19. Nas duas últimas medições, referentes aos meses de março e abril de 2018, foram atestados serviços que totalizaram, respectivamente, R$ 333.004,70 e R$ 989.271,89, ainda pendentes de pagamento.</i></p><p><i>18.\tCredita-se a baixa execução financeira (12,70%) ao significativo atraso na execução dos serviços, relacionado às divergências de entendimentos da Seinfra - BA e da Secretaria Nacional de Aviação Civil do Ministério dos Transportes, Portos e Aviação Civil (SAC/MTPA) , sobre a necessidade de aprovação do projeto básico pelo concedente para o início das obras e liberação dos recursos do convênio, conforme relatado no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1719620175\" target=\"_blank\">Processo 017.196/2017-5</a> e no achado IV.1 deste relatório.</i></p><p><i>19.\tUltrapassada esta fase, a previsão é que o objeto seja concluído até outubro/2018, conforme novo cronograma físico.  </i></p><p><i>20.\tNo que tange ao item \"Aquisição de equipamentos para o Aeroporto de Vitória da Conquista\" do Plano de Aplicação, com valor previsto de R$ 11.137.750,95, segundo informações prestadas pela Seinfra - BA, o Plano de Trabalho será revisado, sendo que os bens serão adquiridos no âmbito do contrato de concessão a ser firmado com sociedade empresária escolhida para administrar o novo terminal, com a consequente supressão do valor do Convênio.</i></p><p><i>21.\tA Seinfra - BA vem mantendo contatos com a prefeitura de Vitória da Conquista com o objetivo de dotar o novo empreendimento de serviços públicos (limpeza urbana, transporte público, sinalização de vias de acesso etc.) necessários para a operação eficiente do aeroporto ao final de outubro/2018. No mesmo sentido, vem mantendo tratativas com a Via Bahia Concessionária de Rodovias S/A, sociedade empresária que explora a BR-116, para construção de acesso ao aeroporto partindo da rodovia.</i></p><p><i>\tII.3. Objetivo e questões de auditoria </i></p><p><i>22.\tA partir do objetivo do trabalho e a fim de avaliar em que medida os recursos estão sendo aplicados de acordo com a legislação pertinente, formularam-se as questões adiante indicadas:</i></p><p><i>\tQuestão 1: O tipo do empreendimento exige licença ambiental e foram realizadas todas as etapas para esse licenciamento?</i></p><p><i>\tQuestão 2: Há projeto básico/executivo adequado para a licitação/execução da obra?</i></p><p><i>\tQuestão 3: O procedimento licitatório foi regular?</i></p><p><i>\tQuestão 4: A formalização do contrato atendeu aos preceitos legais e sua execução foi adequada?</i></p><p><i>\tQuestão 5: O orçamento da obra encontra-se devidamente detalhado (planilha de quantitativos e preços unitários) e acompanhado das composições de todos os custos unitários de seus serviços?</i></p><p><i>\tQuestão 6: Os quantitativos definidos no orçamento da obra são condizentes com os quantitativos apresentados no projeto básico / executivo?</i></p><p><i>\tQuestão 7: Os preços dos serviços definidos no orçamento da obra são compatíveis com os valores de mercado?</i></p><p><i>\tQuestão 8: Como foram alocados os riscos na contratação e na execução da obra, na modalidade de licitação pelo RDC?</i></p><p><i>\tII.4. Metodologia utilizada </i></p><p><i>23.\tOs trabalhos foram realizados em conformidade com as Normas de Auditoria do Tribunal de Contas da União (Portaria-TCU 280, de 8 de dezembro de 2010, alterada pela Portaria-TCU 168 de 30 de junho de 2011) e com observância aos Padrões de Auditoria de Conformidade estabelecidos pelo TCU (Portaria-Segecex 26, de19 de outubro de 2009) .</i></p><p><i>24.\tPara a realização desta fiscalização, foram utilizadas as seguintes técnicas de auditoria: análise documental, conferência de cálculos, inspeção física da obra, pesquisa e requisição de informações e documentos e entrevistas com engenheiros e técnicos da Seinfra - BA. </i></p><p><i>25.\tForam utilizados documentos e informações encaminhados pela Seinfra - BA e pela SAC/MTPA e acesso ao Sistema de Convênios (Siconv) , ocasião em que se procurou verificar a regularidade do procedimento licitatório, prazo de conclusão dos serviços e compatibilidade das soluções detalhadas no projeto executivo em relação ao anteprojeto. Além disso, foi realizada vistoria in loco nas obras do aeroporto em Vitória da Conquista - BA no período de 28 a 30/5/2018.</i></p><p><i>\tII.5. Limitações inerentes à auditoria </i></p><p><i>26.\tNão houve limitações de auditoria ao presente trabalho.</i></p><p><i>II.6. Volume de recursos fiscalizados </i></p><p><i>27.\tO volume de recursos fiscalizados alcançou o montante de R$ 28.700.000,00. O valor corresponde ao total previsto no Contrato 021-CT028/2017 firmado com o Consórcio Sial/PJJ para a construção do Terminal de Passageiros (TPS) . </i></p><p><i>\tII.7. Benefícios estimados da fiscalização </i></p><p><i>28.\tEntre os benefícios estimados desta fiscalização, pode-se mencionar o incremento da expectativa de controle e a melhoria dos processos de execução e de controle no que diz respeito aos gastos por meio de convênios. </i></p><p><i>\tII.8. Processos Conexos </i></p><p><i>29.\tNo âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1719620175\" target=\"_blank\">Processo 017.196/2017-5</a> (Fiscalis 215/2017) foi realizada pela Secretaria de Fiscalização de Infraestrutura Rodoviária e de Aviação Civil (SeinfraRodoviaAviação) auditoria na SAC/MTPA, com o fim de fiscalizar as obras de construção, reforma e reaparelhamento de aeroportos e aeródromos de interesse regional, com recursos advindos do Fnac.</i></p><p><i>30.\tPara tanto, a unidade especializada selecionou para análise alguns ajustes firmados pela SAC/MTPA, dentre eles o Convênio 822719/2015, referente a construção do TPS do Novo Aeroporto de Vitória da Conquista - BA. </i></p><p><i>31.\tAs principais constatações do trabalho, no que tange ao Convênio 822719/2015, foram: a) obras do TPS iniciadas sem aprovação do projeto básico e/ou executivo; e b) atraso no cronograma das obras do TPS.</i></p><p><i>32.\tO primeiro achado foi tipificado como \"Irregularidade grave com recomendação de continuidade (IG-C) \", tendo sido proposta oitiva do Ministério dos Transportes, Portos e Aviação Civil e da Seinfra - BA e audiência dos responsáveis, medidas autorizadas pelo Relator e ainda pendentes de análises pela unidade técnica, motivo pelo qual não lhe será dispensado tratamento neste relatório.</i></p><p><i>33.\tJá em relação à segunda constatação, classificada como \"Falhas/impropriedades (F/I) \", mesmo não havendo proposta de encaminhamento por parte da equipe de auditoria, optou-se naquela oportunidade por manter o achado no relatório para ciência do Relator, em face de se evidenciar a situação no Fiscobras 2017. Da mesma forma que no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1719620175\" target=\"_blank\">Processo 017.196/2017-5</a>, manter-se-á neste relatório o achado apenas para ciência do relator, atualizando-se informações acerca do estágio do ajuste, assim como das obras do TPS do Novo Aeroporto de Vitória da Conquista - BA.</i></p><p><i>\tIII. Achados de auditoria </i></p><p><i>\tIII.1. Condicionantes do Licenciamento Ambiental com prazos vencidos, sem atendimento ou atendimento insatisfatório</i></p><p><i>\tTipificação: </i></p><p><i>\tIrregularidade Grave com recomendação de continuidade (IGC) </i></p><p><i>\tSituação encontrada:</i></p><p><i>34.\tOs Estudos de Impacto Ambiental/EIA e o Relatório de Impacto no Meio Ambiente/RIMA da implantação do Novo Aeroporto de Vitória da Conquista foram concluídos em novembro de 2011 para subsidiar o processo de obtenção da Licença de Localização (LL) desse importante empreendimento junto ao órgão licenciador estadual. </i></p><p><i>35.\tNa conclusão do Relatório, a equipe técnica da Hydros Engenharia e Planejamento Ltda., contratada para sua elaboração, avalia que \"se forem rigorosamente implementados os programas propostos e cumpridas todas as medidas mitigadoras e compensatórias recomendadas, os impactos negativos ao meio ambiente serão minimizados ou compensados. Assim, o novo aeroporto de Vitória da Conquista pode ser considerado um empreendimento viável, que venha a proporcionar benefícios diretos e indiretos para a população local, bem como para a região Sudoeste e o Estado da Bahia\".</i></p><p><i>36.\tSalienta-se que, embora as requisições da documentação do licenciamento ambiental feitas à Seinfra pela equipe de auditoria do TCU não tenham nomeado, no seu bojo, todos os condicionantes exigidos nas duas portarias do Instituto do Meio Ambiente e Recursos Hídricos (Inema) , a documentação obtida daquela Secretaria de Infraestrutura e de outras fontes refere-se ao processo de licenciamento ambiental do empreendimento como um todo, o que possibilitou a sua análise no contexto dos convênios 769301/2012 e 822719/2015, firmados com o objetivo de construir a obra.</i></p><p><i>37.\tLocalizada na zona rural de Vitória da Conquista, o empreendimento, pela sua proximidade da sede municipal e pela preexistência de comunidades vizinhas, já sofre as pressões da especulação imobiliária e do consequente processo de desmatamento.</i></p><p><i>38.\tSituado em área já antropizada pelas atividades rurais, porém em meio a Áreas de Proteção Permanente (APP) pela existência de lagoas, nascentes, áreas alagáveis, cursos d'água, topo de morro, reservatórios artificiais e áreas com declividade superior a 45º (pág. 15 do AIA) , além da proximidade da comunidade quilombola Quatis dos Fernandes, o empreendimento causa impacto ambiental negativo local pelo desmatamento e compactação dos terrenos à montante de nascentes e de cursos d'água, com reflexos na bacia do Rio Pardo, pois tais nascentes abastecem, de um lado, o Riacho Santa Rita, afluente do Rio Verruga, que desemboca no Rio Pardo, próximo à sede municipal de Itambé/BA, e de outro, o Riacho do Quati, afluente do Riacho da Jibóia, que deságua no Rio Pardo à montante da sede Itambeense.</i></p><p><i>39.\tA rigor, pelo art. 11.º da Lei 11.428/2006, a área do empreendimento não poderia ser desmatada por exercer a função de proteção de mananciais, prevenir e controlar a erosão e proteger o entorno das unidades de conservação. Sobre o impacto no meio ambiente, extrai-se dos EIA do empreendimento que \"Durante a fase de implantação deverá ocorrer o impacto de perda de parte da cobertura vegetal composta por Floresta Estacional Decidual (Mata de Cipó) , considerada formação florestal integrante do Bioma Mata Atlântica, existente dentro dos limites da área patrimonial. As tipologias nativas que estão na área de intervenção para implantação do aeroporto estão distribuídas da seguinte forma: - 20% de floresta estacional semidecidual - mata de cipó em estágio médio de regeneração e 80% de floresta estacional semidecidual - mata de cipó em estágio inicial de regeneração. Trata-se de um impacto adverso, permanente, irreversível e local, classificando assim sua magnitude como média. O impacto é de alta importância e não é cumulativo, portanto, sua significância é classificada como média\"</i></p><p><i>40.\tNo entanto, em se tratando de empreendimento de grande interesse social, a supressão é permitida, conforme os artigos 14 e 17, da Lei 11.428/2006.</i></p><p><i>41.\tEm novembro de 2011, foi concedida a Licença de Localização do empreendimento ao Departamento de Infraestrutura de Transportes da Bahia (Derba) pela Portaria/Inema 1377/2011, sendo publicada no Diário Oficial do Estado de 4/11/2011.</i></p><p><i>42.\tEm 13/4/2014, a Licença de Instalação foi concedida por meio da Portaria/Inema 7316/2014, válida até 13/04/2020, que também concedeu a Autorização de Supressão de Vegetação, para operar o desmatamento numa área de 56,058 hectares, com material lenhoso resultante calculado em 3.760 m3.</i></p><p><i>43.\tConsta também da documentação analisada a comprovação do atendimento aos condicionantes VII, VIII e X da licença ambiental municipal que concedeu a Licença Ambiental do Canteiro de Obras, mais direcionada às questões de segurança no trabalho e da destinação dos resíduos sólidos e efluentes produzidos no canteiro de obras. </i></p><p><i>44.\tÀ luz do EIA/RIMA do empreendimento, a comparação entre os condicionantes firmados nas duas portarias do Inema, além de indicar um grau de desconexão entre si, indica que os condicionantes da Portaria/Inema 1377/2011 são mais compatíveis e fiéis aos estudos de impacto realizados que aqueles firmados na Portaria/Inema 7316/2014. Não obstante, os prazos de atendimento de muitos condicionantes da portaria que concedeu a Licença de Localização foram vencidos sem que medidas importantes fossem efetivadas. Nessas circunstâncias, os condicionantes da Portaria/Inema 7316/2014 foram elaborados com a difícil missão de atender com rigor às imposições dos estudos ambientais e, ao mesmo tempo, absorver as pendências deixadas.   </i></p><p><i>45.\tEste fato ficou confirmado nas referências feitas nos documentos de licenciamento e nos pareceres jurídicos quando das referências à Licença Prévia do empreendimento.</i></p><p><i>46.\tA apreciação dos estudos e do relatório de impacto ambiental, das referidas portarias do Inema e do projeto como um todo, com ajuda da inspeção realizada nas localidades de São José/Pé de Galinha, Iguá e Quati dos Fernandes, permite ponderar que, enquanto a missão de controlar prioritariamente as atividades humanas na Área Patrimonial do Aeroporto tem a seu favor maiores recursos, menor dimensão territorial, concentração dos serviços, menor população, sistemas de proteção implantados, equipes de segurança especializadas e uma legislação específica a lhe proteger (Decreto de desapropriação e Decreto de instituição) , o controle das populações e das atividades do entorno do aeroporto, que vão interferir na sua dinâmica, na qualidade dos seus serviços, na segurança local, na urbanização e na paisagem do entorno e na formação do seu conceito perante a opinião pública, depende em grande monta dos programas e ações prévias de fortalecimento socioambiental vislumbrados nos estudos ambientais e traduzidos nos condicionantes firmados, sobretudo no artigo primeiro da Portaria/Inema 1377/2011. São programas e ações de caráter educacional, de conscientização, de participação e inclusão social, de melhoramento da renda familiar, de compensação e manutenção ambiental.</i></p><p><i>47.\tAssim, a apreciação dos condicionantes dessas duas portarias revela desarmonia entre o cumprimento dos prazos da elaboração e realização das ações de prevenção, mitigação e compensação ali explicitadas (planos e programas) ; a supressão vegetal, já realizada; e o desenvolvimento dos serviços de engenharia, em fase já bastante adiantada. Tendo em vista que a cronologia dessas ações tem uma dimensão ecológica de proteção à fauna, à flora e ao ser humano, avalia-se que a não realização de uma ação, ou mesmo a sua realização extemporânea, tardia ou antecipada, pode comprometer o planejamento original e prejudicar o que se quer proteger.</i></p><p><i>48.\tNesse cenário, para caracterizar um ACHADO DE AUDITORIA é necessário avaliar o grau de atendimento dos condicionantes, quando serão considerados: a importância da ação condicionante; a sua urgência; o grau de dificuldade do seu atendimento; e a possibilidade da sua realização.</i></p><p><i>49.\tPara tanto, destacam-se condicionantes com atendimento parcial, contidos no Art. 1.º, II, da Portaria Inema 1377/2011, mais afetos ao aspecto social, e condicionantes ainda sem atendimento, contidos no art. 1.º, VI deste mesmo normativo, que tratam de medidas de compensação ambiental relativas à supressão vegetal, autorizada em caráter excepcional em conformidade com o art. 23, I, da Lei 11.428/2006 e da Reserva Legal.</i></p><p><i>50.\tOutra questão a ser resolvida, porém sem a dificuldade inerente àquelas de educação e compensação ambiental, diz respeito ao Impacto de Vizinhança ocorrido nas localidades do entorno na implantação do novo equipamento, quando vias de acesso rodoviário que ligavam as comunidades de Iguá e Vila Simão foram seccionadas pela construção da pista de pousos e decolagens do Novo Aeroporto.</i></p><p><i>51.\tA importância e urgência dessas ações são claramente proporcionais e compatíveis com a importância e dimensão do novo aeroporto e com o impacto socioambiental que a sua instalação já causou e continuará causando na sua operação, o que justificou, para umas, o prazo de 120 dias concedido no artigo primeiro da Portaria/Inema 1377/2011, e, para outras, prazos limitados à requisição da Licença de Instalação. Os reflexos da realização, da não realização, ou mesmo da realização inadequada de tais ações devem ainda ser notados num futuro próximo, na qualidade dos serviços oferecidos, na segurança dos usuários do aeroporto, na paisagem do entorno, na civilidade dos atendimentos, dentre outros aspectos que formarão a dinâmica do novo equipamento, assim como seu conceito no nível nacional e internacional.</i></p><p><i>52.\tTais medidas, ou a falta delas em etapas iniciais do empreendimento, já devem ter interferido no grau de interação entre os empreendedores e as comunidades do entorno, quando da supressão, cubagem e destinação do material lenhoso, bem como nos trabalhos de afugentamento da fauna, quando foi relatada uma situação de descontrole, com registros de invasões na Área Patrimonial por moradores das comunidades vizinhas para retirada ilegal da madeira resultante do desmatamento, cuja doação tinha outro destino, e para a caça dos animais capturados pela equipe técnica, para inseri-los em outra área semelhante a seu habitat, como mostra o Relatório de Supressão Vegetal. Essa situação só foi resolvida com cerca e fiscalização da área patrimonial pelo empreendedor.</i></p><p><i>53.\tO histórico do acompanhamento das questões ambientais do empreendimento está resumido no documento da Seinfra denominado ACOMPANHAMENTO AMBIENTAL DA OBRA DO NOVO AEROPORTO DE VITÓRIA DA CONQUISTA, de 09/11/2016. Nele, é informado que a Gerência Ambiental (Geram) acompanhou a elaboração dos Estudos Ambientais e as Inspeções realizadas pelo INEMA para obtenção da Licença Ambiental para a instalação do Novo Aeroporto. É informado também que, diante da falta de recursos apresentada pela Direção Geral do Derba, a execução dos Programas e Planos Ambientais ficou dependendo de parcerias externas. Informa ainda a realização de oficinas em Vitória da Conquista com representantes da Prefeitura local, entidades do município, representantes das comunidades afetadas pelo empreendimento, representantes de algumas secretarias de Governo, da SIT (DCM, DTE e Coordenação de Meio Ambiente) , da Paiservice e da Construtora que elaborou os Programas e Planos Ambientais. Salienta que só conseguiu parceria com a Prefeitura de Vitória da Conquista e com a Construtora.</i></p><p><i>54.\tSobre o atendimento aos condicionantes, é feita nesse documento referência às seguintes ações: </i></p><p><i>\ta) Compensação Socioambiental (condicionante XVII, da Portaria/Inema 7316/2014) - AÇÃO REALIZADA - Plantio de mudas de espécie nativas, em áreas degradadas do Parque do Periperi, iniciada com palestra sobre Educação Ambiental, proferida por técnicos da SEMMA aos alunos da Escola Municipal Iara Cayro, ação repetida em junho e julho de 2016; </i></p><p><i>\tb) Área de Reserva Legal (condicionante VI, \"d\", Art. 1.º, Portaria Inema 1377/2011) - AÇÃO REALIZADA - \"...a Coordenação de Meio Ambiente da SIT vem mantendo contato com o Secretário de Meio Ambiente da Prefeitura de Vitória da Conquista que acenou com a possibilidade de obter esta área. No momento ainda não temos informação concreta quanto à aquisição desta\"; </i></p><p><i>c) Condicionante referente à Instalação do Parque de Abastecimento de Aeronaves.</i></p><p><i>55.\tQuanto ao custo das ações de compensação socioambiental do empreendimento, é fixado no item IX, art. 1.º, da Portaria Inema 1377/2011 a obrigatoriedade do empreendedor em destinar percentual do valor do investimento para a compensação ambiental. Essa orientação está contida no art. 36, §1.º, da Lei 9.985/2000. No caput desse artigo de lei, é salientada a obrigatoriedade do empreendedor, nos casos de empreendimento de significativo impacto ambiental, de apoiar a implantação e manutenção de unidade de conservação do Grupo de Proteção Integral. </i></p><p><i>\tCondicionantes do art. 1º, II, Portaria Inema 1377/2011 atendidos parcialmente e fora do prazo</i></p><p><i>56.\tTendo como base o EIA/RIMA do empreendimento, as medidas condicionantes firmadas no art. 1.º, II, da Portaria Inema 1377/2011, com prazo de atendimento em 3/2012, tinham um caráter preventivo, pois buscavam educar, envolver e preparar as comunidades do entorno do aeroporto com a expectativa de criar um ambiente local compatível com o nível de excelência do novo equipamento. As ações nesse setor (planos e programas) iriam prevenir e reduzir impactos negativos na vida das pessoas e no meio ambiente local. Questões relacionadas ao Remanejamento e Indenização de Famílias; à Perda de Produção Agropecuária; ao Aumento do Tráfego Viário; Aumento do Risco de Acidentes Viários; Aumento da Oferta de Postos de Trabalho; Aumento da Violência, Criminalidade e Prostituição; Aumento da Ocupação Desordenada; Desestruturação das Relações Comunitárias; Perda da Qualidade de Vida; dentre outras questões sociais, teriam nessas ações a via para o fortalecimento social e a adequação ambiental.</i></p><p><i>57.\tCom essa estratégia de compensação e inclusão social, e com a importância e urgência da definição e execução das ações dessa natureza, foi estabelecido em 4/11/2011 o prazo de 120 dias para que o empreendedor formulasse e apresentasse ao órgão licenciador para avaliação uma série de providências a título de condicionantes do processo de licenciamento ambiental, a exemplo de: Programa de Comunicação Social; Programa de Educação Ambiental envolvendo a comunidade e os funcionários; Programa de Reassentamento Involuntário, com a utilização de critérios de redução de dano material e proteção social; Programa de integração e capacitação da mão-de-obra, com a contratação de, no mínimo, 60% da população local do total de contratados, visando à especialização e qualificação da mesma, além de cursos de alfabetização; Plano de Contratação e Desmobilização de mão-de-obra; Programa de Compensação Socioambiental/Agenda de Sustentabilidade Ambiental, dentre outras ações.</i></p><p><i>58.\tSobre o atendimento a alguns desses condicionantes, são feitas a seguir algumas considerações:</i></p><p><i>59.\tQuanto ao Programa de Educação Ambiental - Proposto no RIMA e incluído no art. 1.º, II, \"b\", da Portaria Inema 1377/2011, esse condicionante consistia em desenvolver a prática da Educação Ambiental nas comunidades localizadas na Área de Influência Direta-AID do Novo Aeroporto de Vitória da Conquista, difundindo conhecimentos e hábitos sustentáveis, de acordo com suas atividades produtivas e com o ambiente onde vivem. Conforme os estudos ambientais, no longo prazo, a divulgação de noções fundamentais de Educação Ambiental traria mudanças no uso dos recursos naturais, de forma consciente e ecologicamente correta, revertendo-se em benefícios socioambientais para o público-alvo do Programa.</i></p><p><i>60.\tSobre ações de educação, verifica-se que, enquanto a Portaria 1377/2011 exige um programa de educação ambiental envolvendo as comunidades do entorno e os funcionários das obras, a Portaria 7316/2014 exige apenas curso de educação voltado para os trabalhadores envolvidos nas obras.</i></p><p><i>61.\tQuanto às atividades de captura e o afugentamento da Fauna Terrestre Local, foram recomendadas no RIMA, dentre outras medidas, Programa de Educação Ambiental e Comunicação Social junto à comunidade local e trabalhadores do empreendimento, a fim de evitar atividades predatórias sob a fauna silvestre. Quanto a essas tarefas, avalia-se que o tempo para essa ação passou sem que as comunidades do entorno recebessem a adequada educação e preparo.  </i></p><p><i>62.\tQuanto ao atendimento dos condicionantes de educação ambiental, observa-se o Relatório de Educação Ambiental N.º 001/15-Seinfra, de 15/6/2015, para saber que as ações realizadas no canteiro de obras, no período de 8 a 11 de junho de 2015, consistiam basicamente da realização de uma Palestra de Educação Ambiental e implantação de Gerenciamento de Resíduos Sólidos, direcionados para os funcionários do empreendimento, ficando as comunidades do entorno excluídas dessas atividades.</i></p><p><i>63.\tObservando-se o Relatório de Acompanhamento da Obra, é plausível incluir como atendimento à essa demanda a palestra sobre Educação Ambiental, seguida de plantio de mudas de espécies nativas no Parque da Serra do Periperi, proferidas para alunos da Escola Municipal Iara Cayro, no dia 15/10/2014. Essa ação foi repetida em junho e julho de 2016.</i></p><p><i>64.\tAinda sobre as ações de Educação Ambiental, verifica-se nos Relatórios de Inspeção da Seinfra referência às mesmas ações já mencionadas, quais sejam: a gestão ambiental no canteiro de obra direcionada aos funcionários e o plantio de mudas na Serra do Periperi com a participação dos alunos da Escola Municipal Iara Cayro, que também foi agraciada com o plantio de mudas de árvores no seu interior.</i></p><p><i>65.\tSobre a questão, foi sugerido por técnico da Seinfra e registrada na Ata da 4.ª Reunião da Comissão de Acompanhamento que as palestras de educação ambiental seguidas de plantio de mudas de árvores nativas realizadas na Escola Municipal Iara Cayro fossem também realizadas em diversas escolas do município, iniciando-se pelas escolas do entorno do novo aeroporto. Porém essa ação não foi efetivada.</i></p><p><i>66.\tQuanto ao Programa de Compensação Socioambiental - Proposto no RIMA, seria concebido com a participação das comunidades impactadas pelo empreendimento, devendo contemplar ações de desenvolvimento social, geração de renda, recuperação ambiental, implantação de infraestrutura e equipamentos urbanos. Deveria ser apoiado em um Plano de Ações construído de forma participativa, que refletisse as ações consideradas prioritárias pelo olhar das comunidades afetadas. Uma das linhas de ação da Agenda de Sustentabilidade Ambiental consiste na sustentabilidade das comunidades vizinhas ao aeroporto com a viabilização da implementação do Plano de Ações do Programa de Compensação Socioambiental. A compensação socioambiental do empreendimento foi colocada como condicionante nos itens II, \"f\", do art. 1.º, da Portaria/Inema 1377/2011, e no item XVII, \"d\", art. 2.º, da Portaria/Inema 7316/2014. </i></p><p><i>67.\tConforme o Relatório de Acompanhamento da Obra do Novo Aeroporto de Vitória da Conquista, de 9/11/2016, uma das ações de cumprimento desse condicionante é a mesma das ações de educação ambiental já referida, que consistiu no plantio de mudas de espécies nativas em áreas degradadas do Parque da Serra do Periperi. A ação ocorrida em 15/10/2015 foi iniciada com uma palestra sobre Educação Ambiental para alunos da Escola Municipal Iara Cayro situada próximo ao parque. Essa ação foi repetida em junho e julho de 2016. O relatório não cita a execução de outras ações de compensação socioambiental, no entanto informa as conversas ocorridas acerca da possibilidade de se viabilizar cursos de promoção social já oferecidos pela Secretaria Municipal de Emprego e Renda, a serem ministrados nas comunidades do entorno do Novo Aeroporto. Apesar de se mostrar como uma boa medida de compensação socioambiental, não se viu na documentação disponibilizada a efetivação de ação dessa natureza.</i></p><p><i>68.\tDepoimentos de moradores das comunidades de São José/Pé de Galinha, Iguá e Quatis dos Fernandes confirmam o que revelam as atas de reunião da Comissão de Acompanhamento das Obras do Novo Aeroporto de Vitória da Conquista, quanto ao número de reuniões realizadas e ao teor delas.</i></p><p><i>69.\tA referida comissão foi formada em 9/6/2015 com representantes de diversos seguimentos envolvidos no empreendimento, inclusive com representantes das comunidades do entorno, para atender, tardiamente, ao condicionante do art. 1.º, III, da Portaria/Inema 1377/2011, cujo prazo vencia em fevereiro de 2012. Esse mesmo condicionante foi novamente firmado no item XX, da Portaria/Inema 7316/2014, onde se exigiu a apresentação da documentação comprobatória da sua formação quando do requerimento da Licença de Operação.</i></p><p><i>70.\tA reunião inicial se deu no dia da sua formação (Ata de Composição da Comissão de Acompanhamento das Obras do Novo Aeroporto de Vitória da Conquista e Ata da 1.ª Reunião do Conselho) , em seguida ocorreram reuniões em 13/08/2015 (2.ª reunião) , 11/09/2015 (3.ª reunião) , 15/10/2015 (4.ª reunião) , 28/01/2016 (5.ª reunião) , 5/5/2016 (6.ª reunião) e 2/06/2016 (7.ª reunião) . Em seguida, tais reuniões não mais ocorreram. O que foi chamado de 8.ª reunião do conselho, foi na verdade a apresentação do histórico sobre o acompanhamento ambiental feito pela Coordenação de Meio Ambiente da SIT às obras do novo Aeroporto de Vitória da Conquista. Nesse histórico é informada sobre as ações, já referidas, da palestra aos alunos da Escola Iara Cayro e posterior plantio de mudas na Serra do Periperi. </i></p><p><i>71.\tQuanto aos condicionantes da Portaria Inema 7316/2014, salienta-se aquele descrito no seu art. 2.º, XVI, \"a\", de \"Executar Planos de medidas mitigadoras dos impactos ambientais proposto para as intervenções\". Sobre o seu atendimento, a Seinfra informa que as medidas foram adotadas conforme o PRAD proposto. No entanto, em resposta ao Ofício de Requisição N.º 3 SECEX-BA, a Seinfra informou que não foi elaborado um PRAD para a obra.</i></p><p><i>72.\tSobre o Impacto de Vizinhança ocorrido pelo seccionamento das vias de acesso entre as Localidades de Iguá e Vila Simão, foi informado por moradores da região de Iguá que o trajeto entre as duas localidades ficou bastante alongado pois os transeuntes são obrigados a usar outra via que contorna a cerca construída para isolar a Área Patrimonial.</i></p><p><i>73.\tA modificação do acesso viário entre as localidades do entorno do novo aeroporto é tratada no Volume IV - Diagnóstico para o Estudo de Impacto de Vizinhança, componente dos estudos de impacto ambiental realizados. Os acessos originais entre as localidades de Iguá e Vila Simão são demonstrados nas figuras XXVII.22 e XXVII.24 desse diagnóstico.</i></p><p><i>74.\tA solução reivindicada por moradores, que se mostraram favoráveis ao empreendimento, é o melhoramento dos acessos hoje utilizados, ou a construção de uma via de acesso junto à cerca construída em torno da área patrimonial, que encurtaria o trajeto. Entretanto, em qualquer cenário que se revele em função da solução escolhida, devem ser consideras as ações de reflorestamento e demais medidas estabelecidas a título de compensação ambiental pela supressão vegetal praticada e na proteção legal das APP's existentes naquelas localidades.</i></p><p><i>\tCondicionantes do Art. 1.º, VI, da Portaria/Inema 1377/2011 sem atendimento</i></p><p><i>75.\tO art. 1.º, VI, da Portaria/Inema 1377/2011 trata de medidas de compensação ambiental relativas à supressão vegetal, já ocorrida.</i></p><p><i>76.\tRegistra-se que para as Áreas de Proteção Permanente (APP) existentes nas imediações da área patrimonial do aeroporto, pela presença de nascentes, cursos d'água, áreas alagáveis e outros elementos de valor ecológico, as medidas recomendadas no RIMA consistiram, dentre outras, em controlar a ocupação nessas áreas; implementar um Programa de Educação Ambiental voltado para comunidades da Área de Influência Direta (AID) , destacando a importância da preservação dos corpos d'água, suas nascentes e matas ciliares e revitalizar as matas ciliares de cipó, principalmente nas áreas próximas às nascentes (RIMA - pág. 105) .</i></p><p><i>77.\tA compensação ambiental - exigida especificamente no condicionante do art. 1.º, item VI, \"b\", da Portaria/Inema 1377/2011, está vinculada ao art. 17, da Lei 11.428/2006 e ao Decreto 6.660/2008, onde se tem que o corte ou a supressão de vegetação primária ou secundária nos estágios médio ou avançado de regeneração do Bioma Mata Atlântica, autorizados por esta Lei, ficam condicionados à compensação ambiental, na forma da destinação de área equivalente à extensão da área desmatada, com as mesmas características ecológicas, na mesma bacia hidrográfica, sempre que possível na mesma microbacia hidrográfica, como Unidade de Conservação do tipo Refúgio Silvestre ou Reserva Particular do Patrimônio Nacional (RPPN) \". A formulação desse condicionante está embasada na avaliação dos Impactos no Meio Biótico, feita no RIMA do empreendimento.</i></p><p><i>78.\tNo que pese ser de grande importância ecológica, a área de compensação ambiental pelo desmatamento praticado ainda não havia sido definida, continuando o condicionante sem atendimento.</i></p><p><i>79.\tAo contrário, verifica-se que esse condicionante, nos moldes art. 17, da Lei 11.428/2006 e ao Decreto 6.660/2008, não foi mais contemplado na Portaria Inema 7316/2014, que faz referências apenas às ações de compensação socioambientais.</i></p><p><i>80.\tDessa forma, a compensação ambiental pela supressão vegetal, tratada no Art. 1.º, VI, \"b\", da Portaria/Inema 1377/2011, passa a ser referida no Item XVII, \"d\", art. 2.º da Portaria/Inema 7316/2014, como Programa de Compensação Socioambiental/Agenda de Sustentabilidade Ambiental. Daí em diante, a Reserva Legal da Área Patrimonial, exigida no art. 1.º, VI, \"d\", da Portaria/Inema 1377/2011, passa a ser considerada como a única compensação pelo desmatamento.</i></p><p><i>81.\tSobre o tema, o art. 36 da Lei 9.985/2000, que institui o Sistema Nacional de Unidades de Conservação, impõe que \"Nos casos de licenciamento ambiental de empreendimentos de significativo impacto ambiental, assim considerado pelo órgão ambiental competente, com fundamento em estudo de impacto ambiental e respectivo relatório - EIA/RIMA, o empreendedor é obrigado a apoiar a implantação e manutenção de unidade de conservação do Grupo de Proteção Integral, de acordo com o disposto neste artigo e no regulamento desta Lei.\"</i></p><p><i>82.\tNo §3.º do art. 36, da Lei 9.985/2000 é dito que \"quando o empreendimento afetar unidade de conservação específica ou sua zona de amortecimento, o licenciamento a que se refere o caput deste artigo só poderá ser concedido mediante autorização do órgão responsável por sua administração, e a unidade afetada, mesmo que não pertencente ao Grupo de Proteção Integral, deverá ser uma das beneficiárias da compensação definida neste artigo.</i></p><p><i>83.\tConforme o volume Diagnóstico Ambiental Consolidado - Tomo 2 Meio Físico pag. 81, dos estudos de impacto ambiental, \"..., com a construção das instalações aeroportuárias, a impermeabilização do solo possibilitará o aumento da velocidade do fluxo superficial precipitado. O que gerará maior potencial erosivo do solo, que poderá ser minimizado com a criação de obstáculos, que proporcionem a redução da velocidade dos referidos fluxos, ...\"</i></p><p><i>84.\tOutro condicionante relacionado à compensação ambiental é o descrito no art. 1.º, \"d\", VI, da Portaria/Inema 1377/2011, relativo a Reserva Legal que deve existir no interior de toda propriedade da zona rural, delimitada nos termos do art. 12, da Lei 12.651/2012 (Novo Código Florestal) . </i></p><p><i>85.\tSobre esta exigência, no entanto, deve-se entender a lógica da lei para, pela semelhança do seu propósito, incluí-lo no art. 12, §8.º, da Lei 12.651/2012, que dispensa a Reserva Legal nas áreas adquiridas ou desapropriadas com o objetivo de implantação e ampliação de capacidade de rodovias e ferrovias, pela necessidade óbvia de desobstrução da faixa da pista de pousos e decolagens e da segurança aeroportuária. </i></p><p><i>86.\tÉ relevante na análise o fato de que a vegetação suprimida que se quer compensar é a mesma, tanto para a compensação requerida no Item VI, \"b\", da Portaria/Inema 1377/2011, quanto para a Reserva Legal, cuja averbação é exigida no Item VI \"d\", art. 1.º, da Portaria/Inema 1377/2011. Dessa forma, não há que se falar em Reserva Legal no interior da Área Patrimonial do Aeroporto.</i></p><p><i>87.\tNesse cenário, com a implantação do Novo Aeroporto de Vitória da Conquista já em fase adiantada, torna-se necessário demandar a compreensão daqueles diretamente interessados no projeto e a união de todos os esforços para garantir a demarcação das Áreas de Proteção Ambiental em razão da supressão vegetal já ocorrida, e a recuperação das Áreas de Proteção Permanentes, definidas pela presença de lagoas, nascentes, áreas alagáveis, cursos d'água, topo de morro, reservatórios artificiais e áreas com declividade superior a 45º, conforme sugerido no EIA/RIMA do empreendimento.</i></p><p><i>\tProposta de encaminhamento: </i></p><p><i>\tRealizar, com fundamento no art. 250, V, do Regimento Interno/TCU, a oitiva da Secretaria de Infraestrutura do Estado da Bahia (CNPJ 02.931.604/0001-87) para que, no prazo de quinze dias, se manifeste acerca dos seguintes pontos no âmbito da construção do aeroporto de Vitória da Conquista - BA:</i></p><p><i>a)\tquanto ao Programa de Educação Ambiental, se manifeste acerca do atendimento parcial do condicionante relacionado à Educação Ambiental, estabelecido no art. 1.º, II, \"b\", da Portaria/INEMA N.º 1377/2011;</i></p><p><i>b)\tquanto ao Programa de Compensação Socioambiental se manifeste acerca do atendimento parcial do condicionante relacionado à Compensação Socioambiental exigido nos itens II, \"f\", do art. 1.º, da Portaria/Inema 1377/2011, e no item XVII, \"d\", art. 2.º, da Portaria/Inema 7316/2014;</i></p><p><i>c)\tquanto à Compensação Ambiental se manifeste acerca do não atendimento do condicionante relacionado à Compensação Ambiental exigido nos itens II, \"f\", do art. 1.º, da Portaria/Inema 1377/2011, e no item XVII, \"d\", art. 2.º, da Portaria/Inema 7316/2014.</i></p><p><i>\tConclusão:</i></p><p><i>\tConclui-se que as ações de educação realizadas foram as mesmas ações relatadas a título de compensação socioambiental, mostrando-se insuficientes diante do que foi recomendado no EIA/RIMA do empreendimento e exigido nos condicionantes da Portaria/INEMA N.º 1377/2011. </i></p><p><i>\tQuanto à necessária Compensação Ambiental, conclui-se que até o momento não foi atendido ao condicionante referente à compensação exigida no art. 1.º, item VI, \"b\", da Portaria/Inema 1377/2011, e vinculada ao art. 17, da Lei 11.428/2006 e ao Decreto 6.660/2008, onde se tem que o corte ou a supressão de vegetação primária ou secundária nos estágios médio ou avançado de regeneração do Bioma Mata Atlântica, ficam condicionados à compensação ambiental, na forma da destinação de área equivalente à extensão da área desmatada, com as mesmas características ecológicas, na mesma bacia hidrográfica, sempre que possível na mesma microbacia hidrográfica, como Unidade de Conservação do tipo Refúgio Silvestre ou Reserva Particular do Patrimônio Nacional (RPPN) \". </i></p><p><i>\tIII.2. Motivação deficiente do ato de escolha do regime da contratação integrada do RDC.</i></p><p><i>\tTipificação: </i></p><p><i>\tFalhas/impropriedades (F/I) </i></p><p><i>\tSituação encontrada: </i></p><p><i>88.\tO processo licitatório referente ao Edital RDC Eletrônico 002/2016 não apresentou justificativas adequadas tanto técnica quanto economicamente para escolha da Contratação Integrada, em desobediência ao art. 9º da Lei 12.462/2011.</i></p><p><i>89.\tNo item 7.2 do Termo de Referência anexo ao edital (Evidência 1, p. 70-71) , a Seinfra - BA apresenta as seguintes justificas técnicas para a escolha do regime de contratação integrada no RDC 002/2016:</i></p><p><i>a)\tutilização de diversas técnicas e métodos construtivos, para a execução da infra e da superestrutura, sistemas eletrônicos, sistema de refrigeração de ambiente, entre outros, que possibilitem aumentar a efetividade e qualidade do equipamento e diminuir o prazo de construção;</i></p><p><i>b)\tpromoção de um sistema de cooperação com ganhos de eficiência na execução do contrato, delegando, de forma única, todo o desenvolvimento, planejamento e execução da obra, com a consequente terceirização dos riscos à contratada;</i></p><p><i>c)\tconstituir uma solução mais eficiente para obras desse porte, podendo agregar-lhes maior qualidade técnica, visto que: permite ao contratado otimizar as etapas de projetos de engenharia e a imediata execução das obras; espera-se obter soluções técnicas que reduzam o prazo de execução das obras; alia a expertise do setor privado na gestão de projetos de engenharia, possibilitando o trabalho em sinergia entre os profissionais projetistas e os profissionais de obras;</i></p><p><i>90.\tJá no campo econômico, ó órgão estadual fundamenta a opção pela contratação integrada tendo em vista que a concentração da elaboração dos projetos básicos e executivos e a execução da obra, realizada por meio de uma única contratação, ensejará eficiência nos procedimentos e economia de recursos e prazo para o ente federado. </i></p><p><i>91.\tRegistra, em acréscimo, que a utilização da contratação integrada é economicamente recomendável, pois o anteprojeto contém parâmetros objetivamente definidos para elaboração das propostas. </i></p><p><i>92.\tPor fim, assinala que a expectativa é de que se obtenha vantagens com o uso do regime, em especial: celeridade tanto nos procedimentos de contratação quanto na execução dos serviços contratados, economia e eficácia na execução dos serviços contratados e obtenção de soluções técnicas que reduzam os custos de operação do equipamento.</i></p><p><i>93.\tConforme o art. 9º da Lei 12.462/2011, nas licitações de obras e serviços de engenharia, no âmbito do RDC, poderá ser utilizada a contratação integrada, desde que técnica e economicamente justificada e cujo objeto envolva, pelo menos, uma das seguintes condições: (i) inovação tecnológica ou técnica; (ii) possibilidade de execução com diferentes metodologias; ou (iii) possibilidade de execução com tecnologias de domínio restrito no mercado.</i></p><p><i>94.\tSignifica dizer que é preciso demonstrar os ganhos do ponto de vista técnico de sua utilização, quando da comparação com os demais regimes de execução. Além disso, precisa ser demonstrada também - ainda que de forma estimativa e não meramente em forma de declaração - a vantagem econômica auferida, quando comparada com os demais regimes de execução. </i></p><p><i>95.\tTal entendimento é corroborado pelos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1510/2013/Plenário\" target=\"_blank\">Acórdão 1510/2013-TCU-Plenário</a> (Relator Valmir Campelo) , 1.850/2015 - Plenário (Relator Ministro Benjamin Zymler) , 2.153/2015 - Plenário (Relator Ministro Vital do Rêgo) , 2.209/2015 - Plenário (Relatora Ministra Ana Arraes) , 1.388/2016 - Plenário (Relatora Ministra Ana Arraes) , 2.725/2016 - Plenário (Relator Ministro Walton Alencar Rodrigues) , 460/2017 - Plenário (Relator Ministro André Luís de Carvalho) e 1.569/2017 - Plenário (Relator Ministro Augusto Sherman Cavalcanti) . Por todos, transcreve-se o subitem 9.1.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1388/2016/Plenário\" target=\"_blank\">Acórdão 1388/2016-TCU-Plenário</a>, que salienta a importância em estabelecer a devida fundamentação para adoção do regime da contratação integrada, considerando, inclusive, expectativas de vantagens baseadas em critérios objetivos:</i></p><p><i>'9.1.1. a opção pelo regime de contratação integrada com base no inciso II do art. 9º da Lei 12.462/2011 deve ser fundamentada em estudos objetivos que a justifiquem técnica e economicamente e considerem a expectativa de vantagens quanto a competitividade, prazo, preço e qualidade em relação a outros regimes de execução, especialmente a empreitada por preço global, e, entre outros aspectos e quando possível, a prática internacional para o mesmo tipo de obra, sendo vedadas justificativas genéricas, aplicáveis a qualquer empreendimento;'</i></p><p><i>96.\tNas palavras do Ministro Vital do Rêgo, Relator do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2153/2015/Plenário\" target=\"_blank\">Acórdão 2153/2015-TCU-Plenário</a>:</i></p><p><i>12.\tDeixar de apresentar a correta justificativa para a utilização da contratação integrada é permitir a generalização dessa modalidade, que tem como principal característica a transferência da responsabilidade pela elaboração do projeto básico ao contratado para execução das obras. Por esse motivo, o ato administrativo que a autorize deve ser acompanhado de motivação adequada e fundamentada.</i></p><p><i>97.\tNo caso concreto que ora se examina, verifica-se que a justificativa apresentada pela Seinfra carece de pressupostos técnicos e econômicos para embasar a escolha da contratação integrada. Não restou demonstrado se: (i) as características do objeto propiciam uma real competição para a concepção de metodologias/tecnologias distintas; (ii) os ganhos advindos da utilização da contratação integrada compensam o maior direcionamento de riscos aos particulares; e (iii) há vantagem técnica e econômica na utilização do regime para este caso.</i></p><p><i>98.\tA simples argumentação pela possibilidade de utilização de diversas técnicas e métodos construtivos para a execução de partes da obra não é suficiente para afastar a irregularidade. Não restou demonstrado, também, que as obras e os serviços relacionados com a construção do TPS envolvem o grau de complexidade que justifique a contratação integrada. A esse respeito, veja-se os seguintes enunciados colhidos, respectivamente, da Jurisprudência Selecionada e do Informativo de Licitações e Contratos desta Corte de Contas:</i></p><p><i>'Um dos pressupostos necessários para a adoção do regime de contratação integrada, no Regime Diferenciado de Contratações (RDC) , é que as obras e os serviços de engenharia a serem contratados sejam de alta complexidade. A simples presença de diferenças metodológicas na execução entre as diversas soluções possíveis não justifica o uso da contratação integrada, já que praticamente todas as obras e serviços de engenharia podem ser realizados mediante alguma variação de metodologia de execução. Obras de baixa complexidade, portanto, afastam a possibilidade do uso do regime de contratação integrada. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2242/2014/Plenário\" target=\"_blank\">Acórdão 2242/2014-TCU-Plenário</a>, Relator Ministro Aroldo Cedraz) </i></p><p><i>Para o enquadramento de obra ou serviço de engenharia ao RDC, mediante a hipótese prevista no art. 9º, inciso II, da Lei 12.462/2011, a \"possibilidade de execução mediante diferentes metodologias\" deve corresponder a diferenças metodológicas em ordem maior de grandeza e de qualidade, capazes de ensejar uma real concorrência entre propostas, de forma a propiciar soluções vantajosas e ganhos reais para a Administração e a justificar os maiores riscos (e, em tese, maiores preços embutidos) repassados ao particular. Este enquadramento não se presta a situações nas quais as diferenças metodológicas são mínimas, pouco relevantes ou muito semelhantes, como ocorre nos casos de serviços comuns, ordinariamente passíveis de serem licitados por outros regimes ou modalidades. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1399/2014/Plenário\" target=\"_blank\">Acórdão 1399/2014-TCU-Plenário</a>, TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1228720130\" target=\"_blank\">Processo 012.287/2013-0</a>, Relator Ministro-Substituto Augusto Sherman Cavalcanti, 28.5.2014 - Info TCU 199) .'</i></p><p><i>99.\tNo que tange à questão de a contratação da obra pelo regime da contratação integrada permitir uma cooperação mais acentuada entre contratante e contratada, em relação desenvolvimento, planejamento e execução da obra, devido à potencial expertise, tal relação deve ser encarada como natural em qualquer contratação com a Administração Pública. Esta circunstância é, de fato, uma consequência da utilização do regime em questão, mas não constitui critério legal para sua utilização.</i></p><p><i>100.\tDa mesma forma, não se deve aceitar o argumento de terceirização dos riscos à contratada como justificativa para escolha do regime. O que a Lei 12.462/2011 estabeleceu foi a possibilidade de transferência desses riscos ao particular nos casos em que, comprovadamente, haja vantagens para a administração nesta transmissão. O simples fato da transferência existir não justifica o uso do regime, uma vez que haverá necessariamente um custo relacionado.</i></p><p><i>101.\tTambém a expectativa de celeridade na execução das obras utilizada como justificativa para adoção da contratação integrada não se revela justificativa hábil para a escolha do regime.</i></p><p><i>102.\tPor meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/306/2017/Plenário\" target=\"_blank\">Acórdão 306/2017-TCU-Plenário</a> (Relator Ministro Bruno Dantas) , decorrente de auditoria com o objetivo de avaliar os resultados da introdução, na Administração Pública, da figura da Contratação Integrada, no âmbito do Regime Diferenciado de Contratações. Ainda que não se possa afirmar conclusivamente, levantamento realizado pela unidade técnica indicou que o possível benefício advindo da celeridade obtida no processo de contratação de obras por meio do RDC-Contratação Integrada, especificamente, no que se refere à contratação conjunta da execução de obras e dos projetos de engenharia correspondentes, pode não estar ocorrendo de fato, haja vista os atrasos verificados na aprovação dos projetos básicos/executivos dos empreendimentos.    </i></p><p><i>103.\tNo caso específico do RDC 02/2016, ainda que o consórcio contratado tenha cumprido o prazo estipulado de 60 dias para entrega do projeto básico, a SAC/MPTA considerou que o projeto básico entregue apresentou nível de serviço inferior ao previsto no edital, o que acabou por postergar o início das obras em aproximadamente 8 meses. </i></p><p><i>104.\tQuanto ao aspecto econômico, as justificativas apresentadas no Termo de Referência não se prestaram a demonstrar que os custos de implantação do projeto, de forma integrada, seriam inferiores aos possivelmente incorridos nos demais regimes de execução, destacando que, em sua quase totalidade, fizeram menções às vantagens e aplicabilidades da execução integrada, de forma abstrata, prescindindo do mínimo detalhamento de dados específicos com relação aos custos e os prazos envolvidos no empreendimento.  </i></p><p><i>105.\tNo intuito de comparar as diversas alternativas para o referido caso, notadamente para a contratação distinta de projetos e execução, caberia à secretaria estadual apresentar estudos e/ou levantamentos com dados objetivos que refletissem a efetiva vantagem da contratação integrada, compensando, ao menos em parte, as incertezas inerentes à utilização de anteprojeto de engenharia em detrimento de projeto básico ou executivo. </i></p><p><i>\tProposta de encaminhamento: </i></p><p><i>\tDar ciência à Secretaria de Infraestrutura do Estado da Bahia, com base no art. 179, § 6º, do Regimento Interno do TCU, c/c o art. 7º Res. 265/2014, que as justificativas técnicas e econômicas utilizadas no âmbito do Edital RDC Eletrônico 002/2016 para atendimento ao caput do art. 9º da Lei 12.462/2011 são insuficientes, genéricas e não tratam das particularidades do empreendimento.</i></p><p><i>\tConclusão: </i></p><p><i>\tComo apresentado, a motivação para a adoção do regime de contratação integrada no processo licitatório RDC 002/2016 restou deficiente, por ausência de comprovação de pressupostos técnicos e econômicos, o que afronta o art. 9º da Lei 12.462/2011, além da jurisprudência deste Tribunal. </i></p><p><i>\tDiante o exposto, conclui-se que a justificativa apresentada pela Seinfra - BA no processo licitatório careceu de pressupostos técnicos e econômicos para embasar a escolha da Contratação Integrada, não restando demonstrada, principalmente, as vantagens para a escolha do regime de execução adotado. Com isso, a deficiência das justificativas sob os prismas econômico e técnico contrariaram o disposto no art. 9º da Lei 12.462/2011.</i></p><p><i>\tEm consonância com a pacífica jurisprudência desta Corte de Contas é preciso demonstrar os ganhos do ponto de vista técnica de sua utilização, quando da comparação com os demais regimes de execução, e também sob o ponto de vista econômico, ainda que de forma estimativa e não meramente em forma de declaração.</i></p><p><i>\tNesse sentido, convém dar ciência à Seinfra - BA acerca dessa irregularidade como forma de evitar ocorrências futuras.</i></p><p><i>\tIII.3. Seguros de Risco de Engenharia e de Responsabilidade Civil Profissional com validade expirada</i></p><p><i>\tTipificação: </i></p><p><i>\tFalhas/impropriedades (F/I) </i></p><p><i>\tSituação encontrada: </i></p><p><i>106.\tApólices de Seguro de Risco de Engenharia (RE) e de Responsabilidade Civil Profissional (RCP) apresentadas pela contratada tiveram suas vigências expiradas em 6/3/2018.    </i></p><p><i>107.\tO subitem 9.1 do edital do RDC 002/2016 (Evidência 1, p. 9-10) estabelece que a contratada deverá apresentar, em até dez dias úteis após a assinatura do Contrato e antes da emissão da ordem de serviço, as apólices de Seguro de Risco de Engenharia e Responsabilidade Civil Profissional, que deverão vigorar durante o período de execução da obra, ficando sob a responsabilidade do segurado atualizar seu valor sempre que incidir correspondente correção no montante contratual, bem como solicitar prorrogação de vigência da apólice se houver ampliação do prazo de execução da obra. Ademais, cabe à contratada manter válidas as apólices de seguros RE e RCP e apresentar junto com a medição o comprovante de adimplemento. No mesmo sentido, cláusula sexta do Contrato 021-CT028/2017 (Evidência 2, p. 3) . </i></p><p><i>108.\tApesar de o Consórcio Sial/PJJ ter efetivamente apresentado as apólices quando da assinatura do contrato, fato é que não providenciou a manutenção da validade dos seguros, expirados em 6/3/2018 (Evidências 3 e 4) .</i></p><p><i>\tProposta de encaminhamento: </i></p><p><i>\tDar ciência à Secretaria de Infraestrutura do Estado da Bahia, com base no art. 179, § 6º, do Regimento Interno do TCU, c/c o art. 7º Res. 265/2014, de que, para pagamento dos valores referentes às medições apresentadas, a contratada deve comprovar, conforme disposição constante do edital e do contrato firmado, o adimplemento dos Seguros de Risco de Engenharia e de Responsabilidade Civil Profissional.</i></p><p><i>\tConclusão: </i></p><p><i>\tOs Seguros de Risco de Engenharia e de Responsabilidade Civil Profissional contratados pelo Consórcio Sial/PJJ para fazer frente às exigências editalícia e contratual expiraram em 6/3/2018. Dessa forma, faz-se necessário cientificar Seinfra - BA acerca dessa irregularidade como forma de evitar ocorrências futuras.</i></p><p><i>\tIV. Achados não decorrentes da investigação de questões de auditoria </i></p><p><i>\tIV.1. Atraso no cronograma das obras do TPS</i></p><p><i>\tTipificação: </i></p><p><i>\tFalhas/impropriedades (F/I) </i></p><p><i>\tSituação encontrada: </i></p><p><i>109.\tFoi constatado que as obras do TPS do Novo Aeroporto de Vitória da Conquista, inseridas no âmbito do Convênio 822719/2015, estão atrasadas em relação ao cronograma originalmente estipulado. </i></p><p><i>110.\tNos termos do Edital RDC ELETRÔNICO 002/2016 (Evidência 1, p. 41-42) , foram previstos 2 meses para a etapa de elaboração de projetos e 10 meses para execução das obras propriamente ditas. </i></p><p><i>111.\tDe acordo com o item 4.1 do Contrato 021-CT028/17 (Evidência 2, p. 2) , o prazo de realização do empreendimento é de 12 meses, a contar da emissão da ordem de serviço. </i></p><p><i>112.\tA ordem de serviço para início da execução contratual foi assinada em 21/3/2017 (Evidência 5) , compreendendo tanto a elaboração de projetos básico e executivo, como também a construção do TPS. </i></p><p><i>113.\tNo cronograma apresentado pela própria Seinfra - BA, no mês de julho/2017 (Evidência 6) , já deveriam ter sido iniciados os serviços referentes à estrutura da laje técnica, instalações da rede de incêndio e alarme, rede de telemática, instalações de ar-condicionado, instalações hidráulicas etc. No entanto, na inspeção in loco realizada pela SeifraRodoviaAviação em agosto/2017 ficou evidenciado que tais serviços não haviam sido iniciados. </i></p><p><i>114.\tTais atrasos estão relacionados à demora na aprovação do projeto básico pelo órgão concedente, em razão de uma série de falhas reiteradas constatadas na análise da aprovação do projeto enviado pela Seinfra - BA, como se pode observar das notas e pareceres técnicos emitidos pela SAC, e consolidados pela Nota Técnica 80/2017/DIAR-SAC/SAC-MTPA, de 19/12/2017 (Evidência 7) . Some-se a isso o entendimento inicialmente firmado pela SAC de que as obras do TPS não poderiam ter sido iniciadas sem aprovação do projeto básico e/ou executivo pela concedente.</i></p><p><i>115.\tNão obstante tais impropriedades detectadas, considerando os impactos negativos à sociedade Conquistense, à região e ao próprio estado da Bahia, oriundos da demora na conclusão das obras do aeroporto regional, foi formalizada consulta ao jurídico do MPTA com o intuito de validar o entendimento de que, por se tratar de uma contratação efetuada na modalidade RDC/CI, cujo anteprojeto já havia sido aceito anteriormente pela SAC, não caberia nova aceitação de projetos, restando ao Governo do Estado da Bahia e ao consórcio as responsabilidades técnicas de executor dos projetos e obras, buscando atingir a consecução e o perfeito funcionamento do objeto do convênio.</i></p><p><i>116.\tPara tanto, solicitou-se ao convenente que encaminhasse o pedido de autorização de Ordem de Serviço acompanhada de declarações de aprovação final do projeto básico pela equipe de fiscalização do Estado da Bahia e de que o projeto atende às questões apontadas na Nota Técnica 80/2017.</i></p><p><i>117.\tApós o cumprimento por parte da Seinfra - BA das condições impostas pela SAC (Evidência 8) e do entendimento da Consultoria Jurídica do MTPA (Evidência 9) quanto à aceitação do projeto em caso de contratações por RDC integrado, foi autorizada a emissão de ordem de serviço pelo Governo do Estado da Bahia para início das obras do TPS (Evidência 10) . Ato contínuo, a Seinfra - BA emitiu a OS 002/2018 (Evidência 11) , convalidando a OS 002, de 21/3/2017.</i></p><p><i>118.\tApesar do atraso verificado, como o 2º Termo Aditivo ao Convênio 822719/2015 (Evidência 12) prorrogou a vigência do instrumento até 21/2/2019, e considerando que as questões quanto à aprovação do início das obras e à liberação de recursos pelo concedente já foram sanadas, não será feita proposta de encaminhamento referente a este achado, seguindo a linha de entendimento do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1719620175\" target=\"_blank\">Processo 017.196/2017-5</a>. </i></p><p><i>119.\tRegistre-se que a conclusão da obra do TPS foi postergada para outubro/2018, atraso de oito meses em relação ao inicialmente previsto, conforme novo cronograma físico-financeiro (Evidência 13) . A execução física ao final do mês de maio/2018 correspondia a 22% do total, sendo tendo sido pagos valores referentes a 12,70% do empreendimento (Evidência 14) .</i></p><p><i>\tConclusão: </i></p><p><i>\tComo relatado no subitem II.8 do relatório, o achado \"Atraso no cronograma das obras do TPS\" identificado no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1719620175\" target=\"_blank\">Processo 017.196/2017-5</a> foi mantido neste trabalho para ciência do relator.</i></p><p><i>\tO atraso verificado de aproximadamente oito meses no andamento das obras pode ser atribuído às divergências de entendimentos entre a SAC/MTPA e a Seinfra - BA acerca da necessidade de aprovação do projeto básico pelo concedente para o início das obras e liberação dos recursos do convênio.</i></p><p><i>\tApesar do atraso constatado, como o 2º Termo Aditivo ao Convênio 822719/2015 prorrogou a vigência do instrumento para até 21/2/2019, e considerando que as questões quanto à aprovação do início das obras e à liberação de recursos pelo concedente já foram sanadas, não será feita proposta de encaminhamento referente a este achado, seguindo a linha de entendimento do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1719620175\" target=\"_blank\">Processo 017.196/2017-5</a>. </i></p><p><i>\tRegistre-se que a conclusão da obra do TPS foi postergada para outubro/2018, conforme novo cronograma físico-financeiro. A execução física ao final do mês de maio/2018 correspondia a 22% do total, sendo tendo sido pagos valores referentes a 12,70% do empreendimento.</i></p><p><i>\tV. Análise dos comentários dos gestores </i></p><p><i>120.\tConsiderando que não houve achados de alta complexidade ou de grande impacto, tampouco proposta de IG-P, não houve envio prévio do relatório preliminar para comentários dos gestores. </i></p><p><i>\tVI. Respostas às questões de auditoria</i></p><p><i>121.\tComo resultado do trabalho realizado, foram obtidas as seguintes respostas para as questões de auditoria formuladas:</i></p><p><i>Questão de auditoria 1: O tipo do empreendimento exige licença ambiental e foram realizadas todas as etapas para esse licenciamento?</i></p><p><i>122.\tConforme o Art. 10, da Lei 6.938/1981, o empreendimento exige licença ambiental por causar significativa degradação ambiental. Nesse sentido foram elaborados os estudos de impacto ambiental para obtenção da Licença de Localização, concedida por meio da Portaria INEMA N.º 1377/2011. Entretanto, os prazos fixados nessa licença venceram, com atendimento parcial do condicionante relativo à Educação Ambiental, estabelecido no Art. 1.º, II, \"b\", da Portaria, e ainda sem atendimento do condicionante relativo à Compensação Ambiental firmado no Art. 1.º, VI, \"b\". Não obstante, em 13/04/2014, foi concedida a Licença de Instalação por meio da Portaria/INEMA N.º 7316/2014, com as pendências deixadas na Portaria INEMA N.º 1377/2011.</i></p><p><i>\tQuestão de auditoria 2: Há projeto básico/executivo adequado para a licitação/execução da obra?</i></p><p><i>123.\tA Seinfra apresentou anteprojeto de engenharia considerado adequado pela SAC para licitação no regime de RDC/CI. Posteriormente, foi apresentado pelo órgão estadual projeto básico elaborado pelo consórcio vencedor da licitação. </i></p><p><i>124.\tComo informado no subitem IV.1 deste relatório, houve divergências de entendimentos quanto à necessidade de prévia aprovação do projeto básico pelo órgão concedente para o início das obras. Ao final, a SAC autorizou a emissão de ordem de serviço pelo Governo do Estado da Bahia para início das obras do TPS, condicionada à emissão pelo ente estadual de declarações que atestassem a aprovação final do projeto básico e o atendimento das questões apontadas na Nota Técnica 80/2017.</i></p><p><i>125.\tDe uma forma geral, pode-se responder que o anteprojeto foi adequado para a licitação da obra, enquanto o projeto básico mostra-se apropriado no que concerne à execução do empreendimento.</i></p><p><i>126.\tQuanto ao projeto executivo, não se detectou, até o momento, nas pranchas apresentadas (arquitetura, estrutura metálica, fundações e estrutura de concreto armado) , alterações no projeto básico ou nas especificações.</i></p><p><i>Questão de auditoria 3: O procedimento licitatório foi regular?</i></p><p><i>127.\tÀ exceção do achado disposto no item III.1 deste relatório, não foram verificadas impropriedades no processo licitatório.</i></p><p><i>\tQuestão de auditoria 4: A formalização do contrato atendeu aos preceitos legais e sua execução foi adequada?</i></p><p><i>128.\tO contrato foi firmado em 6/3/2017 com validade de quinze meses após a publicação no Diário Oficial da União, que ocorreu em 21/3/2017. </i></p><p><i>129.\tOs termos do contrato assinado são compatíveis com aqueles constantes da minuta anexa ao edital. O documento também contém as cláusulas essenciais elencadas nos arts. 54 e 55 da Lei 8.666/1993.</i></p><p><i>130.\tConfrontando os boletins de medição com os pagamentos realizados, verificou-se a execução dos serviços efetivamente medidos, sem ocorrência de serviços mal executados ou com defeitos.</i></p><p><i>131.\tOs atrasos na execução do contrato foram decorrentes das divergências de entendimentos dispostas no achado IV.1 do relatório.</i></p><p><i>132.\tÀ exceção do achado disposto no item III.2 deste relatório, as cláusulas contratuais estão sendo atendidas durante a execução do contrato. </i></p><p><i>Questão de auditoria 5: O orçamento da obra encontra-se devidamente detalhado (planilha de quantitativos e preços unitários) e acompanhado das composições de todos os custos unitários de seus serviços?</i></p><p><i>133.\tExiste orçamento em planilhas de quantitativos e preços unitários. Não foi verificada inclusão de itens no percentual de BDI que deveriam constar dos custos diretos, tampouco duplicidade de cobrança de itens do custo direto e no BDI. </i></p><p><i>\tQuestão de auditoria 6: Os quantitativos definidos no orçamento da obra são condizentes com os quantitativos apresentados no projeto básico/executivo?</i></p><p><i>134.\tConforme relatado no subitem II.5 do relatório, uma das limitações da fiscalização foi a não realização de avaliação completa dos quantitativos de todos os serviços do orçamento elaborado para a recontratação do empreendimento, em função do cronograma e da composição dos membros da equipe de auditoria, em especial no aspecto quantitativo.</i></p><p><i>135.\tDe uma forma geral, os quantitativos dos serviços mais significativos do orçamento do edital estão de acordo com o anteprojeto.</i></p><p><i>Questão de auditoria 7: Os preços dos serviços definidos no orçamento da obra são compatíveis com os valores de mercado?</i></p><p><i>136.\tConforme relatado no subitem II.5 do relatório, uma das limitações da fiscalização foi a não realização de avaliação completa dos preços unitários dos serviços do orçamento elaborado para a contratação do empreendimento, tendo em vista que muitos serviços não estão no Sinapi ou em outros sistemas de referência de custos, mas foram obtidos por meio de cotações (pesquisa de mercado) ou parametrizações.</i></p><p><i>137.\tPara os serviços inexistentes no Sinapi ou no Orse foram realizadas cotações no mercado e/ou parametrizações, conforme Decreto 7.983/2013 e Lei 12.462/2011. No caso da pesquisa de mercado, foram utilizados os valores mínimos de cada serviço. </i></p><p><i>138.\tJá em relação às parametrizações, utilizou-se os valores empregados pela Empresa Brasileira de Infraestrutura Aeroportuária (Infraero) em serviços realizados em três aeroportos nacionais, atualizados para a data base do orçamento -maio/2016 - pelo INCC.</i></p><p><i>139.\tComo exemplo de serviços parametrizados, pode-se citar os sistemas de Controle de Acesso e Detecção de Intrusão, de Telemática, de Sonorização, de TV e Vigilância, de Detenção e Alarme de Incêndio e de Gerenciamento de Utilidades e Energia, para os quais foram utilizados como paradigmas os aeroportos de Florianópolis, Macapá e Cuiabá, com valores de serviços atualizados até maio/2016 pelo INCC. Adotou-se com valor de referência a mediana dos valores.</i></p><p><i>140.\tO percentual do BDI encontra-se em faixa aceitável, de acordo com o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2622/2013/Plenário\" target=\"_blank\">Acórdão 2622/2013-TCU-Plenário</a>. Também foi utilizado BDI diferenciado de 15% para equipamentos e serviços completos (terceirizados) . </i></p><p><i>141.\tTendo em vista a orientação constante do subitem 9.3.2.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2622/2013/Plenário\" target=\"_blank\">Acórdão 2622/2013-TCU-Plenário</a> (Relator Ministro Marcos Bemquerer Costa) , os pagamentos referentes às medições da administração local estão sendo realizados proporcionalmente à execução financeira da obra. </i></p><p><i>142.\tDos 34 serviços mais relevantes da obra, que representam 68% do valor contratado (R$ 19.579.393,02) , apenas 17, ou seja, a metade, puderam ser analisados com base no Sinapi e no Orse. Esses serviços representaram o montante de R$ 6.629.051,49, 34% da amostra (Evidência 15) .</i></p><p><i>143.\tDos 17 itens efetivamente analisados com base em sistemas de referência, apenas um apresentou desconformidade. Trata-se do serviço 9.6 da planilha, \"meio fio em concreto pré-moldado (12x30 cm) sobre base de concreto simples e rejuntado com argamassa traço 1:3\". </i></p><p><i>144.\tTal serviço, que tem preço base no Sinapi, referência maio/2016, de R$ 31,52/m (código 72967) , foi orçado em R$ 81,89 e contratado a R$ 81,04, o que ocasionou um sobrepreço potencial no item de R$ 123.800,00, aproximadamente 1,87% do montante analisado.</i></p><p><i>145.\tO TCU tem sistematicamente adotado para a apuração de sobrepreço em obras já contratadas o método da limitação do preço global (MLPG) , o qual prevê a compensação entre os preços superavaliados e os subavaliados, só havendo, nesse caso, sobrepreço ou superfaturamento se a soma dos valores superavaliados superar os subavaliados, imputando-se o sobrepreço pela diferença global. Nesse sentido, os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1727/2018/Primeira Câmara\" target=\"_blank\">Acórdão 1727/2018-TCU-Primeira Câmara</a> (Relator Ministro Benjamin Zymler) , 2307/2017 - Plenário (Relator Ministro Augusto Nardes) , 2510-2016 - Plenário (Relator Ministro Augusto Sherman) 3295/2015 - Plenário (Relator Ministro Bruno Dantas) , 2957/2015 - Plenário (Relator Ministro Raimundo Carreiro) , 2677/2015 - Plenário (Relator Ministro André de Carvalho) e 1219/2014 - Plenário (Relatora Ministra Ana Arraes) , dentre outros. </i></p><p><i>146.\tNo caso concreto analisado, constatou-se que o possível sobrepreço no item foi compensado pelos outros 16 itens com subpreço, que somaram R$ 137.522,46 a menos que os preços de referência constantes do Sinapi e do Orse.</i></p><p><i>147.\tCom isso, adotando-se o MLPG, aplicado nos casos de obras já contratadas, não foi constatado sobrepreço na amostra analisada.</i></p><p><i>148.\tPor fim, observou-se erro no item 21.1.1 da planilha, \"sistema de transporte e manuseio de bagagem - embarque e desembarque\". Na planilha, ao serviço, com preço unitário de R$ 1.898.610,61, não foi incluído o BDI diferenciado de 15% para equipamentos, o que representou uma diferença em favor da contratante de R$ 284.791,59. </i></p><p><i>Questão de auditoria 8: Como foram alocados os riscos na contratação e na execução da obra, na modalidade de licitação pelo RDC?</i></p><p><i>149.\tMedidos 22% e pagos 12,70% dos serviços, o que representa R$ 3.644.620,91, não se verificou, até o momento, serviços mal executados ou com defeitos. Da mesma forma, não se constatou desatendimento às cláusulas durante a execução do contrato.</i></p><p><i>150.\tComparando o novo cronograma físico da obra, previsto com o executado, não foram evidenciados atrasos significativos. Ressalte-se que na última semana de maio houve prejuízo ao cronograma devido à greve geral dos caminhoneiros, com atraso na entrega de materiais no empreendimento. </i></p><p><i>\tVII. Conclusão </i></p><p><i>151.\tNa presente fiscalização, foram respondidas todas as questões da matriz de planejamento.</i></p><p><i>152.\tCom relação ao licenciamento ambiental do empreendimento, foram constatados condicionantes com prazos vencidos, sem atendimento ou atendimento insatisfatório. Sobre o achado, constatou-se que as ações de educação ambiental exigidas no EIA/RIMA e traduzidas em condicionantes não alcançaram as populações do entorno do Novo Aeroporto, tornando-se insuficientes, já com consequências negativas verificadas na destinação do material lenhoso resultante do desmatamento e no afugentamento da fauna. Quanto à compensação ambiental pela supressão ocorrida, verificou-se que até o momento não foi definida a área de compensação exigida em lei e estabelecida em condicionante da portaria que concedeu a licença de localização, enquanto as ações de reflorestamento se deram apenas na Reserva da Serra do Piripiri, vizinha da cidade ao norte da cidade, sem qualquer ação específica sobre as áreas de proteção permanente vizinhas à área patrimonial do aeroporto, fortemente impactadas pelo desmatamento e compactação do solo. Tais irregularidades justificam a proposta de oitiva do responsável. </i></p><p><i>153.\tQuanto aos achados relacionados à licitação, contratação e execução do objeto, constatou-se motivação deficiente do ato de escolha do regime da contratação integrada do RDC, bem como Seguros de Risco de Engenharia e de Responsabilidade Civil Profissional com validade expirada, resultando na proposta de \"dar ciência\". </i></p><p><i>154.\tAlém destes, identificou-se como achado não decorrente da investigação de questões de auditoria o \"Atraso no cronograma das obras do TPS\". Para esse achado específico não foi feita proposta, entretanto, devido à importância de se evidenciar o problema no Fiscobras 2018, o achado foi mantido no relatório para ciência do Relator. </i></p><p><i>\tVIII. Proposta de encaminhamento</i></p><p><i>155.\tAnte todo o exposto, submetem-se os autos à consideração superior, propondo:</i></p><p><i>a)\tencaminhar os autos à Presidência do TCU, com fundamento no art. 10, §1º, da Resolução-TCU 280, para submeter ao Plenário a questão concernente à possível conexão entre a presente fiscalização e o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1719620175\" target=\"_blank\">Processo 017.196/2017-5</a> (Fiscalis 215/2017) , da relatoria do Ministro Benjamin Zymler;</i></p><p><i>b) \trealizar, com fundamento no art. 250, V, do Regimento Interno/TCU, a oitiva da Secretaria de Infraestrutura do Estado da Bahia (CNPJ 02.931.604/0001-87) para que, no prazo de quinze dias, se manifeste acerca dos seguintes pontos, no âmbito da Construção do aeroporto de Vitória da Conquista - BA:</i></p><p><i>b.1) \tquanto ao Programa de Educação Ambiental, se manifeste acerca do atendimento parcial do condicionante relacionado à Educação Ambiental, estabelecido no art. 1.º, II, \"b\", da Portaria/INEMA N.º 1377/2011;</i></p><p><i>b.2) \tquanto ao Programa de Compensação Socioambiental se manifeste acerca do atendimento parcial do condicionante relacionado à Compensação Socioambiental exigido nos itens II, \"f\", do art. 1.º, da Portaria/Inema 1377/2011, e no item XVII, \"d\", art. 2.º, da Portaria/Inema 7316/2014;</i></p><p><i>b.3) \tquanto à Compensação Ambiental se manifeste acerca do não atendimento do condicionante relacionado à Compensação Ambiental exigido nos itens II, \"f\", do art. 1.º, da Portaria/Inema 1377/2011, e no item XVII, \"d\", art. 2.º, da Portaria/Inema 7316/2014.</i></p><p><i>c) \tcom fulcro no art. 179, § 6º, do Regimento Interno do TCU, c/c o art. 7º da Resolução/ TCU 265/2014, dar ciência à Secretaria de Infraestrutura do Estado da Bahia de que:</i></p><p><i>c.1) \tas justificativas técnicas e econômicas utilizadas no âmbito do Edital RDC Eletrônico 002/2016 para atendimento ao caput do art. 9º da Lei 12.462/2011 são insuficientes, genéricas e não tratam das particularidades do empreendimento;</i></p><p><i>c.2) \tpara pagamento dos valores referentes às medições apresentadas, a contratada deve comprovar, conforme disposição constante do edital e do contrato firmado, o adimplemento dos Seguros de Risco de Engenharia e de Responsabilidade Civil Profissional.\"</i></p><p>4.\tO corpo diretivo da Sec-BA aquiesceu ao aludido encaminhamento (peças 83 e 84) .</p><p>5.\tO Secretário da Secretaria de Fiscalização de Infraestrutura Rodoviária e de Aviação Civil manifestou-se da seguinte forma (peça 85) :</p><p><i>\t\"Atuo no presente processo com base na sistemática adotada nos últimos Fiscobras, instituída pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/664/2016/Plenário\" target=\"_blank\">Acórdão 664/2016-TCU-Plenário</a> e ratificada pelo Acórdão 2757/2016, item 9.3 (Fiscobras 2017) , e Acórdão 2421/2017, item 9.2 (Fiscobras 2018) . Trata-se da realização de fiscalizações conjuntas, executadas pelas Secex estaduais e supervisionadas pelas unidades especializadas da Coinfra. Assim, após o pronunciamento do titular da unidade regional, o processo é encaminhado ao titular da especializada competente para a manifestação acerca das conclusões e da proposta de encaminhamento.</i></p><p><i>\tO relatório produzido teve foco sobre o Convênio 822719/2015, firmado entre a União, por intermédio da extinta Secretaria de Aviação Civil da Presidência e o Governo do Estado da Bahia, por meio da Secretaria de Infraestrutura do Estado da Bahia (Seinfra/ BA) . Seu objeto é a contratação do Terminal de Passageiros (TPS) do Novo Aeroporto de Vitória da Conquista/BA. Foram apontadas quatro irregularidades, sendo uma classificada como IGC, com proposta de oitiva, e três outras classificadas como falhas/impropriedades, sobre as quais alvitram-se ciências.</i></p><p><i>\tOcorre que, como observado no relatório, encontra-se aberto o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1719620175\" target=\"_blank\">Processo 017.196/2017-5</a>, de relatoria do Ministro Benjamin Zymler, cuidando de auditoria sobre as obras de construção, reforma e reaparelhamento de aeroportos de interesse regional, com recursos advindos do Fundo Nacional de Aviação Civil (FNAC) . Compulsando esses autos, verifica-se que foi formulada questão de auditoria específica sobre a execução do Convênio 822719/2015, relacionado ao Aeroporto de Vitória da Conquista/BA, tendo havido propostas de encaminhamento decorrentes. Assim sendo, percebe-se uma conexão entre o presente processo e o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1719620175\" target=\"_blank\">Processo 017.196/2017-5</a>. Conforme o art. 10, § 1º, da Resolução-TCU 280, deve-se propor à Presidência do TCU a submissão ao Plenário da questão concernente à possível conexão entre as fiscalizações, para deliberação acerca da manutenção da relatoria deste processo, atribuída ao Ministro Vital do Rêgo mediante sorteio, ou destinação ao Ministro Benjamin Zymler.</i></p><p><i>\tDo exposto, manifesto-me de acordo com as conclusões e com a proposta de encaminhamento apresentada.</i></p><p><i>\tEncaminhem-se os autos ao Gabinete da Presidência.\"</i></p><p>6.\tA matéria foi submetida ao Plenário desta Corte de Contas que aprovou a transferência da relatoria deste processo para minha pessoa, nos termos da comunicação do ilustre Presidente José Múcio Monteiro (peça 87) .</p><p>\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "OBRAS DE CONSTRUÇÃO DO TERMINAL DE PASSAGEIROS (TPS) DO NOVO AEROPORTO DE VITÓRIA DA CONQUISTA - BA. IRREGULARIDADES AMBIENTAIS. DEFICIENTE JUSTIFICATIVA PARA O USO DE CONTRATAÇÃO INTEGRADA. NÃO RENOVAÇÃO DE GARANTIAS. CIÊNCIA AO ÓRGÃO AMBIENTAL COMPETENTE SOBRE O PRIMEIRO ACHADO. CIÊNCIA AO ÓRGÃO FISCALIZADO SOBRE AS DEMAIS IMPROPRIEDADES.", "TIPOPROCESSO": "RELATÓRIO DE AUDITORIA (RA)", "UNIDADETECNICA": " Secretaria do TCU no Estado da Bahia (Sec-BA) e Secretaria de Fiscalização de Infraestrutura Rodoviária e de Aviação Civil.", "VOTO": "<p class=\"tCU_-_Epígrafe\">\tCuidam os autos de relatório de auditoria nas obras de construção do Terminal de Passageiros (TPS) do Novo Aeroporto de Vitória da Conquista - BA, realizada entre 7/5/2018 e 22/6/2018 pela Secretaria de Controle Externo no Estado da Bahia (Sec-BA) e pela Secretaria de Fiscalização de Infraestrutura Rodoviária e de Aviação Civil.</p><p class=\"tCU_-_Epígrafe\">2.\tO aludido empreendimento foi custeado com recursos federais, repassados por força do Convênio 822719/2015, firmado entre a União, por intermédio da extinta Secretaria de Aviação Civil da Presidência, atualmente Secretaria de Aviação Civil do Ministério da Infraestrutura, e o Governo do Estado da Bahia, por meio da Secretaria de Infraestrutura do Estado da Bahia (Seinfra - BA) .</p><p class=\"tCU_-_Epígrafe\">3.\tApós os trabalhos de campo, a equipe de fiscalização identificou os seguintes achados:</p><p class=\"tCU_-_Epígrafe\">a) \t<i>\"Condicionantes do Licenciamento Ambiental com prazos vencidos, sem atendimento ou atendimento insatisfatório\"</i> (III.1) ;</p><p class=\"tCU_-_Epígrafe\">b)\t<i>\"Motivação deficiente do ato de escolha do regime da contratação integrada do RDC\" </i> (III.2) ; </p><p class=\"tCU_-_Epígrafe\">c) \t<i>\"Seguros de Risco de Engenharia e de Responsabilidade Civil Profissional com validade expirada\"</i> (III.3) ; e</p><p class=\"tCU_-_Epígrafe\">d)\t<i>\"Atraso no cronograma das obras do TPS\"</i> (IV.1) .</p><p class=\"tCU_-_Epígrafe\">4.\tDiante desse quadro, a Sec-BA propôs realizar a oitiva da Secretaria de Infraestrutura do Estado da Bahia, com fundamento no art. 250, V, do Regimento Interno/TCU, para que ela se manifestasse sobre as irregularidades verificadas no cumprimento das condicionantes do licenciamento ambiental (achado III.1) ; e dar ciência à referida entidade acerca dos achados III.2 e III.3. </p><p class=\"tCU_-_Epígrafe\">5.\tO secretário da Secretaria de Fiscalização de Infraestrutura Rodoviária e de Aviação Civil concordou com o referido encaminhamento. Ademais, o titular da unidade técnica alvitrou a remessa dos autos ao Gabinete da Presidência, para que fosse apreciada eventual mudança na relatoria do processo, tendo em vista a suposta conexão entre o presente feito e o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1719620175\" target=\"_blank\">Processo 017.196/2017-5</a>. </p><p>6.\tA matéria foi submetida ao Plenário desta Corte de Contas que aprovou a transferência da relatoria deste processo para minha pessoa, nos termos da comunicação do ilustre Presidente José Mucio Monteiro.</p><p class=\"tCU_-_Epígrafe\">7.\tFeito esse necessário resumo, passo a decidir.</p><p class=\"tCU_-_Epígrafe\">8.\tInicialmente, registro que submeto o presente feito à deliberação do Plenário de forma unitária, por se tratar de obra pública incluída em plano de fiscalização, o que exige o cumprimento do art. 143, § 4º, inciso VI, do Regimento Interno.</p><p class=\"tCU_-_Epígrafe\">9.\tQuanto ao mérito, acolho, em essência, o encaminhamento da Sec-BA, porém divirjo da proposta de realização de oitiva da entidade fiscalizada acerca do achado <i>\"Condicionantes do Licenciamento Ambiental com prazos vencidos, sem atendimento ou atendimento insatisfatório\" (III.1) \"</i>.</p><p class=\"tCU_-_Epígrafe\">10.\tA realização dessa medida processual, prevista no art. 250, inciso V, do Regimento Interno do TCU, tem como objetivo a efetivação de controle corretivo de atos e contratos, ou seja, a análise de fatos que possam resultar em decisão que fixe prazo para a desconstituição ou alteração de ato, processo administrativo ou contrato, em cumprimento à lei ou ato infralegal.</p><p class=\"tCU_-_Epígrafe\">11.\tOcorre que, no presente caso, a unidade técnica constatou supostas irregularidades no atendimento das condicionantes da licença ambiental de obra pública, as quais, a meu juízo, não são aptas a ensejar a expedição de medidas corretivas por parte do TCU, haja vista a incompetência desta Corte de Contas de realizar diretamente, numa atuação de primeira ordem, a fiscalização e o controle ambiental e a ausência de risco de dano ao erário federal.</p><p class=\"tCU_-_Epígrafe\">12.\tCom relação ao primeiro aspecto, entendo que a competência primária de promover a fiscalização e o controle ambiental pertencem aos órgãos integrantes do Sistema Nacional do Meio Ambiente - SISNAMA, a saber, o Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis - IBAMA e o Instituto Chico Mendes de Conservação da Biodiversidade - Instituto Chico Mendes, no âmbito federal, e os órgãos seccionais (estaduais) e locais (municipais) , nos termos do art. 6º da Lei 6.938/1981.</p><p class=\"tCU_-_Epígrafe\">13.\tOs critérios para a cooperação entre a União, os Estados, o Distrito Federal e os Municípios nas ações administrativas decorrentes do exercício da competência comum relativas à proteção do meio ambiente foram definidos na Lei Complementar 140/2011. Conforme os incisos XIII dos arts. 7º, 8º e 9º, da referida norma, a atribuição de exercer o controle e fiscalizar as atividades e empreendimentos pertencem aos respectivos entes que licenciaram ou autorizaram ambientalmente a atividade.  </p><p class=\"tCU_-_Epígrafe\">14.\tNo presente caso, as licenças ambientais foram expedidas pelo Instituto do Meio Ambiente e Recursos Hídricos (Inema) , autarquia integrante do Estado da Bahia, por meio das Portarias/Inema 1377/2011 e 7316/2014. Logo, compete a esta entidade controlar e fiscalizar o cumprimento das condicionantes ambientais que expediu, conforme o art. 8º, inciso XIII, da Lei Complementar 140/2011.</p><p class=\"tCU_-_Epígrafe\">15.\tSendo assim, considerando que o TCU não possui jurisdição, entendido como o poder de aplicar o direito a um determinado caso, com o objetivo de solucionar conflitos de interesses e com isso resguardar a ordem jurídica e a autoridade da lei, sobre matéria ambiental, compreendo que não cabe a efetivação de nenhuma dilação probatória com vistas à efetivação do controle corretivo sobre o achado III.1.</p><p class=\"tCU_-_Epígrafe\">16.\tAcerca do segundo aspecto, verifico que a eventual infração à legislação ambiental, se de fato configurada, terá sido praticada pelo Departamento de Infraestrutura de Transportes da Bahia - DERBA, designado como órgão empreendedor nos documentos de supervisão ambiental (peça 66, p. 4, por exemplo) . Desse modo, entendo que o suposto descumprimento das condicionantes ambientais não tem potencial de gerar prejuízo ao erário federal, ainda que remotamente, visto que o impacto de eventuais multas e novas medidas corretivas, se aplicados pelo órgão competente, serão arcados pelo erário estadual.</p><p class=\"tCU_-_Epígrafe\">17.\tPor fim, no que se refere ao impacto de eventual falha quanto ao cumprimento do cronograma das obras e do plano de trabalho do convênio, observo, a partir de consulta realizada por minha assessoria em veículo de comunicação na internet, que as obras do terminal de passageiros estavam <i>\"95% concluídas, faltando poucos detalhes\"</i>, em dezembro de 2018 (http://www.blogdorodrigoferraz.com.br/2018/12/10/aeroporto-de-conquista-esta-com-95-das-obras-concluidas-equipamento-comeca-a-operar-em-90-dias-ouca-a-entrevista/) . </p><p class=\"tCU_-_Epígrafe\">18.\tInclusive, há notícia na imprensa de que a inauguração do aeroporto deve acontecer no próximo dia 14 de março, após a suspensão da liminar que impedia a conclusão da licitação da concessão dos serviços aeroportuários (http://atarde.uol.com.br/bahia/noticias/2033357-novo-aeroporto-de-conquista-ja-tem-data-de-inauguracao) .</p><p class=\"tCU_-_Epígrafe\">19.\tDiante desse quadro, julgo adequado dar ciência do achado III.1 - <i>\"Condicionantes do Licenciamento Ambiental com prazos vencidos, sem atendimento ou atendimento insatisfatório\"</i> ao Instituto do Meio Ambiente e Recursos Hídricos (Inema) para que adote, se lhe aprouver, as providências que entender cabíveis sobre o tema.</p><p class=\"tCU_-_Epígrafe\">20.\tDurante a discussão do processo, o Ministro Walton Alencar sugeriu que fossem adotadas as medidas processuais pertinentes visando a efetivação do controle subjetivo dos fatos narrados no aludido achado. Diante da possibilidade eventual de aplicação de multa aos responsáveis, acolho a proposta do eminente Ministro.  </p><p class=\"tCU_-_Epígrafe\">21.\tSobre os demais achados, considerando que a análise da Sec-BA está de acordo com a jurisprudência do TCU, reputo correta a proposta de dar ciência dos fatos à Secretaria de Infraestrutura do Estado da Bahia, para que ela evite ocorrências semelhantes no futuro.</p><p class=\"tCU_-_Epígrafe\">22.\tDiante de todo o exposto, voto por que seja adotada a deliberação que ora submeto a este Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 20 de fevereiro de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">BENJAMIN ZYMLER </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220926", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=656931", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=656931", "EXTENSAOARQUIVO": "doc"}