{"KEY": "ACORDAO-COMPLETO-2315970", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 338/2019 ATA 5/2019 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "338", "ANOACORDAO": "2019", "NUMATA": "5/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§_0\">VISTOS, relatados e discutidos estes autos de representação oferecida pelo Ministério Público junto ao Tribunal de Contas da União - MPTCU,</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão Plenária, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">9.1. conhecer da representação, por preencher os requisitos previstos nos arts. 235 e 237 do Regimento Interno do TCU (RI/TCU) c/c o art. 103, § 1º, da Resolução-TCU 259/2014;</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">9.2. com fulcro no art. 157 do RITCU, dar conhecimento do inteiro teor desta deliberação aos relatores dos TCs <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3493020159\" target=\"_blank\">Processo 034.930/2015-9</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3493120155\" target=\"_blank\">Processo 034.931/2015-5</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3493220151\" target=\"_blank\">Processo 034.932/2015-1</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3493520150\" target=\"_blank\">Processo 034.935/2015-0</a>,<i> </i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3494020154\" target=\"_blank\">Processo 034.940/2015-4</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3674420166\" target=\"_blank\">Processo 036.744/2016-6</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1039820171\" target=\"_blank\">Processo 010.398/2017-1</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1724920171\" target=\"_blank\">Processo 017.249/2017-1</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/669720178\" target=\"_blank\">Processo 006.697/2017-8</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3012720173\" target=\"_blank\">Processo 030.127/2017-3</a> para que decidam sobre as providências transcritas a seguir, requeridas nas alíneas “a”, “b” e “c” desta representação: </p><p class=\"tCU_-_Transcrição_1\">a) promover, em caso de condenação em débito nos processos dessa Corte de Contas que examinam as operações de crédito e de aporte de capitais realizados pelo BNDES e pelo BNDESPar em favor do Grupo JBS, a desconsideração da personalidade jurídica das empresas envolvidas, de modo que a condenação alcance também os respectivos acionistas controladores; </p><p class=\"tCU_-_Transcrição_1\">b) apurar, relativamente a essas operações, a ocorrência de dano ao erário decorrente do pagamento de juros para a captação de recursos empregados em ações destituídas de interesse público, procedendo, se for o caso, à responsabilização dos agentes públicos envolvidos na respectiva aprovação, bem assim dos agentes privados indevidamente beneficiados; </p><p class=\"tCU_-_Transcrição_1\">c) requerer à Comissão de Valores Mobiliários — CVM que remeta, para fins de instrução dos procedimentos a serem conduzidos nessa Corte, cópia da documentação relativa aos processos administrativos instaurados em decorrência das investigações promovidas pela Polícia Federal e pelo Ministério Público Federal quanto às operações financeiras entre o BNDES e o BNDESPar e a JBS.</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">9.3. autorizar a SeinfraOperações, em conjunto com outras unidades deste Tribunal, a critério da Segecex, a realizar inspeções e diligências que se fizerem necessárias para atualizar as informações relativas ao acordo de leniência firmado pelo Ministério Público Federal com o Grupo J&F, inclusive quanto aos procedimentos para recebimento da multa aplicada, no valor de R$ 10,3 bilhões, valendo-se, se for conveniente e oportuno, da interação prevista da Portaria – TCU, de 15/2/2018; </p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">9.4.  determinar a SecexEstatais que atualize as informações referentes à dívida do Grupo J&F com a Previdência Social, estando autorizadas as diligências e/ou audiências que se fizerem necessárias;</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">9.5. dar ciência desta deliberação ao representante e aos relatores dos TCs <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1659220174\" target=\"_blank\">Processo 016.592/2017-4</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1473220173\" target=\"_blank\">Processo 014.732/2017-3</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2126620166\" target=\"_blank\">Processo 021.266/2016-6</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3178220167\" target=\"_blank\">Processo 031.782/2016-7</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4629520127\" target=\"_blank\">Processo 046.295/2012-7</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1625720170\" target=\"_blank\">Processo 016.257/2017-0</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/496720186\" target=\"_blank\">Processo 004.967/2018-6</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2911020173\" target=\"_blank\">Processo 029.110/2017-3</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/558520180\" target=\"_blank\">Processo 005.585/2018-0</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2304720178\" target=\"_blank\">Processo 023.047/2017-8</a>; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">9.6. com fundamento nos arts. 36 e 40, inciso III, da Resolução 259/2014, apensar estes autos, de forma definitiva, ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1473220173\" target=\"_blank\">Processo 014.732/2017-3</a>.</p>", "ASSUNTO": "Representação para análise de operações de crédito e de aporte de capitais realizados pelo BNDES e pelo BNDESPar em favor da JBS e demais empresas do Grupo J&F.", "COLEGIADO": "Plenário", "DATASESSAO": "20/02/2019", "ENTIDADE": " Banco Nacional de Desenvolvimento Econômico e Social (BNDES).", "INTERESSADOS": "3. Representante/Interessados/Responsáveis:<br>3.1. Representante: Subprocurador-geral Lucas Rocha Furtado.", "MINISTROALEGOUIMPEDIMENTOSESSAO": " Vital do Rêgo.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01701920176\" target=\"_blank\">017.019/2017-6</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Benjamin Zymler, Augusto Nardes (Relator), Aroldo Cedraz, Ana Arraes, Bruno Dantas e Vital do Rêgo.<br>13.2. Ministro que alegou impedimento na Sessão: Vital do Rêgo.<br>13.3. Ministro-Substituto convocado: Augusto Sherman Cavalcanti.<br>13.4. Ministros-Substitutos presentes: André Luís de Carvalho e Weder de Oliveira.", "RELATOR": "AUGUSTO NARDES", "RELATORIO": "<p class=\"tCU_-_Epígrafe_0\"/><p class=\"tCU_-_Rel/Voto_-_1º_§_0\">Cuidam os autos de representação oferecida pelo Ministério Público junto ao Tribunal de Contas da União – MPTCU (peça 1) , no qual discorre sobre as operações financeiras realizadas pelo BNDES e pelo BNDESPar com o grupo J&F, além de mencionar o acordo de leniência firmado pelo grupo empresarial com o Ministério Público Federal (MPF) e a dívida do mesmo grupo com a Previdência Social. Ao final de suas ponderações, o representante do MPTCU requer ao Tribunal que determine um conjunto de providências a respeito das questões levantadas em sua representação.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">2.\tA Secretaria de Controle Externo da Fazenda Nacional (SecexFazenda) elaborou uma primeira instrução (peças 8-10) , nos termos que transcrevo parcialmente a seguir, com os ajustes de forma que julgo pertinentes: </p><p class=\"tCU_-_Transcrição_0\">“ (...) </p><p class=\"tCU_-_Transcrição_0\">HISTÓRICO </p><p class=\"tCU_-_Transcrição_0\">3. Em 24/5/2017, o Presidente do Tribunal de Contas da União (TCU) realizou comunicação ao Plenário, na qual, em face dos desdobramentos da delação premiada dos dirigentes do grupo econômico J&F no âmbito da Operação Lava Jato, ressaltou a necessidade de adoção de providências preditivas e reativas em medida proporcional à gravidade dos fatos narrados.</p><p class=\"tCU_-_Transcrição_0\">4. Assim, relatou a necessidade de que esta Corte avaliasse a capacidade técnica e operacional de sua Secretaria-Geral para enfrentar os riscos de controle decorrentes do relatado cenário, sendo proposto que essa secretaria:</p><p class=\"tCU_-_Transcrição_0\">a. mapeie os processos já abertos e fiscalizações já autorizadas que envolvam como parte interessada empresas do Grupo JBS e lhes dê a devida prioridade;</p><p class=\"tCU_-_Transcrição_0\">b. identifique a necessidade de capacitação das equipes de fiscalização, eminentemente na SecexFazenda, SecexPrevidência, SecexEstatais, Seccor e SeinfraOperações, para fazer frente à indispensável especialização para tempestivamente encaminhar esses processos, providenciando, com a urgência que o caso requer, o imediato e suficiente treinamento dos servidores;</p><p class=\"tCU_-_Transcrição_0\">c. avalie a necessidade da criação de Grupo de Trabalho, com alocação específica de especialistas de outras Unidades desta Corte, para a disseminação do conhecimento, priorização da instrução de processos e realização de fiscalizações objeto desta comunicação;</p><p class=\"tCU_-_Transcrição_0\">d. identifique e peticione, por intermédio da Seccor e da SeinfraOperações, o compartilhamento das colaborações premiadas e, com base nos achados de auditoria realizados em operações semelhantes, empreenda fiscalização tendente à avaliação das fragilidades de controles existentes dos fundos de investimentos de empresas estatais e fundos de pensão, apresentando propostas objetivas, dentre recomendações e determinações, para mitigar os riscos residuais então encontrados.</p><p class=\"tCU_-_Transcrição_0\">5. Após a referida comunicação em Plenário, foi instituído grupo de trabalho para coordenar a atuação deste Tribunal na fiscalização de operações financeiras do referido grupo com entes e fundos controlados pela Governo Federal (Ordem de Serviço 15, de 30/6/2017) . </p><p class=\"tCU_-_Transcrição_0\">6. À SecexFazenda coube a coordenação do citado grupo de trabalho. Desse modo, por meio do Memorando-Circular nº 34/2017 – Segecex, a presente representação foi encaminhada a esta Secretaria, a qual ficou incumbida de adotar as providências pertinentes. Entre elas, consolidar, neste processo, os resultados de trabalhos, atinentes a esta representação, desenvolvidos pelas demais unidades deste Tribunal. </p><p class=\"tCU_-_Transcrição_0\">EXAME DE ADMISSIBILIDADE</p><p class=\"tCU_-_Transcrição_0\">7. Preliminarmente, verifica-se que a peça preenche os requisitos de admissibilidade para ser conhecida como Representação, eis que foi encaminhada por pessoa legitimada (outros órgãos que detenham essa prerrogativa por força de lei específica – Regimento Interno do TCU - RI/TCU, art. 237, VII) , refere-se a administrador ou responsável sujeito à jurisdição do TCU (gestores do BNDES, BNDESPar e CVM, art. 5º, I e III; art. 237, parágrafo único, ambos do RI/TCU) , está redigida em linguagem clara e objetiva e vem acompanhada de indício concernente à irregularidade informada.</p><p class=\"tCU_-_Transcrição_0\">8. Ainda, conforme dispõe o art. 103, § 1º, <b>in fine</b>, da Resolução – TCU 259/2014, verifica-se a existência do interesse público no trato da suposta irregularidade/ilegalidade, pois os indícios de irregularidades em operações financeiras realizadas pelo BNDES e pelo BNDESPar com o grupo J&F podem ter causado prejuízo ao erário. </p><p class=\"tCU_-_Transcrição_0\">9. Dessa forma, a representação poderá ser conhecida, para fins de comprovar a sua procedência, nos termos do art. 234, § 2º, segunda parte, do RI/TCU, aplicável às representações de acordo com o parágrafo único do art. 237 dessa mesma norma.</p><p class=\"tCU_-_Transcrição_0\">INFORMAÇÕES DO REPRESENTANTE</p><p class=\"tCU_-_Transcrição_0\">10. O Ministério Público inicia relatando que o oferecimento da representação tem o intuito de que esta Corte adote providências tendentes a favorecer a futura execução de condenação em débitos que possa ser exarada em processos de sua competência que investiguem possíveis irregularidades em operações de crédito e de aporte de capitais realizados pelo BNDES e pelo BNDESPar das empresas do grupo J&F (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3493020159\" target=\"_blank\">Processo 034.930/2015-9</a>, TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3493120155\" target=\"_blank\">Processo 034.931/2015-5</a>, TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3493220151\" target=\"_blank\">Processo 034.932/2015-1</a> e TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3493520150\" target=\"_blank\">Processo 034.935/2015-0</a>) .</p><p class=\"tCU_-_Transcrição_0\">11. (...) [Em seguida], recorre a diversas notícias midiáticas, as quais relatam que a J&F fechou acordo de leniência com o Ministério Público Federal que implicará o pagamento de R$ 10,3 bilhões relativamente a fatos apurados em cinco operações policiais que o grupo empresarial é alvo. Reputa-se destacar que, segundo os editoriais, trata-se do maior acordo dessa natureza já firmado na história.</p><p class=\"tCU_-_Transcrição_0\">12. Como consequência, o representante supõe que o referido grupo pode encontrar dificuldades econômicas, ou mesmo resistir, ao pagamento de eventuais condenações em débito que venham a ser exaradas pelo TCU no desempenho de suas funções. Desse modo, entende que possa ser necessária a desconsideração da personalidade jurídica das empresas que tenham sido indevidamente beneficiadas com operações financeiras, de modo que a condenação, favorecendo a devida reparação do erário federal, alcance também os acionistas controladores do grupo empresarial.</p><p class=\"tCU_-_Transcrição_0\">13. (...) [O representante prossegue, citando] o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3493020159\" target=\"_blank\">Processo 034.930/2015-9</a>, o qual tratou de Representação para aprofundamento da análise da operação de apoio à aquisição da empresa norte-americana Swift pela JBS, tendo este Tribunal se pronunciado por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/800/2017/Plenário\" target=\"_blank\">Acórdão 800/2017-TCU-Plenário</a>, de relatoria do Ministro-Substituto Augusto Sherman. Decisão sob a chancela de sigilo.</p><p class=\"tCU_-_Transcrição_0\">14. No voto condutor da referida <b>decisum</b>, é relatado que a Secretaria do Tesouro Nacional (STN) emitiu mais de R$ 400 bilhões de títulos públicos diretamente ao BNDES, para fins de <b>funding</b> do banco de desenvolvimento. Nesse sentido, alertou que a citada operação de aquisição da empresa norte-americana implica, ainda hoje, mediante o crescimento da dívida, despesas pelo Tesouro Nacional com o pagamento de juros. Despesas que somente se justificariam se revestidas de interesse público. Tudo indicaria, porém, que esse não seria o caso.</p><p class=\"tCU_-_Transcrição_0\">15. Nesse sentido, o representante do MPTCU estabelece que a presente representação também se destina a provocar a atuação do TCU no intuito de adotar as providencias de sua competência tendentes a verificar e a estimar a existência de dano aos cofres públicos oriundos do pagamento de juros pelo Tesouro Nacional para a captação dos recursos utilizados nas operações de crédito e de aporte de capitais realizados pelo BNDES e pelo BNDESPar em favor de empresa do grupo J&F. (grifos nossos) </p><p class=\"tCU_-_Transcrição_0\">16. Em continuidade, é relatada a instauração de diversos processos administrativos pela Comissão de Valores Mobiliário - CVM, relativamente às operações financeiras do grupo econômico com o banco público. Assim, estabelece ser necessária a realização de diligências ao referido órgão regulador no sentido de requerer cópia da respectiva documentação, de modo a permitir a verificação de eventuais informações de interesse à análise dos processos conduzidos por essa Corte. </p><p class=\"tCU_-_Transcrição_0\">17. Relata ainda que os acontecimentos que colocaram a J&F no centro do noticiário nacional trouxeram à tona a informação de que o grupo seria o segundo maior devedor previdenciário do país, com dívida que supera R$ 2 bilhões. Fato que demonstra ser oportuna a atuação do TCU no sentido de acompanhar as providências adotadas pelos órgãos competentes para o recebimento de tão expressivo débito.</p><p class=\"tCU_-_Transcrição_0\">18. Por fim, ele requer que este Tribunal determine a adoção das medidas tendentes a:</p><p class=\"tCU_-_Transcrição_0\">a. promover, em caso de condenação em débito nos processos dessa Corte de Contas que examinam as operações de crédito e de aporte de capitais realizados pelo BNDES e pelo BNDESPar em favor do Grupo JBS, a desconsideração da personalidade jurídica das empresas envolvidas, de modo que a condenação alcance também os respectivos acionistas controladores;</p><p class=\"tCU_-_Transcrição_0\">b. apurar, relativamente a essas operações, a ocorrência de dano ao erário decorrente do pagamento de juros para a captação de recursos empregados em ações destituídas de interesse públicos, procedendo, se for o caso, à responsabilização dos agentes públicos envolvidos na respectiva aprovação, bem assim dos agentes privados indevidamente beneficiados;</p><p class=\"tCU_-_Transcrição_0\">c. requerer à Comissão de Valores Mobiliários — CVM que remeta, para fins de instrução dos procedimentos a serem conduzidos nessa Corte, cópia da documentação relativa aos processos administrativos instaurados em decorrência das investigações promovidas pela Polícia Federal e pelo Ministério Público Federal quanto às operações financeiras entre o BNDES e o BNDESPar e a JBS; </p><p class=\"tCU_-_Transcrição_0\">d. acompanhar as providências adotadas pelos órgãos competentes da administração pública federal para promover o recebimento de dívida de mais de R$ 2 bilhões da JBS com a previdência social; e</p><p class=\"tCU_-_Transcrição_0\">e. acompanhar o pagamento da multa no valor de R$ 10,3 bilhões objeto do acordo de leniência firmado entre a J&F, holding que controla a JBS, e o Ministério Público Federal.</p><p class=\"tCU_-_Transcrição_0\">EXAME TÉCNICO</p><p class=\"tCU_-_Transcrição_0\">19. Primeiramente, percebe-se que é pertinente a suposição do Ministério Público de que o referido grupo pode encontrar dificuldades econômicas, ou mesmo resistir, ao pagamento de eventuais condenações em débito que venham a ser exaradas pelo TCU no desempenho de suas funções. Em editorial veiculado pelo O Globo, em 15/6/2017, intitulado ‘J&F coloca empresa à venda e quer arrecadar R$ 8 bilhões’, pode-se inferir que a citada suposição pode se concretizar.</p><p class=\"tCU_-_Transcrição_0\">20. Segundo o editorial, a agência de classificação de risco Standard & Poor's destaca que a capacidade de o grupo pagar suas dívidas está vinculada à venda de ativos e que as investigações de corrupção na empresa trazem riscos à sustentabilidade financeira do grupo. Não obstante, a agência ainda relata que, com a assinatura do acordo de leniência, a dívida ajustada do grupo mais que duplicou. </p><p class=\"tCU_-_Transcrição_0\">21. Em decorrência dessa situação de aumento de risco, diversas agências de classificação de risco estão rebaixando o rating de diversas empresas do grupo. Fato este amplamente noticiado pela mídia. </p><p class=\"tCU_-_Transcrição_0\">22. Com relação à argumentação de que a STN emitiu, com indícios de irregularidades, mais de R$ 400 bilhões de títulos públicos diretamente ao BNDES, para fins de funding do banco de desenvolvimento, percebe-se que tal análise já está sendo realizada no âmbito deste Tribunal (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1017320153\" target=\"_blank\">Processo 010.173/2015-3</a>) . Com relação à existência de análises que tenham como escopo apurar se esse montante possa ter sido utilizado para financiar as empresas do grupo em análise, percebe-se que a Secex Estatais já instaurou processos que apuram operações realizadas pelo banco de fomento com empresas do grupo, analisando inclusive os benefícios sociais que decorram dessas operações. (grifo nosso) </p><p class=\"tCU_-_Transcrição_0\">23. Quanto à alegação de que seria necessária a realização de diligências à CVM no sentido de requerer cópia dos processos administrativos instaurados para apurar numerosas irregularidades relativamente às operações financeiras do grupo econômico junto ao BNDES e BNDESPar, entende-se como adequada. O RI/TCU confere competência a esta Corte para realizar fiscalizações nas unidades administrativas do Poder Executivo (art. 1, II) . </p><p class=\"tCU_-_Transcrição_0\">24. Por fim, relata a informação de que o grupo seria o segundo maior devedor previdenciário do país, com dívida que supera R$ 2 bilhões. Fato que também merece ser melhor apurado.</p><p class=\"tCU_-_Transcrição_0\">25. Em face das informações narradas, o representante propõe que esta Corte determine a execução de inúmeras medidas. Antes de citá-las e analisá-las, cabe destacar que serão envolvidas no âmbito desta representação diversas unidades jurisdicionadas, o que enseja a atuação conjunta de mais de uma Secretaria de Controle Externo. </p><p class=\"tCU_-_Transcrição_0\">26. Com a criação do grupo de trabalho citado no item 5 desta instrução, coube à SecexFazenda adotar as providências pertinentes ao seu atendimento, entre eles, consolidar os trabalhos realizados por outras unidades técnicas. Trabalhos estes a serem detalhados no decorrer desta instrução.</p><p class=\"tCU_-_Transcrição_0\">27. Outro ponto que merece destaque é o fato de a representação objeto de análise ter se restringido às operações do grupo J&F com o BNDES e com o BNDESPar. Entretanto, após a realização de um levantamento dos processos existentes que envolvem o referido grupo, constatou-se a existência de uma quantidade maior de processos que apresentam relação direta com a temática abordada pelo presente processo:</p><table><tbody><tr>\t<td><p class=\"normal_0\"><i>Processo</i></p></td>\t<td><p class=\"normal_0\"><i>Secex</i></p></td>\t<td><p class=\"normal_0\"><i>UJ</i></p></td>\t<td><p class=\"normal_0\"><i>Assunto</i></p></td>\t<td><p class=\"normal_0\"><i>Situação</i></p></td></tr><tr>\t<td><p class=\"normal_0\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1588820126\" target=\"_blank\">Processo 015.888/2012-6</a></i></p></td>\t<td><p class=\"normal_0\"><i>Estatais</i></p></td>\t<td><p class=\"normal_0\"><i>BNDES</i></p></td>\t<td><p class=\"normal_0\"><i>Representação solicitando fiscalização e acompanhamento do acordo entre a empresa Delta Construções S/A e a J&F</i></p></td>\t<td><p class=\"normal_0\"><i>Arquivado</i></p></td></tr><tr>\t<td><p class=\"normal_0\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/752720144\" target=\"_blank\">Processo 007.527/2014-4</a></i></p></td>\t<td><p class=\"normal_0\"><i>Estatais</i></p></td>\t<td><p class=\"normal_0\"><i>BNDES e BNDESPar</i></p></td>\t<td><p class=\"normal_0\"><i>Examinar operações de crédito e de mercado realizadas pelo BNDES e BNDESPar com o Grupo J&F</i></p></td>\t<td><p class=\"normal_0\"><i>Encerrado</i></p></td></tr><tr>\t<td><p class=\"normal_0\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2852420144\" target=\"_blank\">Processo 028.524/2014-4</a></i></p></td>\t<td><p class=\"normal_0\"><i>Estatais</i></p></td>\t<td><p class=\"normal_0\"><i>BNDES</i></p></td>\t<td><p class=\"normal_0\"><i>Parceria entre BNDES e o frigorífico JBS</i></p></td>\t<td><p class=\"normal_0\"><i>Arquivado</i></p></td></tr><tr>\t<td><p class=\"normal_0\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3493020159\" target=\"_blank\">Processo 034.930/2015-9</a></i></p></td>\t<td><p class=\"normal_0\"><i>Estatais</i></p></td>\t<td><p class=\"normal_0\"><i>BNDES e BNDESPar</i></p></td>\t<td><p class=\"normal_0\"><i>Decorrente do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/752720144\" target=\"_blank\">Processo 007.527/2014-4</a> – avaliar participação na JBS com vista à aquisição da Swift</i></p></td>\t<td><p class=\"normal_0\"><i>Em andamento</i></p></td></tr><tr>\t<td><p class=\"normal_0\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3493120155\" target=\"_blank\">Processo 034.931/2015-5</a></i></p></td>\t<td><p class=\"normal_0\"><i>Estatais</i></p></td>\t<td><p class=\"normal_0\"><i>BNDES</i></p></td>\t<td><p class=\"normal_0\"><i>Decorrente do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/752720144\" target=\"_blank\">Processo 007.527/2014-4</a> – avaliar participação na JBS com vista à aquisição da National Beef Packing Co</i></p></td>\t<td><p class=\"normal_0\"><i>Em andamento</i></p></td></tr><tr>\t<td><p class=\"normal_0\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3493220151\" target=\"_blank\">Processo 034.932/2015-1</a></i></p></td>\t<td><p class=\"normal_0\"><i>Estatais</i></p></td>\t<td><p class=\"normal_0\"><i>BNDES e BNDESPar</i></p></td>\t<td><p class=\"normal_0\"><i>Decorrente do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/752720144\" target=\"_blank\">Processo 007.527/2014-4</a> – avaliar participação na JBS com vista à aquisição da Pilgrim’s Pride Corporation</i></p></td>\t<td><p class=\"normal_0\"><i>Em andamento</i></p></td></tr><tr>\t<td><p class=\"normal_0\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3494020154\" target=\"_blank\">Processo 034.940/2015-4</a></i></p></td>\t<td><p class=\"normal_0\"><i>Estatais</i></p></td>\t<td><p class=\"normal_0\"><i>BNDES e BNDESPar</i></p></td>\t<td><p class=\"normal_0\"><i>Avaliar indícios de irregularidades relacionadas à operação de participação acionária na empresa Independência S.A.</i></p></td>\t<td><p class=\"normal_0\"><i>No Gabinete do Relator Weder de Oliveira </i></p></td></tr><tr>\t<td><p class=\"normal_0\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3493520150\" target=\"_blank\">Processo 034.935/2015-0</a></i></p></td>\t<td><p class=\"normal_0\"><i>Estatais</i></p></td>\t<td><p class=\"normal_0\"><i>BNDES</i></p></td>\t<td><p class=\"normal_0\"><i>Decorrente do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/752720144\" target=\"_blank\">Processo 007.527/2014-4</a> – avaliar participação na JBS com vista à aquisição da Bertin</i></p></td>\t<td><p class=\"normal_0\"><i>Em andamento</i></p></td></tr><tr>\t<td><p class=\"normal_0\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3674420166\" target=\"_blank\">Processo 036.744/2016-6</a></i></p></td>\t<td><p class=\"normal_0\"><i>Estatais</i></p></td>\t<td><p class=\"normal_0\"><i>BNDESPar</i></p></td>\t<td><p class=\"normal_0\"><i>Possíveis irregularidades na compra de debêntures efetuada pelo BNDESPar junto à Mafrig</i></p></td>\t<td><p class=\"normal_0\"><i>Em revisão</i></p></td></tr><tr>\t<td><p class=\"normal_0\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1039820171\" target=\"_blank\">Processo 010.398/2017-1</a></i></p></td>\t<td><p class=\"normal_0\"><i>Estatais</i></p></td>\t<td><p class=\"normal_0\"><i>BNDES</i></p></td>\t<td><p class=\"normal_0\"><i>Decorrente do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/752720144\" target=\"_blank\">Processo 007.527/2014-4</a> – item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/800/2017/Plenário\" target=\"_blank\">Acórdão 800/2017-TCU-Plenário</a> – capitalização da JBS para aquisição da Swift Foods & Co</i></p></td>\t<td><p class=\"normal_0\"><i>Encaminhado ao MPTCU</i></p></td></tr><tr>\t<td><p class=\"normal_0\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1724920171\" target=\"_blank\">Processo 017.249/2017-1</a></i></p></td>\t<td><p class=\"normal_0\"><i>Estatais</i></p></td>\t<td><p class=\"normal_0\"><i>BNDES</i></p></td>\t<td><p class=\"normal_0\"><i>Pedido de cautelar de indisponibilidade de bens dos responsáveis e de acesso pela AGU ao inteiro teor dos procedimentos de apuração relacionados ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3011/2015/Plenário\" target=\"_blank\">Acórdão 3011/2015-TCU-Plenário</a></i></p></td>\t<td><p class=\"normal_0\"><i>Aguardando minuta do MP</i></p></td></tr><tr>\t<td><p class=\"normal_0\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/669720178\" target=\"_blank\">Processo 006.697/2017-8</a></i></p></td>\t<td><p class=\"normal_0\"><i>Estatais </i></p></td>\t<td><p class=\"normal_0\"><i>BNDES e BNDESPar</i></p></td>\t<td><p class=\"normal_0\"><i>Decorrente do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/752720144\" target=\"_blank\">Processo 007.527/2014-4</a> – Monitoramento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3011/2015/Plenário\" target=\"_blank\">Acórdão 3011/2015-TCU-Plenário</a> - item 9.5</i></p></td>\t<td><p class=\"normal_0\"><i>Aguardando providências</i></p></td></tr><tr>\t<td><p class=\"normal_0\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1659220174\" target=\"_blank\">Processo 016.592/2017-4</a></i></p></td>\t<td><p class=\"normal_0\"><i>Fazenda</i></p></td>\t<td><p class=\"normal_0\"><i>Conselho Curador do FGTS, CEF e FGTS</i></p></td>\t<td><p class=\"normal_0\"><i>Analisar os impactos da delação do Ex-Vice-Presidente da CEF para identificar eventuais irregularidades nas operações realizadas com recursos do FGTS</i></p></td>\t<td><p class=\"normal_0\"><i>Aguardando instrução</i></p></td></tr><tr>\t<td><p class=\"normal_0\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1473220173\" target=\"_blank\">Processo 014.732/2017-3</a></i></p></td>\t<td><p class=\"normal_0\"><i>Fazenda</i></p></td>\t<td><p class=\"normal_0\"><i>Instituições Financeiras Federais: BB, Caixa, Basa, BNDES e BNB, além do Bacen e CVM.</i></p></td>\t<td><p class=\"normal_0\"><i>Solicitação do Congresso Nacional para avaliar eventuais inobservâncias das normas na concessão de empréstimos ao Grupo J&F, além de avaliar operações da CVM e Banco Original</i></p></td>\t<td><p class=\"normal_0\"><i>Em instrução preliminar</i></p></td></tr><tr>\t<td><p class=\"normal_0\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2126620166\" target=\"_blank\">Processo 021.266/2016-6</a></i></p></td>\t<td><p class=\"normal_0\"><i>Fazenda</i></p></td>\t<td><p class=\"normal_0\"><i>Caixa Econômica Federal</i></p></td>\t<td><p class=\"normal_0\"><i>Examinar a regularidade dos empréstimos realizados pela CEF à J&F participações para a compra da empresa Alpargatas.</i></p></td>\t<td><p class=\"normal_0\"><i>Processo aguardando instrução por grupo de trabalho</i></p></td></tr><tr>\t<td><p class=\"normal_0\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3178220167\" target=\"_blank\">Processo 031.782/2016-7</a></i></p></td>\t<td><p class=\"normal_0\"><i>Fazenda</i></p></td>\t<td><p class=\"normal_0\"><i>Fundo de Investimentos do FGTS – FI-FGTS</i></p></td>\t<td><p class=\"normal_0\"><i>Avaliar o desempenho e a legalidade dos investimentos do FI-FGTS. No caso, envolve a Eldorado, empresa do Grupo J&F.</i></p></td>\t<td><p class=\"normal_0\"><i>Auditoria em andamento</i></p></td></tr><tr>\t<td><p class=\"normal_0\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4629520127\" target=\"_blank\">Processo 046.295/2012-7</a></i></p></td>\t<td><p class=\"normal_0\"><i>Ceará</i></p></td>\t<td><p class=\"normal_0\"><i>Banco do Nordeste do Brasil</i></p></td>\t<td><p class=\"normal_0\"><i>Avaliar eventuais irregularidades na concessão de créditos em operações no mercado de capitais. Empresa Independência S.A.</i></p></td>\t<td><p class=\"normal_0\"><i>No Gabinete do Relator Bruno Dantas</i></p></td></tr><tr>\t<td><p class=\"normal_0\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1305720170\" target=\"_blank\">Processo 013.057/2017-0</a></i></p></td>\t<td><p class=\"normal_0\"><i>SeinfraOperações</i></p></td>\t<td><p class=\"normal_0\"><i>-</i></p></td>\t<td><p class=\"normal_0\"><i>Registro de informações relacionadas às delações premiadas dos gestores e/ou administradores da JBS S/A</i></p></td>\t<td><p class=\"normal_0\"><i>Aguardando providências</i></p></td></tr><tr>\t<td><p class=\"normal_0\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1625720170\" target=\"_blank\">Processo 016.257/2017-0</a></i></p></td>\t<td><p class=\"normal_0\"><i>Previdência</i></p></td>\t<td><p class=\"normal_0\"><i>Fundo de Investimentos: Previ, Funcef, Petros e PREVIC</i></p></td>\t<td><p class=\"normal_0\"><i>Avaliar o desempenho e a legalidade dos investimentos realizados pelos fundos de pensão (Previ, Funcef, Petros) bem como a atuação da PREVIC</i></p></td>\t<td><p class=\"normal_0\"><i>Aguardando providências</i></p></td></tr></tbody></table><p class=\"tCU_-_Transcrição_0\">28. Nesse sentido, entende-se que a preocupação do MPTCU de que o referido grupo pode encontrar dificuldades econômicas, ou mesmo resistir ao pagamento de eventuais condenações em débito que venham a ser exaradas pelo TCU, não pode se restringir ao banco de desenvolvimento. As inúmeras análises em outras instituições financeiras federais também podem culminar em condenação de débito, razão pela qual entende-se que o escopo da representação deva ser ampliado, a fim de incorporar todas as instituições contidas na tabela acima. </p><p class=\"tCU_-_Transcrição_0\">29. Além disso, conforme análises preliminares no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1017320153\" target=\"_blank\">Processo 010.173/2015-3</a>, percebe-se que a emissão direta de títulos públicos não se restringiu ao BNDES, tendo alcançado também as demais instituições financeiras federais (Caixa Econômica Federal, Banco do Brasil. BNB e Basa) . Fato que reforça a necessidade de elevar o escopo.</p><p class=\"tCU_-_Transcrição_0\">30. Feitas essas considerações, cabe detalhar as unidades técnicas que devem ser envolvidas na adoção das medidas necessárias ao cumprimento de cada item estabelecido pelo representante (item 18 desta instrução) . </p><p class=\"tCU_-_Transcrição_0\">31. Com relação aos itens ‘a’ e ‘b’, cabe à SecexFazenda, SecexPrevidência, SecexEstatais, Secex/Ceará e à Seinfra Operações atuarem no âmbito de suas respectivas competências. Percebe-se que as ações necessárias para tanto podem ser adotadas nos processos já abertos pelas unidades técnicas ou nos que decorram do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1473220173\" target=\"_blank\">Processo 014.732/2017-3</a> (Solicitação do Congresso Nacional) , razão pela qual, será proposto determinar que elas, no decorrer de suas fiscalizações, adotem procedimentos no intuito de atender aos referidos itens contidos nesta representação. Além disso, será proposto que, quando da conclusão desses processos, eles sejam apensados a este, nos termos da Resolução-TCU 259/2014.</p><p class=\"tCU_-_Transcrição_0\">32. Cabe informar que a referida Solicitação do Congresso Nacional (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1473220173\" target=\"_blank\">Processo 014.732/2017-3</a>) requer do TCU a realização de fiscalização em bancos oficiais para examinar a celebração de operações de crédito com o Grupo J&F com inobservância das normas e regulamentos aplicáveis a cada caso; e, no Conselho Administrativo de Defesa Econômica, para examinar os critérios adotados para detectar a acumulação e concentração econômica promovida pelo Grupo J&F.</p><p class=\"tCU_-_Transcrição_0\">33. Com relação ao item ‘c’, será proposto o encaminhamento à Secex Estatais, unidade que detém competência em instruir processos sobre a autarquia, para a adoção das providências pertinentes quanto ao atendimento do requerido pelo MPTCU e que, caso seja instaurada fiscalização, ela deverá ser apensada ao presente processo. </p><p class=\"tCU_-_Transcrição_0\">34. Com relação ao item ‘d’, percebe-se que a competência para apurar a liquidez e a certeza da dívida ativa da União, seja tributária ou não, inscrevendo-a, para fins de cobrança, é da Procuradoria-Geral da Fazenda Nacional - PGFN, nos termos do art. 12 da Lei Complementar 73/1993. Nesse sentido, verificou-se que a dívida previdenciária da empresa JBS era de cerca de R$ 2,4 bilhões em 23/2/2017, conforme extrato obtido por meio dos Sistemas DW/PGFN e Informar. </p><p class=\"tCU_-_Transcrição_0\">35. Entretanto, acessando a lista de devedores que possuem débitos com a Fazenda Nacional, disponível no site da PGFN e que segue as diretrizes da Portaria PGFN 721/2012 (não contempla as dívidas em que tenha ocorrido qualquer hipótese de suspensão da exigibilidade do crédito e tenha sido ajuizada ação, com o objetivo de discutir a natureza da obrigação ou o seu valor, com o oferecimento de garantia idônea e suficiente ao juízo) , a dívida previdenciária da citada empresa diminui para cerca de R$ 100 milhões. </p><p class=\"tCU_-_Transcrição_0\">36. Dito isso, defende-se ser necessária a obtenção de maiores informações sobre a referida situação. Desse modo, será proposta a realização de diligência para que a PGFN informe: i) as providências adotadas para promover o recebimento de dívida de mais de R$ 2 bilhões da empresa JBS com a previdência social; ii) justificativa para a definição dos critérios estabelecidos na Portaria PGFN 721/2012 para a quantificação de débitos com a Fazenda Nacional.</p><p class=\"tCU_-_Transcrição_0\">37. Além disso, cabe relatar que, por meio do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1633220172\" target=\"_blank\">Processo 016.332/2017-2</a>, a SecexFazenda está realizando auditoria operacional que tem como objetivo avaliar a eficiência da recuperação de créditos inscritos em dívida ativa. Fiscalização que poderá apresentar um panorama acerca das medidas realizadas pelos órgãos competentes quanto à recuperação desses créditos.</p><p class=\"tCU_-_Transcrição_0\">38. Com relação ao item ‘e’ [multa no valor de R$ 10,3 bilhões objeto do acordo de leniência], conforme veiculado em diversos editoriais, do total a ser pago, R$ 8 bilhões serão destinados à Fundação dos Economiários Federais - Funcef (25%) , à Fundação Petrobras de Seguridade Social - Petros (25%) , ao Banco Nacional de Desenvolvimento Econômico e Social - BNDES (25%) , à União (12,5%) , ao Fundo de Investimento do Fundo de Garantia do Tempo de Serviço – FI - FGTS (6,25 %) e à Caixa Econômica Federal (6,25%) . O restante da multa, R$ 2,3 bilhões, será pago por meio de projetos sociais, especialmente nas áreas de educação, saúde e prevenção da corrupção. O prazo de pagamento foi fixado em 25 anos e deverá ser iniciado em dez/2017. </p><p class=\"tCU_-_Transcrição_0\">39. Nesse sentido, será proposto diligenciar o Ministério Público Federal para que encaminhe informações acerca do acordo de leniência firmado com o grupo J&F, sendo elas: i) cronograma de pagamento de cada parcela da multa inerente ao acordo de leniência; ii) precificação do valor da multa; iii) índices de correção monetária a serem utilizados; iv) condicionantes estabelecidas para cumprimento do acordo; v) punições em decorrência do descumprimento do acordo; VI) outras informações que entenda relevante.</p><p class=\"tCU_-_Transcrição_0\">40. Dito isso, defende-se que o pagamento da multa no valor de R$ 10,3 bilhões é inerente aos termos do acordo de leniência celebrado. Desse modo, caso ele não seja realizado, haverá o descumprimento do citado acordo, ensejando a devida punição.  Ação a ser realizada pelo próprio Ministério Público Federal quando do desenvolvimento de seu acompanhamento no âmbito do processo judicial. </p><p class=\"tCU_-_Transcrição_0\">41. Em suma, entende-se como desnecessária, no atual momento, a adoção de medidas de acompanhamento quanto ao pagamento da referida multa pelo TCU, haja vista a atuação do Ministério Público nesse sentido. Não obstante, no decorrer do período para a realização do pagamento em comento (25 anos) , caso o TCU entenda que o acordo está sendo descumprido, ele poderá atuar. (grifos nossos) </p><p class=\"tCU_-_Transcrição_0\">CONCLUSÃO</p><p class=\"tCU_-_Transcrição_0\">42. O documento constante da peça 1 deve ser conhecido como representação, por preencher os requisitos previstos nos arts. 235 e 237, do RI/TCU c/c o art. 103, § 1º, da Resolução – TCU 259/2014.</p><p class=\"tCU_-_Transcrição_0\">43. O Ministério Público relata que o grupo J&F pode encontrar dificuldades econômicas, ou mesmo resistir, ao pagamento de eventuais condenações em débito que venham a ser exaradas pelo TCU. Além disso, entende ser necessário que esta Corte atue no intuito de verificar [em processos já instruídos ou a instruir] e estimar, [nesses processos,] a existência de danos ao erário quando da utilização de recursos públicos em operações financeiras com o mencionado grupo. Em face dessas informações e de outras, o representante propõe que esta Corte determine a execução de diversas medidas (item 18 desta instrução) .</p><p class=\"tCU_-_Transcrição_0\">44. Antes, cabe relatar que, por entender que as atuações de outras instituições financeiras federais também merecem ser abarcadas pela presente representação, defende-se que o seu escopo seja aumentado. Assim, será proposto que o escopo desta representação alcance as demais instituições financeiras federais.</p><p class=\"tCU_-_Transcrição_0\">45. Com relação aos itens ‘a’ e ‘b’ das medidas requeridas pelo MPTCU, cabe à SecexFazenda, SecexPrevidência, SecexEstatais, Secex/Ceará e à Seinfra Operações atuarem no âmbito de suas respectivas competências. Assim, será proposto determinar a essas unidades que, no decorrer de suas fiscalizações, adotem procedimentos no intuito de atendê-los. Além disso, será proposto que, quando da conclusão desses processos, eles sejam apensados a este, nos termos da Resolução-TCU 259/2014.</p><p class=\"tCU_-_Transcrição_0\">46. Com relação ao item ‘c’, será proposto o encaminhamento à SecexEstatais/RJ para que adote providências necessária quanto ao atendimento do requerido pelo MPTCU no âmbito desta Representação. Caso seja realizada fiscalização decorrente dessas providências, defende-se que, quando de sua conclusão, ela seja apensada a este processo. </p><p class=\"tCU_-_Transcrição_0\">47. Com relação ao item ‘d’, será proposta a realização de diligências à PGFN. </p><p class=\"tCU_-_Transcrição_0\">48. Com relação ao item ‘e’, será proposto diligenciar o Ministério Público Federal para que encaminhe informações acerca do acordo de leniência firmado com o grupo J&F.</p><p class=\"tCU_-_Transcrição_0\">PROPOSTA DE ENCAMINHAMENTO</p><p class=\"tCU_-_Transcrição_0\">49. Ante todo o exposto, submetem-se os autos à consideração superior, propondo:</p><p class=\"tCU_-_Transcrição_0\">a) conhecer da presente representação, satisfeitos os requisitos de admissibilidade previstos nos arts. 235 e 237, inciso VII, do Regimento Interno deste Tribunal, c/c o art. 103, § 1º, da Resolução - TCU 259/2014;</p><p class=\"tCU_-_Transcrição_0\">b) aumentar o escopo da presente representação de modo a considerar as operações financeiras realizadas por entes e fundos controlados pelo Governo Federal com empresas do Grupo J&F;</p><p class=\"tCU_-_Transcrição_0\">c) encaminhar o relatório, voto e acórdão ou eventual despacho que decorra desta instrução para a SecexEstatais para que adote as providências de sua competência, entre elas, que requeira à Comissão de Valores Mobiliários — CVM, para fins de instrução dos procedimentos a serem conduzidos nessa Corte, cópia da documentação relativa aos processos administrativos instaurados em decorrência das investigações promovidas pela Polícia Federal e pelo Ministério Público Federal quanto às operações financeiras entre instituições financeiras federais e empresas do grupo J&F;</p><p class=\"tCU_-_Transcrição_0\">d) determinar, com fundamento no art. 157 do RI/TCU, à SecexFazenda, SecexPrevidência, SecexEstatais, Secex Ceará e à Seinfra Operações que, no decorrer de suas fiscalizações que envolvam empresas do grupo J&F, em caso de condenação em débito, promova a desconsideração da personalidade jurídica das empresas envolvidas, de modo que a condenação alcance também os respectivos acionistas controladores;</p><p class=\"tCU_-_Transcrição_0\">e) determinar, com fundamento no art. 157 do RI/TCU, à SecexFazenda, SecexPrevidência, SecexEstatais, Secex Ceará e à Seinfra Operações que, no decorrer de suas fiscalizações que envolvam empresas do grupo J&F, apurem a ocorrência de dano ao erário decorrente do pagamento de juros para a captação de recursos empregados em ações destituídas de interesse públicos, procedendo, se for o caso, à responsabilização dos agentes públicos envolvidos na respectiva aprovação, bem assim dos agentes privados indevidamente beneficiados;</p><p class=\"tCU_-_Transcrição_0\">f) realizar diligência, com fundamento no art. 157 do RI/TCU, ao Ministério Público Federal para que, de acordo com a conveniência e oportunidade, encaminhe informações acerca do acordo de leniência firmado com o grupo J&F, sendo elas: i) cronograma de pagamento de cada parcela da multa inerente ao acordo de leniência; ii) precificação do valor da multa; iii) índices de correção monetária a serem utilizados; iv) condicionantes estabelecidas para cumprimento do acordo; v) punições em decorrência do descumprimento do acordo; VI) outras informações que entenda relevante;</p><p class=\"tCU_-_Transcrição_0\">g) realizar diligência, com fundamento no art. 157 do RI/TCU, à Procuradoria-Geral da Fazenda Nacional para que informe: i) as providências adotadas para promover o recebimento de dívida de mais de R$ 2 bilhões da empresa JBS com a previdência social; ii) justificativa para a definição dos critérios estabelecidos na Portaria PGFN 721/2012 para a quantificação de débitos com a Fazenda Nacional.</p><p class=\"tCU_-_Transcrição_0\">h) autorizar, nos termos do art. 36, Resolução-TCU 259/2014, que as fiscalizações que sejam alcançadas por esta representação, quando conclusas, sejam apensadas a este processo.”</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">3.\tTendo em vista a declaração de impedimento do Ministro Vital do Rego (peça 13) , fui sorteado como relator deste processo. Por meio de despacho (peça 15) , transcrito a seguir, teci breves comentários sobre o acompanhamento do acordo de leniência e solicitei esclarecimentos adicionais à unidade técnica quanto às demais questões:</p><p class=\"tCU_-_Transcrição_0\">“Trata-se de representação promovida pelo Ministério Público junto ao Tribunal de Contas da União (MPTCU) , por meio do Subprocurador Lucas Rocha Furtado, no intuito de que o Tribunal adote as providências de sua competência tendentes a favorecer a futura execução de condenações em débito que possam ser exaradas nos processos nessa Corte nos quais são ou venham a ser investigadas possíveis irregularidades em operações de crédito e de aporte de capitais realizados pelo BNDES e pelo BNDESPar em favor da JBS e demais empresas do Grupo J&F.</p><p class=\"tCU_-_Transcrição_0\">2. A representação faz menção ao acordo de leniência fechado pelo Ministério Público Federal com a J&F, holding controladora da JBS, que implicará o pagamento de R$10,3 bilhões relativamente a fatos apurados em cinco operações conduzidas pela Polícia Federal e pelo Ministério Público Federal nas quais o grupo empresarial é alvo, e requer ao Tribunal, entre outras providências, que determine a adoção das medidas tendentes a acompanhar o pagamento da multa no valor de R$ 10,3 bilhões objeto do referido acordo de leniência.</p><p class=\"tCU_-_Transcrição_0\">3. Com relação a esse assunto, especificamente, a Secretaria de Controle Externo da Fazenda Nacional (SecexFazenda) propõe, em sua instrução (peça 8) :</p><p class=\"tCU_-_Transcrição_0\">f) realizar diligência, com fundamento no art. 157 do RI/TCU, ao Ministério Público Federal para que, de acordo com a conveniência e oportunidade, encaminhe informações acerca do acordo de leniência firmado com o Grupo J&F, sendo elas: i) cronograma de pagamento de cada parcela da multa inerente ao acordo de leniência; ii) precificação do valor da multa; iii) índices de correção monetária a serem utilizados; iv) condicionantes estabelecidas para cumprimento do acordo; v) punições em decorrência do descumprimento do acordo; e vi) outras informações que entenda relevante; </p><p class=\"tCU_-_Transcrição_0\">4. Ocorre que a Presidência desta Casa editou a Portaria-TCU 47, de 15/2/2018, por meio da qual indica servidores da SeinfraOperações para participar de Grupo de Trabalho interinstitucional, a ser criado no âmbito da Comissão Permanente de Assessoramento para Acordos de Leniência e Colaboração Premiada, vinculada à 5ª Câmara de Coordenação e Revisão (Combate à Corrupção) do Ministério Público Federal. </p><p class=\"tCU_-_Transcrição_0\">5. Segundo o art. 2º da Portaria, os servidores indicados estão autorizados a participar de reuniões e a cooperar com os debates técnicos, que tenham por objetivo a construção de protocolo de atuação coordenada em acordos de leniência, interagindo diretamente com os membros do Ministério Público Federal e com representantes da Advocacia-Geral da União e do Ministério da Transparência e Controladoria-Geral da União, bem como com representantes de outras instituições que participem da iniciativa Federal.</p><p class=\"tCU_-_Transcrição_0\">6. Ainda de acordo com o referido art. 2º da Portaria:</p><p class=\"tCU_-_Transcrição_0\"> § 1º As manifestações que vierem a ser proferidas no âmbito das reuniões referidas no caput, pelos servidores indicados por esta Portaria, não expressam necessariamente o posicionamento final do Tribunal de Contas da União acerca do tema.</p><p class=\"tCU_-_Transcrição_0\">§ 2º As manifestações mencionadas no parágrafo anterior, quando conclusivas, serão submetidas ao comitê criado, consoante ‘Comunicação da Presidência’ de 12/7/2017, com o objetivo de viabilizar os acordos de leniência firmados no âmbito da União.</p><p class=\"tCU_-_Transcrição_0\">7. Sendo assim, além da diligência proposta pela SecexFazenda, autorizo também que a SeinfraOperações realize as inspeções que se fizerem necessárias, em conjunto a SecexFazenda ou com outra Secretaria do Tribunal, para atualizar as informações requeridas na presente representação, relativas ao acordo de leniência com a J&F, holding controladora da JBS, valendo-se, quando for conveniente e oportuno, da interação prevista na Portaria-TCU 47, de 15/2/2018.</p><p class=\"tCU_-_Transcrição_0\">8. Tendo em vista minha participação no comitê criado, consoante ‘Comunicação da Presidência’ de 12/7/2017, determino a participação de representante de meu Gabinete nas tratativas realizadas no âmbito deste processo, a fim de subsidiar, no âmbito do comitê, a elaboração de rito operacional para tratar e levar ao Plenário as informações coletadas pelo Grupo Técnico.</p><p class=\"tCU_-_Transcrição_0\">9. No que diz respeito à desconsideração da personalidade jurídica, determino que a unidade técnica reforce sua fundamentação, amparando-se na doutrina e na jurisprudência desta Casa, para a proposta de determinar, já no âmbito deste processo, que unidades técnicas promovam a desconsideração da personalidade jurídica das empresas envolvidas, de modo que a condenação alcance também os respectivos acionistas controladores. A princípio, parece-me que a melhor solução processual seria que a análise se desse caso a caso, no âmbito de cada processo, tendo em vista que há relatores diversos envolvendo processos relacionados à JIF/JBS, e que essa análise levasse em conta os termos do acordo de leniência que está sendo renegociado pelo Ministério Público com a empresa. </p><p class=\"tCU_-_Transcrição_0\">10. Por fim, solicito que a unidade técnica explicite melhor a importância e o que pretende alcançar com a proposta de ampliar o escopo desta representação e de apensar outros processos a este. Em uma análise preliminar, não me parece que seja uma boa medida processual para atender aos objetivos da presente representação.”</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">4.\tLevando em consideração minhas ponderações, a SecexFazenda elaborou nova instrução (peças 23-25) , a qual reproduzo a seguir, com os ajustes de forma que julgo necessários:</p><p class=\"tCU_-_Transcrição_0\">“ (...) </p><p class=\"tCU_-_Transcrição_0\">8. Após instrução realizada por esta especializada em 20/7/2017 (peça 8) , o Ministro relator do processo emitiu despacho em 27/2/2018 (peça 15) , com solicitação de maiores esclarecimentos em relação à nossa proposta de ampliação do escopo desta Representação para abarcar os demais assuntos relacionados com a JBS. Deste Modo, faz-se necessário transcrever trecho do despacho, para melhor compreensão das afirmações contidas, conforme a seguir:</p><p class=\"tCU_-_Transcrição_0\"> (...) </p><p class=\"tCU_-_Transcrição_0\">9. Nesse sentido, a presente instrução tem por objeto analisar as ponderações elencadas pelo Ministro relator.</p><p class=\"tCU_-_Transcrição_0\">EXAME TÉCNICO</p><p class=\"tCU_-_Transcrição_0\">10. Primeiramente, antes da análise do despacho do relator, faz-se necessário explicitar a origem e os produtos a serem entregues pelo grupo de trabalho (GT) , instituído pela Ordem de Serviço nº 15, de 30/6/2017, durante sua vigência de atuação (peça 18) .</p><p class=\"tCU_-_Transcrição_0\">11. O GT possuía prazo estabelecido de atuação até 15.12.2017 e tinha por objetivo coordenar a atuação do Tribunal de Contas da União na fiscalização de operações financeiras do Grupo J&F com entes e fundos controlados pelo Governo Federal. </p><p class=\"tCU_-_Transcrição_0\">12. Coube à SecexFazenda adotar as providências pertinentes ao seu atendimento tendo em vista ter sido designada como unidade coordenadora do GT. De acordo com o art. 4º, da Ordem de serviço nº 15, o primeiro produto a ser entregue deveria necessariamente abordar temas específicos, qual sejam (grifo nosso) : </p><p class=\"tCU_-_Transcrição_0\">Art. 4º O trabalho deve contemplar, no mínimo, os seguintes produtos, a serem entregues à Segecex, até 31/7/2017: </p><p class=\"tCU_-_Transcrição_0\">- mapeamento e priorização da instrução de processos já existentes que tratam de operações financeiras realizadas por entes e fundos controlados pelo Governo Federal com as empresas do Grupo J&F; </p><p class=\"tCU_-_Transcrição_0\">- proposta de capacitação das equipes de fiscalização para fazer frente à especialização necessária para avaliar as operações financeiras realizadas pelos entes e fundos públicos com as empresas do Grupo J&F; </p><p class=\"tCU_-_Transcrição_0\">- propostas de fiscalizações com o objetivo de fortalecer a capacidade institucional dos entes e fundos controlados pelo Governo Federal para prevenir, detectar e corrigir fraudes financeiras, incluindo no escopo dos trabalhos os órgãos reguladores envolvidos, em especial Banco Central, Comissão de Valores Mobiliários, Superintendência Nacional de Previdência Complementar e outros reguladores relevantes. </p><p class=\"tCU_-_Transcrição_0\">13. Em continuidade, o art. 5 da Portaria que criou o GT prevê outras atividades a serem desenvolvidas pelo GT: (grifo nosso) </p><p class=\"tCU_-_Transcrição_0\">Art. 5º Compete, ainda, ao Grupo de Trabalho: </p><p class=\"tCU_-_Transcrição_0\">- buscar a atuação coordenada, integrada e tempestiva das fiscalizações e processos das Unidades Técnicas envolvidas; </p><p class=\"tCU_-_Transcrição_0\">- mapear o nível de exposição dos entes e fundos controlados pelo Governo Federal a operações financeiras com o grupo J&F, bem como características dessas operações e riscos associados; </p><p class=\"tCU_-_Transcrição_0\">- propor estratégia de alocação de novas demandas de fiscalização sobre as operações de que tratam esta Ordem de Serviço; </p><p class=\"tCU_-_Transcrição_0\">- consolidar os resultados das fiscalizações e processos que tratam do objeto desta Ordem de Serviço, identificando, no mínimo, as operações financeiras, os achados e os encaminhamentos; </p><p class=\"tCU_-_Transcrição_0\">- informar aos dirigentes das Unidades Técnicas envolvidas sobre as atividades e os resultados do Grupo de Trabalho; </p><p class=\"tCU_-_Transcrição_0\">- identificar e peticionar, por intermédio da Seccor e da SeinfraOperações, o compartilhamento das colaborações premiadas já realizadas que possam contribuir para os processos e fiscalizações que tratem do objeto a que se refere essa Ordem de Serviço.</p><p class=\"tCU_-_Transcrição_0\">14. O primeiro produto previsto e entregue em 31/7/2017 à Secretaria-Geral de Controle Externo, foi um relatório contendo três levantamentos, a saber: 1) mapeamento dos processos sobre operações financeiras realizadas por entes e fundos controlados pelo Governo Federal com as empresas do Grupo J&F; 2) proposta para capacitação das equipes de fiscalização; e 3) propostas para fiscalizações a serem realizadas pelas unidades jurisdicionadas envolvidas com a temática (peça 17) .</p><p class=\"tCU_-_Transcrição_0\">15. Após concordância da Segecex com as propostas contidas no relatório (peça 20) , o GT promoveu a coordenação dos trabalhos subsidiando as demais Secretarias de Controle Externo (SecexEstatais, SecexDesenvolvimento, SecexPrevidência, Secex-CE e Secex-PA) , envolvidas nas fiscalizações, com o fornecimento de informações.</p><p class=\"tCU_-_Transcrição_0\">16. O GT, também, levantou dados sobre o grau de exposição das instituições financeiras junto ao grupo econômico J&F pormenorizando os valores concedidos por instituição financeira com o grupo J&F.</p><p class=\"tCU_-_Transcrição_0\">17. Por fim, outra competência imputada ao GT seria a entrega da consolidação dos trabalhos de fiscalização de todas as unidades envolvidas, cujo prazo final para entrega foi estipulado em 15/12/2017, conforme previsto no art. 6º da Ordem Serviço.</p><p class=\"tCU_-_Transcrição_0\">18. No entanto, tal consolidação ficou prejudicada tendo em vista a não realização, em tempo hábil, das fiscalizações propostas pelo GT às unidades técnicas. Devido à complexidade do tema, os trabalhos ainda estão em andamento ou em fase de planejamento, inviabilizando a consolidação proposta, conforme tabela abaixo extraída da consolidação das respostas enviadas pelas unidades envolvidas (peça 21) :</p><p class=\"tCU_-_Transcrição_0\">\tQuadro 1: Fiscalizações autuadas após criação do Grupo de Trabalho J&F.</p><p class=\"list_Paragraph\"><div class=\"embedded\" id=\"rId6\"/></p><p class=\"tCU_-_Transcrição_0\">19. Ainda no período abrangido pelo GT, foi autuada uma Solicitação do Congresso Nacional (SCN) – TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1473220173\" target=\"_blank\">Processo 014.732/2017-3</a> – em relação ao Grupo J&F e com escopo mais abrangente do que a presente Representação. Para atender a SCN diversas auditorias foram coordenadas pelo GT para execução nas unidades técnicas envolvidas, cujo prazo de conclusão deve ocorrer até 23/5/2018, para cumprimento do prazo estabelecido na SCN, conforme decisão contida no despacho à peça. 22. (grifo nosso) </p><p class=\"tCU_-_Transcrição_0\"> 20. Após o trabalho desenvolvido e em vista da distribuição das atividades para as demais unidades técnicas, não se justificaria a continuidade do GT, motivo pelo qual não foi solicitada sua renovação, tendo se extinguido em 15/12/2017, conforme previsto inicialmente. Cada unidade ficou responsável pela entrega de seu produto e pelo atendimento à SCN acima mencionada e os resultados das fiscalizações serão apresentados individualmente pelas unidades responsáveis.</p><p class=\"tCU_-_Transcrição_0\">21. Feitas essas considerações, cabe explanar sobre as proposições feitas à instrução inicial desta Unidade Técnica (peça 8) pelo relator do processo no seu despacho (peça 15) .</p><p class=\"tCU_-_Transcrição_0\">Aprovação de Diligência proposta e autorização para Inspeção:</p><p class=\"tCU_-_Transcrição_0\">22. Em resposta à instrução desta especializada, o relator do processo aprovou o pedido de diligência proposto ao Ministério Público Federal (MPF) , com o intuito de obter mais informações sobre o pagamento da multa acordada no âmbito da delação premiada celebrada pelo dirigentes do grupo J&F e, de forma a atualizar o pedido inicial, autorizou de pronto a realização de inspeção, pelos servidores indicados pelo Tribunal a comporem Grupo de trabalho junto ao MPF para atualizar as informações requeridas na presente representação, relativas ao acordo de leniência com a J&F, holding controladora da JBS e outras informações úteis que julgarem necessárias, valendo-se, quando for conveniente e oportuno, da interação prevista na Portaria-TCU 47, de 15/2/2018.</p><p class=\"tCU_-_Transcrição_0\">23. Assim, faz-se necessário dar conhecimento à Seinfra Operações da aprovação prévia para realização de inspeção, tendo em vista ser aquela unidade provedora dos servidores indicados ao Grupo de trabalho junto MPF e demais órgãos de controle, para ciência.</p><p class=\"tCU_-_Transcrição_0\">Desconsideração da personalidade Jurídica:</p><p class=\"tCU_-_Transcrição_0\">24. Conforme proposta formulada na instrução preliminar, cabe explicar que o pedido formulado nesta Representação tinha em seu bojo a proposta de desconsideração da personalidade jurídica como instrumento para recuperação dos valores, caso seja materializado o débito, em relação aos processos em andamento e afetos ao BNDES e ao BNDESPar.</p><p class=\"tCU_-_Transcrição_0\">25. Esta especializada entendia, à época, que diante da existência de outros processos conexos a tema da presente representação neste Tribunal com empresas do grupo J&F, o pedido formulado pelo MPTCU poderia ser estendido aos demais processos, por existir, naquele momento, a previsão de que a representação consolidaria os resultados de todos os processos autuados, cuja temática seria a análise das operações financeiras firmadas pelo grupo J&F com bancos públicos oficiais. Tal tese também se baseava no advento do GT responsável em congregar os resultados das fiscalizações existentes com essa temática.</p><p class=\"tCU_-_Transcrição_0\">26. No entanto, esta unidade técnica declina de sua manifestação inicial e acolhe a sugestão do relator a qual afirma não ser a melhor solução processual para o caso em tela findo o prazo de vigência dos trabalhos de competência do GT entendendo, assim, que instituto mencionado deve ser objeto de análise em cada processo, caso a caso. Vislumbra-se também que os resultados das fiscalizações ainda em andamento poderão integrar a Solicitação do Congresso Nacional (SCN) – TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1473220173\" target=\"_blank\">Processo 014.732/2017-3</a>. (grifos nossos) </p><p class=\"tCU_-_Transcrição_0\">Ampliação do Escopo da Representação:</p><p class=\"tCU_-_Transcrição_0\">27. A representação do MPTCU propunha que as operações firmadas por outras instituições financeiras federais com o grupo J&F e suas empresas controladas também mereciam ser abarcadas pela presente representação justificando a ampliação do seu escopo. </p><p class=\"tCU_-_Transcrição_0\">28. A instrução inicial desta unidade técnica anuiu com tal argumentação tendo em vista que, para melhor dinâmica das atividades do GT, recém-criado à época, tal consolidação dos trabalhos com temas conexos poderia ser uma medida a dar celeridade em obter informações sobre as operações firmadas justificando a centralização do tema em um único processo. Entretanto, em função do fim da vigência da atuação do GT, esta especializada entende que não se faz mais necessária tal ampliação. </p><p class=\"tCU_-_Transcrição_0\">29. Ademais, em função do término da vigência do GT, não há motivação para que a SecexFazenda dê continuidade à instrução da presente Representação. Assim, com base na Portaria-Segecex nº 8, de 5/5/2014, cabe propor que as análises necessárias para levar a bom termo o objetivo do presente trabalho deva ser conduzido pela SecexEstatais, por se tratar de processos relacionados ao BNDES e BNDESPar, ambos vinculados àquela especializada.</p><p class=\"tCU_-_Transcrição_0\">CONCLUSÃO</p><p class=\"tCU_-_Transcrição_0\">30. Esta instrução teve por objetivo analisar as ponderações realizadas pelo relator em seu despacho (peça 15) à instrução desta unidade técnica (peça 8) .</p><p class=\"tCU_-_Transcrição_0\">31. O relator fez intervenções na proposta de encaminhamento no que se refere ao pedido para ampliação do escopo da atual representação.</p><p class=\"tCU_-_Transcrição_0\">32. Ponderou, também, sobre o pedido formulado para que o instituto de despersonalização da pessoa jurídica, solicitado pelo MPTCU para ser utilizado na análise concreta das possíveis irregularidades em operações de crédito e de aporte de capitais realizados pelo BNDES e pelo BNDESPar em favor da JBS e demais empresas do Grupo J&F, fosse autorizado no âmbito desse processo.</p><p class=\"tCU_-_Transcrição_0\">33. Houve concordância, pelo relator, sobre a proposta de encaminhamento para diligenciar (peça 8) o MPF, com o fim de atualizar as informações requeridas na presente representação, relativas ao acordo de leniência com a J&F, holding controladora da JBS e outras que julgarem necessárias, valendo-se, quando for conveniente e oportuno, da interação prevista na Portaria-TCU 47, de 15/2/2018, e autorizou a realização de inspeção pelos servidores indicados a integrarem grupo de trabalho. </p><p class=\"tCU_-_Transcrição_0\">34. Por fim, tendo em vista o fim da vigência do GT em 15/12/2017, motivo pelo qual a competência para análise desta representação foi deslocada para esta Unidade Técnica, propõe-se o encaminhamento dos autos à SecexEstatais/RJ para que adote as providências necessárias quanto ao atendimento do requerido pelo MPTCU no âmbito desta Representação. </p><p class=\"tCU_-_Transcrição_0\">PROPOSTA DE ENCAMINHAMENTO</p><p class=\"tCU_-_Transcrição_0\">35. Ante todo o exposto, submetem-se os autos à consideração superior, propondo:</p><p class=\"tCU_-_Transcrição_0\">a) dar ciência à Seinfra Operações sobre a autorização concedida àquela especializada para realização de inspeções, que se fizerem necessárias, em conjunto com outra Secretaria do Tribunal, para atualizar as informações requeridas na presente representação, relativas ao acordo de leniência com a J&F, holding controladora da JBS valendo-se, quando for conveniente e oportuno, da interação prevista da Portaria – TCU 47, de 15/2/2018; e</p><p class=\"tCU_-_Transcrição_0\">b) com base na Portaria-Segecex nº 8, de 5/5/2014, encaminhar esta Representação para a SecexEstatais, a quem caberá as análises necessárias para levar a bom termo o objetivo do presente trabalho, por se tratar de processos relacionados ao BNDES e BNDESPar, ambos vinculados àquela especializada.”</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Marcia Aita Almeida (13.539/OAB-DF) e outros, representando o BNDES. ", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REPRESENTAÇÃO AUTUADA A PARTIR DE EXPEDIENTE ENCAMINHADO PELO MPTCU. OPERAÇÕES REALIZADAS ENTRE BNDES E GRUPO J&F. REQUERIMENTO AO TCU PARA ADOÇÃO DE MEDIDAS DIVERSAS. ENCAMINHAMENTO DAS SOLICITAÇÕES AOS RELATORES. ATENDIMENTO. CIÊNCIA.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Controle Externo da Fazenda Nacional (SecexFazenda).", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§_0_0\">Trata-se de representação oferecida pelo Ministério Público junto ao Tribunal de Contas da União (MPTCU) , na qual, após discorrer sobre as operações financeiras realizadas pelo BNDES e pelo BNDESPar com o grupo J&F, o acordo de leniência firmado pelo grupo empresarial com o Ministério Público Federal (MPF) e a dívida do mesmo grupo com a Previdência Social, requer do TCU a adoção das providências transcritas a seguir:</p><p class=\"tCU_-_Transcrição_0_0\">a) promover, em caso de condenação em débito nos processos dessa Corte de Contas que examinam as operações de crédito e de aporte de capitais realizados pelo BNDES e pelo BNDESPar em favor do Grupo JBS, a desconsideração da personalidade jurídica das empresas envolvidas, de modo que a condenação alcance também os respectivos acionistas controladores; </p><p class=\"tCU_-_Transcrição_0_0\">b) apurar, relativamente a essas operações, a ocorrência de dano ao erário decorrente do pagamento de juros para a captação de recursos empregados em ações destituídas de interesse público, procedendo, se for o caso, à responsabilização dos agentes públicos envolvidos na respectiva aprovação, bem assim dos agentes privados indevidamente beneficiados; </p><p class=\"tCU_-_Transcrição_0_0\">c) requerer à Comissão de Valores Mobiliários — CVM que remeta, para fins de instrução dos procedimentos a serem conduzidos nessa Corte, cópia da documentação relativa aos processos administrativos instaurados em decorrência das investigações promovidas pela Polícia Federal e pelo Ministério Público Federal quanto às operações financeiras entre o BNDES e o BNDESPar e a JBS; </p><p class=\"tCU_-_Transcrição_0_0\">d) acompanhar as providências adotadas pelos órgãos competentes da administração pública federal para promover o recebimento de dívida de mais de R$ 2 bilhões da JBS com a previdência social; e </p><p class=\"tCU_-_Transcrição_0_0\">e) acompanhar o pagamento da multa no valor de R$ 10,3 bilhões objeto do acordo de leniência firmado entre a J&F, holding que controla a JBS, e o Ministério Público Federal.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0_0\"/><p class=\"tCU_-_Rel/Voto_-_demais_§§_0_0\">II</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0_0\">2.\tPor estarem presentes os requisitos previstos nos arts. 235 e 237, do RI/TCU c/c o art. 103, § 1º, da Resolução – TCU 259/2014, conheço desta representação e informo ter sido sorteado para atuar como relator deste processo após a declaração de impedimento manifestada pelo ministro Vital do Rego. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0_0\">3.\tO processo foi instruído na Secretaria de Controle Externo da Fazenda Nacional (SecexFazenda) , que, após analisar os fatos e os pedidos do representante, propôs, em sua primeira instrução:</p><p class=\"tCU_-_Transcrição_0_0\">a) conhecer da presente representação, satisfeitos os requisitos de admissibilidade previstos nos arts. 235 e 237, inciso VII, do Regimento Interno deste Tribunal, c/c o art. 103, § 1º, da Resolução - TCU 259/2014;</p><p class=\"tCU_-_Transcrição_0_0\">b) aumentar o escopo da presente representação de modo a considerar as operações financeiras realizadas por entes e fundos controlados pelo Governo Federal com empresas do Grupo J&F;</p><p class=\"tCU_-_Transcrição_0_0\">c) encaminhar o relatório, voto e acórdão ou eventual despacho que decorra desta instrução para a SecexEstatais para que adote as providências de sua competência, entre elas, que requeira à Comissão de Valores Mobiliários — CVM, para fins de instrução dos procedimentos a serem conduzidos nessa Corte, cópia da documentação relativa aos processos administrativos instaurados em decorrência das investigações promovidas pela Polícia Federal e pelo Ministério Público Federal quanto às operações financeiras entre instituições financeiras federais e empresas do grupo J&F;</p><p class=\"tCU_-_Transcrição_0_0\">d) determinar, com fundamento no art. 157 do RI/TCU, à SecexFazenda, SecexPrevidência, SecexEstatais, Secex/CE e à Seinfra Operações que, no decorrer de suas fiscalizações que envolvam empresas do grupo J&F, em caso de condenação em débito, promova a desconsideração da personalidade jurídica das empresas envolvidas, de modo que a condenação alcance também os respectivos acionistas controladores;</p><p class=\"tCU_-_Transcrição_0_0\">e) determinar, com fundamento no art. 157 do RI/TCU, à SecexFazenda, SecexPrevidência, SecexEstatais, Secex/CE e à Seinfra Operações que, no decorrer de suas fiscalizações que envolvam empresas do grupo J&F, apurem a ocorrência de dano ao erário decorrente do pagamento de juros para a captação de recursos empregados em ações destituídas de interesse públicos, procedendo, se for o caso, à responsabilização dos agentes públicos envolvidos na respectiva aprovação, bem assim dos agentes privados indevidamente beneficiados;</p><p class=\"tCU_-_Transcrição_0_0\">f) realizar diligência, com fundamento no art. 157 do RI/TCU, ao Ministério Público Federal para que, de acordo com a conveniência e oportunidade, encaminhe informações acerca do acordo de leniência firmado com o grupo J&F, sendo elas: i) cronograma de pagamento de cada parcela da multa inerente ao acordo de leniência; ii) precificação do valor da multa; iii) índices de correção monetária a serem utilizados; iv) condicionantes estabelecidas para cumprimento do acordo; v) punições em decorrência do descumprimento do acordo; VI) outras informações que entenda relevante;</p><p class=\"tCU_-_Transcrição_0_0\">g) realizar diligência, com fundamento no art. 157 do RI/TCU, à Procuradoria-Geral da Fazenda Nacional para que informe: i) as providências adotadas para promover o recebimento de dívida de mais de R$ 2 bilhões da empresa JBS com a previdência social; ii) justificativa para a definição dos critérios estabelecidos na Portaria PGFN 721/2012 para a quantificação de débitos com a Fazenda Nacional.</p><p class=\"tCU_-_Transcrição_0_0\">h) autorizar, nos termos do art. 36, Resolução-TCU 259/2014, que as fiscalizações que sejam alcançadas por esta representação, quando conclusas, sejam apensadas a este processo.”</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0_0\">4.\tAo analisar a proposta apresentada, solicitei maiores esclarecimentos à unidade técnica a respeito da ampliação do escopo deste processo, bem como que fosse fundamentada a proposta de determinar a um conjunto de unidades técnicas que promovessem a desconsideração da personalidade jurídica, pois entendia, com relação a essa questão, que tal providência não se coadunava com o requerimento do representante, que solicitou, segundo meu entendimento, que tal providência fosse tomada nos processos já em andamento ou nos que fossem autuados neste Tribunal.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0_0\">5.\tEm nova instrução, a SecexFazenda reviu sua proposta de ampliação do escopo deste processo, considerando-a desnecessária. Quanto à desconsideração da personalidade jurídica, a unidade técnica concordou que o instituto deveria ser avaliado em cada processo em andamento no Tribunal, caso a caso. Não obstante, entendeu que propostas com relação a esses pontos deveriam ser objeto de nova instrução da SecexEstatais. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0_0\">6.\tDessa forma, com relação às providências requeridas na representação, a SecexFazenda propôs dar ciência à SeinfraOperações sobre a autorização que já havia concedido em meu despacho, para a realização de inspeções necessárias para atualizar as informações requeridas na presente representação, relativas ao acordo de leniência com a J&F, holding controladora da JBS. Quanto às demais providências constantes da representação, a SecexFazenda propôs o encaminhamento dos autos para análise da SecexEstatais.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0_0\">III</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0_0\">7.\tManifesto minha discordância parcial com relação à proposta formulada na instrução final da unidade técnica. Pelo meu entendimento, as providências requeridas pela representação do MPTCU nas alíneas “a”, “b” e “c” (transcritas no início deste Voto) devem ser submetidas aos relatores dos diversos processos envolvendo o BNDES para que eles avaliem as que julgarem pertinentes.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0_0\">8.\tO item 27 da instrução inicial da SecexFazenda trouxe um mapeamento completo (quadro transcrito a seguir) dos processos em andamento neste Tribunal, que apresentavam, à época, relação direta com a temática abordada na representação do MPTCU:</p><table><tbody><tr>\t<td><p class=\"normal_0_0\"><i>Processo</i></p></td>\t<td><p class=\"normal_0_0\"><i>Secex</i></p></td>\t<td><p class=\"normal_0_0\"><i>UJ</i></p></td>\t<td><p class=\"normal_0_0\"><i>Assunto</i></p></td>\t<td><p class=\"normal_0_0\"><i>Situação</i></p></td></tr><tr>\t<td><p class=\"normal_0_0\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1588820126\" target=\"_blank\">Processo 015.888/2012-6</a></i></p></td>\t<td><p class=\"normal_0_0\"><i>Estatais</i></p></td>\t<td><p class=\"normal_0_0\"><i>BNDES</i></p></td>\t<td><p class=\"normal_0_0\"><i>Representação solicitando fiscalização e acompanhamento do acordo entre a empresa Delta Construções S/A e a J&F</i></p></td>\t<td><p class=\"normal_0_0\"><i>Arquivado</i></p></td></tr><tr>\t<td><p class=\"normal_0_0\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/752720144\" target=\"_blank\">Processo 007.527/2014-4</a></i></p></td>\t<td><p class=\"normal_0_0\"><i>Estatais</i></p></td>\t<td><p class=\"normal_0_0\"><i>BNDES e BNDESPar</i></p></td>\t<td><p class=\"normal_0_0\"><i>Examinar operações de crédito e de mercado realizadas pelo BNDES e BNDESPar com o Grupo J&F</i></p></td>\t<td><p class=\"normal_0_0\"><i>Encerrado</i></p></td></tr><tr>\t<td><p class=\"normal_0_0\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2852420144\" target=\"_blank\">Processo 028.524/2014-4</a></i></p></td>\t<td><p class=\"normal_0_0\"><i>Estatais</i></p></td>\t<td><p class=\"normal_0_0\"><i>BNDES</i></p></td>\t<td><p class=\"normal_0_0\"><i>Parceria entre BNDES e o frigorífico JBS</i></p></td>\t<td><p class=\"normal_0_0\"><i>Arquivado</i></p></td></tr><tr>\t<td><p class=\"normal_0_0\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3493020159\" target=\"_blank\">Processo 034.930/2015-9</a></i></p></td>\t<td><p class=\"normal_0_0\"><i>Estatais</i></p></td>\t<td><p class=\"normal_0_0\"><i>BNDES e BNDESPar</i></p></td>\t<td><p class=\"normal_0_0\"><i>Decorrente do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/752720144\" target=\"_blank\">Processo 007.527/2014-4</a> – avaliar participação na JBS com vista à aquisição da Swift</i></p></td>\t<td><p class=\"normal_0_0\"><i>Em andamento</i></p></td></tr><tr>\t<td><p class=\"normal_0_0\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3493120155\" target=\"_blank\">Processo 034.931/2015-5</a></i></p></td>\t<td><p class=\"normal_0_0\"><i>Estatais</i></p></td>\t<td><p class=\"normal_0_0\"><i>BNDES</i></p></td>\t<td><p class=\"normal_0_0\"><i>Decorrente do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/752720144\" target=\"_blank\">Processo 007.527/2014-4</a> – avaliar participação na JBS com vista à aquisição da National Beef Packing Co</i></p></td>\t<td><p class=\"normal_0_0\"><i>Em andamento</i></p></td></tr><tr>\t<td><p class=\"normal_0_0\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3493220151\" target=\"_blank\">Processo 034.932/2015-1</a></i></p></td>\t<td><p class=\"normal_0_0\"><i>Estatais</i></p></td>\t<td><p class=\"normal_0_0\"><i>BNDES e BNDESPar</i></p></td>\t<td><p class=\"normal_0_0\"><i>Decorrente do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/752720144\" target=\"_blank\">Processo 007.527/2014-4</a> – avaliar participação na JBS com vista à aquisição da Pilgrim’s Pride Corporation</i></p></td>\t<td><p class=\"normal_0_0\"><i>Em andamento</i></p></td></tr><tr>\t<td><p class=\"normal_0_0\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3494020154\" target=\"_blank\">Processo 034.940/2015-4</a></i></p></td>\t<td><p class=\"normal_0_0\"><i>Estatais</i></p></td>\t<td><p class=\"normal_0_0\"><i>BNDES e BNDESPar</i></p></td>\t<td><p class=\"normal_0_0\"><i>Avaliar indícios de irregularidades relacionadas à operação de participação acionária na empresa Independência S.A.</i></p></td>\t<td><p class=\"normal_0_0\"><i>No Gabinete do Relator Weder de Oliveira </i></p><p class=\"normal_0_0\"/></td></tr><tr>\t<td><p class=\"normal_0_0\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3493520150\" target=\"_blank\">Processo 034.935/2015-0</a></i></p></td>\t<td><p class=\"normal_0_0\"><i>Estatais</i></p></td>\t<td><p class=\"normal_0_0\"><i>BNDES</i></p></td>\t<td><p class=\"normal_0_0\"><i>Decorrente do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/752720144\" target=\"_blank\">Processo 007.527/2014-4</a> – avaliar participação na JBS com vista à aquisição da Bertin</i></p></td>\t<td><p class=\"normal_0_0\"><i>Em andamento</i></p></td></tr><tr>\t<td><p class=\"normal_0_0\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3674420166\" target=\"_blank\">Processo 036.744/2016-6</a></i></p></td>\t<td><p class=\"normal_0_0\"><i>Estatais</i></p></td>\t<td><p class=\"normal_0_0\"><i>BNDESPar</i></p></td>\t<td><p class=\"normal_0_0\"><i>Possíveis irregularidades na compra de debêntures efetuada pelo BNDESPar junto à Mafrig</i></p></td>\t<td><p class=\"normal_0_0\"><i>Em revisão</i></p></td></tr><tr>\t<td><p class=\"normal_0_0\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1039820171\" target=\"_blank\">Processo 010.398/2017-1</a></i></p></td>\t<td><p class=\"normal_0_0\"><i>Estatais</i></p></td>\t<td><p class=\"normal_0_0\"><i>BNDES</i></p></td>\t<td><p class=\"normal_0_0\"><i>Decorrente do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/752720144\" target=\"_blank\">Processo 007.527/2014-4</a> – item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/800/2017/Plenário\" target=\"_blank\">Acórdão 800/2017-TCU-Plenário</a> – capitalização da JBS para aquisição da Swift Foods & Co</i></p></td>\t<td><p class=\"normal_0_0\"><i>Encaminhado ao MPTCU</i></p></td></tr><tr>\t<td><p class=\"normal_0_0\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1724920171\" target=\"_blank\">Processo 017.249/2017-1</a></i></p></td>\t<td><p class=\"normal_0_0\"><i>Estatais</i></p></td>\t<td><p class=\"normal_0_0\"><i>BNDES</i></p></td>\t<td><p class=\"normal_0_0\"><i>Pedido de cautelar de indisponibilidade de bens dos responsáveis e de acesso pela AGU ao inteiro teor dos procedimentos de apuração relacionados ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3011/2015/Plenário\" target=\"_blank\">Acórdão 3011/2015-TCU-Plenário</a></i></p></td>\t<td><p class=\"normal_0_0\"><i>Aguardando minuta do MP</i></p></td></tr><tr>\t<td><p class=\"normal_0_0\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/669720178\" target=\"_blank\">Processo 006.697/2017-8</a></i></p></td>\t<td><p class=\"normal_0_0\"><i>Estatais </i></p></td>\t<td><p class=\"normal_0_0\"><i>BNDES e BNDESPar</i></p></td>\t<td><p class=\"normal_0_0\"><i>Decorrente do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/752720144\" target=\"_blank\">Processo 007.527/2014-4</a> – Monitoramento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3011/2015/Plenário\" target=\"_blank\">Acórdão 3011/2015-TCU-Plenário</a> - item 9.5</i></p></td>\t<td><p class=\"normal_0_0\"><i>Aguardando providências</i></p></td></tr><tr>\t<td><p class=\"normal_0_0\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1659220174\" target=\"_blank\">Processo 016.592/2017-4</a></i></p></td>\t<td><p class=\"normal_0_0\"><i>Fazenda</i></p></td>\t<td><p class=\"normal_0_0\"><i>Conselho Curador do FGTS, CEF e FGTS</i></p></td>\t<td><p class=\"normal_0_0\"><i>Analisar os impactos da delação do Ex-Vice-Presidente da CEF para identificar eventuais irregularidades nas operações realizadas com recursos do FGTS</i></p></td>\t<td><p class=\"normal_0_0\"><i>Aguardando instrução</i></p></td></tr><tr>\t<td><p class=\"normal_0_0\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1473220173\" target=\"_blank\">Processo 014.732/2017-3</a></i></p></td>\t<td><p class=\"normal_0_0\"><i>Fazenda</i></p></td>\t<td><p class=\"normal_0_0\"><i>Instituições Financeiras Federais: BB, Caixa, Basa, BNDES e BNB, além do Bacen e CVM.</i></p></td>\t<td><p class=\"normal_0_0\"><i>Solicitação do Congresso Nacional para avaliar eventuais inobservâncias das normas na concessão de empréstimos ao Grupo J&F, além de avaliar operações da CVM e Banco Original</i></p></td>\t<td><p class=\"normal_0_0\"><i>Em instrução preliminar</i></p></td></tr><tr>\t<td><p class=\"normal_0_0\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2126620166\" target=\"_blank\">Processo 021.266/2016-6</a></i></p></td>\t<td><p class=\"normal_0_0\"><i>Fazenda</i></p></td>\t<td><p class=\"normal_0_0\"><i>Caixa Econômica Federal</i></p></td>\t<td><p class=\"normal_0_0\"><i>Examinar a regularidade dos empréstimos realizados pela CEF à J&F participações para a compra da empresa Alpargatas.</i></p></td>\t<td><p class=\"normal_0_0\"><i>Processo aguardando instrução por grupo de trabalho</i></p></td></tr><tr>\t<td><p class=\"normal_0_0\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3178220167\" target=\"_blank\">Processo 031.782/2016-7</a></i></p></td>\t<td><p class=\"normal_0_0\"><i>Fazenda</i></p></td>\t<td><p class=\"normal_0_0\"><i>Fundo de Investimentos do FGTS – FI-FGTS</i></p></td>\t<td><p class=\"normal_0_0\"><i>Avaliar o desempenho e a legalidade dos investimentos do FI-FGTS. No caso, envolve a Eldorado, empresa do Grupo J&F.</i></p></td>\t<td><p class=\"normal_0_0\"><i>Auditoria em andamento</i></p></td></tr><tr>\t<td><p class=\"normal_0_0\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4629520127\" target=\"_blank\">Processo 046.295/2012-7</a></i></p></td>\t<td><p class=\"normal_0_0\"><i>Ceará</i></p></td>\t<td><p class=\"normal_0_0\"><i>Banco do Nordeste do Brasil</i></p></td>\t<td><p class=\"normal_0_0\"><i>Avaliar eventuais irregularidades na concessão de créditos em operações no mercado de capitais. Empresa Independência S.A.</i></p></td>\t<td><p class=\"normal_0_0\"><i>No Gabinete do Relator Bruno Dantas</i></p></td></tr><tr>\t<td><p class=\"normal_0_0\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1305720170\" target=\"_blank\">Processo 013.057/2017-0</a></i></p></td>\t<td><p class=\"normal_0_0\"><i>SeinfraOperações</i></p></td>\t<td><p class=\"normal_0_0\"><i>-</i></p></td>\t<td><p class=\"normal_0_0\"><i>Registro de informações relacionadas às delações premiadas dos gestores e/ou administradores da JBS S/A</i></p></td>\t<td><p class=\"normal_0_0\"><i>Aguardando providências</i></p></td></tr><tr>\t<td><p class=\"normal_0_0\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1625720170\" target=\"_blank\">Processo 016.257/2017-0</a></i></p></td>\t<td><p class=\"normal_0_0\"><i>Previdência</i></p></td>\t<td><p class=\"normal_0_0\"><i>Fundo de Investimentos: Previ, Funcef, Petros e PREVIC</i></p></td>\t<td><p class=\"normal_0_0\"><i>Avaliar o desempenho e a legalidade dos investimentos realizados pelos fundos de pensão (Previ, Funcef, Petros) bem como a atuação da PREVIC</i></p></td>\t<td><p class=\"normal_0_0\"><i>Aguardando providências</i></p></td></tr></tbody></table><p class=\"tCU_-_Rel/Voto_-_demais_§§_0_0\">9.\tA instrução derradeira da unidade técnica informou ter sido instaurado neste Tribunal, em relação ao grupo J&F, o TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1473220173\" target=\"_blank\">Processo 014.732/2017-3</a>, que trata de Solicitação do Congresso Nacional (SCN) . Para atendê-la, o Tribunal determinou, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1670/2017/Plenário\" target=\"_blank\">Acórdão 1670/2017-TCU-Plenário</a>, a realização de fiscalizações diversas. Em consequência, este TCU informou à Comissão de Finanças e Tributação da Câmara dos Deputados, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2752/2018/Plenário\" target=\"_blank\">Acórdão 2752/2018-TCU-Plenário</a>, a abertura dos seguintes processos, envolvendo o grupo J&F:</p><p class=\"tCU_-_Transcrição_0_0\">9.1.1. TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/496720186\" target=\"_blank\">Processo 004.967/2018-6</a>, que trata de auditoria de conformidade no Conselho Administrativo de Defesa Econômico (CADE) , com o intuito de verificar quais foram os critérios adotados pela autarquia para detectar a acumulação e concentração econômica promovida pelo Grupo J&F, bem como os detalhamentos destas apurações e os relatórios que foram produzidos quanto à atuação; o relatório dessa fiscalização foi concluído, restando os autos pendentes de julgamento por este Tribunal;</p><p class=\"tCU_-_Transcrição_0_0\">9.1.2. TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2911020173\" target=\"_blank\">Processo 029.110/2017-3</a>, que cuida de auditoria de conformidade junto ao Banco do Nordeste do Brasil S.A. (BNB) , com o objetivo de apurar eventuais celebrações de operações de crédito com o Grupo J&F em inobservância das normas e regulamentos aplicáveis a cada caso; o referido processo foi apensado a estes autos, sem julgamento de mérito, mediante despacho à peça 14, exarado nos seguintes termos: </p><p class=\"tCU_-_Transcrição_0_0\">‘Tratam os autos de auditoria de conformidade no Banco do Nordeste do Brasil S.A. (BNB) com o objetivo de avaliar eventuais operações de crédito com o Grupo J&F. Esse trabalho foi determinado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1670/2017/Plenário\" target=\"_blank\">Acórdão 1670/2017-TCU-Plenário</a>, proferido no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1473220173\" target=\"_blank\">Processo 014.732/2017-3</a>, que trata, por sua vez, de solicitação da Comissão de Finanças e Tributação da Câmara dos Deputados para que o Tribunal fiscalizasse operações entre bancos estatais e a referida companhia. </p><p class=\"tCU_-_Transcrição_0_0\">2. Na presente auditoria verificou-se que: </p><p class=\"tCU_-_Transcrição_0_0\">a) todas as propostas de concessão de crédito referentes às operações vigentes, relativas à Alpargatas S.A., foram aprovadas em época anterior à transferência do controle acionário da referida empresa para o Grupo J&F; </p><p class=\"tCU_-_Transcrição_0_0\">b) as respectivas operações de crédito se encontravam adimplentes ao final dos trabalhos de auditoria, e não foram objeto de renegociação de dívidas; </p><p class=\"tCU_-_Transcrição_0_0\">c) as únicas propostas aprovadas, no período em que o Grupo J&F deteve participação acionária na Alpargatas S.A., são relativas à anuência da Diretoria do Banco do Nordeste à mencionada transferência acionária, bem como à concessão de limite de risco (estabelecimento periódico de teto operacional pelo qual o cliente poderá vir a contratar financiamentos com o Banco) ; </p><p class=\"tCU_-_Transcrição_0_0\">d) o Grupo J&F não mais detinha qualquer dívida junto ao BNB, quando do início da fiscalização, pois alienou sua participação acionária na empresa Alpargatas S.A, em setembro de 2017. </p><p class=\"tCU_-_Transcrição_0_0\">Em face do exposto, determino o apensamento definitivo destes autos ao TC 014.732/2017- 3, com fundamento nos arts. 36 e 40, inciso III, da Resolução 259/2014’;</p><p class=\"tCU_-_Transcrição_0_0\">9.1.3. TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3012720173\" target=\"_blank\">Processo 030.127/2017-3</a>, tratando de auditoria de conformidade no Banco Nacional de Desenvolvimento Econômico e Social com o intuito de apurar eventuais celebrações de operações de crédito com o Grupo J&F em inobservância das normas e regulamentos aplicáveis, sendo que os trabalhos se encontram em andamento;</p><p class=\"tCU_-_Transcrição_0_0\">9.1.4. TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/558520180\" target=\"_blank\">Processo 005.585/2018-0</a>, que cuida de auditoria de conformidade no Banco do Brasil, com o objetivo de analisar as operações financeiras realizadas com o Grupo J&F; o processo foi apensado a estes autos, sem julgamento de mérito, mediante despacho à peça 37, exarado nos seguintes termos: </p><p class=\"tCU_-_Transcrição_0_0\"> ‘Tratam os autos de auditoria com o objetivo de analisar a regularidade das operações financeiras realizadas pelo Banco do Brasil S.A. (BB) com o Grupo J&F, especificamente no que se refere à taxa de juros, prazos, inclusive de carência, e margem líquida dos casos selecionados. Essa fiscalização atende o item 9.2.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1670/2017/Plenário\" target=\"_blank\">Acórdão 1670/2017-TCU-Plenário</a> (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1473220173\" target=\"_blank\">Processo 014.732/2017-3</a>) , que apreciou solicitação oriunda da Comissão de Finanças e Tributação da Câmara dos Deputados para que o Tribunal realizasse fiscalizações, entre outros pontos, em bancos oficiais para examinar as operações de crédito com o referido grupo. </p><p class=\"tCU_-_Transcrição_0_0\">2. A SecexFazenda analisou as operações efetuadas entre o BB e a JBS Aves (um contrato) , a Macedo Agroindustrial Ltda. (um contrato) , a JBS S.A. (um contrato) e a Seara Alimentos Ltda. (três contratos) , concluindo pela ausência de irregularidades, levando-se em conta o escopo definido e os procedimentos de auditoria aplicados. </p><p class=\"tCU_-_Transcrição_0_0\">3. Em face do exposto, determino o apensamento destes autos ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1473220173\" target=\"_blank\">Processo 014.732/2017-3</a>, com fundamento nos artigos 36 e 40, inciso III, da Resolução 259/2014, para que naqueles autos seja promovida a instrução da Solicitação do Congresso Nacional com vista a seu atendimento integral.’;</p><p class=\"tCU_-_Transcrição_0_0\">9.1.5. TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2304720178\" target=\"_blank\">Processo 023.047/2017-8</a>, sobre auditoria de conformidade na Caixa Econômica Federal, com o objetivo de analisar as operações financeiras realizadas com o Grupo J&F, comunicando que o processo se encontra pendente de julgamento nesta Casa;</p><p class=\"tCU_-_Transcrição_0_0\">9.2. informar à solicitante que algumas fiscalizações ainda não foram concluídas em decorrência da complexidade e materialidade do assunto, mas que os processos estão em tramitação urgente e preferencial no Tribunal e que, tão logo examinadas no mérito, ser-lhe-á ciência a ele de cada uma das decisões proferidas e dos elementos que a fundamentarem;</p><p class=\"tCU_-_Transcrição_0_0\">9.3. estender a todos os processos autuados em função desta SCN os atributos definidos no art. 5º da Resolução-TCU 215/2008;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0_0\">10.\tConsidero, portanto, que deve ser levado ao conhecimento dos relatores dos processos que envolvam o BNDES e BNDESPar, discriminados nos itens 8 e 9 deste Voto (instaurados antes e depois da representação) , que ainda se encontrem em andamento, as petições do MPTCU. Tendo em vista as prerrogativas do art. 157 do Regimento Interno do TCU, cabe aos relatores dos referidos TCs, considerando a fase e as peculiaridades de cada um, avaliar a adoção das providências requeridas nas alíneas “a”, “b” e “c” da representação que ora se analisa. A deliberação que vier a ser proferida deve ser levada ao conhecimento também dos relatores dos processos envolvendo operações de outras instituições federais com o Grupo J&F, para adotarem procedimentos semelhantes, caso entendam necessário e pertinente. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0_0\">11.\tPelo meu sentir, essas providências atendem aos objetivos da presente representação, expressas nos seguintes dizeres:</p><p class=\"tCU_-_Transcrição_0_0\">“que o Tribunal adote as providências de sua competência tendentes a favorecer a futura execução de condenações em débito que possam ser exaradas nos processos nessa Corte nos quais são ou venham a ser investigadas possíveis irregularidades em operações de crédito e de aporte de capitais realizados pelo BNDES e pelo BNDESPar em favor da JBS e demais empresas do Grupo J&F.</p><p class=\"tCU_-_Transcrição_0_0\"> (...) </p><p class=\"tCU_-_Transcrição_0_0\">“cumpre ao Tribunal, pois, nos processos em curso, a exemplo dos TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3493020159\" target=\"_blank\">Processo 034.930/2015-9</a>, TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3493120155\" target=\"_blank\">Processo 034.931/2015-5</a>, TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3493220151\" target=\"_blank\">Processo 034.932/2015-1</a> e TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3493520150\" target=\"_blank\">Processo 034.935/2015-0</a>, e em outros que eventualmente venham a ser instaurados, proceder, valendo-se de suas prerrogativas legais e constitucionais, à desconsideração da personalidade jurídica das empresas que tenham sido indevidamente beneficiadas, de modo que a condenação, favorecendo a devida reparação do erário federal, alcance também os acionistas controladores do grupo empresarial, conforme procedimento admitido em inúmeros precedentes assentados na jurisprudência dos tribunais nacionais, inclusive do próprio TCU, quando se verificam condutas fraudulentas.”</p><p class=\"tCU_-_Transcrição_0_0\"> (...) </p><p class=\"tCU_-_Transcrição_0_0\">“provocar a atuação do TCU no sentido de adotar as providências de sua competência tendentes a verificar e a estimar a existência de dano aos cofres públicos oriundos do pagamento de juros pelo Tesouro Nacional para a captação dos recursos utilizados nas operações de crédito e de aporte de capitais realizados pelo BNDES e pelo BNDESPar em favor da JBS e demais empresas do Grupo J&F, como aquelas que já são objeto de investigação nos TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3493020159\" target=\"_blank\">Processo 034.930/2015-9</a>, TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3493120155\" target=\"_blank\">Processo 034.931/2015-5</a>, TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3493220151\" target=\"_blank\">Processo 034.932/2015-1</a> e TC<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3493520150\" target=\"_blank\">Processo 034.935/2015-0</a>, que venham a ser reputadas destituídas de interesse público, a exemplo da ocorrência já verificada no primeiro desses processos, bem assim adotar as providências necessárias para a responsabilização dos agentes públicos envolvidos e dos agentes privados indevidamente beneficiados, sejam eles pessoas jurídicas ou pessoas físicas”. (grifos nossos) </p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0_0\">12.\tCabe informar que meu Gabinete realizou pesquisa nos sistemas do Tribunal e identificou que os processos que estavam em curso na época da representação do MPTCU ainda estão em andamento, conforme discriminado a seguir (ainda que convertidos em TCE) , o que permite concluir pelo cumprimento das providências requeridas, a critério do relator, ministro Augusto Sherman:</p><p class=\"tCU_-_Transcrição_0_0\">a) TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3493020159\" target=\"_blank\">Processo 034.930/2015-9</a> – representação – encerrada - convertida em TCE (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1039820171\" target=\"_blank\">Processo 010.398/2017-1</a>) – em andamento - citação dos responsáveis;</p><p class=\"tCU_-_Transcrição_0_0\">b) TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3493120155\" target=\"_blank\">Processo 034.931/2015-5</a> – representação - encerrada - convertida em TCE (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3008320176\" target=\"_blank\">Processo 030.083/2017-6</a>) – em andamento – citação dos responsáveis;</p><p class=\"tCU_-_Transcrição_0_0\">c) TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3493220151\" target=\"_blank\">Processo 034.932/2015-1</a> – representação – em andamento - convertida em TCE (em fase de análise dos embargos) ;</p><p class=\"tCU_-_Transcrição_0_0\">d) TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3493520150\" target=\"_blank\">Processo 034.935/2015-0</a> – representação – em andamento – audiências (em fase de análise dos embargos) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0_0\"> 13.\tPondero, ainda, que caso algum dos processos relacionados ao BNDES e BNDESPar, listados nos itens 8 e 9 deste Voto, estejam encerrados antes da deliberação desta Corte, é possível incluir as operações envolvidas, a critério do relator, ministro Augusto Sherman, nas apurações que estão em andamento no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3012720173\" target=\"_blank\">Processo 030.127/2017-3</a>, e, assim, atender às providências requeridas nas alíneas “a” e “b” desta representação mesmo para essas operações. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0_0\"/><p class=\"tCU_-_Rel/Voto_-_demais_§§_0_0\">IV</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0_0\">14.\tNo tocante à providência requerida na alínea “d” da representação, estou de acordo com a proposta da unidade técnica, de autorizar a Seinfra Operações, em conjunto outras unidades técnicas, a critério da Segecex, a realizar as diligências e inspeções que se fizerem necessárias para atualizar as informações relativas ao acordo de leniência celebrado com a J&F, holding controladora da JBS valendo-se, se for conveniente e oportuno, da interação prevista da Portaria-TCU 47, de 15/2/2018. Considerando a dissolução do Grupo de Trabalho que estava sob minha presidência (decisão referendada pelo Plenário, conforme ata nº 27, de 18/7/2018) , a participação de servidor de meu gabinete nesses procedimentos, conforme havia aventado em despacho transcrito no relatório precedente, não é mais necessária.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0_0\">15.\tRestaria, portanto, encaminhar o processo à SecexEstatais apenas para atualizar as informações referentes às providências adotadas pelos órgãos competentes da administração pública federal para promover o recebimento de dívida de mais de R$ 2 bilhões do Grupo com a previdência social.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0_0\">V</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0_0\">16.\tPor fim, considero que este processo deve ser apensado ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1473220173\" target=\"_blank\">Processo 014.732/2017-3</a>, que trata de Solicitação do Congresso Nacional (SCN) . Com isso, as informações de responsabilidade da SeinfraOperações e da SecexEstatais sobre o acordo de leniência e as dívidas junto à Previdência Social seriam analisadas naquele processo para comporem o rol de informações sobre o Grupo J&F que serão prestadas aos parlamentares.</p><p class=\"tCU_-_Rel/Voto_-_1º_§_0_0_0\">Nesses termos, VOTO por que este Tribunal adote a minuta de acórdão que trago à apreciação.</p><p class=\"tCU_-_Epígrafe_0_0\"/><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 20 de fevereiro de 2019.</p><p class=\"body_Text_0\"/><p class=\"body_Text_0\">\t</p><p class=\"body_Text_0\">Ministro JOÃO AUGUSTO RIBEIRO NARDES </p><p class=\"body_Text_0\">Relator</p><p class=\"tCU_-_Rel/Voto_-_1º_§\"/><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=656644", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=656644", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "57634360"}