{"KEY": "ACORDAO-COMPLETO-2338881", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 350/2019 ATA 5/2019 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "350", "ANOACORDAO": "2019", "NUMATA": "5/2019", "ACORDAO": "<p>\tVISTOS, relatados e discutidos os presentes autos de tomada de contas especial, instaurada por determinação desta Corte, em função de indícios de superfaturamento nas obras de construção das vilas militares em apoio aos V Jogos Mundiais Militares;</p><p>\tACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão Plenária, antes as razões expostas pelo Relator, em:</p><p>\t9.1. acolher parcialmente as alegações de defesa;</p><p>\t9.2. julgar regulares com ressalva, com fundamento nos arts. 1º, inciso I, 16, inciso II, 18 e 23, inciso II, da Lei 8.443/1992, c/c os arts. 1º, inciso I, 208 e 214, inciso II, do Regimento Interno, as contas de Eduardo Ruffo Monteiro Nunes, expedindo-lhe quitação;</p><p>\t9.3. julgar regulares, com fundamento nos arts. 1º, inciso I, 16, inciso I, 17 e 23, inciso I, da Lei 8.443/1992, c/c os arts. 1º, inciso I, 207 e 214, inciso I, do Regimento Interno, as contas de Luís Alfredo Venturi e Vládimir Borges de Araújo, expedindo-lhes quitação plena; e</p><p class=\"tCU_-_Epígrafe\">\t9.4. arquivar os presentes autos, dando ciência desta decisão aos responsáveis, ao Ministério da Defesa, à Secretaria de Controle Interno do Ministério da Defesa e ao Comando do Exército.</p>", "ASSUNTO": "Tomada de contas especial, instaurada em função de indícios de superfaturamento nas obras de construção das vilas militares em apoio aos V Jogos Mundiais Militares.", "COLEGIADO": "Plenário", "DATASESSAO": "20/02/2019", "ENTIDADE": " Ministério da Defesa/Comando do Exército.", "INTERESSADOS": "3. Responsáveis: Carioca Christiani Nielsen Engenharia S A (40.450.769/0001-26); Eduardo Ruffo Monteiro Nunes (XXX.040.157-XX); Luís Alfredo Ventorini (XXX.129.410-XX); Vládimir Borges de Araujo (XXX.392.351-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00333020141\" target=\"_blank\">003.330/2014-1</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Aroldo Cedraz, Ana Arraes, Bruno Dantas e Vital do Rêgo (Relator).<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti.<br>13.3. Ministros-Substitutos presentes: André Luís de Carvalho e Weder de Oliveira.", "RELATOR": "VITAL DO RÊGO", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tTranscrevo a seguir, com os ajustes de forma pertinentes, a instrução de mérito da Secretaria de Fiscalização de Infraestrutura Urbana (SeinfraUrbana) , peça 85, que contou com a anuência de seus dirigentes (peças 86 e 87) :</p><p class=\"tCU_-_Epígrafe\">1. Cuidam os presentes autos de Tomada de Contas Especial, em cumprimento ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/280/2014/Plenário\" target=\"_blank\">Acórdão 280/2014-TCU-Plenário</a>, decorrente de auditoria (Fiscobras 2010) realizada nas obras de construção das vilas militares dos Jogos Mundiais Militares – Rio 2011, localizadas no Rio de Janeiro/RJ, cujo valor de contrato original foi de R$ 170.335.566,47, conforme detalhamento constante do Relatório de Fiscalização n. 249/2010, acostado aos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1593120102\" target=\"_blank\">Processo 015.931/2010-2</a>, peça 1, p. 23-78. Os procedimentos empreendidos na ocasião ensejaram a identificação de <b>superfaturamento</b> no Contrato n. 04/2009, firmado com a construtora Carioca Christiani-Nielsen Engenharia S.A., no valor de <b>R$ 2.140.777,60</b> (data-base de 10/8/2009) , referentes a itens considerados em duplicidade. </p><p class=\"tCU_-_Epígrafe\"><b>HISTÓRICO </b></p><p class=\"tCU_-_Epígrafe\">2. Em auditoria realizada no período de 10/6/2010 a 23/7/2010, constataram-se as seguintes irregularidades: </p><p class=\"tCU_-_Epígrafe\">a) obra licitada sem Licença Prévia; </p><p class=\"tCU_-_Epígrafe\">b) alteração injustificada de quantitativos; </p><p class=\"tCU_-_Epígrafe\">c) inadequação ou inexistência dos critérios de aceitabilidade de preços unitário e global; d) adiantamento de pagamentos; </p><p class=\"tCU_-_Epígrafe\">e) ausência de termo aditivo formalizando alterações das condições inicialmente pactuadas; </p><p class=\"tCU_-_Epígrafe\">f) sobrepreço decorrente de itens considerados em duplicidade; e </p><p class=\"tCU_-_Epígrafe\">g) orçamento não acompanhado das composições de todos os custos unitários. </p><p class=\"tCU_-_Epígrafe\">3. Ao longo do processo relacionado à citada auditoria (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1593120102\" target=\"_blank\">Processo 015.931/2010-2</a>) , todas as questões foram saneadas, com exceção do apontamento de <b>sobrepreço decorrente de itens em duplicidade</b>. Tal irregularidade, abordada no item 3.5 do Relatório de Fiscalização n. 249/2010 (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1593120102\" target=\"_blank\">Processo 015.931/2010-2</a>, peça 1, p. 45-53) consistiu no fato de que o serviço de estacas hélice contínua apresentava, em sua composição de custos unitários, os insumos relativos ao concreto e ao aço. Todavia, tais insumos já eram previstos em outros itens específicos da planilha orçamentária da obra. </p><p class=\"tCU_-_Epígrafe\">4. Entre outras medidas, foi determinado à Comissão Regional de Obras da 1ª Região Militar (CRO/1) que encaminhasse ao TCU documentação comprobatória das soluções adotadas a fim de corrigir a duplicidade identificada na auditoria (item 9.1.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3032/2010/Plenário\" target=\"_blank\">Acórdão 3032/2010-TCU-Plenário</a>) . </p><p class=\"tCU_-_Epígrafe\">5. Em resposta a essa determinação, a CRO/1 alegou não haver sobrepreço nos itens da planilha orçamentária relacionados ao concreto e ao aço do serviço de execução das estacas hélice contínua, sob o argumento de que: </p><p class=\"tCU_-_Epígrafe\"> (...) (a) os seus quantitativos resultam de estimativa razoável daquilo que será empregado efetivamente na obra; (b) a “duplicidade” encontrada pela equipe do TCU nada mais é do que a expressão da estimativa descrita no subitem precedente; e (c) ainda que se desconsiderassem tais aspectos, a aferição de eventual sobrepreço deveria, por força do princípio da globalidade, abranger a totalidade de itens da planilha, compensando-se os itens com preços inferiores aos de mercado com aqueles cujos preços sejam eventualmente superiores (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1593120102\" target=\"_blank\">Processo 015.931/2010-2</a>; peça 16, p. 48-49) . </p><p class=\"tCU_-_Epígrafe\">6. Não obstante, tais argumentos não foram acolhidos pelo TCU, o que culminou no entendimento alcançado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2826/2012/Plenário\" target=\"_blank\">Acórdão 2826/2012-TCU-Plenário</a>, em 17/10/2012 (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1593120102\" target=\"_blank\">Processo 015.931/2010-2</a>; peça 33) . Naquele <i>decisum</i> foi determinado, em seus itens 9.1.1 e 9.1.2, a audiência dos Srs. Luis Alfredo Ventorini e Eduardo Ruffo Monteiro Nunes; o primeiro, pela aprovação do orçamento contendo a irregularidade em tela, e o segundo, por descumprimento de determinação proferida no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3032/2010/Plenário\" target=\"_blank\">Acórdão 3032/2010-TCU-Plenário</a>. Além disso, foi determinada também a oitiva da Construtora Carioca Christiani-Nielsen Engenharia S.A. </p><p class=\"tCU_-_Epígrafe\">7. As razões de justificativa apresentadas pelos <b>Vládimir</b>, bem como as manifestações da empresa contratada para a execução das obras, foram analisadas na instrução constante na peça 89 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1593120102\" target=\"_blank\">Processo 015.931/2010-2</a>, e rejeitadas em sua integralidade. </p><p class=\"tCU_-_Epígrafe\">8. Desse modo, foi realizada a citação dos Srs. Luis Alfredo Ventorini e Eduardo Ruffo Monteiro Nunes, e da empresa contratada para a execução das obras, Construtora Carioca Christiani- Nielsen Engenharia S.A, pelos motivos já expostos, além da conversão do processo em tomada de contas especial, e o consequente apensamento daqueles autos na TCE então instaurada (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/280/2014/Plenário\" target=\"_blank\">Acórdão 280/2014-TCU-Plenário</a>) . </p><p class=\"tCU_-_Epígrafe\">9. Adicionalmente, foi citado o Sr. Vladimir Borges Araújo, Adjunto da S3/DOM (Diretoria de Obras Militares) , em razão de se ter verificado que o gestor também havia sido responsável pela aprovação do orçamento contendo a duplicidade de itens. </p><p class=\"tCU_-_Epígrafe\">10. Todavia, a Construtora Carioca Christiani-Nielsen Engenharia S.A. e o Sr. Eduardo Ruffo </p><p class=\"tCU_-_Epígrafe\">Monteiro Nunes apresentaram embargos de declaração, além de recurso de reconsideração contra o </p><p class=\"tCU_-_Epígrafe\"><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/280/2014/Plenário\" target=\"_blank\">Acórdão 280/2014-TCU-Plenário</a>, de modo que houve a necessidade de promover o desapensamento do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1593120102\" target=\"_blank\">Processo 015.931/2010-2</a>, a fim de remetê-lo à Secretaria de Recursos do TCU (Serur) para análise. </p><p class=\"tCU_-_Epígrafe\">11. Nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2716/2014/Plenário\" target=\"_blank\">Acórdão 2716/2014-TCU-Plenário</a>, considerou-se que os documentos apresentados não se caracterizavam como recurso, razão pela qual foram recebidos como petição de novos elementos de defesa, no âmbito deste processo de TCE (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/333020141\" target=\"_blank\">Processo 003.330/2014-1</a>) . Tais documentos foram então acostados aos presentes autos, nas peças 58 a 65. </p><p class=\"tCU_-_Epígrafe\">12. Assim, dado que tais recursos não foram conhecidos, aquelas alegações de defesa foram analisadas na instrução pretérita, à peça 72. </p><p class=\"tCU_-_Epígrafe\">13. No seguimento do feito, na referida instrução concluiu-se que os argumentos apresentados pelos Srs. Luis Alfredo Ventorini, chefe da Seção de Orçamentos e Custos/DOM/Exército (S3/DOM) e Vladimir Borges Araújo, adjunto da Seção de Orçamentos e Custos/DOM/Exército (S3/DOM) , de que o parecer da S3/DOM sobre o orçamento seria somente opinativo, apenas subsidiando a aprovação do projeto básico da obra pela S2/DOM, não isentava os gestores de responsabilidade, pelo entendimento de que a jurisprudência do TCU é pacífica no sentido de que o autor de parecer técnico que, por conduta dolosa ou culposa, emite parecer com erro, se sujeita à responsabilização solidária juntamente com a autoridade que praticou o ato (Acórdãos 2.006/2006, 1.801/2007, 591/2010, 4.792/2011, 2.521/2012, entre outros, todos do Plenário) . </p><p class=\"tCU_-_Epígrafe\">14. Do mesmo modo, entendeu-se que o fato de não terem sido enviados os projetos de fundações para a análise das quantidades não servia como argumento para afastar a responsabilidade dos gestores. Para a constatação da duplicidade, bastava a análise das composições do serviço de estaca, constante na planilha orçamentária. </p><p class=\"tCU_-_Epígrafe\">15. Também a questão da mudança da nomenclatura das estacas, após a emissão do parecer da S3/DOM, que aprovou o orçamento da licitação, não foi reconhecida como justificativa bastante para afastar a irregularidade. Entendeu-se que a duplicidade nos itens já existia antes da alteração, conforme demonstrado nas Tabelas 1 e 2 (peça 72, p. 6-7) , e abaixo colacionadas, não sendo originada por ela. </p><p class=\"tCU_-_Epígrafe\">Tabela 1 – Orçamento base da licitação antes da alteração (aprovado pela S3/DOM) - extrato da peça 72, p. 6</p><p class=\"tCU_-_Epígrafe\">Tabela 2 – Orçamento base da licitação após alteração - extrato da peça 72, p. 7</p><p class=\"tCU_-_Epígrafe\">16. Portanto, concluiu-se que os gestores teriam incorrido em ilegalidade, razão pela qual seus argumentos não afastaram a responsabilidade pela aprovação do orçamento com duplicidade, em inobservância aos arts. 6º, inciso IX, “f”, e 7°, § 4°, da Lei 8.666/1993. </p><p class=\"tCU_-_Epígrafe\">17. Não obstante, concluiu-se, na mesma instrução à peça 72, que o Tribunal apurou o sobrepreço causado pelo erro de duplicidade de custos nos serviços de estaca ainda no decurso da execução do contrato. Dessa forma, asseverou-se que o dano ao erário poderia ter sido evitado, caso houvesse sido cumprida a determinação constante do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3032/2010/Plenário\" target=\"_blank\">Acórdão 3032/2010-TCU-Plenário</a>, de corrigir a planilha orçamentária contratual. </p><p class=\"tCU_-_Epígrafe\">18. Assim, verificou-se que o evento que causou efetivamente o dano ao erário teria sido, na realidade, o descumprimento ao citado acórdão e, consequentemente, o pagamento por serviços não executados, conduta entendida como fora da alçada desses responsáveis (Srs. Luis Alfredo Ventorini, e Vladimir Borges Araújo) . </p><p class=\"tCU_-_Epígrafe\">19. Ainda, coube salientar que, em caso análogo ocorrido na parte da obra de responsabilidade da Marinha do Brasil, em que a determinação do TCU de corrigir a duplicidade do item de armação das estacas das fundações foi acatada, verificou-se que não houve responsabilização dos gestores que aprovaram o orçamento, tampouco tendo sido proposta multa para os mesmos. </p><p class=\"tCU_-_Epígrafe\">20. Por conseguinte, em face das análises promovidas nos itens I.1 e I.2 da instrução à peça 72, concluiu-se pelo acolhimento parcial das alegações de defesa dos Srs. Luis Alfredo Ventorini, chefe da Seção de Orçamentos e Custos/DOM/Exército (S3/DOM) , e do Sr. Vladimir Borges de Araújo, adjunto da Seção de Orçamentos e Custos/DOM/Exército (S3/DOM) , deixando os gestores de serem responsabilizados solidariamente pelo dano causado ao erário, mas propondo o julgamento de suas contas regulares com ressalva. </p><p class=\"tCU_-_Epígrafe\">21. Com relação às análises constantes dos itens I.3 e I.4 da referida instrução (peça 72, p. 1019) , propôs-se rejeitar as alegações de defesa apresentadas pelo Sr. Eduardo Ruffo Monteiro Nunes, na condição de chefe da Comissão Regional de Obras da 1ª Região Militar do Exército-CRO/1, e pela Construtora Carioca Christiani-Nielsen Engenharia S.A., uma vez que não foram consideradas suficientes para sanear o superfaturamento ocorrido no pagamento por serviços não executados, que resultou em dano ao erário. </p><p class=\"tCU_-_Epígrafe\">22. Os argumentos apresentados pelo Sr. Eduardo Ruffo Monteiro Nunes, e pela Construtora Carioca Christiani-Nielsen Engenharia S.A, de que houve uma compensação entre os acréscimos e supressões no orçamento-base e, assim, o pagamento pelos serviços em duplicidade não teria sido consumado, não prosperaram, pois concluiu-se não ter sido comprovado de forma adequada que tal compensação de fato ocorreu. </p><p class=\"tCU_-_Epígrafe\">23. Da mesma forma, não foram acolhidas as alegações do gestor e da contratada de que não teria sido realizada uma análise global dos preços, uma vez que naquela instrução verificou-se que no exame técnico realizado durante a auditoria foram consideradas compensações entre sobrepreços e subpreços. </p><p class=\"tCU_-_Epígrafe\">24. Além disso, assentou-se que o tratado no presente processo é a existência de pagamentos por serviços não executados, fato a ensejar o enriquecimento sem causa da referida empresa, ocasionado pelo supracitado descumprimento de determinação do TCU em corrigir erro relevante de quantitativos em duplicidade na planilha orçamentária do contrato. </p><p class=\"tCU_-_Epígrafe\">25. Do exposto, os argumentos de defesa do Sr. Eduardo Ruffo Monteiro Nunes, e da empresa contratada para a construção das obras, Construtora Carioca Christiani-Nielsen Engenharia S.A., não lograram êxito em afastar o débito imputado aos responsáveis. Ademais, considerou-se inexistir nos autos elementos que demonstrassem a boa-fé ou a ocorrência de outros excludentes de culpabilidade. </p><p class=\"tCU_-_Epígrafe\">26. Desse modo, a proposta de encaminhamento presente na instrução à peça 72, referendada na sequência pelo titular da unidade técnica à peça 74, foi para que as contas do Sr. Eduardo Ruffo Monteiro Nunes fossem julgadas irregulares, nos termos do art. 202, § 6º, do Regimento Interno/TCU, procedendo-se, solidariamente com a empresa Construtora Carioca Christiani-Nielsen Engenharia S.A., a sua condenação em débito e, individualmente, a aplicação da multa prevista no art. 57 da Lei 8.443/1992. </p><p class=\"tCU_-_Epígrafe\">27. Em momento subsequente, foram juntadas ao processo as peças 75 a 79. Trata-se de instrumentos para constituição de procuradores (peças 75, 76 e 79) , solicitação de cópia formulada pela empresa Carioca Christiani Nielsen Engenharia S/A (peça 77) e apresentação de novos elementos pelo responsável Eduardo Ruffo Monteiro Nunes (peças 78-79) . </p><p class=\"tCU_-_Epígrafe\">28. Por entender que os novos elementos seriam “de grande valia para a elucidação das questões a serem analisadas na presente Tomada de Contas Especial”, o responsável solicitava, naquele expediente, o retorno dos autos à Secretaria de Fiscalização de Infraestrutura Urbana para “melhor instrução dos referidos fatos e documentos novos ora colacionados”. </p><p class=\"tCU_-_Epígrafe\">29. Aquiescendo com parecer do MP-TCU à peça 80, o Ministro-Relator proferiu despacho à peça 83, nos seguintes termos: </p><p class=\"tCU_-_Epígrafe\">Considerando os elementos apresentados pelo responsável, Sr. Eduardo Ruffo Monteiro Nunes (peça 78) , e em atenção aos princípios do contraditório e da ampla defesa, bem como da busca pela verdade material, encaminhem-se, em caráter excepcional, os autos à Secretaria de Fiscalização de Infraestrutura Urbana - SeinfraUrbana para manifestação acerca de novos fatos e documentos. </p><p class=\"tCU_-_Epígrafe\">Saliento que o exame requerido deve se ater a aspectos por ventura ainda não abordados na instrução técnica precedente. </p><p class=\"tCU_-_Epígrafe\">30. Ainda, por meio do Ofício n. 444-SCCR/CCIEx, de 1º/12/2015, juntado aos autos à peça 84, o Chefe do Centro de Controle Interno do Exército encaminhou, “para instrução do Processo de Tomada de Contas Especial, o pronunciamento do Excelentíssimo Sr. Renato de Freitas Souza Machado, Procurador da República, determinando o arquivamento do Inquérito Civil Público n. 1.30.000679/2010-93”. O referido Inquérito Civil Público foi instaurado com o fim de apurar possíveis danos ao meio ambiente decorrentes da construção também objeto da presente TCE. </p><p class=\"tCU_-_Epígrafe\">31. Na presente instrução será empreendida a análise das alegações de defesa acostadas às peças 78-79. </p><p class=\"tCU_-_Epígrafe\"><b>EXAME TÉCNICO </b></p><p class=\"tCU_-_Epígrafe\"><b>I. Situação Inicial </b></p><p class=\"tCU_-_Epígrafe\">32. Conforme exposto no histórico da presente instrução, da análise anterior empreendida na instrução à peça 72, foi alcançada a seguinte proposta de encaminhamento, abaixo transcrita: </p><p class=\"tCU_-_Epígrafe\">a) com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea ‟c‟, e § 2º da Lei 8.443/1992 c/c os arts. 19 e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I, 209, inciso III, e § 5º, 210 e 214, inciso III, do Regimento Interno, que <b>sejam julgadas irregulares as contas do Sr. Eduardo Ruffo Monteiro Nunes (CPF XXX.040.157-XX) , Chefe da Comissão Regional de Obras da 1ª Região Militar do Exército (CRO/1) , e condená-lo, em solidariedade com a empresa Construtora Carioca Christiani- Nielsen Engenharia S.A. (CNPJ 40.450.769/0001-26) , ao pagamento da quantia a seguir especificada</b>, com a fixação do prazo de quinze dias, a contar das notificações, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea “a”, do Regimento Interno) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente e acrescida dos juros de mora, calculados a partir das datas discriminadas, até a data do recolhimento, na forma prevista na legislação em vigor; </p><p class=\"tCU_-_Epígrafe\">b) aplicar ao Sr. Eduardo Ruffo Monteiro Nunes (CPF XXX.040.157-XX) , e à empresa Construtora Carioca Christiani-Nielsen Engenharia S.A. (CNPJ 40.450.769/0001-26) , a <b>multa</b> prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do Regimento Interno, com a fixação do prazo de quinze dias, a contar da notificação, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea “a”, do Regimento Interno) , o recolhimento das dívidas aos cofres do Tesouro Nacional, atualizadas monetariamente desde a data do acórdão que vier a ser proferido até a dos efetivos recolhimentos, se forem pagas após o vencimento, na forma da legislação em vigor; </p><p class=\"tCU_-_Epígrafe\">c) autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial da dívida, caso não atendidas as notificações; </p><p class=\"tCU_-_Epígrafe\">d) autorizar o pagamento das dívidas em até 36 parcelas consecutivas, caso venha a ser solicitado pelos responsáveis antes do envio do processo para cobrança judicial, nos termos do art. 26 da Lei </p><p class=\"tCU_-_Epígrafe\">8.443/1992 c/c o art. 217 do Regimento Interno do TCU. </p><p class=\"tCU_-_Epígrafe\">e) com fundamento nos arts. 1º, inciso I, 12, § 2º, 16, inciso II, 18 e 23, inciso II, da Lei 8.443/1992, c/c os arts. 1º, inciso I, 202, § 4º, 208 e 214, inciso II, do Regimento Interno, que sejam <b>julgadas regulares com ressalva as contas dos Srs. Luis Alfredo Ventorini (CPF XXX.129.410-XX) , chefe da Seção de Orçamentos e Custos do Exército (S3/DOM) , e Vladimir Borges Araújo (CPF XXX.392.351-XX) , adjunto da S3/DOM, dando-se-lhes quitação</b>. </p><p class=\"tCU_-_Epígrafe\">f) encaminhar ao Ministério Público Federal (MPF) , cópia da deliberação que vier a ser proferida por este Tribunal, em atenção ao Procedimento Preparatório n. 1.30.011.001144/2011-21, constante na solicitação de informações do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1379620143\" target=\"_blank\">Processo 013.796/2014-3</a>, apensado a este processo. (peça 72, p. 20-21; grifos acrescidos) . </p><p class=\"tCU_-_Epígrafe\">33. Tal proposta de encaminhamento não chegou a ser deliberada pelo Plenário desta Corte de Contas, haja vista a apresentação de novos elementos pelo responsável, Sr. Eduardo Ruffo Monteiro Nunes, que, no entendimento do Ministro-Relator em Despacho à peça 83, deveriam ser considerados em nova análise, em caráter excepcional, devendo a Seinfraurbana se ater a aspectos por ventura ainda não abordados na instrução técnica precedente. </p><p class=\"tCU_-_Epígrafe\">34. Diante disso, partindo-se do exame empreendido à peça 72, serão considerados os elementos trazidos pelo responsável nas peças 78-79, a fim de consolidar entendimento final. </p><p class=\"tCU_-_Epígrafe\"><b>II. Alegações de defesa apresentadas pelo Sr. Eduardo Ruffo Monteiro Nunes às peças 78-79 </b></p><p class=\"tCU_-_Epígrafe\">35. A parte apresenta, em sua defesa, Relatório Técnico elaborado pela Diretoria de Obras Militares do Exército Brasileiro – DOM-EB, ora anexado aos autos, que, conforme indica, teve por objeto apurar suposto superfaturamento denunciado no Contrato n. 04/2009/CR01, firmado entre a empresa Carioca Christian-Nielsen Engenharia S/A e a Comissão Regional de Obras 1 – CRO/1. </p><p class=\"tCU_-_Epígrafe\">36. Aduz que o referido relatório apontou a inexistência do superfaturamento denunciado por esta Corte no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2826/2012/Plenário\" target=\"_blank\">Acórdão 2826/2012-TCU-Plenário</a>, de 17/10/2012, e mantido no Acórdão 280/14-TCUPlenário, e no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1384/2014/Plenário\" target=\"_blank\">Acórdão 1384/2014-TCU-Plenário</a>, de 28/5/2014, conforme busca fundamentar em sua defesa. </p><p class=\"tCU_-_Epígrafe\">II.1. Dos novos elementos do Relatório Técnico (DOM-EB) apresentado </p><p class=\"tCU_-_Epígrafe\">37. Do Relatório Técnico, cujas cópias de algumas planilhas apresenta anexas à sua petição, entende merecer destaque os seguintes tópicos, conforme abaixo descrito: </p><p class=\"tCU_-_Epígrafe\">II.1.1 Pagamento irregular </p><p class=\"tCU_-_Epígrafe\">38. Acerca do pagamento irregular, alega que, embora esta Corte de Contas tenha concluído pelo pagamento em duplicidade dos itens 2.1.2.4 – Concreto bombeado fck 25MPa e 2.1.2.5 - Armação aço CA-50 A e B p/fundação direta (apontados no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/280/2014/Plenário\" target=\"_blank\">Acórdão 280/2014-TCU-Plenário</a>, no valor de R$ 2.140.777,60) , este pagamento não teria ocorrido, conforme encontrar-se-ia demonstrado no Relatório Técnico elaborado pela DOM-EB, já anexado aos presentes autos. </p><p class=\"tCU_-_Epígrafe\">39. Do referido relatório anexo, seria possível extrair o valor e quantitativos dos aditivos não formalizados referentes aos 17 blocos de apartamentos, no valor de R$ 12.786.956,06. Da mesma forma, o valor das supressões não formalizadas referentes aos mesmos blocos de apartamentos teria sido de - R$ 13.634.164,57. O valor consolidado seria da monta de - R$ 847.208,51 (supressão) . O detalhamento estaria demonstrado no Documento 12B (peça 78, p. 19-21) . </p><p class=\"tCU_-_Epígrafe\">40. Com relação à infraestrutura da obra dos 17 blocos de apartamentos, o valor dos aditivos não formalizados seria de R$ 1.126.165,56 (acréscimos) . O valor das supressões não formalizadas teria sido de - R$ 109.177,05. O valor final consolidado totalizaria R$ 1.016.988,51 (acréscimo) . Tal detalhamento estaria consignado no Documento 12C (peça 78, p. 22-24) . </p><p class=\"tCU_-_Epígrafe\">41. Em síntese, o valor final dos aditivos não formalizados teria sido de R$ 13.913.121,62. Já o valor das supressões não formalizadas teria sido de R$ 13.743.341,62, resultando num valor consolidado da monta de R$ 169.780,00 (acréscimo) . Indica que no Documento 12A (peça 78, p. 17-18) estariam registrados os valores consolidados. </p><p class=\"tCU_-_Epígrafe\">42. Do exposto acima, transcrevem-se as conclusões alcançadas pela parte defendente: </p><p class=\"tCU_-_Epígrafe\">• O Relatório Técnico elaborado pela Diretoria de Obras Militares apresenta e confronta as quantidades verdadeiramente executadas, concluindo que houve pagamento a menor, numa análise global do empreendimento, o que refuta a hipótese do superfaturamento aludido; </p><p class=\"tCU_-_Epígrafe\">• Após a análise global realizada, percebe-se que não houve inexatidão de pagamento em decorrência de incorreções de quantitativos, a exemplo da duplicidade de itens apontada, vez que os acréscimos e supressões não formalizados praticamente se autocompensaram; </p><p class=\"tCU_-_Epígrafe\">• Mesmo que se considere o que foi pago, <b>não houve pagamento irregular</b> e, por conseguinte, não houve <b>dano ao erário</b>; </p><p class=\"tCU_-_Epígrafe\">• A glosa dos itens em duplicidade apontados pelo TCU no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/280/2014/Plenário\" target=\"_blank\">Acórdão 280/2014-TCU-Plenário</a>, no valor de R$ 2.140.777,60 (referente aos itens 2.1.2.4 - Concreto bombeado fck 25MPa e 2.1.2.5 - Armação aço CA-50 A e B p/fundação direta) foi efetuada porém não formalizada em ato administrativo pelo gestor em tela; </p><p class=\"tCU_-_Epígrafe\">• <b>Não houve descumprimento de determinação do TCU e sim falta de formalização do ato administrativo</b>. Ressalta-se que o Ordenador de Despesas, à época, apresentou suas considerações e sua forma de agir, sem a intenção de descumprir as determinações emanadas pelo Egrégio Tribunal de Contas da União, e entendeu que a solução adotada, naquele momento, permitiu concluir a construção dos 17 (dezessete) prédios, com 408 (quatrocentos e oito) apartamentos, dentro de um prazo improrrogável, já que não havia possibilidade de se alterar a data de abertura dos 5º Jogos Mundiais Militares em Julho de 2011, ao mesmo tempo com a certeza de que não gerou nenhum dano ao Erário, devido à inexistência de termo aditivo de valor e a obra ter mantido o valor global licitado, conforme demonstrado no Relatório Técnico (referente ao Termo de Contrato n° 04/2009/CRO/1) , DOCUMENTO 12; </p><p class=\"tCU_-_Epígrafe\">• O citado superfaturamento unitário dos itens \"2.1.2.4 – Concreto bombeado fck 25Mpa\" e \"2.1.2.5 - Armação aço CA-50 A e B p/fundação direta\", apontados pelo TCU no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2826/2012/Plenário\" target=\"_blank\">Acórdão 2826/2012-TCU-Plenário</a>, não implicou em superfaturamento, numa análise global da obra, conforme demonstrado no Relatório Técnico (referente ao Termo de Contrato n° 04/2009/CRO/ 1) , DOCUMENTO 12; </p><p class=\"tCU_-_Epígrafe\">• Não houve liquidação irregular de despesa nem tampouco dano ao erário. (peça 78, p. 3-5; grifos no original) </p><p class=\"tCU_-_Epígrafe\">II.1.2 Plena Quitação da obra </p><p class=\"tCU_-_Epígrafe\">43. Com relação à plena quitação da obra, o defendente resgata as assertivas apontadas nos itens 47 e 48 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/280/2014/Plenário\" target=\"_blank\">Acórdão 280/2014-TCU-Plenário</a>, <i>verbis</i>: </p><p class=\"tCU_-_Epígrafe\">47. Dessa forma, mesmo não havendo, no caso concreto, nenhum aditivo de valor formalizado até o momento, não significa que a situação esteja pacificada. Conforme o próprio defendente aduziu nas suas justificativas, a contratada solicitou aditivo de valor devido a atrasos na liberação da licença de obras, contudo teve seu pleito negado pela Administração. Entretanto, conforme se verá adiante, na resposta a oitiva, a empresa afirma que se reserva ao direito de questionar tal decisão nas instâncias competentes (peça 71, p. 22) . Ademais, a empreiteira alegou, ainda, ter realizado serviços adicionais no valor de R$ 3.191.619,45 (peça 71, p. 23) , para os quais, certamente, buscará ressarcimento. </p><p class=\"tCU_-_Epígrafe\">48. Sendo assim, não procede a alegação do gestor de que eventuais discrepâncias relativas ao valor da obra foram suportadas pelo empreiteiro, uma vez que não consta dos autos documentação que comprove a completa quitação por parte da contratada, ao contrário, há alegações, no sentido que lhe são devidos valores relativos a serviços adicionais. </p><p class=\"tCU_-_Epígrafe\">44. O gestor informa, ainda, que as grandes metas da Chefia, à época, eram: concluir a obra no prazo, de forma a viabilizar a realização dos 5° Jogos Mundiais Militares em julho de 2011; e não realizar nenhum termo aditivo de valor. Aduz que ambos os fatos teriam ocorrido. </p><p class=\"tCU_-_Epígrafe\">45. Teriam sido feitos os Termos de Entrega Provisória de todos os dezessete prédios com 408 apartamentos no prazo previsto, tendo a obra mantido o seu valor de contrato original de R$ 170.335.566,47, e sendo acrescido somente o valor previsto no reajustamento contratual. Na data de sua manifestação já teriam sido, inclusive, realizados todos os Termos de Entrega Definitivos dos prédios construídos à Escola de Aperfeiçoamento de Oficiais. </p><p class=\"tCU_-_Epígrafe\">46. Do exposto, conclui que foi dada a plena quitação da obra por parte da empresa. </p><p class=\"tCU_-_Epígrafe\">II.1.3 Estudo sobre encargos sociais adicionais </p><p class=\"tCU_-_Epígrafe\">47. O manifestante apresenta, ademais, estudo sobre os encargos sociais adicionais, também elaborado pela DOM, complementar ao referenciado Relatório Técnico, sob o título de Documento 26 (peça 78, p. 15) . </p><p class=\"tCU_-_Epígrafe\">48. Em tal estudo, argumenta que, por meio de jurisprudência já pacífica nesta Corte de Contas, buscou-se chegar a um valor máximo para os encargos sociais adicionais, os quais representariam aqueles custos relacionados ao fornecimento de ferramentas, equipamentos de proteção individual (EPIs) , alimentação e transporte de operários, ou outros decorrentes de convenção coletiva de trabalho, a exemplo de cesta básica, café da manhã, etc. </p><p class=\"tCU_-_Epígrafe\">49. Aduz ser pacifico que, quando não computados, faz-se compulsória a inclusão dos encargos sociais adicionais sobre a mão de obra. </p><p class=\"tCU_-_Epígrafe\">50. Informa que, partindo dessa premissa, e considerando-se a porcentagem de 20,51% para os encargos sociais adicionais, em conformidade com a jurisprudência desta Corte de Contas, materializada nos Acórdãos 1.922/2011, 3.631/2013, 1.635/2007 e 1.592/2006, todos do Plenário, chegou-se às seguintes conclusões parciais, conforme trecho à peça 78, p. 7: </p><p class=\"tCU_-_Epígrafe\">• O valor máximo referente aos encargos sociais adicionais seria de R$ 4.650.543,22, representando um incremento nos custos da obra de 9,41%; </p><p class=\"tCU_-_Epígrafe\">• O valor previsto na planilha da contratada para os encargos sociais adicionais foi de R$ 3.940.960,86; </p><p class=\"tCU_-_Epígrafe\">• A diferença entre o valor de R$ 4.650.543,22 e de R$ 3.940.960,86, numericamente igual R$ 709.582,36, foi presumidamente absorvida pela contratada e não reclamado; </p><p class=\"tCU_-_Epígrafe\">• O valor apurado pago a menor de R$ 169.780,00, obtido na análise global do empreendimento, acrescido do valor de R$ 709.582,36, explicado anteriormente, totaliza R$ 879.362,36, demonstrando cada vez mais que não houve dano ao erário algum, mas o contrário! Para maiores detalhes, vide o Documento 26 anexo. </p><p class=\"tCU_-_Epígrafe\">II.2. Do direito </p><p class=\"tCU_-_Epígrafe\">51. Na sequência, a parte aborda o apontado descumprimento da determinação proferida pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3032/2010/Plenário\" target=\"_blank\">Acórdão 3032/2010-TCU-Plenário</a>, para a correção de possíveis irregularidades quanto aos indícios de superfaturamento decorrente da duplicidade de itens na previsão dos serviços relativos à execução das estacas hélice contínua, no valor de R$ 2.140.777,60. </p><p class=\"tCU_-_Epígrafe\">52. Recorda que, no dia 23/12/2010, por intermédio do Ofício 778-ST, ao Sr. Chefe da 1ª Inspetoria de Contabilidade e Finanças do Exército, aquela Chefia, à época, remeteu ao TCU suas explicações a respeito dos indícios de suposto superfaturamento decorrente da duplicidade de itens e, enquanto aguardava o parecer a respeito da questão em tela, acreditou que tais ponderações tivessem sido aceitas. </p><p class=\"tCU_-_Epígrafe\">53. Alega que, como Ordenador de Despesas, à época, conforme o Ofício n. 778-ST, procurou basear seus argumentos no previsto no item 4.3.2.2 do edital que gerou o Contrato n. 04/2009, <i>in verbis</i>: </p><p class=\"tCU_-_Epígrafe\">4.3.2.2 Orçamentos Descritivos - Planilhas Analíticas - Anexos II A (a) a II A (h) - apresentam os PREÇOS UNITÁRIOS e as QUANTIDADES de cada item. Estes dados devem ser considerados como estimados e meramente informativos. Cada licitante deve, segundo metodologia própria, avaliar e adotar os seus próprios valores. A eventual diferença entre o quantitativo executado e aquele constante da proposta não será objeto de acréscimo ou redução de serviços para fins de pagamento. </p><p class=\"tCU_-_Epígrafe\">54. Informa que os projetos objeto da licitação para a construção da Vila Olímpica do Exército, visando os 5° Jogos Mundiais Militares, foram elaborados antes da execução dos serviços de terraplanagem, os quais teriam alterado as características geotécnicas do solo. Dessa forma, os itens do orçamento referentes às fundações teriam sido estimados em função da sondagem anteriormente realizada. </p><p class=\"tCU_-_Epígrafe\">55. Teria havido, segundo alega, a produção de uma estimativa razoável dos quantitativos que seriam empregados na obra, prática perfeitamente legítima em uma obra de engenharia desta natureza e submetida a este regime de execução. Registra, por sua vez, que a Resolução do CONFEA n. 361, de 10/12/1991, em seu art. 3º, \"f\", estabelece como característica do projeto básico: </p><p class=\"tCU_-_Epígrafe\"> (...) definir as quantidades e os custos de serviços e fornecimentos com precisão compatível com o tipo e porte da obra, de tal forma a ensejar a determinação do custo da obra com precisão de mais ou menos 15% (quinze por cento) . </p><p class=\"tCU_-_Epígrafe\">56. Aduz que, em se tratando de uma obra executada em regime de empreitada por preço global, o que deveria ser avaliado, por definição, seria o preço correspondente às parcelas executadas, e não às quantidades de itens específicos da planilha contratual, pois, em verdade, o que será medido não serão as unidades realizadas, mas o avanço produzido segundo o cronograma contratual. </p><p class=\"tCU_-_Epígrafe\">57. Argumenta que, no regime de empreitada por preço global, a Administração opta por controlar a execução contratual pelo avanço do empreendimento e não pelos seus quantitativos, sendo precisamente este o caso presente. </p><p class=\"tCU_-_Epígrafe\">58. Neste sentido, colaciona o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1977/2013/Plenário\" target=\"_blank\">Acórdão 1977/2013-TCU-Plenário</a>, de 31 de julho de 2013: </p><p class=\"tCU_-_Epígrafe\"> (...) </p><p class=\"tCU_-_Epígrafe\">9.1.6. alterações no projeto ou nas especificações da obra ou serviço, em razão do que dispõe o art. 65, inciso I, alínea 'a', da Lei 8.666/93, como também do art. 37, inciso XXI, da Constituição Federal, repercutem na necessidade de prolação de termo aditivo; </p><p class=\"tCU_-_Epígrafe\">9.1.7. quando constatados, após a assinatura do contrato, erros ou omissões no orçamento relativos a pequenas variações quantitativas nos serviços contratados, em regra, pelo fato de o objeto ter sido contratado por \"preço certo e total\", não se mostra adequada a prolação de termo aditivo, nos termos do ideal estabelecido no art. 6°, inciso VIII, alínea \"a\", da Lei 8.666/93, como ainda na cláusula de expressa concordância do contratado com o projeto básico, prevista no art. 13, inciso II, do Decreto 7.983/2013; </p><p class=\"tCU_-_Epígrafe\">59. Sobre o Decreto 7.983/2013, rememora que o artigo 13 do citado Decreto assim estabelece: </p><p class=\"tCU_-_Epígrafe\">Art. 13. Em caso de adoção dos regimes de empreitada por preço global e de empreitada integral, deverão ser observadas as seguintes disposições para formação e aceitabilidade dos preços: </p><p class=\"tCU_-_Epígrafe\">I - na formação do preço que constará das propostas dos licitantes, poderão ser utilizados custos unitários diferentes daqueles obtidos a partir dos sistemas de custos de referência previstos neste Decreto, desde que o preço global orçado e o de cada uma das etapas previstas no cronograma físico-financeiro do contrato, observado o art. 9, fiquem iguais ou abaixo dos preços de referência da administração pública obtidos na forma do Capítulo II, assegurado aos órgãos de controle o acesso irrestrito a essas informações; e </p><p class=\"tCU_-_Epígrafe\">II - deverá constar do edital e do contrato cláusula expressa de concordância do contratado com a adequação do projeto que integrar o edital de licitação e as alterações contratuais sob alegação de falhas ou omissões em qualquer das peças, orçamentos, plantas, especificações, memoriais e estudos técnicos preliminares do projeto não poderão ultrapassar, no seu conjunto, dez por cento do valor total do contrato, computando-se esse percentual para verificação do limite previsto no §1° do art. 65 da Lei n° 8.666, de 1993. </p><p class=\"tCU_-_Epígrafe\">Parágrafo único. Para o atendimento do art. 11, os critérios de aceitabilidade de preços serão definidos em relação ao preço global e de cada uma das etapas previstas no cronograma físico-financeiro do contrato, que deverão constar do edital de licitação. (Art. 11. Os critérios de aceitabilidade de preços deverão constar do edital de licitação para contratação de obras e serviços de engenharia) . </p><p class=\"tCU_-_Epígrafe\">60. Ressalta, ainda, que o contrato em questão não foi objeto de qualquer termo aditivo que alterasse valores ou incluísse serviços, o que corroboraria a afirmativa de que, sendo o contrato executado em regime de empreitada por preço global, eventuais discrepâncias, a maior e a menor, como seria próprio nesta modalidade contratual, teriam sido suportados pelo empreiteiro (fato corroborado, segundo alega, pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1977/2013/Plenário\" target=\"_blank\">Acórdão 1977/2013-TCU-Plenário</a>) . </p><p class=\"tCU_-_Epígrafe\">61. Assevera que, pelo princípio da globalidade, cuja observância na precificação de obras públicas seria indispensável, impõe-se que eventual sobrepreço identificado no edital ou no contrato deva ser o resultante do valor global do contrato. </p><p class=\"tCU_-_Epígrafe\">62. Dessa forma, conclui que o indicado superfaturamento decorrente de itens considerados em duplicidade, no montante de R$ 2.140.777,60, somente poderia ser constatado após análise conjunta de todos os itens do edital e contrato. Ou seja: somente quando houvesse certeza quanto à existência de um preço contratual global superior ao seu equivalente em condições de mercado é que poder-se-ia formular um juízo, em sede de controle externo, quanto à sua existência e quanto à responsabilização pelo seu ressarcimento. Tal certeza, segundo alega, não ocorreria no presente caso. </p><p class=\"tCU_-_Epígrafe\">II.3. Do entendimento jurisprudencial </p><p class=\"tCU_-_Epígrafe\">63. Prossegue afirmando que, na mesma direção do Gestor do contrato em tela, caminha o entendimento desta Corte de Contas, ao definir, no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1977/2013/Plenário\" target=\"_blank\">Acórdão 1977/2013-TCU-Plenário</a>, de 31/7/2013, o seguinte: </p><p class=\"tCU_-_Epígrafe\"> (...) </p><p class=\"tCU_-_Epígrafe\">94. Todavia, em situações excepcionais, em que o contratado pleiteie a não redução do valor global do contrato, alegando ter compensado o superdimensionamento de quantitativos de outras formas ao oferecer o valor global da sua proposta, pode-se admitir excepcionalmente o pleito desde que: </p><p class=\"tCU_-_Epígrafe\"><b>a) em análise global, o quantitativo artificialmente elevado foi compensado por outros preços e quantitativos subestimados de forma que reste cabalmente demonstrado que o preço global pactuado representa a justa remuneração da obra, considerado o orçamento de referência da Administração ajustado</b>. </p><p class=\"tCU_-_Epígrafe\">95. Mais uma vez convém usar a analogia para compreender a situação. O trecho do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1887/2010/Plenário\" target=\"_blank\">Acórdão 1887/2010-TCU-Plenário</a>, embora trate mais uma vez de compensação entre itens com sobrepreço e subpreço, ilustra bem uma possível consequência de se proceder a uma alteração contratual para redução de quantitativos sem uma análise mais cuidadosa: </p><p class=\"tCU_-_Epígrafe\"> (...) se os preços globais estão compatíveis com os de mercado, a existência de determinados itens com sobrepreço deve ser correspondida pela existência de itens cujos preços estão abaixo dos de mercado, havendo assim uma compensação entre os valores desses dois diferentes grupos de insumos. Assim, a redução dos valores dos itens com sobrepreço afetaria o equilíbrio econômicofinanceiro da contratação e possibilitaria o auferimento de vantagens indevidas por parte da Administração. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1887/2010/Plenário\" target=\"_blank\">Acórdão 1887/2010-TCU-Plenário</a>) </p><p class=\"tCU_-_Epígrafe\"> (...) </p><p class=\"tCU_-_Epígrafe\"> (Grifos acrescidos pela parte) . </p><p class=\"tCU_-_Epígrafe\">64. Ressalta, ademais, que a alteração de itens isolados do contrato, sem a análise conjunta dos demais itens, afetaria, muito provavelmente, o seu equilíbrio econômico-financeiro, conforme destacaria o TCU em precedente de relevância: </p><p class=\"tCU_-_Epígrafe\">Em segundo lugar, considero necessário o recálculo dos débitos apurados pela equipe de inspeção. Isso porque tais valores foram levantados unicamente entre os itens de serviço que apresentaram sobrepreço, desprezando-se aqueles com preços inferiores aos de mercado. O <b>entendimento prevalecente nesta Corte é no sentido de que eventuais débitos decorrentes de superfaturamento devem ser apurados pela diferença entre o preço global efetivamente pago pelo objeto contratado, tomado em sua plenitude, e o preço do mesmo objeto normalmente praticado no mercado, e não em função de parcelas específicas do objeto (itens de serviço tomados isoladamente) </b>. Tal foi o entendimento esposado pelo TCU, por exemplo, na Decisão n° 469/1999 - Plenário (sessão de 29/7/1999, ata n° 32) . (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/170/2000/Plenário\" target=\"_blank\">Acórdão 170/2000-TCU-Plenário</a>, Ministro Relator Guilherme Palmeira, julgado em 22/3/2000) (Grifos aditados) . </p><p class=\"tCU_-_Epígrafe\">65. Acrescenta que no mesmo sentido são os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2885/2008/Plenário\" target=\"_blank\">Acórdão 2885/2008-TCU-Plenário</a> e 469/1999- </p><p class=\"tCU_-_Epígrafe\">Plenário, todos desta Corte de Contas. </p><p class=\"tCU_-_Epígrafe\">66. Conclui que, não tendo havido a comprovação, no presente caso, de que o preço global praticado na contratação em questão importou em montante superior a idêntico objeto em condições de mercado, implica a não existência de sobrepreço unicamente com relação a um item de serviço, por força do que dispõe o art. 37, XXI, da Constituição Federal, <i>in verbis</i>: </p><p class=\"tCU_-_Epígrafe\">O art. 37, XXI, da Constituição Federal estabelece que \"XXI - ressalvados os casos especificados na legislação, as obras, serviços, compras e alienações serão contratados mediante processo de licitação pública que assegure igualdade de condições a todos os concorrentes, com cláusulas que estabeleçam obrigações de pagamento, <b>mantidas as condições efetivas da proposta</b>, nos termos da lei, o qual somente permitirá as exigências de qualificação técnica e econômica indispensáveis à garantia do cumprimento das obrigações. (Grifo acrescido) . </p><p class=\"tCU_-_Epígrafe\">II.4. Conclusão e pedidos </p><p class=\"tCU_-_Epígrafe\">67. Diante dos argumentos acima expendidos, entende o defendente restar comprovado que não houve qualquer pagamento irregular e nem duplicidade de itens. O que de fato teria ocorrido seria a falta de formalização das glosas apontadas pelo TCU, não gerando, assim, qualquer pagamento irregular ou indevido e, consequentemente, não configurando dano ao erário. </p><p class=\"tCU_-_Epígrafe\">68. Diante dos fatos narrados acima, bem como dos novos documentos ora colacionados aos autos, requer que sejam acatadas as presentes informações e, ao final, julgadas regulares as Contas. </p><p class=\"tCU_-_Epígrafe\"><b>III. Análise </b></p><p class=\"tCU_-_Epígrafe\">69. Inicialmente, convém rememorar que o Ministro-Relator, em seu Despacho à peça 83, salientou que o exame requerido deveria se ater a aspectos porventura ainda não abordados na instrução técnica precedente, à peça 72. </p><p class=\"tCU_-_Epígrafe\">70. Em um primeiro momento, o defendente expõe sua linha de argumentação com base no Relatório Técnico elaborado pela Diretoria de Obras Militares do Exército Brasileiro – DOM-EB, anteriormente anexado aos autos (peça 58, p. 46-231 e peças 59-60) , e já considerado na análise precedente empreendida à peça 72. </p><p class=\"tCU_-_Epígrafe\">71. Em síntese, no expediente apresentado à peça 78, novamente defende-se a tese central da não ocorrência de superfaturamento em uma abordagem global, pelo fato de ter havido a compensação entre acréscimos (ou duplicidade) , com supressões em itens da planilha. </p><p class=\"tCU_-_Epígrafe\">72. Tal compensação, segundo confirmado pela parte, não teria sido formalizada por meio de termo aditivo. Assim, considerou também não ter se consumado descumprimento de determinação do TCU, e sim falta de formalização do ato administrativo. </p><p class=\"tCU_-_Epígrafe\">73. Recorde-se que o referido argumento foi objeto de análise na instrução precedente. Naquela peça concluiu-se que a alegada compensação entre os acréscimos e supressões no orçamento base, de modo que o pagamento pelos serviços em duplicidade teria sido absorvido pelas alterações realizadas, não foi comprovado. Resgata-se, a seguir, os elementos que fundamentaram o exame pretérito. </p><p class=\"tCU_-_Epígrafe\">74. Com base no item 9.1.8 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1977/2013/Plenário\" target=\"_blank\">Acórdão 1977/2013-TCU-Plenário</a>, salientou-se a possibilidade da celebração de termos aditivos em empreitadas por preço global, em caso de quantitativos subestimados ou superestimados, excepcionalmente, <b>quando da ocorrência de subestimativas ou superestimativas relevantes</b>, ao passo que em caso de pequenas variações de quantidades, não se entenderia por adequada a prolação de aditivo. </p><p class=\"tCU_-_Epígrafe\">75. No caso concreto, concluiu-se não se tratar de pequena variação nos quantitativos de um serviço, mas sim de uma duplicidade de itens, materialmente relevante em valores absolutos, e que, portanto, teria ensejado enriquecimento sem causa para a contratada por meio de pagamento por serviços não executados, contrariando os arts. 62 e 63 da Lei 4.320, de 17/3/1964. Assim, entendeu-se possível, no caso concreto, a prolação de termo aditivo contratual reduzindo os itens em duplicidade da planilha orçamentária contratada, afastando o risco de dano ao erário. </p><p class=\"tCU_-_Epígrafe\">76. Nesse sentido, destacou-se o trecho do Voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/280/2014/Plenário\" target=\"_blank\">Acórdão 280/2014-TCU-Plenário</a>: </p><p class=\"tCU_-_Epígrafe\">20. Resta devidamente caracterizada impropriedade na planilha orçamentária consistente na existência de itens em duplicidade nos serviços relativos à execução das estacas hélice contínua. Nenhum dos responsáveis ouvidos contestou tal ocorrência. </p><p class=\"tCU_-_Epígrafe\"> (...) </p><p class=\"tCU_-_Epígrafe\">22. Tampouco pode ser aceito o argumento de percentual insignificante em relação ao valor global da contratação, diante de um erro tão evidente e de um valor tão expressivo. </p><p class=\"tCU_-_Epígrafe\">23. Cumpre destacar que irregularidade idêntica foi apontada nas obras sob a responsabilidade do Comando da Marinha, tendo aquele órgão adotado tempestivamente as medidas necessárias à correção da irregularidade. Ressalte-se, por oportuno, que o aditivo ocorrido nas mencionadas obras foi examinado pela unidade técnica, que o considerou condizente com a alteração da solução estrutural ali estabelecida. </p><p class=\"tCU_-_Epígrafe\">77. Ainda, na proposta de encaminhamento do Relatório que embasou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1977/2013/Plenário\" target=\"_blank\">Acórdão 1977/2013-TCU-Plenário</a>, foi enfatizado que: </p><p class=\"tCU_-_Epígrafe\">e.4) em caso de quantitativos superestimados no orçamento, eventuais pleitos do contratado para não redução dos valores contratados poderão ser atendidos de forma excepcionalíssima, desde que preenchidos, cumulativamente, os seguintes requisitos e que não haja outra regra prevista no contrato ou edital: </p><p class=\"tCU_-_Epígrafe\">e.4.1) <b>demonstração</b>, em análise global, de que o quantitativo artificialmente elevado foi compensado por outros preços e quantitativos subestimados de forma que reste cabalmente demonstrado que o preço global pactuado representa a justa remuneração da obra, considerando o orçamento de referência da Administração ajustado; e </p><p class=\"tCU_-_Epígrafe\">e.4.2) a alteração do contrato de forma a reduzir os quantitativos daquele item inviabilizaria a execução contratual, por exemplo, demonstrando-se que o valor a ser reduzido supere a remuneração e as contingências detalhadas na composição do BDI apresentado pelo contratado, bem como os montantes originados de eventuais distorções a maior existentes nos custos obtidos em sistemas referenciais da Administração Pública (efeitos cotação e barganha) que não foram eliminados no processo licitatório. (grifos nossos) </p><p class=\"tCU_-_Epígrafe\">78. No caso ora analisado, o pleito do gestor foi para não se reduzir o valor contratual relativo ao montante em excesso, dado que teria existido uma compensação entre os serviços superestimados e subestimados. </p><p class=\"tCU_-_Epígrafe\">79. A tese defendida na instrução precedente foi de que, sem a formalização das alegadas alterações e compensações, por meio de termo aditivo, nos termos do art. 60 da Lei 8.666/1993, restaria prejudicado o estabelecimento do nexo de causalidade entre os pagamentos realizados e os serviços que teriam sido executados sem estarem previstos no contrato. </p><p class=\"tCU_-_Epígrafe\">80. Ainda com relação à duplicidade de itens, também observou-se que o art. 7º, § 4º, da Lei 8.666/1993, veda “a inclusão, no objeto da licitação, de fornecimento de materiais e serviços sem previsão de quantidades ou cujos quantitativos não correspondam às previsões reais do projeto básico ou executivo”; bem como o art. 6º, inciso IX, alínea f, da mesma lei, que afirma que o projeto básico deve apresentar: “orçamento detalhado do custo global da obra, fundamentado em quantitativos de serviços e fornecimentos propriamente avaliado”. </p><p class=\"tCU_-_Epígrafe\">81. Já com relação ao argumento de que a análise do sobrepreço teria desconsiderado o preço global da obra, assentou-se ter sido realizada análise de preços global na auditoria (peça 1 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1593120102\" target=\"_blank\">Processo 015.931/2010-2</a>, p. 67 e 68) , tendo sido constatado um <b>desconto de R$ 567.987,44</b>. Todavia, entendia-se que a discussão não se debruçava sobre preços acima do mercado, mas sobre a questão de pagamentos por serviços não executados, de modo que as quantidades previstas e pagas superiores às executadas teriam configurado enriquecimento sem causa da contratada. </p><p class=\"tCU_-_Epígrafe\">82. Em que pese a abordagem empreendida sobre a questão ao longo do presente processo, o deslinde da questão passa, notadamente, pela amplitude da validade, como elemento de prova, do Relatório Técnico elaborado pela Diretoria de Obras Militares – DOM, bem como das conclusões nele alcançadas. </p><p class=\"tCU_-_Epígrafe\">83. Cumpre registrar que o referido relatório foi concluído em 30/4/2014, e vai assinado pelo Tenente-Coronel Marcos Luís Alves da Silva, Engenheiro de Fortificação e Construção, contando, ainda, com a aprovação do então Diretor de Obras Militares, General de Brigada Marcelo Eschiletti Caldas Rodrigues. </p><p class=\"tCU_-_Epígrafe\">84. Julga-se, em primeira análise, e em virtude da formação técnica, dos cargos que ocupam e da relativa independência dos profissionais signatários, que o Relatório Técnico referenciado pode ser recebido como prova idônea, já que os fatos por eles apresentados tem presunção de veracidade, nos termos do ordenamento jurídico vigente. </p><p class=\"tCU_-_Epígrafe\">85. Pela relevância das informações contidas nos já referenciados documentos 12A, 12B e 12C, anexos ao Relatório Técnico da DOM, apresentam-se as referidas planilhas no Anexo 1 da presente instrução, com os devidos destaques, de modo a facilitar a visualização e consequente análise. </p><p class=\"tCU_-_Epígrafe\">86. Observa-se que o relatório foi concluído em data posterior à prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/280/2014/Plenário\" target=\"_blank\">Acórdão 280/2014-TCU-Plenário</a> (Acórdão de 12/2/2014, relatório de 30/4/2014) , não sendo possível aos responsáveis naquele momento trazê-lo aos autos. </p><p class=\"tCU_-_Epígrafe\">87. Importa esclarecer, ademais, que o exame empreendido no documento citado se deu pela modelagem da arquitetura do <i>“as built”</i> (Documento 14, anexo ao Relatório Técnico DOM – peça 60 – CD Anexo) do bloco de apartamentos, em software específico, para a obtenção dos quantitativos mais significativos das obras civis, observados na obra: alvenarias, impermeabilizações, revestimentos, acabamentos, etc. Efetuou-se, ademais, a modelagem do <i>“as built”</i> da estrutura de concreto armado do bloco de apartamentos para a obtenção dos quantitativos de volumetria de concreto e áreas de formas da estrutura da edificação. Os resultados de tais modelagens encontram-se nos documentos 13A-F (peça 59, p. 175-237; peça 60 – p. 1-6 e CDs anexos) . </p><p class=\"tCU_-_Epígrafe\">88. Com base nos cálculos dos acréscimos e supressões (Anexo 1 - Documentos 12A, 12B e 12C) , no relatório técnico concluiu-se que o <b>valor final dos aditivos não celebrados (acréscimos) </b> seria numericamente igual a <b>R$ 169.780,00</b>, levando-se em conta no referido cálculo, também, a glosa dos itens em duplicidade apontados pelo TCU no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2826/2012/Plenário\" target=\"_blank\">Acórdão 2826/2012-TCU-Plenário</a>, no valor de R$ 2.140.777,60 (referente aos itens 2.1.2.4 - Concreto bombeado fck 25MPa e 2.1.2.5 - Armação aço CA-50 A e B p/ fundação direta) . Assim, deduziu-se naquele documento que o Ordenador de Despesas da CRO/1 teria glosado os itens em duplicidade apontados pelo TCU, e que apenas não teria formalizado o ato administrativo. </p><p class=\"tCU_-_Epígrafe\">89. Rememorando, novamente, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1977/2013/Plenário\" target=\"_blank\">Acórdão 1977/2013-TCU-Plenário</a>, que buscou uniformizar procedimentos de fiscalização atinentes a objetos executados mediante o regime de empreitada por preço global, verifica-se que o entendimento acerca da possibilidade de ajuste de termos aditivos em casos de erros ou omissões relevantes foi consolidado no item 9.1.8 e subitens daquele <i>decisum</i>. Entende-se, com base naquele estudo, que a modificação do ajuste deve cercar-se, entre outros, dos seguintes cuidados: </p><p class=\"tCU_-_Epígrafe\">a) observância de que a eventual alteração contratual não supera os limites legais estabelecidos; </p><p class=\"tCU_-_Epígrafe\">b) exame acerca da ocorrência do “jogo de planilhas” com redução injustificada do desconto inicialmente ofertado em relação ao preço base do certame no ato da assinatura do contrato, no caso da modificação do ajuste; e </p><p class=\"tCU_-_Epígrafe\">c) <b>avaliação quanto à possibilidade da correção de quantitativos estar compensada por distorções em outros itens contratuais que tornem o valor global da avença compatível com o de mercado. </b></p><p class=\"tCU_-_Epígrafe\">90. Diante disso, e com base na leitura sistêmica da deliberação para o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1977/2013/Plenário\" target=\"_blank\">Acórdão 1977/2013-TCU-Plenário</a>, infere-se que o ajuste de termos aditivos em empreitadas por preço global seria medida excepcional a evitar o enriquecimento sem causa de qualquer das partes, bem como para garantir o valor fundamental da melhor proposta e da isonomia. </p><p class=\"tCU_-_Epígrafe\">91. Pela observância cumulativa dos requisitos lá previstos, concomitante ao fato de <b>não ter ocorrido aditivo de alteração de preços</b> na avença, e diante de elemento probatório técnico e institucional do Exército Brasileiro de que o valor global do contrato representou remuneração justa, no presente caso, chega-se ao entendimento de que <b>não há evidências de concretização de dano ao erário</b>, não sendo a ausência de formalização de termo aditivo suprimindo os quantitativos em duplicidade motivo bastante para a condenação em débito dos responsáveis. </p><p class=\"tCU_-_Epígrafe\">92. Neste ponto, vale ressaltar dois princípios observados na atuação do TCU. O princípio do formalismo moderado reforça que devem ser adotadas formas simples e suficientes para propiciar adequado grau de certeza, segurança e respeito aos direitos dos administrados, promovendo, assim, a prevalência do conteúdo sobre o formalismo extremo. Já o princípio da verdade material, segundo Hely Lopes Meirelles: </p><p class=\"tCU_-_Epígrafe\">O princípio da verdade material, também denominado de liberdade na prova, autoriza a administração a valer-se de qualquer prova que a autoridade julgadora ou processante tenha conhecimento, desde que a faça trasladar para o processo. É a busca da verdade material em contraste com a verdade formal. Enquanto nos processos judiciais o Juiz deve cingir-se às provas indicadas no devido tempo pelas partes, no processo administrativo a autoridade processante ou julgadora pode, até o julgamento final, conhecer de novas provas, ainda que produzidas em outro processo ou decorrentes de fatos supervenientes que comprovem as alegações em tela. (MEIRELLES, Hely Lopes, Direito Administrativo Brasileiro. 37ª edição. São Paulo: RT, 2011, p. 581) . </p><p class=\"tCU_-_Epígrafe\">93. A observância desses princípios pode ser notada em julgados como o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1140/2011/Segunda Câmara\" target=\"_blank\">Acórdão 1140/2011-TCU-Segunda Câmara</a>, Relator Raimundo Carreiro e o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/37/2007/Plenário\" target=\"_blank\">Acórdão 37/2007-TCU-Plenário</a>, Relator Benjamin Zymler. </p><p class=\"tCU_-_Epígrafe\">94. Por outro lado, o item 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3032/2010/Plenário\" target=\"_blank\">Acórdão 3032/2010-TCU-Plenário</a> foi claro ao determinar o envio ao TCU de documentação <b>comprovando</b> as medidas e providências que foram tomadas, relativas ao Contrato n. 04/2009, para a correção das irregularidades apontadas quanto aos indícios de sobrepreço decorrentes da duplicidade de itens na previsão dos serviços relativos à execução das estacas hélice contínua. </p><p class=\"tCU_-_Epígrafe\">95. Dessa perspectiva, as alegações de defesa apresentadas do Sr. Eduardo Ruffo Monteiro Nunes reforçam que houve acréscimos e supressões não formalizados e, por isso, houve descumprimento de determinação ao não comprovar tempestivamente as medidas e providências para correção das irregularidades, seja por meio de termos aditivos, seja por meio de outros documentos da época que comprovassem devidamente a realização de acréscimos e supressões, só vindo a fazê-lo extemporaneamente por meio do Relatório Técnico elaborado pela DOM-EB. </p><p class=\"tCU_-_Epígrafe\">96. Explica-se. Em que pese o entendimento de que a ausência de formalização de termo aditivo suprimindo os quantitativos em duplicidade não é motivo bastante para a condenação em débito dos responsáveis e que o Relatório Técnico elaborado pela DOM-EB pode ser considerado como prova válida, persiste o descumprimento de determinação do Tribunal sobre a devida evidenciação ao longo do andamento da obra da realização efetiva de acréscimos e supressões, tendo em vista que não houve qualquer tipo de registro da equipe de fiscalização durante a execução do empreendimento. </p><p class=\"tCU_-_Epígrafe\">97. Dessa forma, as alegações de defesa apresentadas pelo Sr. Eduardo Ruffo Monteiro Nunes, chefe da Comissão Regional de Obras da 1ª Região Militar do Exército-CRO/1, devem ser acolhidas parcialmente, mantendo-se, por isso, a aplicação da <b>multa</b> prevista no art. 58 da Lei 8.443/1992 e do inciso VII do art. 268 do Regimento Interno do TCU, por descumprimento de decisão do Tribunal. </p><p class=\"tCU_-_Epígrafe\">98. Além disso, em que pese o fato de a duplicidade de serviços e demais alterações não formalizadas na planilha orçamentária não ter configurado superfaturamento, verifica-se que tais alterações foram relevantes, da ordem de 16%, considerando-se separadamente as supressões e acréscimos. Assim, resta configurado descumprimento do art. 7º, § 4º, da Lei 8.666/1993, bem como do art. 6º, inciso IX, alínea f, da mesma lei. Considerando se tratar de empreitada por preço global, e, ainda, tendo em vista a relativa flexibilidade na medição de serviços associada a tal regime, entende-se que tal fato enseja, no caso concreto, ressalva no julgamento das constas dos responsáveis. </p><p class=\"tCU_-_Epígrafe\">99. Por fim, cumpre abordar argumento adicional apresentado na nova petição à peça 78, também no intuito de afastar o dano ao erário apontado, onde o defendente expõe estudo sobre os encargos sociais adicionais, no qual argumenta ter chegado a um valor máximo para tais encargos, com base em percentuais admitidos em jurisprudência do TCU. </p><p class=\"tCU_-_Epígrafe\">100. O referido valor máximo referente aos encargos sociais adicionais seria de R$ 4.650.543,22, representando um incremento nos custos da obra de 9,41%; já o valor previsto na planilha da contratada para os encargos sociais adicionais foi de R$ 3.940.960,86. Concluiu, assim, que a diferença foi presumidamente absorvida pela contratada, e não reclamada. </p><p class=\"tCU_-_Epígrafe\">101. Nesse tema, entende-se que os percentuais (máximos, mínimos e médios) abarcados por entendimento jurisprudencial se prestam a balizar os exames técnicos empreendidos pelo TCU nas mais diversas auditorias de obras públicas realizadas, sendo que eventuais diferenças não se configuram crédito em favor da contratada. Isso porque, no ponto, deve-se guardar a vinculação à proposta ofertada pela então licitante em ambiente concorrencial. </p><p class=\"tCU_-_Epígrafe\"><b>CONCLUSÃO </b></p><p class=\"tCU_-_Epígrafe\">102. A presente instrução teve por objetivo realizar, nos termos do Despacho proferido à peça 83 pelo Ministro-Relator, a análise da nova petição de defesa (peças 78-79) apresentada pelo responsável, Sr. Eduardo Ruffo Monteiro Nunes. </p><p class=\"tCU_-_Epígrafe\">103. No exame técnico empreendido concluiu-se pelo acolhimento do Relatório Técnico elaborado pela Diretoria de Obras Militares como elemento de prova e, da interpretação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1977/2013/Plenário\" target=\"_blank\">Acórdão 1977/2013-TCU-Plenário</a>, concomitante ao fato de não ter ocorrido aditivo de alteração de preços na avença, associado à evidenciação de que o valor global do contrato representou remuneração adequada, chegou-se ao entendimento de que não há indícios de dano ao erário, não sendo a ausência de formalização de termo aditivo suprimindo os quantitativos em duplicidade motivo bastante para a condenação em débito dos responsáveis. </p><p class=\"tCU_-_Epígrafe\">104. Por outro lado, as alegações de defesa apresentadas do Sr. Eduardo Ruffo Monteiro Nunes reforçam que houve acréscimos e supressões não documentados devidamente ao longo da obra e, por isso, houve descumprimento de determinação ao não comprovar tempestivamente as medidas e providências para correção das irregularidades, seja por meio de termos aditivos, seja por meio de outros documentos da época que comprovassem devidamente a realização de acréscimos e supressões, sendo o Relatório Técnico elaborado pela DOM-EB documento elaborado em momento posterior à conclusão do empreendimento. </p><p class=\"tCU_-_Epígrafe\">105. Dessa forma, as alegações de defesa apresentadas pelo Sr. Eduardo Ruffo Monteiro Nunes, chefe da Comissão Regional de Obras da 1ª Região Militar do Exército-CRO/1, devem ser acolhidas parcialmente, mantendo-se, por isso, a aplicação da multa prevista no art. 58 da Lei 8.443/1992 e do inciso VII do art. 268 do Regimento Interno do TCU, por descumprimento de decisão do Tribunal. </p><p class=\"tCU_-_Epígrafe\">106. Por fim, em que pese o fato de a duplicidade de serviços e demais alterações não formalizadas na planilha orçamentária não ter configurado superfaturamento, verificou-se restar configurado conflito ao art. 7º, § 4º, da Lei 8.666/1993, bem como ao art. 6º, inciso IX, alínea f, da mesma lei, fato a ensejar, no caso concreto, ressalva no julgamento das constas dos responsáveis. </p><p class=\"tCU_-_Epígrafe\"><b>PROPOSTA DE ENCAMINHAMENTO </b></p><p class=\"tCU_-_Epígrafe\">107. Ante o exposto, submetem-se os autos à consideração superior, propondo: </p><p class=\"tCU_-_Epígrafe\">a) Com fundamento nos arts. 1º, inciso I, 12, § 2º, 16, inciso II, 18 e 23, inciso II, da Lei 8.443/1992, c/c os arts. 1º, inciso I, 202, § 4º, 208 e 214, inciso II, do Regimento Interno, que sejam julgadas <b>regulares com ressalva</b> as contas dos Srs. Eduardo Ruffo Monteiro Nunes (CPF 760.040.15768) , na condição de Chefe da Comissão Regional de Obras da 1ª Região Militar do Exército (CRO/1) , Luis Alfredo Ventorini (CPF XXX.129.410-XX) , chefe da Seção de Orçamentos e Custos do Exército (S3/DOM) , e Vladimir Borges Araújo (CPF XXX.392.351-XX) , adjunto da S3/DOM, dando-se-lhes quitação. </p><p class=\"tCU_-_Epígrafe\">b) <b>Aplicar ao Sr. Eduardo Ruffo Monteiro Nunes (CPF XXX.040.157-XX ) a multa</b> prevista no art. 58 da Lei 8.443/1992 c/c o inciso VII do art. 268 do Regimento Interno do TCU, <b>por descumprimento de determinação do Tribunal</b>, com a fixação do prazo de quinze dias, a contar da notificação, para comprovar, perante o Tribunal (art. 214, inciso III, alínea “a”, do Regimento Interno) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do acórdão que vier a ser proferido até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor ; </p><p class=\"tCU_-_Epígrafe\">c) Autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial da dívida, caso não atendidas as notificações; </p><p class=\"tCU_-_Epígrafe\">d) Autorizar o pagamento da dívida em até 36 parcelas consecutivas, caso venha a ser solicitado pelo responsável antes do envio do processo para cobrança judicial, nos termos do art. 26 da Lei 8.443/1992 c/c o art. 217 do Regimento Interno do TCU. </p><p class=\"tCU_-_Epígrafe\">2.\tAcrescento, também como parte do relatório, o parecer do Ministério Público junto ao TCU, da lavra do Procurador Sérgio Ricardo Costa Caribé (peça 88) , a seguir transcrito com os ajustes de forma pertinentes:</p><p class=\"tCU_-_Epígrafe\">Trata-se de tomada de contas especial (TCE) instaurada em cumprimento aos itens 9.2 e 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/280/2014/Plenário\" target=\"_blank\">Acórdão 280/2014-TCU-Plenário</a> (peça 1) , que determinou a citação dos Srs. Luis Alfredo Venturini, Vládimir Borges de Araújo e Eduardo Ruffo Monteiro Nunes e da Construtora Carioca Christiani-Nielsen Engenharia S.A., em razão de superfaturamento decorrente da existência de itens em duplicidade nos serviços relativos à execução das estacas hélice contínua na planilha orçamentária do Contrato 4/2009-CRO-1. A irregularidade foi constatada em auditoria realizada nas obras de construção das vilas militares dos Jogos Mundiais Militares – Rio 2011 (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1593120102\" target=\"_blank\">Processo 015.931/2010-2</a>, peça 1, p. 45-53, item 3.5) .</p><p class=\"tCU_-_Epígrafe\">2. Em cumprimento à determinação, a então Secretaria de Fiscalização de Obras Aeroportuárias e de Edificação promoveu a citação dos responsáveis (peças 11, 15, 16, 18) , que apresentaram suas defesas (peças 27, 28, 31, 32, 55-56, 58-60, 61-64) .</p><p class=\"tCU_-_Epígrafe\">3. Em um primeiro exame de mérito, a Secretaria de Fiscalização de Infraestrutura Urbana (SeinfraUrbana) propôs, em pareceres uniformes, julgar regulares com ressalvas as contas dos Srs. Luis Alfredo Venturini e Vládimir Borges de Araújo, e julgar irregulares as contas do Sr. Eduardo Ruffo Monteiro Nunes, condenando-o ao pagamento de R$ 2.140.777,60, em solidariedade com a Construtora Carioca Christiani-Nielsen Engenharia S.A.. Foi proposta, ainda, a aplicação da multa prevista no art. 57 da Lei 8.443/1992 aos dois últimos responsáveis (peça 72-74) .</p><p class=\"tCU_-_Epígrafe\">4. Estando os autos em meu Gabinete, foram protocolados novos elementos pelo Sr. Eduardo Ruffo Monteiro Nunes (peça 78-79) , motivo pelo qual encaminhei o processo a Vossa Excelência para avaliação quanto ao tratamento a ser dado à documentação (peça 80) . Por meio do despacho de peça 83, determinou-se o retorno dos autos à SeinfraUrbana, para manifestação acerca de novos fatos e documentos.</p><p class=\"tCU_-_Epígrafe\">5. Em nova análise, a unidade técnica conclui não haver indícios de dano ao erário e propõe julgar regulares com ressalva as contas do Sr. Eduardo Ruffo Monteiro Nunes. Não obstante, propõe aplicar-lhe a multa prevista no art. 58 da Lei 8.443/1992, em face da falta de formalização dos acréscimos e supressões ocorridos ao longo da obra, caracterizando descumprimento de determinação do Tribunal (peças 85-87) .</p><p class=\"tCU_-_Epígrafe\">6. De minha parte, peço vênia para divergir da última proposta de encaminhamento formulada pela SeinfraUrbana, pelos motivos que passo a expor.</p><p class=\"tCU_-_Epígrafe\">7. Para melhor entendimento, considero pertinente retomar o histórico do processo.</p><p class=\"tCU_-_Epígrafe\">8. Em auditoria realizada no âmbito do Fiscobras 2010, foi constatada a existência de <b>itens em duplicidade</b> <b>na planilha orçamentária da obra </b>relativa ao Contrato 4/2009-CRO-1, como destacado no relatório de auditoria (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1593120102\" target=\"_blank\">Processo 015.931/2010-2</a>, peça 2, p. 17-19) :</p><p class=\"tCU_-_Epígrafe\">Para as obras do Exército e da Marinha, observou-se que, <b>nos orçamentos base e contratuais</b>, as composições de custo dos serviços estaca de concreto armado tipo hélice contínua' consideraram o concreto e o aço necessários para execução da estaca. Porém, há outros serviços que consideraram novamente esses dois materiais para o mesmo fim, havendo assim <b>duplicidade no orçamento</b>.</p><p class=\"tCU_-_Epígrafe\"> (...) </p><p class=\"tCU_-_Epígrafe\">Entretanto, mesmo admitindo-se o erro acima, observou-se que <b>foram considerados em duplicidade o concreto e o aço das estacas</b>, já que estes foram cotados separadamente nos subitens 2.1.2.4 e 2.1.2.5 (CONCRETO BOMBEADO FCK = 25MPA e ARMACAO ACO CA-50 A e B P/FUNDACAO DIRETA, respectivamente) do orçamento, quando já se encontravam incluídos nas composições das estacas dos subitens 2.1.2.2 e 2.1.2.3 (ESTACA DE CONCR. ARMADO, MOLD. NO TER., TIPO HELICE, C/DIAM. DE 600MM, PROF. ATE 20,00M, CAPAC. DE CARGA 130T e ESTACA DE CONCR. ARMADO, MOLD. NO TER., TIPO HELICE, C/DIAM.DE 700MM PROF. ATE 20, OOM, CAPAC.DE CARGA 170T, respectivamente.</p><p class=\"tCU_-_Epígrafe\"> (...) </p><p class=\"tCU_-_Epígrafe\"> (...) não houve questionamentos por parte da empresa vencedora quanto aos quantitativos dos itens em duplicidade. Corroborando o achado, nota-se que <b>nas composições de custos apresentadas pela licitante</b>, cujos itens estão denominados como ‘EXECUÇÃO DE ESTACAS HELICE 60 CM’ e ‘EXECUÇÃO DE ESTACAS HELICE 70 CM’<b>, incluem-se o concreto, o aço e a perfuração das estacas, caracterizando-se os serviços como completos, ou seja, entregues prontos com a estaca moldada e armada</b>. Os preços ofertados pela licitante coincidem com aqueles constantes das referidas composições por ela apresentadas. (destacamos) </p><p class=\"tCU_-_Epígrafe\">9. Diante dessa constatação, e considerando que ainda havia, à época, possibilidade de adoção de medidas corretivas, esta Corte, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3032/2010/Plenário\" target=\"_blank\">Acórdão 3032/2010-TCU-Plenário</a> (item 9.3.1) , <b>determinou</b> à Comissão Regional de Obras da 1ª Região Militar (CRO/1) o envio de documentos que comprovassem as <b>medidas adotadas para corrigir a duplicidade identificada</b> (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1593120102\" target=\"_blank\">Processo 015.931/2010-2</a>, peça 2, p. 29) .</p><p class=\"tCU_-_Epígrafe\">10. Na oportunidade, a CRO/1 alegou não haver sobrepreço nos itens da planilha, argumento que não foi acolhido pelo TCU, que exarou o <b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2826/2012/Plenário\" target=\"_blank\">Acórdão 2826/2012-TCU-Plenário</a></b>, determinando a <b>audiência </b>de dois gestores e a <b>oitiva</b> da contratada (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1593120102\" target=\"_blank\">Processo 015.931/2010-2</a>, peças 31-33) .</p><p class=\"tCU_-_Epígrafe\">11. As razões de justificativas apresentadas também foram rejeitadas pelo Tribunal, que, por meio do <b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/280/2014/Plenário\" target=\"_blank\">Acórdão 280/2014-TCU-Plenário</a></b>, determinou a conversão dos autos em TCE e a <b>citação</b> dos responsáveis identificados (peça 1) , cujas alegações de defesa ora se analisam.</p><p class=\"tCU_-_Epígrafe\">12. Feito esse histórico, passo à análise das responsabilizações.</p><p class=\"tCU_-_Epígrafe\">13. Anuo à proposta da unidade técnica de acolher parcialmente as alegações de defesa dos <b>Srs. Luis Alfredo Venturini e Vládimir Borges de Araújo</b> e afastar sua responsabilidade pelo débito, julgando suas contas regulares com ressalva (peças 72, p. 19-21; e 85, p. 3-4 e 16) .</p><p class=\"tCU_-_Epígrafe\">14. A citação desses gestores deu-se em razão da “<i>aprovação da planilha orçamentária da licitação 2/2009-CRO/1</i>” (peça 1, p. 1) . Em que pese os argumentos apresentados não afastarem sua responsabilidade pela aprovação do orçamento com itens em duplicidade, considero que o dano ao erário não decorreu diretamente da conduta a eles imputada. Como destacado pela SeinfraUrbana, considerando que a irregularidade foi apontada ainda durante a execução do contrato, a materialização do dano poderia ter sido evitada se o órgão tivesse cumprido a determinação do <b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3032/2010/Plenário\" target=\"_blank\">Acórdão 3032/2010-TCU-Plenário</a>, </b>medida que estava fora da alçada dos citados.</p><p class=\"tCU_-_Epígrafe\">15. O <b>Sr. Eduardo Ruffo Monteiro Nunes</b>, por sua vez, foi citado por <i>“dar causa a pagamento por serviço não realizado, ao descumprir determinação constante dos itens 9.3 e 9.3.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3032/2010/Plenário\" target=\"_blank\">Acórdão 3032/2010-TCU-Plenário</a></i>” (peça 1, p. 1) . Quanto à sua responsabilização, no entanto, as propostas de encaminhamento das instruções de peça 72 e 85 são divergentes: a primeira propõe a irregularidade das contas, enquanto a segunda propõe a regularidade com ressalvas.</p><p class=\"tCU_-_Epígrafe\">16. Manifesto, desde já, minha concordância com a primeira proposta.</p><p class=\"tCU_-_Epígrafe\">17. A última instrução de mérito (peça 85) analisou os elementos constantes das peças 78 e 79 e concluiu que não ficou demonstrado o superfaturamento. O que fundamentou essa conclusão foi o <b>Relatório Técnico </b>elaborado<b> </b>pela Diretoria de Obras Militares (DOM) em 30/4/2014. Sobre o referido documento e sua idoneidade como meio de prova, o auditor assim se manifesta:</p><p class=\"tCU_-_Epígrafe\">82. Em que pese a abordagem empreendida sobre a questão ao longo do presente processo, <b>o deslinde da questão passa, notadamente, pela amplitude da validade, como elemento de prova, do Relatório Técnico elaborado pela Diretoria de Obras Militares – DOM, bem como das conclusões nele alcançadas</b>.</p><p class=\"tCU_-_Epígrafe\">83. Cumpre registrar que o referido relatório foi concluído em 30/4/2014, e vai assinado pelo Tenente-Coronel Marcos Luís Alves da Silva, Engenheiro de Fortificação e Construção, contando, ainda, com a aprovação do então Diretor de Obras Militares, General de Brigada Marcelo Eschiletti Caldas Rodrigues.</p><p class=\"tCU_-_Epígrafe\">84. Julga-se, em primeira análise, e <b>em virtude da formação técnica, dos cargos que ocupam e da relativa independência dos profissionais signatários, que o Relatório Técnico referenciado pode ser recebido como prova idônea</b>, já que os fatos por eles apresentados tem presunção de veracidade, nos termos do ordenamento jurídico vigente. (peça 85, p. 13) </p><p class=\"tCU_-_Epígrafe\">18. Cumpre consignar que não questiono a idoneidade do relatório emitido pelo DOM. Sem embargo, não o considero apto a afastar o débito apontado neste processo. Em que pese o relatório evidenciar as alterações ocorridas durante a execução, a meu ver ele é insuficiente para que se estabeleça o nexo de causalidade entre os pagamentos e os serviços que teriam sido executados.</p><p class=\"tCU_-_Epígrafe\">19. O relatório mencionado teve por objetivo <i>“quantificar e valorar possíveis aditivos não formalizados”</i> na obra de construção da Vila Olímpica dos Jogos Militares (peça 58, p. 49) . Para tanto, “<i>efetuou-se a modelagem da arquitetura </i><b><i>‘as built’</i></b><i> (...) para obtenção dos quantitativos das obras civis mais significativos</i>” (peça 58, p. 51) e “<i>da estrutura de concreto armado (...) para obtenção dos quantitativos de volumetria de concreto e áreas de formas da estrutura da edificação” </i> (peça 58, p. 52) .</p><p class=\"tCU_-_Epígrafe\">20. Os quantitativos executados, obtidos pela modelagem descrita anteriormente, foram comparados com as quantidades previstas inicialmente para a obra, calculando-se as diferenças (acréscimos e supressões) . A partir dessa comparação, os técnicos concluíram que houve R$ 13.913.121,62 em acréscimos não formalizados por aditivos, e R$ 13.743.341,62 em supressões, já considerado nesse valor a glosa dos valores em duplicidade apontada pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2826/2012/Plenário\" target=\"_blank\">Acórdão 2826/2012-TCU-Plenário</a>. Teria havido, portanto, acréscimos de R$ 169.780,00 ao orçamento inicial, correspondente a 0,10% do valor contratual (peças 58, p. 52-53; e 59, p. 163-174) . </p><p class=\"tCU_-_Epígrafe\">21. Com base no relatório apresentado, e por considerar que o caso em exame se amolda aos requisitos previstos no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1977/2013/Plenário\" target=\"_blank\">Acórdão 1977/2013-TCU-Plenário</a> para celebração de termos aditivos em contratos executados pelo regime de <b>empreitada por preço global</b>, o auditor conclui que o valor global do contrato representou remuneração justa, não havendo evidências de dano ao erário. Ao final, assevera que a ausência de formalização de termo aditivo suprimindo os quantitativos em duplicidade não constituiria motivo bastante para condenação em débito (peça 85, p. 14, parágrafo 91) .</p><p class=\"tCU_-_Epígrafe\">22. Sem embargo, alinho-me aos argumentos trazidos na primeira instrução de mérito (peça 72) , que levaram à proposta de irregularidade nas contas e imputação de débito. Convém ressaltar que o Relatório Técnico elaborado pela Diretoria de Obras Militares já constava dos autos quando da instrução anterior (peça 72) , como destacado à peça 85, p. 11, parágrafo 70.</p><p class=\"tCU_-_Epígrafe\">23. Como já mencionado, a contratação deu-se sob o regime de <b>empreitada por preço global</b>, modalidade na qual se contrata a “<i>execução da obra ou do</i> serviço <b><i>por preço certo e total</i></b><i>”. </i>Ela difere, portanto, da empreitada por preço unitário, <i>“quando se contrata a execução da obra ou do serviço por preço certo de unidades determinadas”,</i> conforme ensina o voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1977/2013/Plenário\" target=\"_blank\">Acórdão 1977/2013-TCU-Plenário</a>, que segue nos seguintes termos:</p><p class=\"tCU_-_Epígrafe\">Na prática, tendo em vista que ambos os regimes podem levar à realização do mesmo objeto, <b>a diferença encontrar-se-á, basicamente, na maneira de como serão realizadas as medições – e nos riscos assumidos pela contratada em razão dessa distinção na forma de pagamento</b>. Nas empreitadas por preço unitário, mede-se cada unidade de serviço e os pagamentos far-se-ão mediante a multiplicação das quantidades executadas pelos seus respectivos preços unitários. O memorial de medições – peça necessária e fundamental para a regular liquidação de despesas – trará, em detalhes, a fundamentação dessas quantidades, para cada item constante do orçamento contratado.</p><p class=\"tCU_-_Epígrafe\"><b>Nas empreitadas por preço global, de outro modo, medem-se as etapas de serviço de acordo com o cronograma físico-financeiro da obra ou mediante as etapas objetivamente estabelecidas no instrumento convocatório</b>. Em exemplo prático, terminadas as fundações, paga-se o valor global das fundações; feita a estrutura, remunera-se o valor previsto para essa etapa; concluída determinada fase da obra, com marco previamente estipulado, retribui-se o montante correspondente; até chegar ao final da empreitada, que deverá corresponder ao valor total ofertado para o objeto como um todo, no ato da licitação (preço certo e total) .</p><p class=\"tCU_-_Epígrafe\">Trata-se, em consequência, em algum termo, <b>da transferência de imprecisões quantitativas para o particular, como ainda, de um esforço fiscalizatório menor, no que se refere à verificação em pormenores dos quantitativos de cada serviço</b>. Embora os cuidados com a qualidade do objeto permaneçam, não se fazem necessárias avaliações meticulosas e individuais de quantidades.  (voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1977/2013/Plenário\" target=\"_blank\">Acórdão 1977/2013-TCU-Plenário</a>) (destacamos) </p><p class=\"tCU_-_Epígrafe\">24. Nesse contexto, considero, como fez o auditor na instrução de peça 72, que o relatório técnico elaborado pela DOM não é elemento apto a descaracterizar o dano ao erário.</p><p class=\"tCU_-_Epígrafe\">25. A comparação dos quantitativos executados (obtidos por meio da modelagem “<i>as built</i>”) com os previstos inicialmente permite constatar as alterações ocorridas durante a execução. No entanto, não é possível concluir, apenas com base nesse elemento, sobre o <b>mérito</b> das referidas modificações em si. Não foi feita uma análise sobre a <b>natureza e a necessidade das mudanças constatadas, </b>ou<b> </b>se decorreram, por exemplo, de outros erros na planilha orçamentária inicial. Assim, diante da ausência de documentos que formalizem as modificações, indicando quem foi responsável por sua solicitação e, sobretudo, os motivos que levaram a elas, não é possível afastar a existência do superfaturamento apontado.</p><p class=\"tCU_-_Epígrafe\">26. O entendimento desta Corte é no sentido da viabilidade de termos aditivos em empreitadas globais em algumas circunstâncias. Sobre o tema, assim se manifestou o relator do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1977/2013/Plenário\" target=\"_blank\">Acórdão 1977/2013-TCU-Plenário</a>:</p><p class=\"tCU_-_Epígrafe\">A dicotomia em questão está em balancear a idealização da empreitada global com a vedação do enriquecimento sem causa. <b>Não seria concebível que falhas na elaboração do edital redundem, com justa causa, em um superfaturamento</b>. <b>Tampouco a Administração poderia se beneficiar de erro que ela própria cometeu, pagando por um produto preço relevantemente inferior que o seu justo preço de mercado</b>. <b>Erro preliminar da própria Administração</b>, independentemente do tipo de empreitada, não pode redundar em ganhos ilícitos; porque se ilícito for, o enriquecimento de uma parte, em detrimento de outra, sem causa jurídica válida, faz-se vedado.</p><p class=\"tCU_-_Epígrafe\">A depender do \"erro\", não obstante a assunção de riscos quantitativos pela contratada (decorrente pela própria forma global de medição) , pode haver um vício intransponível no edital, a ser necessariamente corrigido. <b>Erro não é sinônimo de imprecisão</b> (esta sim tida como álea ordinária nas empreitadas globais) . (destacamos) </p><p class=\"tCU_-_Epígrafe\">27. No caso em exame, de um lado temos um <b>erro comprovado</b> que levou à superestimativa dos valores contratados, qual seja, a duplicidade de itens na planilha do contrato apurada por esta Corte. Por outro lado, julgo não haver elementos suficientes para comprovar a existência de outros erros na planilha orçamentária que pudessem ter levado aos acréscimos apontados no relatório técnico da DOM. Nessa linha, manifesto minha concordância com a conclusão da instrução de peça 72:</p><p class=\"tCU_-_Epígrafe\">101. No caso ora analisado, o pleito do gestor foi para não se reduzir o valor contratual relativo ao montante em excesso, dado que <b>teria existido uma compensação entre os serviços superestimados e subestimados</b>.  Todavia, <b>não existem elementos suficientes que comprovem a afirmação do gestor e, assim, fique demonstrado que o preço global da obra refletiu o preço de mercado</b>, conforme dispõe o citado item e.4.1 do relatório do Acórdão 1.977/2013. <b>Sem a formalização das alegadas alterações e compensações</b>, por meio de termo aditivo, nos termos do art. 60 da Lei 8.666/1993, <b>restou impossibilitado o estabelecimento do nexo de causalidade entre os pagamentos realizados e os serviços que teriam sido executados sem estarem previstos no contrato</b>.</p><p class=\"tCU_-_Epígrafe\">28. A meu ver, portanto, não é possível, com base nos elementos constantes dos autos, afastar o débito apontado, tampouco a responsabilidade do Sr. Eduardo Ruffo Monteiro Nunes, que, ao não corrigir a planilha orçamentária, como determinado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3032/2010/Plenário\" target=\"_blank\">Acórdão 3032/2010-TCU-Plenário</a>, deu causa ao pagamento em duplicidade de alguns serviços. Nesse contexto, cabe também julgar irregulares as contas da empresa contratada, que deve ser responsabilizada solidariamente pelo débito. </p><p class=\"tCU_-_Epígrafe\">29. Diante do exposto, este membro do Ministério Público de Contas manifesta-se, quanto ao mérito, pela regularidade com ressalva das contas dos <b>Srs. Luis Alfredo Venturini e Vládimir Borges de Araújo </b>e pela irregularidade das contas do <b>Sr. Eduardo Ruffo Monteiro Nunes</b> e da <b>Construtora Carioca Christiani-Nielsen Engenharia S.A</b>., com imputação solidária do débito apurado nestes autos e aplicação da multa prevista no art. 57 da Lei 8.443/1992.</p><p class=\"tCU_-_Epígrafe\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " <br>8.1. Haislan Gomes Frota (OAB/DF 43.154) e outros, representando Eduardo Ruffo Monteiro Nunes.<br>8.2. Giuseppe Giamundo Neto (OAB/SP 234.412) e outros, representando Carioca Christiani Nielsen Engenharia S/A.", "REPRESENTANTEMP": "Procurador Sergio Ricardo Costa Caribé.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. INDÍCIO DE SUPERFATURAMENTO. CITAÇÃO. ALEGAÇÕES DE DEFESA APTAS A AFASTAR O DANO AO ERÁRIO. CONTAS REGULARES E REGULARES COM RESSALVA. QUITAÇÃO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Fiscalização de Infraestrutura Urbana (SeinfraUrbana).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Em exame, tomada de contas especial (TCE) instaurada a partir de conversão de processo de auditoria nas obras de construção das vilas militares em apoio aos V Jogos Mundiais Militares – Rio 2011 (V JMM) , contratada por R$ 170.335.566,47, em que foi apurado superfaturamento de R$ 2.140.777,60, equivalente a 1,2% do valor pactuado, decorrente da existência de itens em duplicidade na planilha do Contrato 4/2009-CRO-1.</p><p class=\"tCU_-_Epígrafe\">Este Tribunal, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/280/2014/Plenário\" target=\"_blank\">Acórdão 280/2014-TCU-Plenário</a>, determinou a realização de citação dos Srs. Luís Alfredo Venturi e Vládimir Borges de Araújo, responsáveis pela aprovação da planilha orçamentária da licitação 2/2009-CRO/1, e do Sr. Eduardo Ruffo Monteiro Nunes, responsável por dar causa a pagamento por serviço não realizado, ao descumprir determinação constante dos itens 9.3 e 9.3.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3032/2010/Plenário\" target=\"_blank\">Acórdão 3032/2010-TCU-Plenário</a>, solidariamente com a Construtora Carioca Christiani-Nielsen Engenharia S.A.</p><p class=\"tCU_-_Epígrafe\">Por meio dos itens 9.3 e 9.3.1 do supracitado Acórdão, o TCU havia determinado à Comissão Regional de Obras da 1ª Região Militar que encaminhasse documentação para comprovar as medidas e providências adotadas em relação ao Contrato 4/2009-CRO-1, a fim de corrigir sobrepreço decorrente de duplicidade de itens na composição dos serviços relativos à execução das estacas hélice contínuas.</p><p class=\"tCU_-_Epígrafe\">A Secretaria de Fiscalização de Infraestrutura Urbana (SeinfraUrbana) , em novo exame de mérito (peça 85) realizado após determinação deste relator em atendimento à solicitação do Ministério Público junto ao TCU (MPTCU) para que fosse examinada a peça 78 anexada aos autos pelo Cel. Eduardo Ruffo Monteiro Nunes, concluiu que não há evidências de ocorrência de dano ao erário e que apenas a ausência de formalização de termo aditivo suprimindo os quantitativos em duplicidade não seria motivo bastante para a condenação em débito dos responsáveis.</p><p class=\"tCU_-_Epígrafe\">Neste sentido, a unidade especializada propõe que as contas do Cel. Eduardo Ruffo Monteiro Nunes sejam julgadas regulares com ressalva, não obstante propõe que lhe seja aplicada a multa prevista no art. 58 da Lei 8.443/1992, por descumprimento de determinação do TCU (itens 9.3 e 9.3.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3032/2010/Plenário\" target=\"_blank\">Acórdão 3032/2010-TCU-Plenário</a>) .</p><p class=\"tCU_-_Epígrafe\">O documento que embasou tal proposta consiste no Relatório Técnico da Diretoria de Obras Militares – DOM em 2014 (peça 78) , elaborado depois de concluído o empreendimento. Tal relatório consignou que, caso fosse celebrado aditivo com os quantitativos de fato realizados, calculados a partir da confecção do <i>as built</i> da obra, deveriam ser acrescidos R$ 169.780,00 ao valor final do contrato, já considerada a supressão dos itens em duplicidade apontados pelo TCU. </p><p class=\"tCU_-_Epígrafe\">O MPTCU entende que essa nova evidência trazida pelo responsável não é elemento apto para descaracterizar o dano ao erário. Afirma que a comparação dos quantitativos executados, obtidos por meio da modelagem <i>as built</i>, com os previstos inicialmente, permite constatar as alterações ocorridas durante a execução. No entanto, considera não ser possível concluir, apenas com base nesse elemento, sob o mérito das referidas modificações em si. Refere que não foi feita uma análise sobre a natureza e a necessidade das mudanças constatadas, ou se decorreram, por exemplo de outros erros na planilha orçamentária inicial. Entende que, diante da ausência de documentos que formalizem as modificações, indicando quem foi o responsável por sua solicitação e, sobretudo, os motivos que levaram a elas, não seria possível afastar a existência do superfaturamento apontado.</p><p class=\"tCU_-_Epígrafe\">II</p><p class=\"tCU_-_Epígrafe\">Ante o relato acima, passo ao exame dos autos.</p><p class=\"tCU_-_Epígrafe\">Primeiramente, importa consignar que o objeto auditado consistiu na obra de construção da Vila Olímpica dos V JMM, contendo 17 blocos de apartamentos, com 408 unidades habitacionais, em Deodoro, na cidade do Rio de Janeiro.</p><p class=\"tCU_-_Epígrafe\">O referido empreendimento foi executado na modalidade empreitada por preço global, em que se contrata a execução da obra ou do serviço por preço certo e total, a qual difere da empreitada por preço unitário, quando se contrata a execução da obra por preço certo de unidades determinadas.</p><p class=\"tCU_-_Epígrafe\">Outra diferença das duas modalidades ocorre na medição das etapas concluídas. Na empreitada por preço unitário, mede-se cada unidade de serviço e os pagamentos serão feitos mediante a multiplicação das quantidades executadas pelos seus respectivos preços unitários. Todavia, na empreitada por preço global, medem-se as etapas de serviço de acordo com o cronograma físico-financeiro da obra ou mediante etapas objetivamente estabelecidas no instrumento convocatório.</p><p class=\"tCU_-_Epígrafe\">No caso em exame, o Cel. Eduardo Ruffo Monteiro Nunes informou que as grandes metas da chefia, à época, eram: concluir a obra no prazo de forma a viabilizar a realização dos V JMM; e não realizar nenhum termo aditivo de valor. Aduz que ambas as metas foram cumpridas. Os 17 blocos de apartamento foram entregues no prazo e sem a celebração de qualquer aditivo de valor.</p><p class=\"tCU_-_Epígrafe\">Dito isso, não afasto a premissa de que em 2010 havia uma determinação válida do TCU para que fossem expurgados do contrato os insumos concreto e aço do serviço de estacas hélice contínuas, uma vez que tais insumos figuravam em duplicidade nos orçamentos de referência e no contratado.</p><p class=\"tCU_-_Epígrafe\">Todavia, resta esclarecer se o desatendimento da referida determinação causou ou não o dano ao erário ora apurado.</p><p class=\"tCU_-_Epígrafe\">A respeito da celebração de aditivos em contratos firmados sob o regime da empreitada por preço global, trago o seguinte entendimento firmado por este Tribunal, no bojo do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1977/2013/Plenário\" target=\"_blank\">Acórdão 1977/2013-TCU-Plenário</a>, da lavra do emérito Ministro Valmir Campelo:</p><p class=\"tCU_-_Epígrafe\">9.1. determinar à Segecex que oriente às unidades técnicas desta Corte a observarem as seguintes disposições em suas fiscalizações de obras e serviços de engenharia executadas sob o regime de empreitada por preço global, a serem aplicadas de acordo com as circunstâncias de cada caso concreto:</p><p class=\"tCU_-_Epígrafe\">9.1.7. quando constatados, após a assinatura do contrato, erros ou omissões no orçamento relativos a pequenas variações quantitativas nos serviços contratados, em regra, pelo fato de o objeto ter sido contratado por \"preço certo e total\", não se mostra adequada a prolação de termo aditivo, nos termos do ideal estabelecido no art. 6º, inciso VIII, alínea \"a\", da Lei 8.666/93, como ainda na cláusula de expressa concordância do contratado com o projeto básico, prevista no art. 13, inciso II, do Decreto 7.983/2013;</p><p class=\"tCU_-_Epígrafe\">Do excerto acima extrai-se que, a depender das modificações a serem empreendidas, o regime de execução empreitada por preço global não permite a celebração de aditivo para correção de erros ou omissões no orçamento de pequena monta. Isto pode ser traduzido, para ao longo da execução de uma obra, que não seria cabível exigir dos gestores, a cada medição de etapas concluídas, a aferição da quantidade individual de cada serviço com a finalidade de serem celebrados aditivos pontuais, situação que transformaria o regime de empreitada por preço global em empreitada por preço unitário. Por certo, alterações significativas em quantitativos ou inclusão de serviços novos cuja peculiaridade requeira exames específicos na composição e nos custos demandam a formalização de aditivos nesse regime de execução.</p><p class=\"tCU_-_Epígrafe\">Após concluído o empreendimento, a Diretoria de Obras Militares do Exército Brasileiro elaborou o <i>as built</i> da construção, ocasião em que demonstrou que a compensação entre os itens que tiveram suas quantidades majoradas, com aqueles que tiveram suas quantidades reduzidas, resultaria em um acréscimo ao contrato de R$ 169.780,00, caso, ao longo da obra, tivesse sido medida a variação quantitativa desses itens, o que, repito, não é o esperado em uma empreitada por preço global.</p><p class=\"tCU_-_Epígrafe\">Tal fato demonstra que, no caso em exame, mesmo considerando a falta de formalização da supressão dos itens em duplicidade, não houve dano ao erário, razão pela qual a unidade especializada propõe julgar regulares com ressalvas as contas do Cel. Eduardo Ruffo Monteiro Nunes.</p><p class=\"tCU_-_Epígrafe\">Neste ponto, acompanho a proposta da unidade técnica, de julgar regulares com ressalva as contas do responsável. Entretanto, divirjo apenas da proposta de aplicação da multa pelos motivos que exponho a seguir</p><p class=\"tCU_-_Epígrafe\">A unidade técnica propõe aplicar multa ao Cel. Eduardo Ruffo Monteiro Nunes por não ter formalizado os aditivos para supressão dos itens em duplicidade, fato que resultou no descumprimento das determinações constantes nos subitens 9.3 e 9.3.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3032/2010/Plenário\" target=\"_blank\">Acórdão 3032/2010-TCU-Plenário</a>.</p><p class=\"tCU_-_Epígrafe\">A esse respeito, o gestor teceu as seguintes considerações sintetizadas pela unidade técnica (peça 85, p. 7) :</p><p class=\"tCU_-_Epígrafe\"><b>Não houve descumprimento de determinação do TCU e sim falta de formalização do ato administrativo</b>. Ressalta-se que o Ordenador de Despesas, à época, apresentou suas considerações e sua forma de agir, sem a intenção de descumprir as determinações emanadas pelo Egrégio Tribunal de Contas da União, e entendeu que a solução adotada, naquele momento, permitiu concluir a construção dos 17 (dezessete) prédios, com 408 (quatrocentos e oito) apartamentos, dentro de um prazo improrrogável, já que não havia possibilidade de se alterar a data de abertura dos 5º Jogos Mundiais Militares em Julho de 2011, ao mesmo tempo com a certeza de que não gerou nenhum dano ao Erário, devido à inexistência de termo aditivo de valor e a obra ter mantido o valor global licitado, conforme demonstrado no Relatório Técnico (referente ao Termo de Contrato n° 04/2009/CRO/1) , DOCUMENTO 12;  </p><p class=\"tCU_-_Epígrafe\">Da resposta acima, concluiu-se que o Exército enviou documento em resposta à determinação, contudo, suas providências foram consideradas insuficientes por esta Corte, o que ensejou na prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2826/2012/Plenário\" target=\"_blank\">Acórdão 2826/2012-TCU-Plenário</a>, ainda no âmbito da auditoria, em que se determinou a audiência dos gestores responsáveis. </p><p class=\"tCU_-_Epígrafe\">As razões de justificativas do gestor não foram acolhidas por esta Corte, conforme registro no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/280/2014/Plenário\" target=\"_blank\">Acórdão 280/2014-TCU-Plenário</a>, da relatoria do Ministro José Jorge, o que resultou na conversão daqueles autos na presente TCE para sua citação do responsável pelo mesmo fato.</p><p class=\"tCU_-_Epígrafe\">Dentre os motivos que me levam a não propor a aplicação de sanção ao responsável, cito: i) o fato que ensejou a citação do responsável foi afastado; ii) as obras foram entregues no prazo e sem a celebração de aditivos; iii) também não se pode ignorar que o responsável é militar, e assim, está submetido a um rígido regime de hierarquia e disciplina, bem como as diretrizes da sua chefia à época eram concluir a obra no prazo e sem aditivos de valores. Por essas razões, considero que a aplicação de multa seria de extremo rigor.</p><p class=\"tCU_-_Epígrafe\">Encaminhamento similar foi adotado no bojo do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2443/2018/Plenário\" target=\"_blank\">Acórdão 2443/2018-TCU-Plenário</a>, na Sessão de 24/10/2018, por meio do qual o Plenário, ao apreciar as contas dos responsáveis pela contratação dos serviços de gestão integrada de governança e hotelaria das Vilas Olímpicas Militares do V JMM, julgou regulares com ressalva suas contas, sopesados os atenuantes verificados naquele caso concreto, conforme transcrição de trecho do voto que integrou a referida decisão.</p><p class=\"tCU_-_Epígrafe\">Por outro lado, atenuam o grau de reprovabilidade da conduta do agente as dificuldades e desafios vivenciados pelo gestor em mobilizar contratação de serviço considerado estratégico e essencial para o sucesso dos jogos, sem a qual não seria possível realizar o evento esportivo. Além disso, não foi verificado dolo na postura do agente. Nessa vereda, o julgamento pela irregularidade das contas e a punição do responsável seria de excessivo rigor.</p><p class=\"tCU_-_Epígrafe\">Por fim, em relação a citação dos responsáveis pela aprovação da planilha orçamentária da licitação 2/2009-CRO/1, acompanho os pareceres uníssonos da SeinfraUrbana e do <i>Parquet</i>, de forma a acolher parcialmente suas alegações de defesa, em linha com o processo que julgou o caso análogo da Marinha, no qual não foi aplicada sanção aos pareceristas (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2826/2012/Plenário\" target=\"_blank\">Acórdão 2826/2012-TCU-Plenário</a>, da relatoria do Ministro José Jorge) .</p><p class=\"tCU_-_Epígrafe\">\tAnte o exposto, VOTO para que seja acolhida a minuta de acórdão que ora trago à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 20 de fevereiro de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro VITAL DO RÊGO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=652585", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=652585", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "51038973"}