{"KEY": "ACORDAO-COMPLETO-2340540", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 357/2019 ATA 5/2019 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "357", "ANOACORDAO": "2019", "NUMATA": "5/2019", "ACORDAO": "<p>VISTOS, relatados e discutidos estes embargos de declaração opostos por Pedro Luiz Carneiro de Mendonça; Carlos Eduardo Esteves Lima; André Luiz Barreto de Paiva Filho; Reginaldo Braga Acuri; Clara Levin Ant; e Charles Carvalho Guedes, em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2206/2018/Plenário\" target=\"_blank\">Acórdão 2206/2018-TCU-Plenário</a>,</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão de Plenário, ante as razões expostas pelo Relator, em:</p><p>9.1. conhecer dos embargos de declaração opostos por Pedro Luiz Carneiro de Mendonça, Carlos Eduardo Esteves Lima, André Luiz Barreto de Paiva Filho, Reginaldo Braga Acuri, Clara Levin Ant, e Charles Carvalho Guedes, com fundamento nos arts. 32, inciso II, e 34 da Lei 8.443/1992 c/c o art. 287 do Regimento Interno/TCU;</p><p>9.2. dar parcial provimento aos embargos opostos por Pedro Luiz Carneiro de Mendonça, de modo a excluir seu nome do subitem 9.4.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2206/2018/Plenário\" target=\"_blank\">Acórdão 2206/2018-TCU-Plenário</a>, tornando-se sem efeito, em relação ao responsável, a determinação de sua citação no bojo do processo de tomada de contas especial instaurado por determinação do referido acórdão;</p><p>9.3. dar parcial provimento aos embargos opostos por Carlos Eduardo Esteves Lima, de modo a excluir seu nome do subitem 9.11 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2206/2018/Plenário\" target=\"_blank\">Acórdão 2206/2018-TCU-Plenário</a>, tornando-se sem efeito, em relação ao responsável, a determinação de sua audiência no bojo do processo de tomada de contas especial instaurado por determinação do referido acórdão;</p><p>9.4. dar provimento aos embargos opostos por André Luiz Barreto de Paiva Filho, de modo a excluir seu nome dos subitens 9.4.1 e 9.11 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2206/2018/Plenário\" target=\"_blank\">Acórdão 2206/2018-TCU-Plenário</a>, tornando-se sem efeito, em relação ao responsável, a determinação de sua citação e audiência no bojo do processo de tomada de contas especial instaurado por determinação do referido acórdão, com sua consequente exclusão do rol de responsáveis daquele processo;</p><p>9.5. dar parcial provimento aos embargos opostos por Reginaldo Braga Acuri, de modo a excluir seu nome do subitem 9.4.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2206/2018/Plenário\" target=\"_blank\">Acórdão 2206/2018-TCU-Plenário</a>, tornando-se sem efeito, em relação ao responsável, a determinação de sua citação no bojo do processo de tomada de contas especial instaurado por determinação do referido acórdão;</p><p>9.6. dar provimento aos embargos opostos por Clara Levin Ant, de modo a excluir seu nome dos subitens 9.4.1 e 9.11 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2206/2018/Plenário\" target=\"_blank\">Acórdão 2206/2018-TCU-Plenário</a>, tornando-se sem efeito, em relação à responsável, a determinação de sua citação e audiência no bojo do processo de tomada de contas especial instaurado por determinação do referido acórdão, com sua consequente exclusão do rol de responsáveis daquele processo;</p><p>9.7. dar provimento aos embargos opostos por Charles Carvalho Guedes, de modo a excluir seu nome do subitem 9.11 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2206/2018/Plenário\" target=\"_blank\">Acórdão 2206/2018-TCU-Plenário</a>, tornando-se sem efeito, em relação ao responsável, a determinação de sua audiência no bojo do processo de tomada de contas especial instaurado por determinação do referido acórdão, com sua consequente exclusão do rol de responsáveis daquele processo;</p><p>9.8. conhecer dos embargos de declaração opostos por Sérgio José Suarez Pompeo, com fundamento nos arts. 32, inciso II, e 34 da Lei 8.443/1992 c/c o art. 287 do Regimento Interno/TCU, e no mérito, rejeitá-los;</p><p>9.9. determinar à SecexEstataisRJ que aproveite como elementos de defesa os argumentos oferecidos pelos embargantes acerca dos pontos não acolhidos nestes embargos a título de supostas contradições, omissões ou obscuridades, procedendo-se à sua análise no bojo do processo de tomada de contas especial instaurado, relativamente aos responsáveis e ora embargantes ainda mantidos no rol daquele processo;</p><p>9.10. dar ciência deste acórdão aos embargantes.</p>", "ASSUNTO": "Embargos de declaração opostos contra deliberação que determinou a conversão de representação em tomada de contas especial, com vistas à citação dos responsáveis por prejuízos causados à BNDESPar na operação de conversão de debêntures em ações da JBS S/A, e a audiência de diversos responsáveis em face de irregularidades identificadas na aprovação da operação de aporte de capital na referida empresa, por meio da aquisição das aludidas debêntures, para fins de subsidiar a aquisição, pelo Grupo JBS, da empresa americana Pilgrim\u0092s Pride Corporation.", "COLEGIADO": "Plenário", "DATASESSAO": "20/02/2019", "ENTIDADE": " Banco Nacional de Desenvolvimento Econômico e Social; Bndes Participações S.A.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Interessados: Tribunal de Contas da União; Comissão de Fiscalização e Controle da Câmara dos Deputados - CFFC<br>3.2. Recorrentes: Pedro Luiz Carneiro de Mendonça (CPF XXX.794.701-XX); Carlos Eduardo Esteves Lima (CPF XXX.292.406-XX); André Luiz Barreto de Paiva Filho (CPF XXX.915.520-XX); Reginaldo Braga Acuri (CPF XXX.796.666-XX); Clara Levin Ant (CPF XXX.409.658-XX); e Charles Carvalho Guedes (CPF XXX.600.681-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03493220151\" target=\"_blank\">034.932/2015-1</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Aroldo Cedraz, Ana Arraes e Vital do Rêgo.<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti (Relator).<br>13.3. Ministros-Substitutos presentes: André Luís de Carvalho e Weder de Oliveira.", "RELATOR": "AUGUSTO SHERMAN", "RELATORDELIBERACAORECORRIDA": " Ministro-Substituto Augusto Sherman Cavalcanti.", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Tratam-se de embargos de declaração opostos por Pedro Luiz Carneiro de Mendonça; Carlos Eduardo Esteves Lima; André Luiz Barreto de Paiva Filho; Reginaldo Braga Acuri; Clara Levin Ant; Charles Carvalho Guedes e Sérgio José Suarez Pompeo, em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2206/2018/Plenário\" target=\"_blank\">Acórdão 2206/2018-TCU-Plenário</a>.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">2.\tPor meio do referido acórdão este Tribunal conheceu da representação instaurada em decorrência do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3011/2015/Plenário\" target=\"_blank\">Acórdão 3011/2015-TCU-Plenário</a>, prolatado em face de auditoria realizada com o objetivo de examinar, a pedido da Comissão de Fiscalização Financeira e Controle da Câmara dos Deputados - CFFC, as operações de crédito e de mercado de capitais realizadas pelo BNDES e pela BNDESPar com o Grupo JBS, de 2005 a 2014, com vistas a esclarecer os aspectos financeiros, os critérios utilizados na escolha das empresas do setor e as vantagens sociais geradas (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/752720144\" target=\"_blank\">Processo 007.527/2014-4</a>) , e especificamente a operação intitulada \"Projeto 2231068.0001/2009 - Aquisição de debêntures da empresa JBS visando à sua capitalização com a finalidade de adquirir a empresa americana Pilgrim's Pride Corporation e associar-se com a empresa Bertin S/A\", bem como determinou a conversão do processo em tomada de contas especial, autorizando as citações e audiências dos responsáveis, dentre os quais os ora embargantes.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">3.\tOs embargos opostos pelo <b>Sr. Pedro Luiz Carneiro de Mendonça</b> se encontram à peça 219. Nele o embargante aduz que foi notificado a apresentar alegações de defesa na condição de membro do Conselho de Administração do BNDES no ano de 2011, quanto ao suposto dano apontado, e razões de justificativa na condição de membro do Conselho de Administração do BNDES participante da ROC 1/2010, por supostamente deixar de exercer competência fiscalizadora referente à operação. Todavia, a decisão embargada padeceria de omissão e contradições assim sumariadas pelo embargante: </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\" (a) omite-se a informação relativa ao período em que o recorrente exerceu a função de membro do Conselho de Administração do BNDES; </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"> (b) em virtude da omissão acima mencionada, resta caracterizada a contradição relativa à inclusão do recorrente como responsável pelo dano alegado por essa Corte de Contas; e </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"> (c) reconhece-se que o recorrente era membro do Conselho de Administração do BNDES, mas, contraditoriamente, se atribui a ele omissão na fiscalização de operações realizadas pela BNDESPar.\"</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">4.\tQuanto ao primeiro ponto, alega o embargante que não se considerou, na decisão, que o mesmo apresentou carta de renúncia em 3/5/2011, tendo sido exonerado a pedido, em 13/6/2011. Como a imputação se refere a omissão fiscalizatória no ano de 2011, seria fundamental que essa imputação se fizesse acompanhar da apuração do período de efetiva atuação do recorrente como membro do Conselho de Administração. Salienta, ainda, que a última participação do recorrente se deu na reunião do conselho de 28/4/2011.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">5.\tA contradição residiria no fato de que se incluiu o recorrente como responsável por suposto dano ocorrido quando já não exercia a função de membro do Conselho de Administração do BNDES, não sendo dele exigível o dever de fiscalizar inerente à função.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">6.\tAlega que o dano apontado teria se originado da Decisão da Diretoria da BNDESPar, instrumentalizada por meio da Decisão n. Dir. 054/2011, de 17/5/2011, ocasião em que já havia apresentado sua carta de renúncia e não exercia mais a função de conselheiro. A reunião subsequente a 28/4/2011, ocorrida em 12/8/2011, já não contava com a participação do recorrente.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">7.\tPor fim, aduz que era membro do Conselho de Administração do BNDES, porém está sendo responsabilizado por omissão na fiscalização de operações realizadas pela BNDESPar, sociedade com personalidade jurídica própria e conselho próprio de administração. Reconhece que o BNDES detém o controle acionário da BNDESPar, mas entende que não faz sentido que se responsabilizem os gestores e fiscais da primeira, diretamente por aquilo que fora realizado na segunda. E, ademais, nos termos da Lei 13.303/2016 e do Decreto 8945/2016, a influência e a fiscalização da controladora sobre a empresa controlada não se dão pela atuação dos órgãos da primeira na segunda; mas pela garantia legal de que a primeira indique integrantes dos órgãos da segunda - os quais terão, então, autonomia para agir, o que significaria, a seu ver, que o BNDES fiscaliza a BNDESPar não por atuação do Conselho de Administração do próprio BNDES, mas pela nomeação, por dirigentes do BNDES, de pessoas que integrarão o Conselho de Administração da BNDESPar.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">8.\tFace o alegado, requer o Sr. Pedro Luiz Carneiro de Mendonça que os embargos por ele opostos sejam conhecidos e providos no mérito, com saneamento e esclarecimento da omissão e contradições apontadas, com consequente exclusão do recorrente dos itens 9.4.1 e 9.11 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2206/2018/Plenário\" target=\"_blank\">Acórdão 2206/2018-TCU-Plenário</a>. Junta, dentre outros elementos, cópia do ato de exoneração datado de 13/6/2011, publicado pela então Presidente da República, além de cópias das atas de reuniões do Conselho de Administração do BNDES, ocorridas em 2011.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">9.\tÀ peça 221 encontram-se os embargos opostos por <b>Carlos Eduardo Esteves Lima</b>. Nele o embargante aduz que foi notificado a apresentar alegações de defesa na condição de ex-membro do Conselho Fiscal do BNDES, quanto ao suposto dano apontado, e razões de justificativa por supostamente deixar de exercer competência fiscalizadora referente à operação. Todavia, a decisão embargada padeceria de omissão e contradições assim sumariadas pelo embargante: </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\" (a) reconhece-se que o recorrente era conselheiro do BNDES, mas, contraditoriamente, se atribui a ele omissão na fiscalização de operações realizadas pela BNDESPar;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"> (b) reconhece-se que o Conselho Fiscal tem, como o nome mesmo indica, função fiscalizadora, e não decisória, mas se estabelece, também de modo contraditório, que a omissão alegadamente incorrida pelo conselheiro teria resultado na realização de duas operações com a empresa JBS S/A ('JBS') - uma delas tendo supostamente causado dano à BNDESPar, como se pudesse impedi-las, apesar de serem de alçada da Diretoria da instituição; e </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"> (c) omite-se a informação de que o recorrente foi investido no cargo de conselheiro fiscal do BNDES (e não da BNDESPar) apenas em 09.08.2010, sendo, portanto, simplesmente impossível que tivesse o dever de fiscalizar e impedir a realização de operação anterior ao seu ingresso no colegiado.\"</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">10.\tQuanto ao primeiro ponto, repete a alegação produzida pelo primeiro embargante, no sentido de que embora o BNDES detenha o controle acionário da BNDESPar, não faz sentido que se responsabilizem os gestores e fiscais do BNDES diretamente por aquilo que fora realizado na BNDESPar, bem como que nos termos da Lei 13.303/2016 e do Decreto 8945/2016, a influência e a fiscalização da controladora sobre a empresa controlada não se dão pela atuação dos órgãos da primeira na segunda; mas pela garantia legal de que a primeira indique integrantes dos órgãos da segunda - os quais terão, então, autonomia para agir, o que significaria que o BNDES fiscaliza a BNDESPar não por atuação do Conselho de Administração do próprio BNDES, mas pela nomeação, por dirigentes do BNDES, de pessoas que integrarão o Conselho de Administração da BNDESPar.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">11.\tA seu ver, as características das operações relacionadas à JBS, como o valor das operações, o viés internacionalizante da companhia investida, e sua inserção em histórico de operações prévias, não fazem cessar e muito menos invalidam a atribuição de personalidade jurídica própria da BNDESPar e não sanam a contradição apontada.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">12.\tQuanto ao segundo ponto, aduz que o Conselho Fiscal não tem competência decisória, mas ainda assim o acórdão imputa que, por omissão nos anos de 2010 e 2011, teria contribuído com a realização da operação JBS/Pilgrim's e posterior capitalização das debêntures, causando danos aos cofres da BNDESPar, fato que entende contraditório, não entendendo, portanto, como poderia causar dano diante de competência não decisória.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">13.\tPor fim, assevera ter havido omissão no fato de que não se considerou na decisão que o recorrente foi investido no cargo de conselheiro fiscal em 9/8/2010, de modo que não integrava o colegiado à época em que a operação foi aprovada pela BNDESPar. Assim, considerando que uma das imputações realizadas na decisão recorrida se refere à suposta omissão fiscalizatória em operação realizada no fim de 2009, seria fundamental que se fizesse acompanhar da apuração dos períodos de atuação de cada conselho fiscal dentro desse intervalo de anos, o que não teria ocorrido. Aponta que no caso específico do recorrente, a informação já constava inclusive na peça 194 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3493520150\" target=\"_blank\">Processo 034.935/2015-0</a>.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">14.\tSem embargo, anexa os documentos que atestariam que fora nomeado por decreto de 30/6/2010, publicado no D.O.U de 1º/7/2010, e, conforme estatuto social da época, foi investido apenas quando de sua primeira participação em reunião do colegiado, ocorrida em 9/8/2010, mais de oito meses após a aprovação da operação.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">15.\tFace o alegado, requer o <b>Sr.</b> <b>Carlos Eduardo Esteves Lima</b> que os embargos por ele opostos sejam conhecidos e providos no mérito, com saneamento e esclarecimento da omissão e contradições apontadas, com consequente exclusão do recorrente dos itens 9.4 e 9.11 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2206/2018/Plenário\" target=\"_blank\">Acórdão 2206/2018-TCU-Plenário</a>. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">16.\t<b>André Luiz Barreto de Paiva Filho</b> opôs seus embargos à peça 223. Neles expõe que foi notificado a apresentar alegações de defesa na condição de membro do Conselho Fiscal do BNDES no ano de 2011, em face do suposto dano causado na operação do BNDES com a JBS, e razões de justificativa, também na condição de membro do conselho, por deixar de exercer sua competência fiscalizatória para os atos mencionados no acórdão. Porém, a decisão adotada padeceria de omissões e contradições assim sumariadas pelo embargante:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\" (a) omitem-se as informações relativas ao período em que o recorrente exerceu a função de membro do Conselho Fiscal do BNDES;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"> (b) em virtude da omissão acima mencionada, resta caracterizada a contradição relativa à inclusão do recorrente como responsável nos itens 9.4 e 9.11 do referido Acórdão; </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"> (c) reconhece-se que o recorrente era membro do Conselho de Fiscal do BNDES, mas, contraditoriamente, se atribui a ele omissão na fiscalização de operações realizadas pela BNDESPar; e </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"> (d) reconhece-se que o Conselho Fiscal tem, como o nome mesmo indica, função fiscalizadora, e não decisória, mas se estabelece, também de modo contraditório, que a omissão alegadamente incorrida pelo recorrente teria resultado na realização de duas operações com a empresa JBS S/A ('JBS') - uma delas tendo supostamente causado dano à BNDESPar, como se pudesse impedi-las, apesar de serem de alçada da Diretoria da instituição.\"</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">17.\tNo tocante ao primeiro ponto aduzido, relativo à omissão, assevera o embargante que não se considerou na decisão que o recorrente foi exonerado da função de membro do Conselho Fiscal do BNDES em julho de 2011 e que a última participação do recorrente em reuniões do colegiado se deu em 16/3/2011.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">18.\tAssim, no segundo ponto, conclui que em virtude da omissão surgiu contradição relativa à inclusão do responsável por suposto dano quando já não exercia a função de membro do conselho fiscal, haja vista que foi ele decorrente da Decisão n. Dir. 054/2011-BNDESPar, de 17/5/2011. Ao final da ata da reunião ocorrida em 16/3/2011 ficou consignado o relato de que aquela era a última reunião que contaria com a participação do recorrente, <i>\"devido ao seu retorno ao órgão de origem para exercer o cargo de Secretário da Fazenda Adjunto no Estado do Rio Grande do Sul\"</i>. Prossegue o embargante aduzindo que como as reuniões do conselho fiscal eram trimestrais, a informação prestada pelo recorrente em março de 2011 já indicava sua última participação em reuniões do colegiado, e não participou de reuniões subsequentes ao ato da diretoria, o que torna impossível de tê-lo fiscalizado.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">19.\tNoutro ponto, aduz que a decisão também foi omissa ao não considerar que o recorrente foi investido no cargo de conselheiro fiscal do BNDES apenas em 6/7/2010, de modo que também não poderia ser responsável pela omissão fiscalizatória em relação à operação aprovada pela Diretoria mediante a Decisão n. Dir. 136/2009-BNDESPar, de 22/12/2009.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">20.\tContradição residiria ainda no fato de que não era membro do Conselho Fiscal do BNDES por ocasião da aprovação da operação JBS/Pilgrim's, não sendo dele exigível o dever de fiscalizar inerente à referida função.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">21.\tAponta também que haveria contradição no fato de que era membro do Conselho Fiscal do BNDES, mas está sendo responsabilizado por omissão na fiscalização de operações realizadas pela BNDESPar, aduzindo argumentos semelhantes aos dos demais embargantes, já mencionados neste Relatório.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">22.\tPor fim, aponta ter sido a decisão contraditória porquanto o conselho fiscal não tem competência decisória, mas o acórdão aponta ainda assim que por omissão nos anos de 2010 e 2011 teria o embargante contribuído com a realização da operação e a posterior capitalização das debêntures emitidas pela JBS em prejuízo aos cofres da BNDESPar.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">23.\tDessarte, formula o embargante pedidos relativos ao conhecimento e provimento dos embargos para o saneamento e o esclarecimento das omissões e contradições, com consequente exclusão do recorrente dos itens 9.4.1 e 9.11 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2206/2018/Plenário\" target=\"_blank\">Acórdão 2206/2018-TCU-Plenário</a>. Como prova de suas alegações, junta, dentre outros documentos, cópias das atas das reuniões do Conselho Fiscal ocorridas em 2011, e cópia dos decretos de nomeação e exoneração publicados no DOU.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">24.\t<b>Reginaldo Braga Acuri </b>opôs embargos à peça 225. Na linha dos demais recorrentes, aduz que foi notificado a apresentar, conforme determinações dos subitens 9.4.1 e 9.11 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2206/2018/Plenário\" target=\"_blank\">Acórdão 2206/2018-TCU-Plenário</a>, alegações de defesa na condição de membro do Conselho Fiscal do BNDES no ano de 2011, quanto ao suposto dano causado na operação, e razões de justificativa por, na condição de membro do referido conselho, deixar de exercer competência fiscalizatória da operação. Entende, entretanto, que a deliberação adotada padeceu dos seguintes vícios a serem sanados mediante os presentes embargos declaratórios:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\" (a) omite-se a informação relativa ao período em que o recorrente exerceu a função de membro do Conselho Fiscal do BNDES; </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"> (b) em virtude da omissão acima mencionada, resta caracterizada a contradição relativa à inclusão do recorrente como responsável pelo dano alegado por essa Corte de Contas; </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"> (c) reconhece-se que o recorrente era membro do Conselho Fiscal do BNDES, mas, contraditoriamente, se atribui a ele omissão na fiscalização de operações realizadas pela BNDESPar; e </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"> (d) reconhece-se que o Conselho Fiscal tem, como o nome mesmo indica, função fiscalizadora, e não decisória, mas se estabelece, também de modo contraditório, que a omissão alegadamente incorrida pelo conselheiro teria resultado na realização de duas operações com a empresa JBS S/A ('JBS') - uma delas tendo supostamente causado dano à BNDESPar, como se pudesse impedi-las, apesar de serem de alçada da Diretoria da instituição.\"</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">25.\tNo tocante à omissão, aduz que não se considerou na decisão que o recorrente foi exonerado formalmente da função de membro do Conselho Fiscal do BNDES em 24/5/2011, não tendo participado de quaisquer reuniões em 2011. Isso porque sua indicação como conselheiro fiscal do BNDES deu-se como representante do Ministério do Desenvolvimento, Indústria e Comércio Exterior, após a nomeação do recorrente como Presidente da Agência Brasileira de Desenvolvimento Industrial - ABDI. Após sua exoneração desse cargo, em 09/02/2011, ele não mais foi convocado para integrar o Conselho Fiscal. Após sua exoneração como presidente da ABDI, três reuniões ocorreram sem sua presença até a formalização de sua exoneração do cargo de Conselheiro Fiscal do BNDES pelo Decreto de 24/5/2011, publicado na edição do dia 25.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">26.\tComo decorrência dessa omissão, aponta ter incorrido a decisão em contradição por incluir o recorrente como responsável pelo suposto dano quando não mais exercia a função de membro do conselho fiscal, não sendo dele exigível o dever de fiscalizar inerente à referida função.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">27.\tNoutro ponto dos embargos, alinha também considerações sobre possível contradição decorrente do fato de que enquanto membro do Conselho Fiscal do BNDES estar sendo responsabilizado por omissão na fiscalização de operações realizadas pela BNDESPar, sociedade com personalidade jurídica própria e conselho fiscal próprio. As considerações são as mesmas já apresentadas pelo primeiro embargante, pautadas também em disposições da Lei 13.303/2016 e Decreto 8.945/2016 e em considerações sobre as características da operação não afastarem e não resolverem a contradição apontada.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">28.\tPor fim, aduz que o conselho fiscal não tem competência decisória, residindo contradição no fato de que ainda assim ter-se apontado que por omissão, nos anos de 2010 e 2011, teria contribuído com a realização da operação e a posterior capitalização das debêntures.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">29.\tDessarte, requer o embargante o conhecimento e o provimento dos embargos, esclarecendo as contradições e omissão apontados, com a consequente exclusão do recorrente dos itens 9.4 e 9.11 do acórdão embargado.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">30.\tDe sua vez, <b>Clara Levin Ant</b>, igualmente notificada a apresentar alegações de defesa e razões de justificativa, no primeiro caso como membro do Conselho de Administração da BNDESPar no ano de 2011, e no segundo, como membro do referido conselho, participante da ROC 4/2009, por supostamente deixar de exercer competência fiscalizadora, aponta, sem síntese os seguintes vícios na deliberação recorrida:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\" (a) omite-se a informação relativa ao período em que a recorrente exerceu a função de membro do Conselho de Administração da BNDESPar; </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"> (b) em virtude da omissão acima mencionada, resta caracterizada a contradição relativa à inclusão da recorrente como responsável pelo dano alegado por essa Corte de Contas; </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"> (c) incorre-se em erro material, ao se afirmar que a recorrente participou da ROC 2/2010-BNDESPar; </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"> (d) em virtude do referido erro material, revela-se a incoerência da responsabilização da recorrente em face dos critérios de responsabilização dos demais membros dos Conselhos de Administração do BNDES e da BNDESPar; e </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"> (e) reconhece-se que o Conselho de Administração tem função fiscalizadora, e não decisória, mas se estabelece, também de modo contraditório, que a omissão alegadamente incorrida pela recorrente teria resultado na realização de duas operações com a empresa JBS S/A ('JBS') - uma delas tendo supostamente causado dano à BNDESPar, como se pudesse impedi-las, apesar de serem de alçada da Diretoria da instituição.\"</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">31.\tQuanto à omissão apontada, afirma a embargante que não se considerou na decisão que a recorrente apresentou carta de renúncia de 29/4/2010, e que foi exonerada da função de membro do Conselho de Administração da BNDESPar em 1º/6/2010.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">32.\tEm decorrência de tal omissão surgiria contradição em incluir-se a ora embargante como responsável por suposto dano ocorrido quando já não exercia a função de membro do Conselho de Administração da BNDESPar, não sendo dela exigível o dever de fiscalizar inerente à referida função, haja vista que o dano se refere ao decidido na Decisão n. Dir. 054/2011-BNDESPar de 17/5/2011.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">33.\tHaveria ainda erro material na deliberação recorrida, uma vez que ao contrário do que se afirmou no item 9.11 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2206/2018/Plenário\" target=\"_blank\">Acórdão 2206/2018-TCU-Plenário</a>, a recorrente não participou da ROC 02/2010-BNDESPar, ocorrida em 14/5/2010, pois como já destacou, apresentou carta de renúncia datada de 29/4/2010.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">34.\tEm decorrência do que indica como erro material, haveria contradição, uma vez que a responsabilização da recorrente seria incoerente com os critérios de responsabilização dos membros conselhos de administração previstos no item 17.1.26 do relatório de instrução constante da peça 123, incorporada ao relatório que integrou a deliberação.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">35.\tA recorrente aduz ainda o seguinte: </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\"17. Note-se que, em virtude do erro material acima apontado, surge mais uma contradição, desta vez relativa à inclusão da recorrente como responsável no item 9.11 do Acórdão.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">18. Ora, como a recorrente não participou da ROC 02/2010-BNDESPar ocorrida após a aprovação do projeto, sua responsabilização prevista no item 9.11 do Acórdão deve ser afastada, sob pena de: (i) contradição quanto ao critério de responsabilização dos membros do Conselho de Administração da BNDESPar, visto que o critério consiste na participação nas reuniões ocorridas antes e após a aprovação do projeto, o que não se deu com a recorrente; e (ii) contradição quanto ao critério de responsabilização dos membros do Conselho de Administração do BNDES, visto que o critério consiste na participação na reunião após a concretização do negócio, o que também não se deu com a recorrente.\"</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">36.\tPor fim, aduz que a decisão também foi contraditória uma vez que o Conselho de Administração não tem competência decisória, mas, ainda assim, por omissão nos anos de 2010 e 2011, teria contribuído com a realização da operação JBS/Pilgrim's e a posterior capitalização das debêntures emitidas pela JBS, causando danos aos cofres da BNDESPar.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">37.\tAo fim, requer a embargante sejam os embargos conhecidos e providos, com saneamento e esclarecimento do pontos omissos e contraditórios, para o fim de sua exclusão dos itens 9.4.1 e 9.11 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2206/2018/Plenário\" target=\"_blank\">Acórdão 2206/2018-TCU-Plenário</a>.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">38.\tPor último, embargos foram oferecidos pelo Sr. <b>Charles Carvalho Guedes</b> à peça 230. Na linha dos demais embargantes, notificado em razão de ter sido membro do Conselho Fiscal do BNDES, com vistas à apresentação de alegações de defesa e razões de justificativa, apontou em síntese, os seguintes vícios na decisão embargada:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\" (a) reconhece-se que o recorrente era conselheiro do BNDES, mas, contraditoriamente, se atribui a ele omissão na fiscalização de operação realizada pela BNDESPar; </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"> (b) reconhece-se que o Conselho Fiscal tem, como o nome mesmo indica, função fiscalizadora, e não decisória, mas se estabelece, também de modo contraditório, que a omissão alegadamente incorrida pelo conselheiro teria resultado na realização de operação com a empresa JBS S/A ('JBS') , como se pudesse impedi-la, apesar de ser de alçada da Diretoria da instituição; </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"> (c) omite-se a informação de que o recorrente foi conselheiro do BNDES até 27.05.2010, não tendo tido acesso à única ata do Conselho de Administração do BNDES mencionada no relatório de instrução que determinaria o dever de fiscalização exigido na decisão recorrida, o que demanda ainda a correção de tal erro material.\"</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">39.\tQuanto os dois primeiros pontos, repetiram-se os mesmos argumentos aduzidos anteriormente pelos demais embargantes. Já em relação ao último, aponta a existência de omissão e erro material porque não se considerou na decisão que o recorrente foi investido no cargo de conselheiro fiscal do BNDES apenas até 27/05/2010, não tendo tido acesso à única ata do Conselho de Administração do BNDES mencionada no relatório de instrução que determinaria seu dever de fiscalização em relação à operação de JBS/Pilgrim's.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">40.\tConsiderando que a imputação realizada na decisão recorrida se refere à suposta omissão fiscalizatória no ano de 2010, acredita que seria fundamental que se fizesse acompanhar da apuração dos períodos de atuação de cada conselheiro fiscal dentro desse intervalo de anos, o que, todavia, não ocorreu. No caso específico do recorrente, a informação já constaria, inclusive, dos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3493520150\" target=\"_blank\">Processo 034.935/2015-0</a> - cujos argumentos para responsabilização dos conselheiros fiscais são reproduzidos no item 173 do relatório de instrução veiculado na peça 164 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3660620189\" target=\"_blank\">Processo 036.606/2018-9</a>.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">41.\tDe todo modo, para fins de reforço probatório, anexa documento que atestaria que o recorrente foi substituído no cargo de conselheiro fiscal do BNDES em 27.05.2010, conforme ato de nomeação de seu substituto, publicado no D.O.U. de 28/05/2010. Destaca ser necessário que tal delimitação temporal conste expressamente da decisão de abertura do contraditório, corrigindo tal erro material, acaso não se promova a imediata exclusão do recorrente do processo.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">42.\tAfirma, ainda, como contradição, que em virtude da omissão e erro material apontados, tem-se que a responsabilização do recorrente é incoerente, pois não condiz com os critérios de responsabilização do relatório de instrução. De acordo com o item 17.1.26 do relatório de instrução (peça 123) , incorporada ao relatório que integra a decisão, devem ser responsabilizados os membros do Conselho de Administração do BNDES que participaram da reunião do referido órgão colegiado 'realizada imediatamente após a concretização do negócio', a saber, a ROC 01/2010-BNDES, por se entender que a partir daí haveria a obrigação de fiscalização da operação. Porém, o recorrente não mais era membro do Conselho Fiscal do BNDES quando a ata da ROC 01/2010-BNDES do Conselho de Administração do BNDES pôde ser disponibilizada aos conselheiros fiscais. Isso porque tal reunião do Conselho de Administração do BNDES, apesar de realizada em 12 de fevereiro de 2010, somente teve sua ata aprovada e assinada na reunião ordinária do mesmo Conselho em 14 de maio de 2010, devendo ficar disponível somente após dez dias de sua assinatura, nos termos do Estatuto Social do BNDES vigente à época, art. 22, parágrafo único.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">43.\tO embargante afirma que teve sua última participação em reunião ordinária do Conselho Fiscal em 12 de maio de 2010, data anterior à assinatura da ata da citada ROC 01/2010-BNDES e muito antes da disponibilização da referida ata.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">44.\tEm face do exposto, requer o conhecimento e provimento dos embargos, o saneamento e esclarecimento dos vícios apontados, e a subsequente exclusão do recorrente do item 9.11 do acórdão embargado.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">45.\t<b>Sérgio José Suarez Pompeo</b>, por último, apresentou seus embargos em 4/1/2019, conforme protocolo à peça 259 dos autos. Preliminarmente, defendeu o responsável que a tempestividade de seus embargos se deveu ao fato de que a comunicação acerca de sua audiência, nos termos do acórdão embargado, se deu em endereço incorreto, resultando disso na necessidade de sua renovação, com ciência ocorrida posteriormente, de sorte que a contagem inicial do prazo deveria se dar a partir do dia útil subsequente à ciência efetiva da comunicação, ou seja, a partir de 26/12/2018.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">46.\tNo mérito, aduz a existência de omissão e obscuridade no acórdão embargado, sintetizadas a seguir.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">47.\tPrimeiramente, quanto à omissão apontada, aduz o embargante que o acórdão embargado deixou de apresentar qualquer ato doloso ou mesmo praticado com culpa grave em relação à sua conduta, que pudesse ensejar sua audiência nos autos do processo de tomada de contas especial instaurado. Aponta que em que pese o entendimento de que a comprovação de dolo ou má-fé não é impositiva ao TCU, a responsabilidade dos jurisdicionados há de ser subjetiva, de sorte que a responsabilidade, para fins de direito de defesa, deve ser identificada a partir de uma conduta e seu nexo de causalidade com o suposto descumprimento de um dever legal, mas o acórdão lhe determina audiência em razão exclusivamente de haver assinado o Relatório de Análise Conjunta AMC/DEINV 004/2009 e AI/DEAGR 037/2009. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">48.\tAdentrando a defesa propriamente dita, aduz que não participou do processo de análise da operação, tendo atuado excepcionalmente no relatório a pedido dos gestores, sendo que à época de sua elaboração não fazia mais parte do Departamento de Acompanhamento - AMC/DEPAC.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">49.\tAponta, quanto ao suposto vício de obscuridade, que a decisão embargada apresenta obscuridade em relação aos limites do objeto da audiência determinada no item 9.8 e o objeto do processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3493520150\" target=\"_blank\">Processo 034.935/2015-0</a> (Bertin S/A) que, se enfrentadas, podem, no entender do embargante, modificar as conclusões desta Corte de Contas, especialmente quanto à audiência do mesmo. Refere-se ao fato de haver questionamentos relacionados à operação da Bertin neste processo da Pilgrim's, esclarecendo que são operações absolutamente distintas, firmadas com parceiros diferentes e submetidas a regras próprias, nacionais e estrangeiras, incidentes sobre este tipo de operação, e que não havia qualquer vinculação direta entre as aquisições pretendidas, ou condicionantes que vinculassem o apoio financeiro a ser deferido a uma delas à efetivação da outra. Assim, entende que da determinação exarada do item 9.8 do Acórdão embargado parecem obscuros os limites dos achados de auditoria que serão objeto das análises empreendidas neste processo (e consequentemente na Tomada de Contas Especial TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3660620189\" target=\"_blank\">Processo 036.606/2018-9</a>) e aqueles que serão objeto do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3493520150\" target=\"_blank\">Processo 034.935/2015-0</a>, de maneira que entende ser necessário o esclarecimento dos limites dos questionamentos a serem respondidos em cada um dos processos.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">50.\tIsto posto, requer esse embargante o conhecimento e provimento dos embargos sanando omissões e obscuridades, ou alternativamente, sejam deferidos efeitos infringentes para ver afastada a audiência que lhe fora dirigida pelo acórdão embargado.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Ana Carolina Alhadas Valadares e outros, representando Wagner Bittencourt de Oliveira.  <br>8.2. Rodrigo Sales da Rocha Abreu (155.278/OAB-RJ) e outros, representando Charles Carvalho Guedes, Clara Levin Ant, Andre Luiz Barreto de Paiva Filho, Reginaldo Braga Arcuri, Pedro Luiz Carneiro de Mendonça e Banco Nacional de Desenvolvimento Econômico e Social;  <br>8.3. Melissa Monte Stephan (118596/OAB-RJ), representando Charles Carvalho Guedes, Clara Levin Ant, André Luiz Barreto de Paiva Filho, Reginaldo Braga Arcuri, Carlos Eduardo Esteves Lima, Pedro Luiz Carneiro de Mendonça e Banco Nacional de Desenvolvimento Econômico e Social;  <br>8.4. Gilberto Mendes Calasans Gomes (43.391/OAB-DF), representando Jbs S/A.  <br>8.5. Marta de Castro Meireles (130.114/OAB-RJ) e outros, representando Sergio Foldes Guimaraes.  <br>8.6. Gisela Pimenta Gadelha Dantas (111.202/OAB-RJ) e outros, representando Eduardo Eugenio Gouvea Vieira.  <br>8.7. Gustavo Tosi (28498/OAB-DF) e outros, representando Erenice Alves Guerra.  <br>8.8. Isabela Mendes Magliano (3039242/OAB-DF), representando Roberto Teixeira da Costa.  <br>8.9. Ivan Ribeiro dos Santos Nazareth (121.685/OAB-RJ) e outros, representando Sérgio José Suarez Pompeo.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "EMBARGOS DE DECLARAÇÃO OPOSTOS EM FACE DE ACÓRDÃO QUE DETERMINOU A CONVERSÃO DOS AUTOS EM TOMADA DE CONTAS ESPECIAL E A CITAÇÃO OU AUDIÊNCIA DOS RESPONSÁVEIS. OPERAÇÃO DE APORTE DE CAPITAL DO BNDES NA JBS S/A PARA AQUISIÇÃO DA EMPRESA AMERICANA PILGRIM'S PRIDE CORPORATION. SUPOSTAS OMISSÕES E CONTRADIÇÕES NA APRECIAÇÃO DA MATÉRIA. CONHECIMENTO. ACOLHIMENTO INTEGRAL OU PARCIAL DOS EMBARGOS OFERECIDOS PELOS EMBARGANTES. EXCLUSÃO DE RESPONSABILIDADES. CIÊNCIA AOS EMBARGANTES.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " não atuou.", "VOTO": "<p class=\"tCU_-_Epígrafe\">Em exame embargos de declaração opostos por Pedro Luiz Carneiro de Mendonça; Carlos Eduardo Esteves Lima; André Luiz Barreto de Paiva Filho; Reginaldo Braga Acuri; Clara Levin Ant; Charles Carvalho Guedes e Sérgio José Suarez Pompeo, em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2206/2018/Plenário\" target=\"_blank\">Acórdão 2206/2018-TCU-Plenário</a>.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">2.\tMediante referida deliberação este Tribunal determinou a conversão de representação em tomada de contas especial, com vistas à citação dos responsáveis por prejuízos causados à BNDESPar na operação de conversão de debêntures em ações da JBS S/A, e a audiência de diversos responsáveis em face de irregularidades identificadas na aprovação da operação de aporte de capital na referida empresa, por meio da aquisição das referidas debêntures, para fins de subsidiar a aquisição, pelo Grupo JBS, da empresa americana Pilgrim's Pride Corporation.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">3.\tOs ora embargantes foram identificados pela unidade técnica deste Tribunal como responsáveis a serem arrolados na tomada de contas especial, tendo-se autorizado, no acórdão, suas citações e audiências, na qualidade de membros dos conselhos de administração e fiscal da instituição financeira encarregada da operação ou de seu controlador, o BNDES, e, o último mencionado, em razão de participação na elaboração do Relatório de Análise Conjunta AMC/DEPAC.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">4.\tPreliminarmente, entendo que os presentes embargos podem ser conhecidos por este Tribunal, uma vez preenchidos os requisitos previstos nos arts. 32, inciso II, e 34 da Lei 8.443/1992 c/c o art. 287 do Regimento Interno/TCU, e haja vista que não incide as vedações recursais indicadas no art. 279 do Regimento Interno, por se tratar da oposição de embargos declaratórios.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">5.\tO Sr. Pedro Luiz Carneiro de Mendonça, arrolado no acórdão embargado na condição de membro do Conselho de Administração do BNDES em 2011, alega ter havido omissão quanto à informação do período em que teria exercido a função, e, consequente, contradição relativa à sua inclusão no rol de responsáveis por dano, haja vista que teria apresentado carta de renúncia em 3/5/2011, com consequente exoneração formalizada em 13/6/2011, ao passo que os fatos irregulares, ensejadores de responsabilização por dano, se referiram à Decisão n. Dir. 054/2011, ocorrida em 17/5/2011, sendo que a última participação do recorrente em reuniões do conselho ocorreu em 28/4/2011, antes da decisão da diretoria.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">6.\tComo prova do alegado, faz juntada aos embargos de cópia do ato de exoneração, publicado no DOU, e cópias das atas das reuniões do Conselho de Administração.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">7.\tSobre esse específico ponto alegado nos embargos, entendo que assiste razão ao embargante. Por esse motivo, entendo que se deva dar parcial provimento aos embargos, de modo a excluir o nome do Sr. Pedro Luiz Carneiro de Mendonça do rol de pessoas a serem citadas, ou seja, de sorte a excluir o nome do embargante do subitem 9.4.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2206/2018/Plenário\" target=\"_blank\">Acórdão 2206/2018-TCU-Plenário</a>.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">8.\tNoutro ponto, o embargante suscita ainda contradição relativa ao fato de que era membro do Conselho de Administração do BNDES mas se atribuiu a ele omissão na fiscalização de operações realizadas pelo BNDESpar. Embora reconheça que aquela instituição detém o controle acionário do BNDESPar, alinha seus argumentos com o objetivo de se ver também eximido de responder à audiência determinada no subitem 9.11 do acórdão embargado.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">9.\tTais argumentos são semelhantes à estratégia de oposição de embargos adotada por outros embargantes no processo que tratou da aquisição da Bertin S/A pelo Grupo JBS. No acórdão que apreciou os embargos (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1350/2018/Plenário\" target=\"_blank\">Acórdão 1350/2018-TCU-Plenário</a>) , semelhante argumentação foi considerada por este Relator e pelo Tribunal como relativa a matéria de mérito objeto das audiências determinadas, que não deveriam ser apreciadas na fase processual dos embargos, podendo, contudo, os documentos apresentados serem recepcionados como petição, e os novos elementos apresentados analisados como se respostas fossem aos ofícios de audiência.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">10.\tMantenho, portanto, o mesmo entendimento ali consignado, no sentido de que tal argumentação deverá ser enfrentada por ocasião do exame das razões de justificativa apresentadas pelo responsável, de modo que não cabe, a meu ver, dar provimento aos embargos nessa parte. Entendo que deva ser mantida, em relação ao responsável, a audiência determinada no subitem 9.11 do acórdão embargado.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">11.\tPara o fim de evitar repetições, saliento desde logo que o mesmo entendimento se aplica aos embargos opostos pelos Srs. Carlos Eduardo Esteves Lima, André Luiz Barreto de Paiva Filho, Reginaldo Braga Acuri, e Charles Carvalho Guedes, os quais alegaram ser membros de conselho do BNDES e não do BNDESPar, de modo que não se lhes poderia atribuir responsabilização por omissão na fiscalização das operações do BNDESpar. Quanto a eles, entendo que os argumentos apresentados igualmente são de mérito e deverão ser examinados por ocasião da análise de razões de justificativa/alegações de defesa no bojo do processo de tomada de contas especial instaurado.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">12.\tPasso, portanto, ao exame dos demais embargos oferecidos por esses e outros responsáveis, entendendo superado o exame desse específico ponto alegado.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">13.\tCarlos Eduardo Esteves Lima aponta contradição no fato de que se reconhece que o conselho fiscal tem função fiscalizadora e não decisória, mas estabelece que a omissão incorrida pelo conselheiro teria resultado na realização de duas operações com a empresa JBS S/A, uma delas com suposto dano. Como se vê, trata-se novamente de argumentação referente ao mérito da futura defesa a ser apresentada, não revelando contradição na deliberação, mas apenas incompreensão e inconformismo do responsável quanto à sua inclusão como responsável pelo acórdão embargado. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">14.\tAssim, de igual maneira, entendo que tal apontamento não se revela passível de aclaramento ou provimento em sede de embargos. A razão de sua inclusão consta detalhadamente explicitada nas instruções, tabelas e pronunciamentos que integram o acórdão embargado. O argumento, propriamente de defesa, deve ser apresentado e examinado na fase própria.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">15.\tAduz, ainda, que houve omissão quanto ao fato de que sua investidura no cargo de conselheiro fiscal do BNDES se deu apenas em 9/8/2010, sendo impossível que tivesse o dever de fiscalizar e impedir a realização de operação anterior ao seu ingresso no colegiado, referindo-se, nesse específico caso, à aprovação da operação de aporte de capital no Grupo JBS, ocorrida ao final de 2009, com vistas a propiciar a aquisição da empresa americana Pilgrim's.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">16.\tPara tanto, junta aos autos cópia do ato de nomeação ocorrido por decreto de 30/6/2010, e de sua primeira participação em reunião de colegiado, ocorrida em 9/8/2010, mais de oito meses após a aprovação da operação.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">17.\tQuanto a este último argumento, entendo que assiste razão ao embargante. Logo, entendo que deva o Tribunal dar parcial provimento aos embargos oferecidos pelo embargante Carlos Eduardo Esteves Lima, de modo a excluir seu nome do subitem 9.11 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2206/2018/Plenário\" target=\"_blank\">Acórdão 2206/2018-TCU-Plenário</a>, tornando sem efeito, portanto, a audiência que lhe foi determinada, mantendo-se apenas a citação constante do subitem 9.4.1 por atos contemporâneos ao exercício do cargo por ele ocupado.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">18.\tAndré Luiz Barreto de Paiva Filho também aponta omissão e contradição consistente em sua inclusão em rol de responsáveis para fins de citação na tomada de contas especial cuja instauração foi determinada pelo acórdão embargado, em face de haver sido exonerado da função de membro do Conselho Fiscal do BNDES em julho de 2011, e uma vez que sua última participação em reuniões do colegiado se deu em 16/3/2011.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">19.\tSalienta que o dano foi gerado pela Decisão de Diretoria datada de 17/5/2011, mas conforme se percebe da ata da última reunião de que participara, em 16/3/2011, restou ali consignado que necessitou deixar suas funções <i>\"devido ao seu retorno ao órgão de origem para exercer o cargo de Secretário da Fazenda Adjunto no Estado do Rio Grande do Sul\"</i>, de maneira que ali se encerrava de fato sua participação como membro do conselho. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">20.\tAponta ainda outra omissão, relativa ao fato de não haver-se considerado que o embargante havia sido investido no cargo de conselheiro apenas em 6/7/2010, de modo que também não poderia ser responsável pela omissão fiscalizadora em relação à operação de aporte de capital aprovada pela Diretoria mediante a Decisão n. Dir. 136/2009-BNDESPAR, de 22/12/2009. Dessarte, entende que o afastamento dessas omissões no julgado conduziriam à sua exclusão do rol de responsáveis na tomada de contas especial, pela exclusão de seu nome dos subitens 9.4.1 e 9.11 do acórdão embargado.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">21.\tEntendo que cabe razão ao embargante, seja quanto à impossibilidade de sua responsabilização pelo dano, seja quanto à omissão fiscalizatória no tocante às falhas apontadas quanto à aprovação da operação em 2009. Penso não ser razoável exigir do responsável condutas que impedissem ou revissem a realização da operação concretizada em 2009, e tampouco, que pudesse também questionar a conversão adotada em maio de 2011, porquanto os documentos por ele juntados aos autos demonstram que sua atuação se iniciou muito após a aprovação da operação de aporte, encerrando-se ainda quando a diretoria não havia concretamente apresentado sua decisão de conversão das ações ao conselho de administração da companhia. Neste caso, portanto, penso que se deva dar provimento aos embargos para excluí-lo da relação processual determinada pelo acórdão embargado.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">22.\tDe sua vez, Reginaldo Braga Acuri também aponta omissão no tocante à informação de que fora formalmente exonerado da função de membro do Conselho Fiscal do BNDES em 24/5/2011, não tendo participado de nenhuma reunião naquele exercício, porquanto não convocado. Explica que sua participação no conselho se dava em razão de ser representante do Ministério do Desenvolvimento, Indústria e Comércio Exterior, uma vez nomeado como Presidente da ABDI. Entretanto, foi exonerado desse cargo em 9/2/2011, ocorrendo reuniões sem sua presença, a partir daí, até a efetiva formalização de sua exoneração do cargo de conselheiro fiscal por Decreto de 24/5/2011.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">23.\tAssiste razão ao responsável nesse ponto, conforme documentação comprobatória anexada aos embargos. Dessarte, entendo que deve o Tribunal dar parcial provimento aos embargos por ele oferecidos, de maneira a excluir seu nome do rol de responsáveis a serem citados, excluindo-o do subitem 9.4.1 do acórdão embargado, mantendo-se, todavia, a audiência que lhe foi determinada pelo subitem 9.11 do referido acórdão.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">24.\tClara Levin Ant aponta que a decisão embargada foi omissa quanto ao período em que exerceu a função de membro do Conselho de Administração da BNDESPar e em virtude disso foi também contraditória ao incluí-la como responsável pelo dano apurado, haja vista que teria apresentado carta de renúncia em 29/4/2010, tendo sido exonerada em 1º/6/2010.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">25.\tAponta ainda que teria havido erro material na afirmação de que a recorrente teria participado da ROC 2/2010-BNDESPAR, ocorrida em 14/5/2010, porquanto os documentos demonstram que houve apresentação anterior de carta de renúncia. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">26.\tAlega também que em decorrência do erro material haveria a decisão embargada incorrido em contradição, uma vez que seria incoerente com os critérios de responsabilização do membros de conselhos previstos no item 17.1.26 do relatório da instrução de peça 123. Como a recorrente não participou da ROC 02/2010-BNDESPAR ocorrida após a aprovação do projeto, sua responsabilização prevista no item 9.11 do Acórdão deveria também ser afastada, sob pena de: (i) contradição quanto ao critério de responsabilização dos membros do Conselho de Administração da BNDESPAR, visto que o critério consiste na participação nas reuniões ocorridas antes e após a aprovação do projeto, o que não se deu com a recorrente; e (ii) contradição quanto ao critério de responsabilização dos membros do Conselho de Administração do BNDES, visto que o critério consiste na participação na reunião após a concretização do negócio, o que também não se deu com a recorrente.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">27.\tPor fim, entende ter havido contradição também quanto à sua responsabilização por omissão, uma vez que o conselho de administração não tem competência decisória para contribuir com a realização da operação e posterior capitalização das debêntures emitidas.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">28.\tÀ exceção do último ponto aduzido nos embargos, sintetizado no parágrafo anterior, que é afeto ao mérito de alegações de defesa ou razões de justificativa, entendo que os demais apontados revelam-se capazes de conduzir ao acolhimento dos embargos oferecidos pela responsável, de maneira a excluí-la dos itens 9.4.1 e 9.11 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2206/2018/Plenário\" target=\"_blank\">Acórdão 2206/2018-TCU-Plenário</a>. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">29.\tDe fato, quatro meses após a aprovação da operação de aporte de capital na JBS, ao final de 2009, com vistas à aquisição da empresa americana Pilgrim's, a responsável renunciou ao cargo no conselho de administração e não participou, portanto, das reuniões subsequentes, nas quais poderiam ser discutidas as condições de realização da operação e até mesmo a conversão das debêntures em ações, que se deu muito posteriormente, em maio de 2011.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">30.\tQuanto aos embargos oferecidos por Charles Carvalho Guedes, também entendo que cabe acolhimento na parte que aponta omissão quanto ao exercício do cargo de membro do Conselho Fiscal do BNDES até 24/5/2010 apenas, não sendo razoável exigir que o responsável pudesse omitir-se quanto ao seu dever fiscalizatório se os documentos só restaram disponíveis após a data de sua exoneração, como aduzido pelo embargante.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">31.\tRelativamente aos demais argumentos produzidos em seus embargos, concernentes mais ao mérito de razões de justificativa que deveriam ser apresentadas em sua defesa, entendo despiciendo o exame, uma vez que o acolhimento parcial de seus embargos conduz à exclusão do responsável da audiência pela única imputação que lhe foi atribuída, no item 9.11 do acórdão embargado.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">32.\tPor fim, no que tange aos embargos oferecidos por Sérgio José Suarez Pompeo, em que pese seu conhecimento, entendo que se deva, no mérito, rejeitá-los, porquanto ausentes as supostas omissões e obscuridades apontadas na deliberação por ele embargada.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">33.\tComo visto no relatório precedente e nas páginas de sua peça recursal (peça 259 dos autos) , a pretexto de supostas falhas na deliberação embargada, intenta na realidade o responsável eximir-se de ter que apresentar as razões de justificativa por sua participação efetiva na conclusão de relatório de análise que serviu de base para a operação. É inconteste sua assinatura em tal documento, e a conduta do responsável e colaboração com os demais encontra-se, a meu ver, bem descrita ao longo do relatório e voto da deliberação embargada. Os argumentos ora aduzidos servem mais como defesa, a qual deve ser carreada junto a suas razões de justificativa. Não se omitiu o Tribunal quanto ao apontamento de sua conduta culposa, de evidente natureza grave a ensejar apresentação de razões de justificativa. Porém, o mérito de suas alegações e razões deverão ser examinados em tempo oportuno, após sua audiência. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">34.\tNem obscuridade há no fato de que foram descritas irregularidades no tocante a Pilgrim's ou a Bertin, porquanto o Relatório por ele assinado, de análise conjunta, trata exatamente de decisões envolvendo ambos os projetos, em fases distintas daquelas apreciadas noutro processo por ele mesmo mencionado, com delimitações também distintas de condutas e responsabilizações. Logo, não vejo razões para esclarecimentos adicionais, eis que inexistentes a omissão e obscuridade apontada. Estas se resolvem pela própria leitura integral da deliberação embargada. Nada há que ser esclarecido pelo Tribunal, sendo tal ônus do responsável, ao proferir sua defesa em face da audiência que lhe fora determinada.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tAnte o exposto, com essas considerações, manifesto-me por que o Tribunal aprove o acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 20 de fevereiro de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AUGUSTO SHERMAN CAVALCANTI </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220924", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=653533", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=653533", "EXTENSAOARQUIVO": "doc"}