{"KEY": "ACORDAO-COMPLETO-2336528", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 446/2019 ATA 6/2019 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "446", "ANOACORDAO": "2019", "NUMATA": "6/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTO, relatado e discutido este recurso de revisão interposto por Cláudia Márcia de Figueiredo e Gabriel Figueiredo de Carvalho, herdeiros de Sérgio Siqueira de Carvalho, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13190/2016/Segunda Câmara\" target=\"_blank\">Acórdão 13190/2016-TCU-Segunda Câmara</a>, por meio do qual esta Corte julgou irregulares as contas do responsável e condenou-o ao pagamento de débito no valor de R$ 1.586.383,56 (data-base: 30/12/1997) em razão de irregularidades na execução do Convênio 326/1995, pactuado entre o Fundo Nacional de Saúde e o estado de Rondônia para o reaparelhamento de unidades de saúde no estado e operacionalização do Sistema Nacional de Sangue e Hemoderivados, visando a fortalecer a capacidade técnica-operacional e o desenvolvimento do Sistema Único de Saúde (SUS) ,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. com fundamento nos arts. 31, 32 e 35 da Lei 8.443/1992, conhecer e dar provimento ao recurso de revisão.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. incluir ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13190/2016/Segunda Câmara\" target=\"_blank\">Acórdão 13190/2016-TCU-Segunda Câmara</a> o item 9.1A e reformar os itens 9.1. e 9.2 do mesmo <i>decisum</i>, para que passem a contar com a seguinte redação:</p><p><i>\"9.1. julgar irregulares as contas do Estado de Rondônia e de Aparício Carvalho de Moraes;</i></p><p><i>9.1A. com fundamento nos arts 20 e 21 da Lei 8.443/1992, considerar iliquidáveis as contas de Sérgio Siqueira de Carvalho, falecido;</i></p><p><i>9.2. condenar os responsáveis abaixo indicados, individualmente, ao recolhimento ao Fundo Nacional de Saúde das quantias especificadas a seguir, atualizadas monetariamente e acrescidas de juros de mora desde as datas indicadas até a data do pagamento:\"</i></p><table><tbody><tr>\t<td><p class=\"normal_1\"><i>Responsável</i></p></td>\t<td><p class=\"normal_1\"><i>Data</i></p></td>\t<td><p class=\"normal_1\"><i>Valor (R$) </i></p></td></tr><tr>\t<td><p class=\"normal_1\"><i>Estado de Rondônia</i></p></td>\t<td><p class=\"normal_1\"><i>30/12/1997</i></p></td>\t<td><p class=\"normal_1\"><i>4.380.368,03</i></p></td></tr><tr>\t<td><p class=\"normal_1\"><i>Aparício Carvalho de Moraes</i></p></td>\t<td><p class=\"normal_1\"><i>15/8/1996</i></p></td>\t<td><p class=\"normal_1\"><i>731.580,00</i></p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. dar ciência desta deliberação aos recorrentes e à Procuradoria da República em Rondônia.</p>", "ASSUNTO": "Recurso de revisão interposto contra o acórdão que apreciou tomada de contas especial instaurada pelo Fundo Nacional de Saúde em razão da não consecução dos objetivos pactuados em convênio firmado para o reaparelhamento de unidades de saúde no estado e a operacionalização do Sistema Nacional de Sangue e Hemoderivados.", "COLEGIADO": "Plenário", "DATASESSAO": "27/02/2019", "ENTIDADE": " Estado de Rondônia.", "INTERESSADOS": "3. Recorrentes: Cláudia Márcia de Figueiredo Carvalho (XXX.749.619-XX) e Gabriel Figueiredo de Carvalho (XXX.759.782-XX), herdeiros de Sérgio Siqueira de Carvalho (XXX.408.067-XX);", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01315020111\" target=\"_blank\">013.150/2011-1</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Benjamin Zymler, Raimundo Carreiro, Ana Arraes e Bruno Dantas (Relator).<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti, Marcos Bemquerer Costa e André Luís de Carvalho.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2356035", "titulo": "Acórdão de Relação 1406/2019 - Plenário", "tipo": "Acórdão de Relação", "ano": "2019", "numero": "1406", "colegiado": "Plenário"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2528743", "titulo": "Acórdão 1571/2022 - Plenário", "tipo": "Acórdão", "ano": "2022", "numero": "1571", "colegiado": "Plenário"}, {"key": "ACORDAO-COMPLETO-2356035", "titulo": "Acórdão de Relação 1406/2019 - Plenário", "tipo": "Acórdão de Relação", "ano": "2019", "numero": "1406", "colegiado": "Plenário"}], "RELATOR": "BRUNO DANTAS", "RELATORDELIBERACAORECORRIDA": " Ministra Ana Arraes.", "RELATORIO": "<p class=\"tCU_-_Ep'grafe\"/><p class=\"tCU_-_Rel/Voto_-_1¿_ß\">Por registrar as principais ocorrências do processo até o momento, resumindo os fundamentos das peças acostadas aos autos, adoto como relatório, com os ajustes necessários, a instrução da secretaria responsável pela análise da demanda (peça 189) :</p><p>\"<b>INTRODUÇÃO</b></p><p>1. Trata-se de recurso de revisão (peça 158) interposto por Cláudia Márcia de Figueiredo e Gabriel Figueiredo de Carvalho, herdeiros de Sérgio Siqueira de Carvalho, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13190/2016/Segunda Câmara\" target=\"_blank\">Acórdão 13190/2016-TCU-Segunda Câmara</a> (peça 110) .</p><p class=\"b_-_1.1._-_Normal\">1.1. A deliberação recorrida apresenta o seguinte teor:</p><p class=\"c_-_TranscriÁ¿o\"><b>'9.1. julgar irregulares as contas do Estado de Rondônia, Aparício Carvalho de Moraes e de Sérgio Siqueira de Carvalho, falecido;</b></p><p class=\"c_-_TranscriÁ¿o\"><b>9.2. condenar os responsáveis, individualmente, ao recolhimento ao Fundo Nacional de Saúde das quantias especificadas a seguir, atualizadas monetariamente e acrescidas de juros de mora desde as datas indicadas até a data do pagamento:</b></p><p class=\"c_-_TranscriÁ¿o\">[Quadro à peça 110]</p><p class=\"c_-_TranscriÁ¿o\">9.3. fixar prazo de 15 (quinze) dias, a contar das notificações, para comprovação, perante o Tribunal, do recolhimento das dívidas acima imputadas;</p><p class=\"c_-_TranscriÁ¿o\"><b>9.4. autorizar a cobrança judicial das dívidas, caso não atendidas as notificações;</b></p><p class=\"c_-_TranscriÁ¿o\">9.5. autorizar o pagamento das dívidas em até 36 (trinta e seis) parcelas mensais consecutivas, caso venha a ser solicitado pelos responsáveis antes do envio do processo para cobrança judicial;</p><p class=\"c_-_TranscriÁ¿o\"><b>9.6. fixar o vencimento da primeira parcela em 15 (quinze) dias, a contar do recebimento das notificações e o das demais a cada 30 (trinta) dias, com incidência dos respectivos encargos legais sobre o valor de cada parcela;</b></p><p class=\"c_-_TranscriÁ¿o\">9.7. alertar aos responsáveis que a inadimplência de qualquer parcela acarretará vencimento antecipado do saldo devedor;</p><p class=\"c_-_TranscriÁ¿o\">9.8. enviar cópia deste acórdão, acompanhado do relatório e do voto que o fundamentaram, ao procurador-chefe da Procuradoria da República no Estado de Rondônia, para as providências cabíveis.'</p><p><b>HISTÓRICO</b></p><p>2. Trata-se de tomada de contas especial instaurada pelo Fundo Nacional de Saúde - FNS em decorrência do não alcance dos objetivos do Convênio 326/1995 firmado com o Estado de Rondônia, por meio da Secretaria de Estado de Saúde, para reaparelhamento de unidades de saúde no Estado e operacionalização do Sistema Nacional de Sangue e Hemoderivados, visando a fortalecer a capacidade técnica-operacional e o desenvolvimento do Sistema Único de Saúde - SUS, no valor total de R$ 8.587.268,89 (R$ 7.728.542,00 provenientes do FNS e R$ 858.726,89 de contrapartida) .</p><p class=\"b_-_1.1._-_Normal\">2.1. Após o desenvolvimento do processo nesta Corte, o ex-secretário de estado de saúde em Rondônia, Sérgio Siqueira de Carvalho, foi condenado pelo valor explicitado no item 9.2 do acórdão recorrido.</p><p class=\"b_-_1.1._-_Normal\">2.2. Contudo, antes do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13190/2016/Segunda Câmara\" target=\"_blank\">Acórdão 13190/2016-TCU-Segunda Câmara</a> (peça 110) , houve a prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9352/2015/Segunda Câmara\" target=\"_blank\">Acórdão 9352/2015-TCU-Segunda Câmara</a> (peça 70) que rejeitou parcialmente a defesa de Aparício Carvalho de Moraes e considerou revel Sérgio Siqueira de Carvalho.</p><p class=\"b_-_1.1._-_Normal\">2.3. A citação (peça 32) , que identificou as irregularidades pelas quais o recorrente foi condenado, foi realizada com base na instrução de peça 27 e exarada nos seguintes termos, <i>in verbis</i>:</p><p class=\"c_-_TranscriÁ¿o\">'Conforme delegação de competência conferida pela Relatora, Ministra Ana Arraes, e ante a análise realizada no processo de Tomada de Contas Especial, TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1315020111\" target=\"_blank\">Processo 013.150/2011-1</a>, que trata do Convênio 326/95, celebrado entre o Fundo Nacional de Saúde e o Estado de Rondônia, fica o Espólio de Sérgio Siqueira de Carvalho citado, com fundamento no art. 12, inciso II, da Lei 8.443/1992, para, no prazo de quinze dias, a contar do recebimento da presente comunicação, apresentar alegações de defesa quanto às ocorrências descritas a seguir e/ou recolher, conforme detalhado no Anexo I deste ofício, aos cofres da entidade credora, os valores históricos atualizados monetariamente desde as respectivas datas de ocorrência até o efetivo recolhimento, abatendo-se, na oportunidade, a (s) quantia (s) eventualmente ressarcida (s) , na forma da legislação em vigor. O valor total das dívidas atualizadas monetariamente até 14/7/2014 corresponde a R$ 18.758.603,53.</p><p class=\"c_-_TranscriÁ¿o\"><b>Ocorências:</b> aquisição de equipamentos/materiais com sobrepreço; ausência dos documentos de licenciamento dos veículos adquiridos e notas fiscais de aquisição; não comprovação de despesas (processos licitatórios 1004-2296/96, 1004-0449/96 e 1004- 1829/97) ; saques em espécie da conta vinculada ao convênio; não utilização dos materiais/equipamentos na prestação de serviços de saúde à população; aquisição de equipamentos fora das especificações acordadas; não localização de equipamentos/materiais adquiridos; falta de capacitação técnica dos funcionários para operarem os equipamentos.</p><p class=\"c_-_TranscriÁ¿o\"><b>Dispositivos Infringidos:</b> item II, art. 48 da Lei Federal 8.666/93; artigos 62 e 63 da Lei Federal 4.320/64; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2831/2009/Segunda Câmara\" target=\"_blank\">Acórdão 2831/2009-TCU-Segunda Câmara</a>, 274/2008-TCU-Plenário, 1.385/2008-TCU-Plenário, 1.099/2007-TCU-Segunda Câmara e 264/2007-TCU-Primeira Câmara, entre outros; cláusula primeira do Termo de Convênio 326/1995 c/c art. 22 da Instrução Normativa STN 01/1997.'</p><p class=\"b_-_1.1._-_Normal\">2.4. Foram ainda prolatados, de forma prévia ao acórdão condenatório, os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2745/2016/Segunda Câmara\" target=\"_blank\">Acórdão 2745/2016-TCU-Segunda Câmara</a> (peça 86) , que julgou embargos de declaração de Aparício Carvalho de Moraes, e 5717/2016-TCU-Segunda Câmara (peça 100) que indeferiu prorrogação de prazo a Aparício Carvalho de Moraes 'para cumprimento da determinação contida no subitem 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9352/2015/Segunda Câmara\" target=\"_blank\">Acórdão 9352/2015-TCU-Segunda Câmara</a>'.</p><p class=\"b_-_1.1._-_Normal\">2.5. No voto condutor do acórdão recorrido (peça 111) registrou-se que:</p><p class=\"c_-_TranscriÁ¿o\">' (...) A defesa destes responsáveis somente foi capaz de elidir parte do débito, no valor de R$ 2.442.652,00, ante a comprovação da aquisição da grande maioria das ambulâncias relacionadas no anexo II do parecer 140/2005, emitido pela Coordenação de Prestação de Contas do FNS (peça 9, p. 236/8) , e a verificação de prejuízo ao exercício do direito à ampla defesa no que diz respeito especificamente aos indicativos de sobrepreço/superfaturamento na compra dos citados bens. 7. Além disso, foi verificada a necessidade de excluir do débito os valores referentes a pagamentos feitos com recursos do executor do convênio (R$ 824.878,96) , e não do concedente.</p><p class=\"c_-_TranscriÁ¿o\"> (...) </p><p class=\"c_-_TranscriÁ¿o\">9. A fim de determinar o valor da condenação de cada um dos responsáveis, recordo que, em decorrência dos vários indicativos de não alcance dos objetivos do convênio, o débito atribuído ao Estado de Rondônia, na fase anterior, correspondeu à integralidade dos recursos repassados, tendo por base a relação de pagamentos à peça 10, p. 56/61 (R$ 3.353.184,05, despendidos no período de 1º/1/1995 a 10/9/1996, durante a gestão de Aparício Carvalho de Moraes, com abatimento dos R$ 2.442.652,00 tidos como comprovados, e R$ 5.932.902,26, despendidos no período de 1º/10/1996 a 30/12/1997, durante a gestão de Sérgio Siqueira de Carvalho, finda em 13/7/1998) , mais o saldo do convênio não restituído ao FNS.'</p><p class=\"b_-_1.1._-_Normal\">2.6. A seguir discute-se no voto diversos critérios adotados para estratificação do débito e a atribuição a cada um dos dois gestores e ao Estado de Rondônia. Destaca-se os seguintes trechos do <i>decisum</i>, <i>in verbis</i>:</p><p class=\"c_-_TranscriÁ¿o\">'11. Entretanto, após confronto da relação desses bens com aquela referente aos que se encontravam em situação irregular em 9/3/2000 (peça 9, p. 250/1) , noto que alguns equipamentos que estavam registrados transitoriamente no patrimônio do Estado de Rondônia foram localizados em unidades visitadas, porém se encontravam sem utilização na área da Saúde, conforme detalhado abaixo:</p><p class=\"c_-_TranscriÁ¿o\">Quadro à peça 111</p><p class=\"c_-_TranscriÁ¿o\">12. Na verdade, cabe impor o débito equivalente a esses valores, no total de R$ 1.251.900,07, aos herdeiros de Sérgio Siqueira de Carvalho, pois, como mostrado no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9352/2015/Segunda Câmara\" target=\"_blank\">Acórdão 9352/2015-TCU-Segunda Câmara</a>, ele foi negligente nas ações a seu cargo ao não adotar as medidas necessárias para que os equipamentos fossem colocados em funcionamento para benefício da população.</p><p class=\"c_-_TranscriÁ¿o\">13. Quanto às demais parcelas dos débitos de responsabilidade dos ex-gestores, à primeira vista, há certa dificuldade para segregá-las, porque na relação à peça 9, p. 239/49, não foi identificada a data de pagamento de todos os bens lá constantes, a qual seria relevante a fim de excluir as partes atribuídas individualmente ao Estado de Rondônia das dívidas de cada um dos outros responsáveis.</p><p class=\"c_-_TranscriÁ¿o\">14. Com o propósito de resolver o problema, sugiro que os valores de cada um sejam somados, tomando-se, para efeito da incidência dos encargos legais, a data do último pagamento impugnado, por ser esse critério o mais benéfico aos responsáveis. Dessa forma, o débito do Estado de Rondônia passa a ser de R$ 4.380.368,03 (R$ 5.598.418,77 - R$ 1.251.900,07 = R$ 4.346.518,70 + 33.849,33) , com encargos calculados a partir de 30/12/1997.</p><p class=\"c_-_TranscriÁ¿o\">15. Relativamente à situação de Aparício Carvalho de Moraes, observo que, desconsiderando-se as aquisições de empresas fornecedoras de veículos não comprovadas durante aquele período, no montante de R$ 697.838,00 (a ser imputado a ele) , sobrariam pagamentos de equipamentos passíveis de questionamento na sua gestão no total de R$ 212.694,05. Ocorre que é factível estabelecer nexo causal entre esses pagamentos e as saídas na conta corrente do convênio (peça 9, p. 34, 40, 44 e 46) , inclusive com algumas das notas fiscais juntadas aos autos, consoante se extrai dos documentos a seguir relacionados:</p><p>Quadro à peça 111</p><p class=\"c_-_TranscriÁ¿o\">16. Diante do apurado, defluo que os dois primeiros pagamentos devem ser mantidos como débito de responsabilidade daquele gestor. Por outro lado, não se justifica manter o débito relativo às diferenças não comprovadas das aquisições pagas em 14/8 e 6/9/1996, tendo em vista que, entre essas aquisições, há, de acordo com a tabela abaixo, bens cujo débito é de responsabilidade do Estado de Rondônia e as diferenças alcançam pequeno valor, sem contar a possibilidade de outros equipamentos sem identificação do número de tombamento terem sido igualmente incorporados ao patrimônio do ente estatal:</p><p class=\"c_-_TranscriÁ¿o\">Quadro à peça 111</p><p class=\"c_-_TranscriÁ¿o\">17. Assim, concluo que o débito de Aparício Carvalho de Moraes deve ser de R$ 731.580,00 (R$ 697.838,00 + 9.052,00 + 24.690,00) e o dos herdeiros de Sérgio Siqueira de Carvalho de R$ 1.586.383,56 (R$ 5.932.902,26 - R$ 4.346.518,70) , com encargos calculados a partir de 15/8/1996 e 30/12/1997, respectivamente, utilizando-se o mesmo critério indicado anteriormente.</p><p class=\"c_-_TranscriÁ¿o\">18. Quanto aos valores das despesas acatadas no item 28 do voto que amparou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9352/2015/Segunda Câmara\" target=\"_blank\">Acórdão 9352/2015-TCU-Segunda Câmara</a> (R$ 2.442.652,00 - item 6 deste voto) , anoto que, em vez de serem lançados a crédito dos devedores, como efetuado nos cálculos às peças 103 e 104, foram abatidos do débito mediante a sua diminuição dos correspondentes pagamentos impugnados, como evidenciado a seguir:</p><p class=\"c_-_TranscriÁ¿o\">Quadro à peça 111'</p><p>2.7. Neste momento, o recorrente insurge contra a deliberação previamente descrita.</p><p><b>EXAME DE ADMISSIBILIDADE</b></p><p>3. Reitera-se o exame de admissibilidade contido na peça 171, ratificado pelo Relator (despacho de peça 174) .</p><p><b>EXAME DE MÉRITO</b></p><p><b>4. Delimitação</b></p><p>4.1. Constitui objeto do presente recurso definir se:</p><p>a)  há prejuízo a defesa que implique o trancamento das contas por iliquidáveis;</p><p>b) há cerceamento de defesa em razão da individualização da responsabilidade do recorrente.</p><p>c) os documentos juntados no recurso são suficientes para comprovar a entrega dos equipamentos e afastar o débito imputado ao ex-gestor.</p><p><b>5. Da impossibilidade de defesa ante o decurso de longo lapso temporal.</b></p><p>5.1. Defende-se, em síntese, no recurso a aplicação da IN-TCU 71/2012 (art. 6º) ante a impossibilidade de defesa, decorrente de longo lapso temporal entre os fatos ocorridos e a citação do responsável, com base nos seguintes argumentos:</p><p>a)  a TCE somente foi instaurada após a edição do Memorando 926 MS/SE/FNS/CGAPC/CPCQNT (peça 158, p. 71) , emitido no dia 5/6/2010, passados mais de quinze anos da celebração do convênio. Anteriormente a esta data, providências internas do FNS informaram, por meio dos ofícios 00035 e 00034 (peça 158, p. 44/46) , de 29/04/2004 e 3/5/2004, os Senhores Aparício Carvalho de Moraes e Valdir Raupp de Mattos, lhes oportunizando o contraditório e a ampla defesa, sobre possíveis irregularidades, contudo, a mesma medida não foi adotada em relação ao ora recorrente;</p><p>b) Sérgio Siqueira de Carvalho faleceu no dia 3/5/2003, conforme demonstra a certidão de óbito (peça 158, p. 51) , logo, na data da expedição dos ofícios mencionados sequer poderia ter sido comunicado, também não houve qualquer notificação na referida data aos seus herdeiros;</p><p>c) o processo somente deu entrada no TCU em 2011, sem que o recorrente ou seus herdeiros tivessem sido cientificados de qualquer procedimento apuratório dos órgãos competentes, a citação somente teria ocorrido no dia 31/7/2014 (peças 32 e 34) , logo passados quase vinte anos dos fatos geradores;</p><p class=\"b_-_1.1._-_Normal\">d) deve-se dar aplicação ao entendimento 'desta Corte de Contas Federal, ao caso concreto, visto que o fato gerador é de 1995 (Convênio 326/1995) , e a instauração da Tomada de Contas Especial, no âmbito da Fundação Nacional de Saúde, somente ocorreu em 2010, ou seja, transcorreram-se não dez anos, como consignado na norma interna desta Corte, foi além, passaram-se quinze anos';</p><p class=\"b_-_1.1._-_Normal\">e) 'resta incontroverso o comprometimento à substância do princípio constitucional do contraditório e da ampla defesa, corolários do devido processo legal, bem como inobservância ao princípio também constitucional da razoável duração do processo, sem perder de vista que deve obedecida, com estrita observância, a IN-TCU 71/2012 (art. 6º) ';</p><p class=\"b_-_1.1._-_Normal\">5.2. Em razão dos argumentos apresentados requer 'a nulidade absoluta do acórdão objurgado, em relação ao Senhor Sérgio Siqueira de Carvalho, por tratar de questão de ordem pública'.</p><p><b>Análise:</b></p><p class=\"b_-_1.1._-_Normal\">5.3. A jurisprudência deste Tribunal vinha considerando algumas contas especiais iliquidáveis, em face da mora desarrazoada e injustificada por parte do órgão de controle e (ou) dos órgãos repassadores no exame de documentos relativos às prestações de contas, mas que por alguma falha tardiamente apontada, eram ao final rejeitadas.</p><p class=\"b_-_1.1._-_Normal\">5.4. Nesses casos, entendia-se que o longo tempo decorrido entre a prestação de contas e a sua rejeição pelo órgão repassador trazia prejuízos sensíveis à defesa do responsável, prejuízos estes que não são decorrentes de sua própria conduta, mas da administração, restando violado o pleno exercício da ampla defesa e do contraditório.</p><p class=\"b_-_1.1._-_Normal\">5.5. Em atenção a essa tendência, ainda na vigência da IN/TCU 56/2007 foi incluído o § 4º do artigo 5º, <i>in verbis</i>:</p><p class=\"c_-_TranscriÁ¿o\">'§ 4º Salvo determinação em contrário do Tribunal, fica dispensada a instauração de tomada de contas especial após transcorridos dez anos desde o fato gerador, sem prejuízo de apuração da responsabilidade daqueles que tiverem dado causa ao atraso, nos termos do art. 1º, § 1º.'</p><p class=\"b_-_1.1._-_Normal\">5.6. Na mesma linha de entendimento as instruções normativas que a sucederam (IN/TCU 71/2012 e IN/TCU 76/2016) , dispuseram:</p><p class=\"c_-_TranscriÁ¿o\">'Art. 6º Salvo determinação em contrário do Tribunal de Contas da União, fica dispensada a instauração da tomada de contas especial, nas seguintes hipóteses:</p><p class=\"tCU_-_CitaÁ¿o\"> (...) </p><p class=\"tCU_-_CitaÁ¿o\">II - houver transcorrido prazo superior a dez anos entre a data provável de ocorrência do dano e a primeira notificação dos responsáveis pela autoridade administrativa competente;'</p><p>5.7. Há que se ressaltar que a regra tanto do art. 5º, §4º, da IN-TCU 56/2007, quanto do art. 6, II, das IN/TCU 71/2012 e 76/2016 não são absolutas. Os comandos normativos dispensam a instauração de TCE, mas ressalvam a possibilidade de determinação em contrário do Tribunal, de modo que a análise da conveniência e da oportunidade, bem como da razoabilidade de se prosseguir na instrução, deve ser feita caso a caso (<b>v.g</b> <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/67/2014/Plenário\" target=\"_blank\">Acórdão 67/2014-TCU-Plenário</a>; 3855/2011, da Segunda Câmara) .</p><p>5.8. O longo transcurso de tempo entre a ocorrência da irregularidade e a instauração da tomada de contas especial não implica, automaticamente, sua nulidade. Uma vez instaurada, o largo interregno temporal apenas enseja o julgamento pela iliquidez das contas caso reste comprovado que, por este motivo, tenham sido prejudicados o contraditório e a ampla defesa do responsável (<b>v.g</b> <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/139/2017/Plenário\" target=\"_blank\">Acórdão 139/2017-TCU-Plenário</a>; 4373/2016, 9570/2015, da Segunda Câmara; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6974/2014/Primeira Câmara\" target=\"_blank\">Acórdão 6974/2014-TCU-Primeira Câmara</a>) .</p><p class=\"b_-_1.1._-_Normal\">5.9. Ademais, para esta Corte, só há contas iliquidáveis diante de fatos alheios à vontade do gestor. Se ele não cumpre a obrigação de prestar contas na época apropriada ou, quando o faz, não apresenta toda a documentação necessária, não pode alegar demora na instauração da tomada de contas especial para se eximir dos compromissos que assumiu (<b>v.g</b> <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/842/2017/Plenário\" target=\"_blank\">Acórdão 842/2017-TCU-Plenário</a>; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6667/2016/Primeira Câmara\" target=\"_blank\">Acórdão 6667/2016-TCU-Primeira Câmara</a>) .</p><p>5.10. Há, ainda, que se mencionar que precedentes desta Corte afirmam que eventual impedimento à plenitude do exercício de defesa, ou mesmo dificuldade na sua realização, deve ser provado, cabendo à parte o ônus dessa evidenciação (<b>v.g</b> <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/729/2014/Plenário\" target=\"_blank\">Acórdão 729/2014-TCU-Plenário</a>; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10452/2016/Segunda Câmara\" target=\"_blank\">Acórdão 10452/2016-TCU-Segunda Câmara</a>) .</p><p>5.11. Também é certo, nos termos da jurisprudência desta Corte, que:</p><p>a) se demonstrado que o responsável, por motivos alheios à sua vontade, ficou impossibilitado de obter os documentos necessários à apresentação de defesa, suas contas podem ser consideradas iliquidáveis pelo TCU (<b>v.g</b> <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/921/2009/Plenário\" target=\"_blank\">Acórdão 921/2009-TCU-Plenário</a>; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3308/2016/Segunda Câmara\" target=\"_blank\">Acórdão 3308/2016-TCU-Segunda Câmara</a>) ;</p><p>b) a demora excessiva na instauração de TCE inviabiliza a defesa do responsável e determina o trancamento das suas contas (<b>v.g</b> <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2296/2013/Segunda Câmara\" target=\"_blank\">Acórdão 2296/2013-TCU-Segunda Câmara</a>) </p><p>c) falhas processuais atribuíveis ao Estado reduzem a capacidade de defesa do administrado, em evidente ofensa aos princípios do contraditório e da ampla defesa, tornando iliquidáveis as contas, nos casos específicos em que tais elementos fiquem demonstrados (<b>v.g</b> <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7948/2014/Segunda Câmara\" target=\"_blank\">Acórdão 7948/2014-TCU-Segunda Câmara</a>) .</p><p class=\"b_-_1.1._-_Normal\">5.12. Dessa forma, dos precedentes citados e da IN/TCU 76/2016, entende-se que três requisitos são indispensáveis:</p><p class=\"b_-_1.1._-_Normal\">i) lapso temporal superior a dez anos;</p><p class=\"b_-_1.1._-_Normal\">ii) prova ou demonstração pela parte do efetivo prejuízo à defesa;</p><p class=\"b_-_1.1._-_Normal\">iii) os motivos para o decurso do prazo devem ser alheios à sua vontade, em outras palavras, não se pode alegar decurso de prazo ante uma obrigação descumprida, a exemplo da regular apresentação da prestação de contas.</p><p class=\"b_-_1.1._-_Normal\">5.13. <i>In casu</i>, verifica-se que o responsável foi citado há mais de dez anos da ocorrência do fato gerador, logo, cumprido o primeiro requisito para o afastamento da sua condenação, por violação ao contraditório e a ampla defesa.</p><p class=\"b_-_1.1._-_Normal\">5.14. Dos elementos presentes nos autos, somente se verificou a citação do recorrente no dia 31/7/2014 (peça 34, p. 1) , logo, decorridos mais de dez anos do seu óbito, que ocorreu em 3/5/2003 (peça 158, p. 51) e aproximadamente 21 anos da execução do convênio. Dessa forma, inexiste qualquer dúvida acerca do lapso temporal e do cumprimento do primeiro requisito.</p><p class=\"b_-_1.1._-_Normal\">5.15. Também não há nos autos qualquer demonstração de descumprimento de obrigação que tenha dado causa ao decurso do tempo ou outro motivo atribuível ao recorrente, cumprido o terceiro requisito.</p><p class=\"b_-_1.1._-_Normal\">5.16. Por outro lado, em relação ao segundo requisito, entende-se que pode haver controvérsia; numa leitura mais restritiva, poder-se-ia interpretar a ausência de demonstração do efetivo prejuízo, uma vez que conforme questão abaixo discutida juntou-se alguma documentação referente ao convênio e afirmado a inexistência de prejuízo à defesa.</p><p class=\"b_-_1.1._-_Normal\">5.17. <i>Data maxima venia</i>, não se perfilha ao respeitável entendimento descrito no parágrafo antecedente, a nosso sentir, a demonstração do prejuízo está implícita nos argumentos e no decorrer do prazo, por si, no caso concreto, suficientes para considerar as contas iliquidáveis. Nota-se que o recorrente faleceu há mais de dez anos da citação e da ciência das irregularidades. A dificuldade para rememorar sobre os fatos ocorridos traz sensível prejuízo a seus herdeiros para defenderem seus atos e apresentar a sua versão dos fatos. Neste sentido, entende-se que a impossibilidade de apenação em razão do longo lapso temporal encontra, inclusive, amparo em princípios constitucionais que buscam a estabilização das relações sociais e jurídicas.</p><p class=\"b_-_1.1._-_Normal\">5.18. Dessa forma, as contas dos gestores devem ser julgadas iliquidáveis quando, pela excessiva demora na citação, é sensivelmente afetada a capacidade dele de contraditar as imputações que lhe são dirigidas.</p><p class=\"b_-_1.1._-_Normal\">5.19. Pelo exposto, entende-se que, no caso concreto, a apenação do recorrente deve ser afastada, pois as irregularidades motivadoras da condenação ocorreram há aproximadamente vinte e um anos e a citação foi realizada mais de dez anos após a sua morte.</p><p><b>6. Da individualização da responsabilidade do recorrente</b></p><p>6.1. O recorrente, em síntese, aduz em suas razões recursais que não pode ser responsabilizado pelas irregularidades a ele atribuídas, por ser a responsabilização subjetiva e não objetiva, assim não houve a correta individualização da sua responsabilidade.</p><p>6.2. Argumenta, em síntese, que:</p><p>a) o princípio da segregação de funções, vigente na Administração Pública, implica a atuação de diversos agentes públicos e a cada um deve ser atribuída a responsabilidade por sua atuação, dessa forma, não caberia a responsabilização do gestor máximo da Secretaria de Saúde Estadual, formulador de políticas públicas, por equipamento indevidamente estocado, mal conservado ou em estado de deterioração;</p><p>b) não se identificou nos autos do processo o nexo causal entre a sua conduta e o resultado (irregularidades descritas) , ademais, as provas dos autos demonstrariam a entrega dos equipamentos e distribuição a unidades hospitalares e a municípios do estado;</p><p>c) a doutrina de Cristiano Chaves de Farias, Nelson Rosenvald e Felipe Peixoto Braga Neto, assentou que 'a função primordial do nexo causal é a de conferir a obrigação de indenizar aquele cujo comportamento foi a causa eficiente para a produção do dano. Imputa-se juridicamente as conseqüências de um ato lesivo a quem os produziu', e concluem que o nexo causal é 'um pressuposto que não pode jamais ser afastado do instituto da responsabilidade civil, ele é a ligação jurídica realizada entre a conduta ou atividade antecedente e o dano, para fins de imputação da obrigação ressarcitória',</p><p class=\"b_-_1.1._-_Normal\">d) não se individualizou a conduta do jurisdicionado, a ausência de detalhamento da conduta, concernente ao ilícito administrativo imputado prejudica sobremaneira o exercício do contraditório e da ampla defesa;</p><p>e) a subscrição do convênio, não atrai, automaticamente, a sua responsabilidade para 'os atos de ordenação de despesa e, muito menos de fiscalização da aplicação dos recursos públicos e, menos ainda, na distribuição, utilização e conservação dos equipamentos e bens adquiridos, mediante os recursos liberados, idêntico raciocínio deve ser aplicado, quando da imputação de débito, bem como para delimitar, de forma cristalina, onde inicia e onde termina a responsabilidade de Sérgio, de cujus, à época Secretário de Estado da Saúde, devendo ser modulados os efeitos de sua responsabilidade, aplicando-se o princípio da Segregação das Funções';</p><p>f) 'os atos de ordenação, ainda no âmbito de uma Secretaria de Estado, não raras vezes, são praticados pelo Secretário Adjunto e, ainda, em alguns casos, mais específicos, existe o cargo de Secretário-Executivo e, finalmente, a possibilidade do titular da pasta, delegar competência, para um deles, (tanto o Secretário Adjunto como o Executivo) , ser o ordenador de despesas', assim, conforme precedente do STJ (REsp 827.445-SP) é imprescindível a determinação do elemento subjetivo da conduta;</p><p>g) 'em razão do que consta do próprio Voto (...) , ficou reconhecida a dificuldade de identificar o <i>quantum</i> a ser imputado a cada gestor, pelo fato de numa quantidade significativa, os bens e equipamentos, elencados à peça 9 p. 239/49, não contém data de seus respectivos pagamentos, não sendo possível atribuir responsabilidade, visto que como verificado ao longo dos autos, Sérgio Siqueira de Carvalho, foi Secretário de Estado da Saúde de Rondônia, num determinado período', assim, se não há indicação de forma precisa, quanto à data de pagamento dos bens e equipamentos adquiridos, constantes da peça 9 p. 239/49, não há que se falar em responsabilização, pois dúvida essencial paira sobre referidos pagamentos, o que impede de se se imputar referidos débitos, em respeito ao próprio brocardo jurídico 'in dúbio pro reu';</p><p><b>Análise:</b></p><p class=\"b_-_1.1._-_Normal\">6.3. Entende-se importante, antes do exame do mérito da questão, rememorar os fatos e fundamentos do acórdão condenatório.</p><p class=\"b_-_1.1._-_Normal\">6.4. A citação (peça 32 e 34) , na qual o recorrente foi cientificado das irregularidades, foi emitida nos seguintes termos, <i>in verbis</i>:</p><p class=\"c_-_TranscriÁ¿o\">'Conforme delegação de competência conferida pela Relatora, Ministra Ana Arraes, e ante a análise realizada no processo de Tomada de Contas Especial, TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1315020111\" target=\"_blank\">Processo 013.150/2011-1</a>, que trata do Convênio 326/95, celebrado entre o Fundo Nacional de Saúde e o Estado de Rondônia, fica o Espólio de Sérgio Siqueira de Carvalho citado, com fundamento no art. 12, inciso II, da Lei 8.443/1992, para, no prazo de quinze dias, a contar do recebimento da presente comunicação, apresentar alegações de defesa quanto às ocorrências descritas a seguir e/ou recolher, conforme detalhado no Anexo I deste ofício, aos cofres da entidade credora, os valores históricos atualizados monetariamente desde as respectivas datas de ocorrência até o efetivo recolhimento, abatendo-se, na oportunidade, a (s) quantia (s) eventualmente ressarcida (s) , na forma da legislação em vigor. O valor total das dívidas atualizadas monetariamente até 14/7/2014 corresponde a R$ 18.758.603,53.</p><p class=\"c_-_TranscriÁ¿o\"><b>Ocorências:</b> aquisição de equipamentos/materiais com sobrepreço; ausência dos documentos de licenciamento dos veículos adquiridos e notas fiscais de aquisição; não comprovação de despesas (processos licitatórios 1004-2296/96, 1004-0449/96 e 1004- 1829/97) ; saques em espécie da conta vinculada ao convênio; não utilização dos materiais/equipamentos na prestação de serviços de saúde à população; aquisição de equipamentos fora das especificações acordadas; não localização de equipamentos/materiais adquiridos; falta de capacitação técnica dos funcionários para operarem os equipamentos.</p><p class=\"c_-_TranscriÁ¿o\"><b>Dispositivos Infringidos:</b> item II, art. 48 da Lei Federal 8.666/93; artigos 62 e 63 da Lei Federal 4.320/64; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2831/2009/Segunda Câmara\" target=\"_blank\">Acórdão 2831/2009-TCU-Segunda Câmara</a>, 274/2008-TCU-Plenário, 1.385/2008-TCU-Plenário, 1.099/2007-TCU-Segunda Câmara e 264/2007-TCU-Primeira Câmara, entre outros; cláusula primeira do Termo de Convênio 326/1995 c/c art. 22 da Instrução Normativa STN 01/1997.'</p><p class=\"b_-_1.1._-_Normal\">6.5. A peça instrutória que serviu de fundamento à citação encontra-se à peça 27. No item 12, registrou-se que conforme a instrução inicial (peça 13) a inexecução do objeto foi demonstrada nos termos do Relatório de Acompanhamento 001/2000 emitido em 9 de março de 2000 (peça 9, p. 164-206) , do Parecer Técnico 1332/2000 emitido em 31 de maio de 2000 (peça 9, p. 219-221) , do Parecer Técnico 140/2005 emitido em 05 de outubro de 2005 (peça 9, p. 232-235) e do Parecer Técnico 002/2010 emitido em 12 de julho de 2010 (peça 9, p. 269-272) .</p><p class=\"b_-_1.1._-_Normal\">6.6. Neste último Parecer Técnico 002/2010 emitido em 12 de julho de 2010, foram considerados como responsáveis os Senhores:</p><p class=\"b_-_1.1._-_Normal\">a) Aparício Carvalho de Moraes - Ex-Secretário de Estado da Saúde em Rondônia (período de 01/1/1995 à 10/9/1996) , pelo valor original de R$ 3.353.184,05;</p><p class=\"b_-_1.1._-_Normal\">b) Sérgio Siqueira de Carvalho - Ex-Secretário de Estado da Saúde em Rondônia (período de 01/10/1996 à 13/7/1998) , pelo valor original de R$ 4.375.357,95.</p><p class=\"b_-_1.1._-_Normal\">6.7. A seguir a peça instrutória deixou assentado, <i>in verbis</i>:</p><p class=\"c_-_TranscriÁ¿o\">'13. Ou seja, há fortes indícios de superfaturamento de despesa, não houve comprovação de diversas despesas, os materiais e equipamentos adquiridos não foram utilizados na finalidade que motivou sua aquisição, foram adquiridos materiais/equipamentos fora das especificações acordadas, alguns materiais/equipamentos foram estocados de forma inadequada, levando a deterioração dos mesmos, falta de capacitação dos funcionários para operar os equipamentos, entre outras irregularidades</p><p class=\"c_-_TranscriÁ¿o\">14. Conforme se vê pelos fatos descritos, tanto na gestão de Aparício Carvalho de Moraes quanto de Sérgio Siqueira de Carvalho houveram irregularidades que comprometeram cabalmente a execução do objeto, motivo pelo qual acompanha-se o entendimento do tomador de contas especial por glosar integralmente o valor executado no Convênio 326/1995.</p><p class=\"c_-_TranscriÁ¿o\">15. Analisando os extratos da conta vinculada ao convênio (peça 9, p. 1-133 e peça 10, p. 449- 523) verifica-se que não houve o aporte de recursos relativos à contrapartida devida pelo convenente, ou seja, todos os recursos aplicados têm como origem o repasse federal. 16. Os extratos demonstram ainda saques em espécie, o que dificulta a ação de controle pois restringe a rastreabilidade dos recursos, ocorrido na gestão de Sérgio Siqueira de Carvalho, conforme quadro abaixo:</p><p class=\"c_-_TranscriÁ¿o\"> (quadro à peça 32) </p><p class=\"c_-_TranscriÁ¿o\"> (...) </p><p class=\"c_-_TranscriÁ¿o\">17. Assim cada gestor deverá responder pelas despesas executadas em seu período de gestão, em razão da inexecução do objeto do Convênio 326/1995, infringindo sua cláusula primeira c/c art. 22 da Instrução Normativa STN 01/1997, conforme apurado na tabela abaixo:'</p><p class=\"c_-_TranscriÁ¿o\"> (quadro à peça 32) </p><p class=\"b_-_1.1._-_Normal\">6.8. No quadro de peça 32 atribuiu-se ao ora recorrente o valor de R$ 6.757.781,22 pelas despesas executadas em sua gestão.</p><p class=\"b_-_1.1._-_Normal\">6.9. No Acórdão 9.352/2015-TCU-SegundaCâmara (peça 70) , que antecedeu o <i>decisum</i> condenatório (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13190/2016/Segunda Câmara\" target=\"_blank\">Acórdão 13190/2016-TCU-Segunda Câmara</a> - peça 110) rejeitou-se parcialmente a defesa de Aparício Carvalho de Moraes e considerou revel Sérgio Siqueira de Carvalho. Os fundamentos foram expostos nos termos do voto condutor.</p><p class=\"b_-_1.1._-_Normal\">6.10. Com relação aos valores condenatórios, esclareceu a Ministra-Relatora, <i>in verbis</i>:</p><p class=\"c_-_TranscriÁ¿o\">'38. Antes de finalizar, anoto que a diferença no montante do débito de responsabilidade do Estado de Rondônia e dos herdeiros de Sérgio Siqueira de Carvalho, entre aquele indicado na instrução à peça 13, p. 1 (R$ 4.375.357,95) e na última instrução (R$ 6.757.781,22 - peça 66, p. 16) , refere-se ao montante gasto com recursos estaduais (R$ 824.878,96) e aos valores despendidos com recursos resultantes da aplicação financeira (R$ 1.557.544,31 - peça 10, p. 443) . Como dito anteriormente, a quantia de R$ 824.878,96 deve ser excluída do débito. Os valores pagos com o resultado da aplicação financeira, porém, devem permanecer como débito, uma vez que foram devidamente incluídos nas citações (peças 31/33) e decorrem, ao que tudo indica, dos recursos federais investidos.'</p><p class=\"b_-_1.1._-_Normal\">6.11. E expediu-se o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9352/2015/Segunda Câmara\" target=\"_blank\">Acórdão 9352/2015-TCU-Segunda Câmara</a> (peça 70) , <i>in verbis</i>:</p><p class=\"c_-_TranscriÁ¿o\">'9.1. considerar revéis Cláudia Marcia de Figueredo Carvalho (XXX.749.619-XX) e Gabriel Figueiredo de Carvalho (menor) , herdeiros do ex-secretário de estado da Saúde em Rondônia Sérgio Siqueira de Carvalho;</p><p class=\"c_-_TranscriÁ¿o\">9.2. rejeitar parcialmente as alegações de defesa apresentadas por Aparício Carvalho de Moraes e pelo Estado de Rondônia;</p><p class=\"c_-_TranscriÁ¿o\">9.3. fixar novo e improrrogável prazo de 15 (quinze) dias, a contar da notificação, para que o Estado de Rondônia, solidariamente com Aparício Carvalho de Moraes (peça 63) e com os herdeiros de Sérgio Siqueira de Carvalho (neste caso, até o limite do patrimônio transferido - peças 64) , efetue e comprove, perante este Tribunal, o recolhimento ao Fundo Nacional de Saúde das quantias especificadas no demonstrativo à peça 65, atualizadas monetariamente a partir das datas indicadas até a data do efetivo pagamento, com o abatimento dos valores das tabelas constantes dos itens 28 e 30 do voto precedente, na forma prevista na legislação em vigor;</p><p class=\"c_-_TranscriÁ¿o\">9.4. informar ao Estado de Rondônia que a liquidação tempestiva do débito saneará o processo e permitirá que as contas sejam julgadas regulares com ressalva e lhe seja dada quitação, ao passo que a ausência dessa liquidação tempestiva acarretará o julgamento pela irregularidade das contas, com imputação de débito, a ser atualizado monetariamente e acrescido de juros moratórios.'</p><p class=\"b_-_1.1._-_Normal\">6.12. Feito breve retrospecto até o acórdão que examinou a citação, examina-se os argumentos acerca da ausência de individualização da responsabilidade do recorrente.</p><p class=\"b_-_1.1._-_Normal\">6.13. Em apertada síntese, exige-se para a caracterização da responsabilidade subjetiva do agente nesta Corte de Contas todos os elementos típicos da irregularidade (fato punível e culpável) .</p><p class=\"b_-_1.1._-_Normal\">6.14. Para que o fato seja punível, devem estar caracterizados os seguintes pressupostos: (a) identificação do fato punível e qualificação do agente; (b) conduta comissiva ou omissiva e antijurídica, perfeitamente individualizada; (c) resultado, existência de dano ou infração a norma legal, regulamentar ou contratual ou, ainda, a desatendimento ou descumprimento de determinação desta Corte de Contas; (d) nexo de causalidade entre a ação e a ilicitude verificada; (e) dolo ou culpa, em sentido amplo, do agente.</p><p class=\"b_-_1.1._-_Normal\">6.15. Por sua vez, a culpabilidade compõe a estrutura da irregularidade, e consiste: (a) na existência ou não de excludentes; (b) no juízo de reprovabilidade extraído da análise de como os agentes se posicionaram e contribuíram para o fato, pois não há irregularidade sem reprovação.</p><p class=\"b_-_1.1._-_Normal\">6.16. Importante mencionar que a caracterização da irregularidade em sua plenitude (identificação de todos os elementos típicos) deve preceder a defesa, em outras palavras, devem constar da citação do agente, sob pena de ofensa ao contraditório e a ampla defesa e a nulidade do <i>decisum</i>.</p><p class=\"b_-_1.1._-_Normal\">6.17. Da atenta leitura da peça instrutória que originou a citação, verifica-se, em síntese, que se definiu as irregularidades (aquisição de equipamentos/materiais com sobrepreço; ausência dos documentos de licenciamento dos veículos adquiridos e notas fiscais de aquisição; não comprovação de despesas (processos licitatórios 1004-2296/96, 1004-0449/96 e 1004- 1829/97) ; saques em espécie da conta vinculada ao convênio; não utilização dos materiais/equipamentos na prestação de serviços de saúde à população; aquisição de equipamentos fora das especificações acordadas; não localização de equipamentos/materiais adquiridos; falta de capacitação técnica dos funcionários para operarem os equipamentos) e calculou o débito como o montante gerido em cada gestão. O valor de R$ 6.757.781,22 restou atribuído ao recorrente.</p><p class=\"b_-_1.1._-_Normal\">6.18. Conforme já pontuado, a validade das imputações (fato irregular em sua completude, com os respectivos valores, conduta, nexo causal e resultado) deve ser verificada no momento da citação, não se pode, sob pena de nulidade, esclarecer os elementos que deveriam constar na citação nos pronunciamentos posteriores, pois neste caso haveria cerceamento de defesa.</p><p class=\"b_-_1.1._-_Normal\">6.19. <i>In casu</i><b>,</b> não é difícil perceber que até a citação não se estabeleceu o vínculo entre a irregularidade individualizada e o prejuízo que ela causou. Nota-se a descrição de diversas irregularidades e a associação do montante das despesas geridas, mas não se estabeleceu, por exemplo, o <i>quantum</i> que a aquisição de equipamentos/materiais com sobrepreço trouxe de dano ao erário e qual teria sido a conduta do ex-gestor a causar a irregularidade.</p><p class=\"b_-_1.1._-_Normal\">6.20. Também não se verifica o valor referente a não utilização dos materiais/equipamentos na prestação de serviços de saúde à população e o que teria feito o gestor que deu causa a irregularidade e ao débito imputado.</p><p class=\"b_-_1.1._-_Normal\">6.21. Observa-se que o próprio voto condutor do Acórdão 9.352/2015-TCU-SegundaCâmara (peça 70) reconheceu que parte das ocorrências possam ter transcendido a gestão dos recorrentes, <i>in verbis</i><b>:</b></p><p class=\"c_-_TranscriÁ¿o\">'Ainda que a responsabilidade por parte das ocorrências transcenda a gestão dos secretários de saúde arrolados e que alguns documentos dos procedimentos licitatórios tenham sido assinados pelo secretário adjunto Álvaro Gerhardt (...) '</p><p class=\"b_-_1.1._-_Normal\">6.22. Resta, a nosso sentir, incontroverso que ainda que possa o ex-gestor ser responsabilizado, mesmo não assinando documentos da licitação, previamente ao juízo de mérito ele deveria ter sido cientificado de qual foi sua conduta, qual o ato que praticou de forma específica e determinada. A atribuição genérica das irregularidades na citação, repita-se, sem a identificação de conduta específica e individualizada não se mostra apta a fornecer ao citado os elementos para que exerça o contraditório e a ampla defesa.</p><p class=\"b_-_1.1._-_Normal\">6.23. Da leitura da peça instrutória que determinou a citação, percebe-se que aos dois gestores foram atribuídas todas as irregularidades e somente dividiu-se os valores em virtude do período de gestão sem nenhuma definição da conduta de cada um. Limitou-se a descrever a irregularidade e o período de atuação do responsável no órgão, sem deixar expresso, no entanto, o que teria ele feito ou deixado de fazer que concorresse para o dano.</p><p class=\"b_-_1.1._-_Normal\">6.24. A título de exemplo, é oportuno raciocinar que a despesa pode ter sido executada numa determinada gestão, mas o prejuízo ter sido originado em outro momento. O exemplo clássico que pode ser citado é o de sobrepreço nas licitações, o processo pode ter sido conduzido pelo gestor A, mas a efetiva compra, desembolso dos valores, ter sido realizada na gestão de B. Nessa situação, quem seria o responsável? Por isso, a individualização e a conduta, de forma prévia à defesa, deve estar necessariamente caracterizada. Veja que nos termos do voto do Acórdão 9.352/2015-TCU-SegundaCâmara (peça 70) , registrou-se, <i>in verbis</i>:</p><p class=\"c_-_TranscriÁ¿o\">'14. A maior parte das irregularidades apontadas é grave e evidencia descontrole ou mau uso dos recursos públicos. O relatório de acompanhamento 001/2000, do FNS (peça 9, p. 164/206) , demonstrou os problemas na condução dos procedimentos licitatórios e na destinação dos bens adquiridos para atendimento dos fins do convênio. Além de não terem sido apresentados à época diversos processos licitatórios à equipe de fiscalização (que totalizam a importância R$ 3.288.758,00) , foram identificados altos percentuais de superfaturamento (esteira ergométrica adquirida por R$ 10.800,00, quando o preço de mercado era de aproximadamente R$ 380,00; e histoembedder auto inclusor adquirido por R$ 78.330,00 quando o preço de mercado era de aproximadamente R$ 10.000,00, por exemplo) e muitos equipamentos em situação irregular (não instalados, sem funcionamento ou sucateados, no montante de R$ 1.694.622,11 - peça 9, p. 250/1) .</p><p class=\"c_-_TranscriÁ¿o\">15. Também chama a atenção o fato de o parecer técnico FNS 140/2005 (peça 9, p. 232/5) ter indicado que 3.190 equipamentos dos 3.616 adquiridos, ainda não tinham sido distribuídos, constando na relação encaminhada como material transitório, no valor total de R$ 5.598.418,77 (peça 9, p. 239/49, e peça 10, p. 62/117) .'</p><p class=\"b_-_1.1._-_Normal\">6.25. Pergunta-se, a quem se atribuiu o superfaturamento e de quanto foi o valor superfaturado, quem deu causa e qual a conduta. Em relação ao parecer técnico FNS 140/2005, nota-se que ele é de 2005 e a gestão do recorrente terminou em 13/7/1998, assim, surge questionamentos, a exemplo de quando os equipamentos foram adquiridos e não distribuídos. A conduta de não distribuí-los no período da aquisição até o fim da sua gestão ocasionou o sucateamento a ensejar a sua responsabilização? Todos questionamentos exemplificados deveriam estar respondidos e expostos na citação que antecedeu o acórdão no qual se formou o juízo. Não se está a dizer que não há responsabilidade, mas que a citação não conteve os elementos essenciais ao contraditório e à defesa.</p><p class=\"b_-_1.1._-_Normal\">6.26. No silêncio da peça citatória e das instruções que a antecederam, é forçoso reconhecer a sua nulidade, por impedir a plenitude da defesa.</p><p class=\"b_-_1.1._-_Normal\">6.27. Corrobora o entendimento exposto, o valoroso trabalho realizado pela Ministra-Relatora no voto do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13190/2016/Segunda Câmara\" target=\"_blank\">Acórdão 13190/2016-TCU-Segunda Câmara</a> (peça 110) . Acerca da estratificação dos valores por irregularidade e a identificação das condutas dos responsáveis, assim se manifestou, <i>in verbis</i>:</p><p class=\"c_-_TranscriÁ¿o\">'9. A fim de determinar o valor da condenação de cada um dos responsáveis, recordo que, em decorrência dos vários indicativos de não alcance dos objetivos do convênio, o débito atribuído ao Estado de Rondônia, na fase anterior, correspondeu à integralidade dos recursos repassados, tendo por base a relação de pagamentos à peça 10, p. 56/61 (R$ 3.353.184,05, despendidos no período de 1º/1/1995 a 10/9/1996, durante a gestão de Aparício Carvalho de Moraes, com abatimento dos R$ 2.442.652,00 tidos como comprovados, e R$ 5.932.902,26, despendidos no período de 1º/10/1996 a 30/12/1997, durante a gestão de Sérgio Siqueira de Carvalho, finda em 13/7/1998) , mais o saldo do convênio não restituído ao FNS.</p><p class=\"c_-_TranscriÁ¿o\">10. Considerando que, efetivamente, apenas há evidências de que o Estado de Rondônia foi beneficiado com o saldo do convênio não restituído (R$ 33.849,33) e com a incorporação ao seu patrimônio de 3.190 equipamentos sem prova da distribuição às unidades de saúde (no valor total de R$ 5.598.418,77 - peças 9, p. 239/49; e 10, p. 62/117) , desta feita, vejo que sua condenação, a princípio, dever-se-ia limitar a esses montantes, sem cominação de responsabilidade solidária aos exgestores, porquanto, mesmo que tenham concorrido para o não atingimento dos objetivos do convênio pela não distribuição imediata dos bens e pela ausência de verificação das condições disponíveis para seu correto uso, o saldo do convênio e os bens, ao que tudo indica, ficaram exclusivamente à disposição do ente estatal.</p><p class=\"c_-_TranscriÁ¿o\">11. Entretanto, após confronto da relação desses bens com aquela referente aos que se encontravam em situação irregular em 9/3/2000 (peça 9, p. 250/1) , noto que alguns equipamentos que estavam registrados transitoriamente no patrimônio do Estado de Rondônia foram localizados em unidades visitadas, porém se encontravam sem utilização na área da Saúde, conforme detalhado abaixo:</p><p class=\"c_-_TranscriÁ¿o\">Quadro à peça 111</p><p class=\"c_-_TranscriÁ¿o\">12. Na verdade, cabe impor o débito equivalente a esses valores, no total de R$ 1.251.900,07, aos herdeiros de Sérgio Siqueira de Carvalho, pois, como mostrado no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9352/2015/Segunda Câmara\" target=\"_blank\">Acórdão 9352/2015-TCU-Segunda Câmara</a>, ele foi negligente nas ações a seu cargo ao não adotar as medidas necessárias para que os equipamentos fossem colocados em funcionamento para benefício da população.</p><p class=\"c_-_TranscriÁ¿o\">13. Quanto às demais parcelas dos débitos de responsabilidade dos ex-gestores, à primeira vista, há certa dificuldade para segregá-las, porque na relação à peça 9, p. 239/49, não foi identificada a data de pagamento de todos os bens lá constantes, a qual seria relevante a fim de excluir as partes atribuídas individualmente ao Estado de Rondônia das dívidas de cada um dos outros responsáveis.</p><p class=\"c_-_TranscriÁ¿o\">14. Com o propósito de resolver o problema, sugiro que os valores de cada um sejam somados, tomando-se, para efeito da incidência dos encargos legais, a data do último pagamento impugnado, por ser esse critério o mais benéfico aos responsáveis. Dessa forma, o débito do Estado de Rondônia passa a ser de R$ 4.380.368,03 (R$ 5.598.418,77 - R$ 1.251.900,07 = R$ 4.346.518,70 + 33.849,33) , com encargos calculados a partir de 30/12/1997.</p><p class=\"c_-_TranscriÁ¿o\"> (...) </p><p class=\"c_-_TranscriÁ¿o\">17. Assim, concluo que o débito de Aparício Carvalho de Moraes deve ser de R$ 731.580,00 (R$ 697.838,00 + 9.052,00 + 24.690,00) e o dos herdeiros de Sérgio Siqueira de Carvalho de R$ 1.586.383,56 (R$ 5.932.902,26 - R$ 4.346.518,70) , com encargos calculados a partir de 15/8/1996 e 30/12/1997, respectivamente, utilizando-se o mesmo critério indicado anteriormente.'</p><p class=\"b_-_1.1._-_Normal\">6.28. Nota-se, mesmo depois do voto, dificuldade em se identificar a que se deve o montante atribuído ao ora recorrente. Do voto, extrai-se que R$ 1.251.900,07 decorrem de equipamentos que registrados transitoriamente no patrimônio do Estado de Rondônia foram localizados em unidades visitadas, porém se encontravam sem utilização na área da Saúde. A responsabilidade pela inutilização foi atribuída aos herdeiros de Sérgio Siqueira de Carvalho, pois, ele teria sido negligente nas ações a seu cargo ao não adotar as medidas necessárias para que os equipamentos fossem colocados em funcionamento para benefício da população. Quanto ao valor residual (R$ 1.586.383,56 - R$ 1.251.900,07) , ainda permanecem dúvidas a que irregularidade se refere e qual a conduta do ex-gestor.</p><p class=\"b_-_1.1._-_Normal\">6.29. De toda forma, o identificado no voto condutor do acórdão deveria ter antecedido o juízo de mérito e ter constado da citação. Como somente foi feito após a citação há cerceamento de defesa.</p><p class=\"b_-_1.1._-_Normal\">6.30. Ante o exposto, caso se discorde da proposta de item precedente desta instrução que opina pelo arquivamento das contas por iliquidáveis, deve-se declarar a nulidade do acórdão, pois entende-se que a incompletude da citação não possibilitou ao recorrente ter a ciência de todos os elementos necessários à sua responsabilização.</p><p><b>7. Da efetiva entrega dos equipamentos adquiridos pelo Convênio 326/1995.</b></p><p class=\"b_-_1.1._-_Normal\">7.1. Defende-se no recurso que a juntada de elementos probantes demonstram, por amostragem significativa, a aquisição e entrega de bens e equipamentos, por meio do convênio sob discussão, a unidades gestoras da rede pública de saúde e a municípios do Estado de Rondônia.</p><p class=\"b_-_1.1._-_Normal\">7.2. Argumenta que:</p><p>a) os bens listados a seguir, Tabela 1, estão relacionados com aqueles indicados no Anexo II do Parecer 140/2005</p><p><b>Tabela 1</b></p><table><tbody><tr>\t<td><p><b>Tombamento</b></p></td>\t<td><p><b>Documento Probatório (peça 158) </b></p></td>\t<td><p><b>Unidade Recebedora</b></p></td>\t<td><p><b>Equipamento</b></p></td>\t<td><p><b>Valor (R$) </b></p></td></tr><tr>\t<td><p>3445</p></td>\t<td><p>p. 77-79</p></td>\t<td><p>Fhemeron</p></td>\t<td><p>Contador de Tempo - 2 unidades</p></td>\t<td><p>52,00</p></td></tr><tr>\t<td><p>5416</p></td>\t<td><p>p. 81</p></td>\t<td><p>Fhemeron</p></td>\t<td><p>Analisador automático de hematologia - 22 parâmetros - 1unidade</p></td>\t<td><p>219.953,00</p></td></tr><tr>\t<td><p>4475 a 4477</p></td>\t<td><p>p. 83</p></td>\t<td><p>Fhemeron</p></td>\t<td><p>Máquina de calcular elétrica 682 olivetti 12 dígitos - 3 unidades</p></td>\t<td><p>558,00</p></td></tr><tr>\t<td><p>5424</p></td>\t<td><p>p. 85 </p></td>\t<td><p>Prefeitura Municipal de Presidente Médici -RO</p></td>\t<td><p>Aparelho de ultrassonografia - 1unidade</p></td>\t<td><p>38.500,00</p></td></tr><tr>\t<td><p>5563</p></td>\t<td><p>p. 87</p></td>\t<td><p>Hospital de Base Dr.Ary Pinheiro</p></td>\t<td><p>Trolley aberto vídeos endoscopia eletrônico sistema central de vídeo mod. cv i m/Olympus - 1unidade</p></td>\t<td><p>291.600,00</p></td></tr><tr>\t<td><p>3407</p></td>\t<td><p>p. 89</p></td>\t<td><p>Hospital de Base Dr.Ary Pinheiro</p></td>\t<td><p>Aparelho de gasometria - 1 unidade</p></td>\t<td><p>133.500,00</p></td></tr><tr>\t<td><p>4166</p></td>\t<td><p>p. 91</p></td>\t<td><p>Prefeitura Municipal de Candeias do Jamari - RO</p></td>\t<td><p>Freezer 415 litros - 1 unidade</p></td>\t<td><p>1167,00</p></td></tr><tr>\t<td><p>5034</p></td>\t<td><p>p. 91</p></td>\t<td><p>Prefeitura Municipal de Candeias do Jamari - RO</p></td>\t<td><p>Geladeira industrial - 1 unidade</p></td>\t<td><p>4900,00</p></td></tr><tr>\t<td><p>3463</p></td>\t<td><p>p. 94</p></td>\t<td><p>Município de Campo Novo de Rondônia</p></td>\t<td><p>Máquina de lavar roupas de 50 Kg</p></td>\t<td><p>14.543,00</p></td></tr><tr>\t<td><p>3439 e 5677</p></td>\t<td><p>p. 94</p></td>\t<td><p>Município de Campo Novo de Rondônia</p></td>\t<td><p>Cadeiras odontológicas - 2 unidades</p></td>\t<td><p>2.640,00</p></td></tr><tr>\t<td><p>5430 trocado para 2445</p></td>\t<td><p>p. 97</p></td>\t<td><p>Município de Jaru</p></td>\t<td><p>Aparelho de ultrassonografia</p></td>\t<td><p>38.500,00</p></td></tr><tr>\t<td><p>5418</p></td>\t<td><p>p. 100</p></td>\t<td><p>Município de Cacoal</p></td>\t<td><p>Analisador automático de hematologia c/ 22 parâmetros</p></td>\t<td><p>219.953,00</p></td></tr><tr>\t<td><p>5784</p></td>\t<td><p>p. 100</p></td>\t<td><p>Município de Cacoal</p></td>\t<td><p>Hemossedimentador</p></td>\t<td><p>6.958,00</p></td></tr><tr>\t<td><p>5417</p></td>\t<td><p>p. 106</p></td>\t<td><p>Centro de Medicina Tropical de Rondônia</p></td>\t<td><p>Analisador automático de hematologia de 22 parâmetros</p></td>\t<td><p>219.953,00</p></td></tr><tr>\t<td><p>4963</p></td>\t<td><p>p. 106</p></td>\t<td><p>Centro de Medicina Tropical de Rondônia</p></td>\t<td><p>Analisador automático de bioquímica c/ 60 parâmetros</p></td>\t<td><p>50.200,00</p></td></tr><tr>\t<td><p>5353</p></td>\t<td><p>p.110</p></td>\t<td><p>Município de Candeias do Jamari</p></td>\t<td><p>Autoclave horizontal de 96 litros</p></td>\t<td><p>9.231,07</p></td></tr></tbody></table><p>b) após os esclarecimentos fundados em 'provas documentais, que comprovam efetivamente a entrega e recebimento de bens que perfizeram, o valor à época, de R$ 690.320,00,' deve ser somado os valores, 'cujas certidões, declarações, ofícios, dão conta do recebimento, da utilização, da não localização em virtude do tempo decorrido, sem perder de vista o tempo de vida útil e durabilidade de cada um desses aparelhos' (R$ 561.978,07) , o que perfaz o total de R$ 1.252.298,07.</p><p>c) os órgãos e municípios mencionados possuem autonomia administrativa e financeira, não sendo responsabilidade de Sérgio Siqueira de Carvalho, a partir do recebimento dos bens, a guarda, conservação e utilização de tais equipamentos.</p><p>d) com relação a diferença do débito invoca a dificuldade de quantificação do dano a ser atribuídos aos gestores, e portanto não ser possível atribuir ao recorrente, uma vez que não esteve a frente da secretaria durante todo o período da execução do convênio, reforça o seu entendimento ao citar trecho do voto condutor do acórdão recorrido, no qual se diz, <i>in verbis</i>:</p><p class=\"c_-_TranscriÁ¿o\">'13. Quanto às demais parcelas dos débitos de responsabilidade dos ex-gestores, à primeira vista, há certa dificuldade para segregá-las, porque na relação à peça 9, p. 239/49, não foi identificada a data de pagamento de todos os bens lá constantes, a qual seria relevante a fim de excluir as partes atribuídas individualmente ao Estado de Rondônia das dívidas de cada um dos outros responsáveis.'</p><p><b>Análise:</b></p><p class=\"b_-_1.1._-_Normal\">7.3. No mérito quer o recorrente demonstrar que os equipamentos objeto do Convênio 326/1995 foram entregues as unidades de saúde estaduais e a municípios do estado não podendo responder por eventual sucateamento dos bens.</p><p class=\"b_-_1.1._-_Normal\">7.4. A prestação de contas de um convênio pressupõe o cumprimento de requisitos. Para que as contas sejam julgadas regulares, ainda que com ressalvas, deve-se atender ao tripé sustentador da apreciação, as três acepções da prestação de contas, quais sejam:</p><p class=\"b_-_1.1._-_Normal\"> (a) consecução da integralidade do objeto, conforme acordado, e com o pleno atendimento dos objetivos estabelecidos no pacto, acepção material;</p><p class=\"b_-_1.1._-_Normal\"> (b) apresentação da prestação de contas com documentação idônea e apta a comprovar a regularidade das despesas executadas, a exemplo de demonstrativos, declarações, compromissos, ou formulários com informações auxiliares, porém, vinculadas, relações de pagamentos e bens, comprovações das destinações, entre outros, bem como o atendimento às normas pertinentes ao instrumento celebrado, trata-se da acepção formal; e</p><p class=\"b_-_1.1._-_Normal\"> (c) o nexo de causalidade entre os recursos alocados ao objeto e a sua realização, estabelecido por linha contínua e demonstrável, que se inicia na liberação do repassador e termina na realização do objeto; comprovando, inequivocamente, que o objeto foi realizado com os recursos a ele destinados, integralmente nele aplicados ou oportunamente devolvidos, acepção financeira.</p><p class=\"b_-_1.1._-_Normal\">7.5. Pertinente, ainda, mencionar que se insere no conjunto de obrigações do gestor a comprovação, por meio de elementos e evidências que demonstrem a regularidade e a licitude dos meios (licitação, dispensa ou inexigibilidade, adequação dos preços, obediência a princípios constitucionais, legais, regulamentares e normativos) utilizados para o alcance dos fins pactuados.</p><p class=\"b_-_1.1._-_Normal\">7.6. O inadimplemento das obrigações descritas nas alíneas 'a' e 'c' do parágrafo precedente, em regra, conduz ao julgamento pela irregularidade com aplicação do débito. Já se houver falhas na segunda ponta do tripé, a natureza e a gravidade devem ser examinadas em cada caso concreto não implicando na imposição automática de débito.</p><p class=\"b_-_1.1._-_Normal\">7.7. Ante o longo lapso temporal dos fatos geradores e a citação do recorrente e mesmo do falecimento do responsável ocorrido há mais de dez anos da citação, conforme já discutido em item precedente não há como avaliar a completude da documentação exigida, ordinariamente, nesta Corte de Contas.</p><p class=\"b_-_1.1._-_Normal\">7.8. Do exposto no voto condutor do acórdão condenatório, extraiu-se em item precedente desta instrução que aos herdeiros de Sérgio Siqueira de Carvalho foi atribuído o valor de R$ 1.251.900,07 que decorrem da aquisição de equipamentos registrados transitoriamente no patrimônio do Estado de Rondônia e localizados em unidades visitadas, porém se encontravam sem utilização na área da Saúde, e, portanto, sua responsabilidade consistiu em ato negligente nas ações a seu cargo ao não adotar as medidas necessárias para que os equipamentos fossem colocados em funcionamento para benefício da população.</p><p class=\"b_-_1.1._-_Normal\">7.9. Sem discutir, neste tópico, a completude da imputação, entende-se que parte dos documentos listados na Tabela 1 demonstram a entrega de bens a unidades de saúde estadual e a municípios do Estado de Rondônia, conforme termos de recebimento devidamente juntado aos autos. Pode-se enumerar os seguintes bens com os respectivos valores:</p><p><b>Tabela 2</b></p><table><tbody><tr>\t<td><p><b>Tombamento</b></p></td>\t<td><p><b>Documento Probatório (peça 158) </b></p></td>\t<td><p><b>Unidade Recebedora</b></p></td>\t<td><p><b>Equipamento</b></p></td>\t<td><p><b>Valor (R$) </b></p></td></tr><tr>\t<td><p>3445</p></td>\t<td><p>p. 77-79</p></td>\t<td><p>Fhemeron</p></td>\t<td><p>Contador de Tempo - 2 unidades</p></td>\t<td><p>52,00</p></td></tr><tr>\t<td><p>5416</p></td>\t<td><p>p. 81</p></td>\t<td><p>Fhemeron</p></td>\t<td><p>Analisador automático de hematologia - 22 parâmetros - 1unidade</p></td>\t<td><p>219.953,00</p></td></tr><tr>\t<td><p>4475 a 4477</p></td>\t<td><p>p. 83</p></td>\t<td><p>Fhemeron</p></td>\t<td><p>Máquina de calcular elétrica 682 olivetti 12 dígitos - 3 unidades</p></td>\t<td><p>558,00</p></td></tr><tr>\t<td><p>5424</p></td>\t<td><p>p. 85 </p></td>\t<td><p>Prefeitura Municipal de Presidente Médici -RO</p></td>\t<td><p>Aparelho de ultrassonografia - 1unidade</p></td>\t<td><p>38.500,00</p></td></tr><tr>\t<td><p>5563</p></td>\t<td><p>p. 87</p></td>\t<td><p>Hospital de Base Dr.Ary Pinheiro</p></td>\t<td><p>Trolley aberto vídeos endoscopia eletrônico sistema central de vídeo mod. cv i m/Olympus - 1unidade</p></td>\t<td><p>291.600,00</p></td></tr><tr>\t<td><p>3407</p></td>\t<td><p>p. 89</p></td>\t<td><p>Hospital de Base Dr.Ary Pinheiro</p></td>\t<td><p>Aparelho de gasometria - 1 unidade</p></td>\t<td><p>133.500,00</p></td></tr><tr>\t<td><p>4166</p></td>\t<td><p>p. 91</p></td>\t<td><p>Prefeitura Municipal de Candeias do Jamari - RO</p></td>\t<td><p>Freezer 415 litros - 1 unidade</p></td>\t<td><p>1167,00</p></td></tr><tr>\t<td><p>5034</p></td>\t<td><p>p. 91</p></td>\t<td><p>Prefeitura Municipal de Candeias do Jamari - RO</p></td>\t<td><p>Geladeira industrial - 1 unidade</p></td>\t<td><p>4990,00</p></td></tr><tr>\t<td><p>5430 trocado para 2445</p></td>\t<td><p>p. 97</p></td>\t<td><p>Município de Jaru</p></td>\t<td><p>Aparelho de ultrassonografia</p></td>\t<td><p>38.500,00</p></td></tr><tr>\t<td><p><b>Total</b></p></td>\t<td><p>728.820,00</p></td></tr></tbody></table><p class=\"b_-_1.1._-_Normal\">7.10. Caso se considere somente o ato negligente por não adotar providências para que os bens viessem a atender à população, entende-se que assiste razão ao recorrente. Nota-se que, na condição de Secretário de Saúde do Estado, não cabia ao gestor a inspeção no sentido do pleno aproveitamento dos bens pelas unidades de saúde e municípios.</p><p class=\"b_-_1.1._-_Normal\">7.11. Conforme bem alegado, tais instituições têm autonomia administrativa e gerencial e se tais equipamentos estavam disponíveis e a seus cuidados, cabe a apuração detalhada dos motivos que ensejaram a não instalação e o sucateamento, com a consequente responsabilização dos que deram causa. Não se pode atribuir de forma genérica ao gestor estadual e sem a identificação das causas determinadoras a responsabilidade, sob pena de se adotar a teoria da responsabilização objetiva.</p><p class=\"b_-_1.1._-_Normal\">7.12. Dessa forma, ainda que rejeitado o arquivamento das contas por iliquidáveis e rechaçada a proposta de nulidade da citação deve-se dar provimento ao recurso, pois há comprovação da entrega dos bens da Tabela 2 as unidades que fariam uso dos equipamentos devendo o débito do recorrente ser, parcialmente, afastado.</p><p class=\"b_-_1.1._-_Normal\">7.13. Por outro lado, não foram colacionados aos autos documentos de comprovação de recebimento dos bens listados na Tabela 3, abaixo, assim, o raciocínio de afastamento de débito, caso rejeitado o arquivamento das contas por iliquidáveis e rechaçada a proposta de nulidade da citação não se aplica.</p><p><b>Tabela 3</b></p><table><tbody><tr>\t<td><p><b>Tombamento</b></p></td>\t<td><p><b>Documento Probatório (peça 158) </b></p></td>\t<td><p><b>Unidade Recebedora</b></p></td>\t<td><p><b>Equipamento</b></p></td>\t<td><p><b>Valor (R$) </b></p></td></tr><tr>\t<td><p>3463</p></td>\t<td><p>p. 94</p></td>\t<td><p>Município de Campo Novo de Rondônia</p></td>\t<td><p>Máquina de lavar roupas de 50 Kg</p></td>\t<td><p>14.543,00</p></td></tr><tr>\t<td><p>3439 e 5677</p></td>\t<td><p>p. 94</p></td>\t<td><p>Município de Campo Novo de Rondônia</p></td>\t<td><p>Cadeiras odontológicas - 2 unidades</p></td>\t<td><p>2.640,00</p></td></tr><tr>\t<td><p>5418</p></td>\t<td><p>p. 100</p></td>\t<td><p>Município de Cacoal</p></td>\t<td><p>Analisador automático de hematologia c/ 22 parâmetros</p></td>\t<td><p>219.953,00</p></td></tr><tr>\t<td><p>5784</p></td>\t<td><p>p. 100</p></td>\t<td><p>Município de Cacoal</p></td>\t<td><p>Hemossedimentador</p></td>\t<td><p>6.958,00</p></td></tr><tr>\t<td><p>5417</p></td>\t<td><p>p. 106</p></td>\t<td><p>Centro de Medicina Tropical de Rondônia</p></td>\t<td><p>Analisador automático de hematologia de 22 parâmetros</p></td>\t<td><p>219.953,00</p></td></tr><tr>\t<td><p>4963</p></td>\t<td><p>p. 106</p></td>\t<td><p>Centro de Medicina Tropical de Rondônia</p></td>\t<td><p>Analisador automático de bioquímica c/ 60 parâmetros</p></td>\t<td><p>50.200,00</p></td></tr><tr>\t<td><p>5353</p></td>\t<td><p>p.110</p></td>\t<td><p>Município de Candeias do Jamari</p></td>\t<td><p>Autoclave horizontal de 96 litros</p></td>\t<td><p>9.231,07</p></td></tr></tbody></table><p class=\"b_-_1.1._-_Normal\">7.14. Quanto ao valor residual (R$ 1.586.383,56 - R$ 1.251.900,07) , ainda permanecem dúvidas a que irregularidade se refere e qual a conduta do ex-gestor, aplicando-se o raciocínio da proposta da nulidade da citação e se rejeitada a proposta de arquivamento das contas iliquidáveis, devem os autos retornar ao juízo <i>a quo</i> com a identificação da irregularidade e possibilidade de defesa do responsável.</p><p><b>CONCLUSÃO</b></p><p>8. Das análises anteriores, conclui-se que:</p><p class=\"b_-_1.1._-_Normal\">a)  as contas devem ser declaradas iliquidáveis pois houve prejuízo à defesa, uma vez que citação do recorrente ocorreu após decorridos mais de dez anos do seu óbito e aproximadamente 21 anos da execução do convênio e dos fatos geradores das irregularidades;</p><p>b)  há nulidade do acórdão recorrido, pois se entende que a incompletude da citação não possibilitou ao recorrente ter a ciência de todos os elementos necessários à sua responsabilização;</p><p>c) caso rejeitadas as propostas de trancamento das contas e nulidade da citação, deve ser afastado o débito do recorrente de valor de R$ 728.820,00, em razão da juntada de documentação que comprova a entrega dos equipamentos constantes da imputação do débito;</p><p>d) quanto ao valor residual de R$ 334.483,49, não se identificou os motivos que ensejaram a imputação de tal valor, dessa forma, não há como manter a condenação sem que nova citação seja realizada.</p><p>8.1. Com base nessas conclusões, propõe-se o <b>provimento do recurso.</b></p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>9. Ante o exposto, com fundamento nos art. 35, da Lei 8.443/92, a esta Corte de Contas, submetem-se os autos à consideração superior, propondo-se:</p><p>a) conhecer do recurso e, no mérito, dar-lhe provimento para:</p><p>a.1) considerar, as contas do ex-gestor (Sr. Sérgio Siqueira de Carvalho - CPF XXX.408.067-XX) iliquidáveis, nos termos dos artigos 20 e 21 da Lei 8.443/1992 c/c o artigo 211 do Regimento Interno do TCU;</p><p>a.2) em consequência, tornar sem efeito o débito a ele imputado objeto do item 9.2 do acórdão recorrido;</p><p>b) dar ciência do acórdão que for prolatado à recorrente e aos demais interessados, ressaltando-se que o relatório e o voto que o acompanharem podem ser consultados no endereço www.tcu.gov.br/acordaos, no dia seguinte ao de sua oficialização.\"</p><p class=\"tCU_-_Ep'grafe\">O diretor da subunidade, concordando com o encaminhamento proposto pelo auditor, manifestou discordância pontual quanto à análise que concluiu pela nulidade da citação, já que ela teria sido realizada pela integralidade do montante gerido pelo responsável no período (peça 190) .</p><p class=\"tCU_-_Ep'grafe\">O secretário da Serur, por sua vez, corroborou proposta de encaminhamento formulada pelo auditor e endossada pelo diretor (peça 191) .</p><p class=\"tCU_-_Ep'grafe\">Por fim, o Ministério Público junto ao TCU manifestou-se nos seguintes termos (peça 191) :</p><p>\"O Ministério Público de Contas manifesta-se de acordo com a proposta de encaminhamento formulada pela Serur, pelos motivos que passa a expor.</p><p>O Convênio 326/1995 teve vigência no período de 19/12/1995 a 19/12/1997 (peça 10, p. 33) , com mais 30 dias para a apresentação da prestação de contas final (peça 10, p. 22) . O valor pactuado foi de R$ 8.587.268,89, sendo R$ 7.728.542,00 provenientes do FNS (creditados na conta específica em 15/1/1996 - peça 10, p. 449) , e R$ 858.726,89 fixados como contrapartida estadual (peça 10, p. 24) .</p><p>A prestação de contas dos recursos do convênio foi entregue ao FNS em 10/7/1998, conforme Ofício 690/GAB/SESAU, subscrito pelo então Secretário de Estado de Saúde de Rondônia, Nelson Gonçalves de Azevedo (peça 9, p. 150) .</p><p>De acordo com a relação de pagamentos constante da prestação de contas do convênio (peça 10, pp. 56/61) , no período de gestão de Sérgio Siqueira de Carvalho, foi gasta a quantia total de R$ 6.757.781,22, dos quais R$ 5.932.902,26 são recursos federais (incluindo rendimentos financeiros) , e R$ 824.878,86 são recursos da contrapartida.</p><p>Dos valores federais despendidos na gestão de Sérgio Siqueira de Carvalho, o Tribunal, no acórdão recorrido, entendeu que a quantia de R$ 4.346.518,70 (= R$ 5.598.418,77 - R$ 1.251.900,07) deveria ser considerada como débito de responsabilidade exclusiva do Estado de Rondônia, por se referir à aquisição de equipamentos que permaneceram no patrimônio do Estado, sem destinação a unidades de saúde estaduais ou municipais, conforme rol de equipamentos contido no Anexo I do Parecer 140/2005 do FNS (peça 9, pp. 239/49) .</p><p>Já o restante dos recursos federais despendidos por Sérgio Siqueira de Carvalho, no valor de R$ 1.586.383,56 (= R$ 5.932.902,26 - R$ 4.346.518,70) , foi atribuído como débito de responsabilidade dos herdeiros do responsável (falecido em 3/5/2003) , em razão das seguintes irregularidades, conjuntamente consideradas:</p><p>a) não comprovação de despesas referentes aos processos licitatórios 1004-2296/96 (R$ 14.399,00 + R$ 17.595,00) e 1004-0449/96 (R$ 11.774,00) , 1004-1829/97 (R$ 55.000,00) ;</p><p>b) não utilização de materiais/equipamentos distribuídos a unidades de saúde na prestação de serviços de saúde à população;</p><p>c) aquisição de equipamentos fora das especificações acordadas;</p><p>d) não localização de materiais/equipamentos adquiridos;</p><p>e) falta de capacitação técnica dos funcionários para operarem os equipamentos.</p><p>Tais irregularidades foram apuradas em fiscalização <i>in loco</i> empreendida pelo FNS no exercício de 2000, conforme Relatório de Acompanhamento 1/00, datado de 9/3/2000 (peça 9, pp. 164/74) . Segundo o Anexo III do Parecer Técnico 140/2005 (peça 9, pp. 250/1) , os equipamentos que se encontravam em situação irregular em 9/3/2000 totalizavam R$ 1.694.622,11 (sem indicação da fonte de recurso, se federal ou estadual) .</p><p>Não obstante a recomendação já contida no Relatório de Acompanhamento 1/00 para a instauração de tomada de contas especial no caso de não ressarcimento do débito, essa medida só veio a ser adotada após a seguinte determinação do Tribunal, veiculada pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2612/2010/Segunda Câmara\" target=\"_blank\">Acórdão 2612/2010-TCU-Segunda Câmara</a>, proferido em 25/5/2010 em processo de representação formulada pelo Tribunal de Contas do Estado de Rondônia (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2992320088\" target=\"_blank\">Processo 029.923/2008-8</a>) :</p><p>'1.5. Determinações:</p><p>1.5.1. à Diretoria Executiva do Fundo Nacional de Saúde que instaure, se ainda não o fez, Tomada de Contas Especial, de acordo com o disposto no artigo 8º, caput, da Lei 8.443/1992 c/c o art. 197, caput, do Regimento Interno do TCU, para apurar as irregularidades relacionadas ao Convênio 326/95, e o conclua, no prazo máximo de 120 (cento e vinte) dias, encaminhando o processo de contas especiais a este Tribunal por meio da Secretaria Federal de Controle Interno, sob pena de responsabilização solidária e/ou aplicação de multa em virtude de grave infração a norma legal, conforme dispõe o art. 1º, § 1º, da IN-TCU 56/2007;'</p><p>Assim, a presente tomada de contas especial só foi instaurada em 5/10/2010 (peça 10, p. 3) , mais de 12 anos após o fim da vigência do Convênio 326/1995.</p><p>Saliente-se que, seja antes ou depois da instauração da TCE, o FNS não realizou a notificação válida de Sérgio Siqueira de Carvalho, do seu espólio (após o óbito, mas antes da partilha) ou dos seus herdeiros legais (após a partilha, ocorrida em 7/11/2007 - peça 23) sobre as irregularidades descritas no Relatório de Acompanhamento 1/00 e ratificadas pelos Pareceres Técnicos 1.332/00 (peça 9, pp. 219/21) , 140/2005 (peça 9, pp. 232/5) e 2/2010 (peça 9, pp. 269/72) .</p><p>De fato, da análise dos autos, verifica-se que foram expedidos pelo FNS dois ofícios de notificação a Sérgio Siqueira de Carvalho, o primeiro em 11/10/2005 (peça 7, p. 5) , e o segundo em 12/7/2010 (peça 7, p. 10) . Para o primeiro, não consta dos autos o respectivo aviso de recebimento. Para o segundo, há um aviso de recebimento datado de 30/7/2010 (peça 7, p. 12) . Ambos os ofícios não se constituem em notificações válidas, pois seu destinatário já estava falecido desde 3/5/2003. O correto seria a notificação da representante legal do espólio (se antes da partilha) ou dos herdeiros do <i>de cujus </i> (se depois da partilha) , o que não foi feito pelo órgão concedente.</p><p>Desse modo, a primeira notificação válida dos herdeiros do responsável só se efetivou com a citação realizada pelo TCU em 31/7/2014 (peça 34) , mais de 16 anos após o término do prazo para a prestação de contas do convênio.</p><p>É certo que o mero transcurso de mais de 10 anos entre a data das irregularidades e a data da primeira notificação válida dos responsáveis não justifica o arquivamento da tomada de contas especial, ainda mais quando sua instauração decorre de determinação proferida pelo TCU, como expressamente ressalvado pelo art. 6º, <i>caput</i>, parte inicial, da IN/TCU 71/2012. Não foi por outro motivo que a Relatora <i>a quo</i> determinou a citação dos responsáveis pelos débitos apurados, a teor do despacho à peça 17.</p><p>Para que o longo transcurso de tempo resulte no trancamento das contas, é preciso que fique demonstrado o efetivo prejuízo ao exercício do direito de defesa, a teor dos seguintes enunciados da Jurisprudência Selecionada do TCU:</p><p>'O longo decurso de tempo para instauração da tomada de contas especial não é, por si só, razão suficiente para levar à presunção de prejuízo à ampla defesa e, por consequência, a se considerarem iliquidáveis as contas. Eventual impedimento à plenitude do exercício de defesa, ou mesmo dificuldade na sua realização, deve ser provado, cabendo à parte o ônus dessa evidenciação.' (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10452/2016/Segunda Câmara\" target=\"_blank\">Acórdão 10452/2016-TCU-Segunda Câmara</a> | Relator: MARCOS BEMQUERER) </p><p>'O longo decurso de tempo entre a data da transferência dos recursos e a instauração da tomada de contas especial não é razão suficiente para o trancamento das contas, o qual só ocorrerá após a verificação de que o lapso temporal efetivamente prejudicou o exercício, pelo responsável, do direito à ampla defesa e ao contraditório.' (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4372/2016/Segunda Câmara\" target=\"_blank\">Acórdão 4372/2016-TCU-Segunda Câmara</a> | Relator: ANDRÉ DE CARVALHO) </p><p>'O longo transcurso de tempo entre a ocorrência da irregularidade e a instauração da tomada de contas especial não implica, automaticamente, sua nulidade. Uma vez instaurada, o largo interregno temporal apenas enseja o julgamento pela iliquidez das contas caso reste comprovado que, por este motivo, tenham sido prejudicados o contraditório e a ampla defesa do responsável.' (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/139/2017/Plenário\" target=\"_blank\">Acórdão 139/2017-TCU-Plenário</a> | Relator: BRUNO DANTAS) </p><p>'O transcurso de longo período de tempo entre os fatos e a convocação dos responsáveis em tomada de contas especial pode, em tese, comprometer o exercício do direito de defesa. Entretanto, essa hipótese deve ser avaliada em confronto com elementos adicionais do caso concreto, de modo a que fique assegurada a inviabilidade do prosseguimento do processo.' (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5659/2015/Segunda Câmara\" target=\"_blank\">Acórdão 5659/2015-TCU-Segunda Câmara</a> | Relator: AUGUSTO NARDES) </p><p>Por terem sido revéis, não ficou comprovado, antes da prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13190/2016/Segunda Câmara\" target=\"_blank\">Acórdão 13190/2016-TCU-Segunda Câmara</a>, o efetivo prejuízo ao direito de defesa sofrido pelos herdeiros de Sérgio Siqueira de Carvalho.</p><p>Todavia, no recurso de revisão que ora se analisa, os recorrentes trouxeram evidências da dificuldade de se produzirem provas que possam contrapor-se aos achados do Relatório de Acompanhamento 1/00.</p><p>De fato, entre os documentos anexados ao recurso de revisão, constam, por exemplo, declarações e certidões, emitidas pelas Prefeituras Municipais de Campo Novo de Rondônia e de Cacoal e pelo Centro de Medicina Tropical de Rondônia (Cemetron) , a pedido de Cláudia Márcia de Figueiredo Carvalho, que informam sobre a não localização e a inexistência de registro de equipamentos adquiridos com recursos do Convênio 326/195 nos respectivos cadastros patrimoniais, em razão do longo tempo decorrido desde sua aquisição (peça 158, pp. 94, 100 e 106) .</p><p>Como se vê, não obstante o esforço dos recorrentes em buscar provas que pudessem elidir, ao menos em parte, o débito que lhes foi imputado, o longo tempo decorrido desde a execução do convênio e da única fiscalização <i>in loco</i> realizada pelo concedente certamente dificulta a comprovação do destino final dado aos equipamentos adquiridos.</p><p>Em razão do prejuízo ao exercício do contraditório e da ampla defesa, o MP de Contas concorda com a proposta de dar provimento ao recurso de revisão, para considerar iliquidáveis as contas de Sérgio Siqueira de Carvalho, excluindo-se o débito imputado aos seus herdeiros.</p><p>Apesar do citado prejuízo, cabe registrar que, em relação aos equipamentos tombados com os números 5353 e 5430, as Prefeituras Municipais de Candeias do Jamari e de Jaru (peça 157, pp. 97 e 108) localizaram esses bens e informaram que estiveram em uso.</p><p>Assim, sucessivamente, caso o Tribunal discorde da proposta de se considerarem iliquidáveis estas contas, deverão ser abatidos do débito os valores relativos à compra desses equipamentos (R$ 9.231,07 e R$ 38.500,00) , e não os valores contidos na Tabela 2 da instrução da Serur (peça 189, p. 16) , uma vez que a simples comprovação da entrega de equipamentos a unidades de saúde estaduais e municipais, desacompanhada da comprovação da efetiva utilização desses bens em prol dos usuários do Sistema Único de Saúde, não descaracteriza o prejuízo ao erário.</p><p>Por fim, concordando com o Diretor da Serur, o MP de Contas entende que não houve a nulidade de citação aventada pelo Auditor, porquanto as irregularidades imputadas a Sérgio Siqueira de Carvalho constaram do ofício citatório, ainda que resumidamente (peça 32) , e foram descritas, de forma detalhada, na instrução da Secex/RO que precedeu a citação dos responsáveis (peça 27) .</p><p>III</p><p>Ante o exposto, o Ministério Público de Contas manifesta-se no sentido de o Tribunal:</p><p>a) conhecer do recurso de revisão interposto por Cláudia Márcia de Figueiredo Carvalho e Gabriel Figueiredo de Carvalho contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13190/2016/Segunda Câmara\" target=\"_blank\">Acórdão 13190/2016-TCU-Segunda Câmara</a>, e, no mérito, dar-lhe provimento, para considerar iliquidáveis as contas de Sérgio Siqueira de Carvalho (falecido) e, consequentemente, excluir a condenação em débito dos recorrentes;</p><p class=\"tCU_-_Ep'grafe\">b) dar ciência da deliberação que vier a ser proferida aos recorrentes e aos demais interessados.\"</p><p class=\"tCU_-_Ep'grafe\">\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Raina Costa de Figueiredo (6704/OAB-RO) e outros, representando Gabriel Figueiredo de Carvalho e Cláudia Márcia de Figueiredo Carvalho;  ", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONVÊNIO FIRMADO ENTRE O FUNDO NACIONAL DE SAÚDE E O ESTADO DE RONDÔNIA. IRREGULARIDADES NA COMPROVAÇÃO DE AQUISIÇÃO DE BENS E DA ADOÇÃO DE MEDIDAS PARA SUA OPERACIONALIZAÇÃO. CONTAS IRREGULARES. DÉBITO. RECURSO DE REVISÃO. CONHECIMENTO. PROCEDÊNCIA DOS ARGUMENTOS. PROVIMENTO. CONTAS ILIQUIDÁVEIS.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (Serur); Secretaria do TCU no Estado de Rondônia (Sec-RO).", "VOTO": "<p class=\"tCU_-_Ep'grafe\"/><p class=\"tCU_-_Ep'grafe\">Trata-se de recurso de revisão interposto por Cláudia Márcia de Figueiredo e Gabriel Figueiredo de Carvalho, herdeiros de Sérgio Siqueira de Carvalho, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13190/2016/Segunda Câmara\" target=\"_blank\">Acórdão 13190/2016-TCU-Segunda Câmara</a>, por meio do qual esta Corte julgou irregulares as contas do responsável e condenou-o ao pagamento de débito no valor de R$ 1.586.383,56 (data-base: 30/12/1997) em razão de irregularidades na execução do Convênio 326/1995, pactuado entre o Fundo Nacional de Saúde e o estado de Rondônia.</p><p class=\"tCU_-_Ep'grafe\">O objeto do ajuste era o reaparelhamento de unidades de saúde no estado e operacionalização do Sistema Nacional de Sangue e Hemoderivados, visando a fortalecer a capacidade técnica-operacional e o desenvolvimento do Sistema Único de Saúde (SUS) . Para tanto, foram alocados R$ 8.587.268,89 (R$ 7.728.542,00 provenientes do FNS e R$ 858.726,89 de contrapartida) .</p><p class=\"tCU_-_Ep'grafe\">Ao fim das apurações, o responsável foi condenado ao pagamento de R$ 1.586.383,56 em razão da não adoção de medidas necessárias para que equipamentos adquiridos fossem colocados em funcionamento para beneficiar a população, da não comprovação de despesas referentes aos processos licitatórios 1004-2296/96 e 1004/0449/96, da aquisição de equipamentos fora das especificações acordadas e da não localização de materiais/equipamentos adquiridos.</p><p class=\"tCU_-_Ep'grafe\">Nesta oportunidade, os recorrentes alegam, em resumo, que: i) o longo transcurso de tempo entre a ocorrência dos fatos e a citação do responsável teria inviabilizado a sua defesa; ii) não houve a correta individualização da responsabilidade do ex-gestor; e iii) os novos elementos probatórios demonstrariam, por amostragem, a aquisição e entrega de bens e equipamentos a unidades gestoras da rede pública de saúde e a municípios do estado de Rondônia.</p><p class=\"tCU_-_Ep'grafe\">Após a análise da matéria, a Serur concluiu que a realização de citação 21 anos depois da execução do convênio e posterior a dez anos do óbito do responsável acarretou prejuízo à defesa, motivo pelo qual propõe que as contas sejam declaradas iliquidáveis. A proposta contou com a anuência do Ministério Público junto ao TCU (MPTCU) .</p><p class=\"tCU_-_Ep'grafe\">Ainda, considerando a possibilidade de este Colegiado entender de maneira diversa, a unidade instrutora concluiu que o valor de R$ 728.820,00 deveria ser abatido do valor devido, pois foram juntados documentos que comprovam a entrega de equipamentos que compunham o valor do débito calculado no âmbito do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13190/2016/Segunda Câmara\" target=\"_blank\">Acórdão 13190/2016-TCU-Segunda Câmara</a>.</p><p class=\"tCU_-_Ep'grafe\">Quanto a esse aspecto, o MPTCU divergiu no que tange aos valores que deveriam ser abatidos do débito. Para o <i>Parquet</i>, apenas deveriam ser abatidos os valores de R$ 9.231,07 e R$ 38.500,00, pois há comprovação do recebimento e da utilização desses bens. Acerca dos demais equipamentos, apesar de haver comprovação quanto à sua entrega, não há indícios de que eles tenham sido efetivamente utilizados em prol dos usuários do Sistema Único de Saúde, motivo pelo qual não restaria elidido o prejuízo ao erário.</p><p class=\"tCU_-_Ep'grafe\">Corroboro o entendimento uniforme da unidade instrutora e do MPTCU no sentido de que as contas devem ser julgadas iliquidáveis, e incorporo seus fundamentos às minhas razões de decidir.</p><p class=\"tCU_-_Ep'grafe\">Conforme consignado nos pareceres precedentes, houve, no caso concreto, transcurso de prazo superior a dez anos entre o fato gerador do débito (1997) e a notificação válida do responsável, que se deu apenas com a sua citação, após o ingresso dos autos nesta Corte (2014) .</p><p class=\"tCU_-_Ep'grafe\">Tal cenário, aliado ao falecimento do responsável, em 2003, à ausência de indícios de que ele ou seus herdeiros tenham contribuído para a demora em se dar andamento ao processo em questão e às evidências trazidas aos autos em sede de recurso de revisão, atestando dificuldades em obter documentos probatórios, são suficientes para caracterizar a ocorrência de prejuízo ao contraditório e à ampla defesa no presente caso.</p><p class=\"tCU_-_Ep'grafe\">Assim, deve-se dar provimento ao recurso de revisão para que sejam consideradas iliquidáveis as contas do responsável e excluída a condenação em débito dos recorrentes.</p><p class=\"tCU_-_Ep'grafe\">\tAnte o exposto, voto por que o Tribunal adote a minuta de acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"tCU_-_Ep'grafe\"/><p class=\"tCU_-_Ep'grafe\"/><p class=\"tCU_-_Ep'grafe\"/><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 27 de fevereiro de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro BRUNO DANTAS </p><p class=\"body_Text\">Relator</p><p class=\"tCU_-_Ep'grafe\"/><p class=\"tCU_-_Ep'grafe\"/><p class=\"tCU_-_Ep'grafe\"/><p class=\"tCU_-_Ep'grafe\"/><p class=\"tCU_-_Ep'grafe\"/><p class=\"footer\"/>", "DTATUALIZACAO": "20221218", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=658164", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=658164", "EXTENSAOARQUIVO": "doc"}