{"KEY": "ACORDAO-COMPLETO-2344925", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 492/2019 ATA 7/2019 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "492", "ANOACORDAO": "2019", "NUMATA": "7/2019", "ACORDAO": "<p>\tVISTOS, relatados e discutidos estes autos, que nesta fase trata de pedido de reexame interposto por Valter Luiz Cardeal de Souza e Luiz Fernando Silva de Magalhães Couto, em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1362/2015/Plenário\" target=\"_blank\">Acórdão 1362/2015-TCU-Plenário</a>;</p><p>\tACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo Relator, em:</p><p>\t9.1. conhecer, com fundamento no art. 48 da Lei 8.443/1992, c/c os arts. 285 e 286, parágrafo único, do Regimento Interno/TCU, do presente pedido de reexame para, no mérito, negar-lhe provimento; e</p><p>\t9.2. dar ciência desta deliberação aos recorrentes.</p>", "ASSUNTO": "Pedidos de reexame contra decisão que aplicou multa aos recorrentes por ato de gestão ilegítimo e antieconômico, em processo de representação sobre a suposta aquisição de ações de empresa privada por valor superior ao que seria devido.", "COLEGIADO": "Plenário", "DATASESSAO": "13/03/2019", "ENTIDADE": " Furnas Centrais Elétricas S.A.", "INTERESSADOS": "3. Recorrentes: Valter Luiz Cardeal de Souza (XXX.678.380-XX); Luiz Fernando Silva de Magalhães Couto (XXX.637.967-XX).", "MINISTROALEGOUIMPEDIMENTOSESSAO": " Aroldo Cedraz.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00256420114\" target=\"_blank\">002.564/2011-4</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Aroldo Cedraz, Raimundo Carreiro, Ana Arraes, Bruno Dantas e Vital do Rêgo (Relator).<br>13.2. Ministro que alegou impedimento na Sessão: Aroldo Cedraz.<br>13.3. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti, Marcos Bemquerer Costa, André Luís de Carvalho e Weder de Oliveira.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2553225", "titulo": "Acórdão de Relação 2278/2022 - Plenário", "tipo": "Acórdão de Relação", "ano": "2022", "numero": "2278", "colegiado": "Plenário"}, {"key": "ACORDAO-COMPLETO-2504207", "titulo": "Acórdão de Relação 2371/2021 - Plenário", "tipo": "Acórdão de Relação", "ano": "2021", "numero": "2371", "colegiado": "Plenário"}, {"key": "ACORDAO-COMPLETO-2397975", "titulo": "Acórdão de Relação 832/2020 - Plenário", "tipo": "Acórdão de Relação", "ano": "2020", "numero": "832", "colegiado": "Plenário"}], "RELATOR": "VITAL DO RÊGO", "RELATORDELIBERACAORECORRIDA": " Ministro Raimundo Carreiro.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tCuidam os autos, originalmente, de representação formulada por unidade técnica do TCU acerca de supostas irregularidades, noticiadas pela imprensa nacional, relacionadas à aquisição, por parte da empresa pública Furnas Centrais Elétricas S.A., de ações da empresa privada Companhia Energética Serra da Carioca II (Cesc) , com o objetivo de constituírem a empresa Serra do Facão Participações S.A., voltada à construção da Usina Hidrelétrica de Serra do Facão, em Goiás. </p><p class=\"tCU_-_Epígrafe\">Nesta etapa, foram interpostos pedido de reexame por Luiz Fernando Silva de Magalhães Couto e Valter Luiz Cardeal de Souza contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1362/2015/Plenário\" target=\"_blank\">Acórdão 1362/2015-TCU-Plenário</a>, mantido em relação aos referidos responsáveis em sede de embargos de declaração pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2280/2016/Plenário\" target=\"_blank\">Acórdão 2280/2016-TCU-Plenário</a>, por meio do qual o TCU aplicou multa no valor de R$ 15.000,00 aos recorrentes, em razão da aprovação do ingresso da estatal na Cesc, sem as cautelas suficientes à avaliação da real capacidade da nova parceira societária para habilitar-se ao financiamento do Banco Nacional de Desenvolvimento Econômico e Social (BNDES) necessário à consecução do empreendimento, o que gerou retardo na liberação do crédito em virtude da reprovação cadastral da nova sócia e consequentemente sanção de encargo por reserva de crédito imposta pelo BNDES.</p><p class=\"tCU_-_Epígrafe\">Adoto, como parte deste relatório, a instrução da Secretaria de Recursos (peça 284) , que contou com a concordância de seus dirigentes (peças 285 e 286) , a seguir transcrita com os ajustes de forma pertinentes:</p><p class=\"prgf_Normal\"> 1. Trata-se de pedido de reexame interposto por Valter Luiz Cardeal de Souza e Luiz Fernando Silva de Magalhães Couto (peça 262) , contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1362/2015/Plenário\" target=\"_blank\">Acórdão 1362/2015-TCU-Plenário</a> (peça 168) . A deliberação recorrida apresenta o seguinte teor:</p><p class=\"cit_Normal\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão ordinária do Plenário, diante das razões expostas pelo Relator, em:</p><p class=\"cit_Normal\">9.1 nos termos dos arts. 235, <i>caput</i>, e 237, inciso VI, do Regimento Interno deste Tribunal, conhecer da presente representação, para, no mérito, considerá-la parcialmente procedente, no que tange à aprovação, pelo Conselho de Administração de Furnas S.A., do ingresso da Companhia Energética Serra da Carioca II (Cesc) como sua sócia na empresa Serra do Facão Participações S.A. - voltada à construção da Usina Hidrelétrica de Serra do Facão, em Goiás -, sem as cautelas suficientes à avaliação da real capacidade da nova parceira societária para habilitar-se ao financiamento do Banco Nacional de Desenvolvimento Econômico e Social (BNDES) necessário à consecução do empreendimento, gerando retardo na liberação do crédito em virtude da reprovação cadastral da nova sócia e consequente sanção de encargo por reserva de crédito imposta pelo BNDES;</p><p class=\"cit_Normal\">9.2 nos termos do art. 250, §2º, do Regimento Interno deste Tribunal, rejeitar as razões de justificativa dos responsáveis Carlos Agenor Magalhães da Trindade, Fábio Machado Resende, Luiz Fernando Silva de Magalhães Couto, Luiz Paulo Fernandez Conde, Ricardo de Gusmão Dornelles e Valter Luiz Cardeal de Souza; e aplicar-lhes, individualmente, multa no valor de R$ 15.000,00 (quinze mil reais) , com fundamento no art. 58, inciso III, da Lei 8.443/92, fixando-lhes o prazo de 15 (quinze) dias, a partir das respectivas notificações, para que comprovem, perante o Tribunal, o recolhimento das referidas quantias aos cofres do Tesouro Nacional, atualizadas monetariamente, a contar da data deste acórdão até a data do efetivo pagamento, caso não sejam pagas no prazo ora fixado;</p><p class=\"cit_Normal\">9.3 autorizar, desde já, se requerido, o pagamento das dívidas mencionadas no item 9.2 em até 36 (tinta e seis) parcelas mensais consecutivas, nos termos do art. 26 da Lei n.º 8.443, de 16 de junho de 1992, c/c o art. 217 do Regimento Interno, fixando aos responsáveis requerentes o prazo de 15 (quinze) dias, a contar do recebimento das respectivas notificações, para comprovarem perante o Tribunal o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovarem os recolhimentos das demais parcelas, devendo incidir sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, na forma prevista na legislação em vigor;</p><p class=\"cit_Normal\">9.4 alertar os responsáveis de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal;</p><p class=\"cit_Normal\">9.5 autorizar, desde logo, caso não seja atendida a respectiva notificação, nos termos do art. 28, inciso II, da Lei nº 8.443/1992, a cobrança judicial do correspondente valor, na forma da legislação em vigor;</p><p class=\"cit_Normal\">9.6 nos termos do art. 250, §1º, acolher parcialmente as razões de justificativa de Márcio Pereira Zimmermann, isentando-o de sanção ante os fatos enfocados na respectiva audiência;</p><p class=\"cit_Normal\">9.7 nos termos do art. 250, inciso III, do Regimento Interno deste Tribunal, recomendar à empresa Furnas Centrais Elétricas S.A. que, em consonância com as disposições dos arts. 153 e 239, parágrafo único, da Lei 6.404/1976, defina, se já não o fez, estratégias e/ou orientações específicas para procedimentos de <i>due diligence</i> a ser utilizados previamente às operações de reestruturação societária de que participe ou de aquisição de participações acionárias, de modo a aprimorar a avaliação de riscos e oportunidades do negócio, encaminhando a este Tribunal, no prazo de 60 (sessenta) dias, a contar da ciência deste Acórdão, as informações sobre as providências adotadas ou a justificativa para o não implemento da presente recomendação;</p><p class=\"cit_Normal\">9.8 nos termos do art. 250, inciso III, do Regimento Interno deste Tribunal, determinar à SecexEstataisRJ que monitore os resultados da recomendação descrita no subitem 9.7;</p><p class=\"cit_Normal\">9.9 nos termos do art. 250, §2º, do Regimento Interno deste Tribunal, determinar a juntada de cópia da presente deliberação às contas de Furnas S.A. referentes aos exercícios de 2007 e 2008 (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2267820088\" target=\"_blank\">Processo 022.678/2008-8</a> e TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1947420094\" target=\"_blank\">Processo 019.474/2009-4</a>) , para que seja avaliado o eventual impacto dos fatos apurados neste processo na análise das referidas contas;</p><p class=\"cit_Normal\">9.10 remeter cópia do presente Acórdão, bem como do Relatório e Voto que o fundamentam:</p><p class=\"cit_Normal\">9.10.1 aos responsáveis, por intermédio dos respectivos advogados constituídos nestes autos, nos termos ao §7º do art. 179 do RITCU, quando couber;</p><p class=\"cit_Normal\">9.10.2 à Presidência de Furnas Centrais Elétricas S.A.;</p><p class=\"cit_Normal\">9.10.3 aos interessados nas representações versadas nos apensos: TCs <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/380520115\" target=\"_blank\">Processo 003.805/2011-5</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3340520115\" target=\"_blank\">Processo 033.405/2011-5</a>;</p><p class=\"cit_Normal\">9.9.4 ao Ministério de Minas e Energia, por intermédio de sua Secretaria-Executiva, para fins de supervisão ministerial.</p><p class=\"título_Normal\">HISTÓRICO</p><p class=\"prgf_Título\">2. Cuidam os autos de representação originalmente motivada por denúncias jornalísticas sobre a suposta aquisição, pela empresa Furnas Centrais Elétricas S.A., de ações de empresa privada (Oliveira Trust Servicer S.A.) , por valor superior ao que seria devido. As instruções iniciais, complementadas por um procedimento de inspeção, concluíram pela improcedência das irregularidades originalmente noticiadas. No entanto, o relatório de inspeção (peça 27) identificou outros fatos conexos à questão de fundo do processo, que culminaram com a audiência dos responsáveis, pela seguinte ocorrência (peças 108-114) : </p><p class=\"cit_Normal\">a) autorização da alteração da composição societária da empresa Serra do Facão Participações S.A., admitindo o ingresso da Companhia Energética Serra da Carioca II em substituição à Oliveira Trust Servicer S/A, sem que se comprovasse a adoção das seguintes cautelas à segurança da operação, a qual gerou reflexos antieconômicos decorrentes da cobrança, pelo Banco Nacional de Desenvolvimento Econômico e Social, de \"<i>encargo por reserva de crédito</i>\" [no valor de R$ 7.567.084,96], em decorrência do atraso na assinatura do Contrato n. 09.02.0124.1 (financiamento do empreendimento da UHE Serra do Facão/GO) , ocasionado pela reprovação, pelo banco de fomento, da inclusão da Companhia Energética Serra da Carioca II entre as empresas vinculadas ao aludido contrato:</p><p class=\"cit_Normal\">a.1) análise, adequada à dimensão do negócio, sobre a real capacidade técnica e econômico-financeira da Companhia Energética Serra da Carioca II para colaborar na execução do empreendimento;</p><p class=\"cit_Normal\">a.2) exposição dos motivos estratégicos que justificaram a vantagem negocial para Furnas S/A da admissão da Companhia Energética Serra da Carioca II como sócia na Serra do Facão Participações S.A.</p><p class=\"prgf_Título\">3. Após a análise das razões de justificativa, a unidade técnica especializada concluiu que os responsáveis por Furnas elencados nos presentes autos haviam atuado com imprudência, negligência e culpa <i>in vigilando</i>, ao autorizar a alteração do modelo societário-financeiro da SFP sem justificativa técnica e/ou econômico-financeira, após referido modelo já ter sido aprovado pelo BNDES para fins de concessão de financiamento. Os gestores não teriam sido capazes de demonstrar que o ingresso da Companhia Energética Serra da Carioca II - Cesc II na SFP teria sido motivado por estrita e comprovada experiência no negócio e sua capacidade técnica e econômico-financeira para financiar o projeto de construção da Usina Hidrelétrica Serra do Facão.</p><p class=\"prgf_Título\">4. A autorização teria sido a causa determinante do atraso na liberação do financiamento do BNDES para a viabilização do empreendimento da UHE Serra do Facão, ocasionando o pagamento de multa ao BNDES no valor histórico de R$ 7.567.084,96, a título de encargo por reserva de crédito, que denotaria a ilegitimidade e a antieconomicidade de suas decisões. Dessa forma, entendeu-se que as razões de justificativa apresentadas pelos responsáveis deveriam ser rejeitadas, e propôs-se aplicar-lhes a multa prevista no art. 58, inciso III, da Lei 8.443/1992.</p><p class=\"prgf_Título\">5. O Ministro-Relator acolheu as conclusões e propostas da Unidade Técnica, à exceção do grau de culpabilidade de um dos membros do Conselho de Administração, Márcio Pereira Zimmermann, haja vista ter formulado proposta, assentada na Ata da 334ª Reunião do Conselho de Administração de Furnas, no sentido de que a aprovação da reestruturação societária em comento fosse acompanhada pela \"<i>elaboração de Nota Técnica comparando a modelagem societária aprovada anteriormente e a modelagem proposta, [e] as condições pactuadas...</i>\" (peça 18, p. 256-262) . Apesar de haver indícios de que o mencionado estudo não chegou a ser produzido, verificou-se que Márcio Zimmermann deixou de integrar o conselho de administração em 14/3/2008, sem ter tido condições de acompanhar e cobrar a sua efetiva elaboração. Dessa forma, o voto condutor do acórdão recorrido considerou que as razões de Márcio Zimmermann deveriam ser parcialmente acolhidas, em virtude da atitude prudencial assumida, afastando a aplicação de multa.</p><p class=\"prgf_Título\">6. Quanto aos demais membros da diretoria e do conselho de administração, ratificaram-se as análises e conclusões da unidade técnica, para concluir pela rejeição de suas razões de justificativa, considerando-se tipificada a prática de ato de gestão com reflexos antieconômicos e aplicando-se-lhes a multa prevista no art. 58, inciso III, da Lei 8.443/1992, por meio do acórdão transcrito acima.</p><p class=\"prgf_Título\">7. Inconformados, Valter Luiz C. de Souza, Luiz Fernando S. M. Couto, Fábio M. Resende e outro responsável opuseram embargos de declaração. Todavia, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2280/2016/Plenário\" target=\"_blank\">Acórdão 2280/2016-TCU-Plenário</a> (peça 221) , foram acolhidos apenas os embargos opostos por Fábio M. Resende, com efeitos infringentes, para excluir do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1362/2015/Plenário\" target=\"_blank\">Acórdão 1362/2015-TCU-Plenário</a> a multa prevista no art. 58, inciso III, da Lei 8.443/1992 que lhe havia sido imposta.</p><p class=\"prgf_Normal\"><b>8. </b>O motivo foi a extensão do entendimento adotado no caso de Márcio Zimmermann aos outros subscritores da ata da 334ª reunião que também se afastaram do conselho de administração sem ter tido tempo hábil para verificar a efetiva elaboração do estudo solicitado, como Fábio M. Resende e Luiz Paulo Conde (este último, além disso, falecido em 21/7/2015) . Manteve-se, todavia, a aplicação de multa aos demais embargantes.</p><p class=\"prgf_Título\">9. Ainda inconformados, Valter Luiz de Souza e Luiz Fernando Couto interpuseram pedido de reexame, que é objeto da presente análise.</p><p class=\"título_Normal\">EXAME DE ADMISSIBILIDADE</p><p class=\"prgf_Normal\">10. Reitera-se o exame preliminar de admissibilidade (peças 267 e 268) , acolhido por despacho do Exmo. Relator, Ministro José Múcio Monteiro, que conheceu do recurso, suspendendo-se os efeitos dos itens 9.2, segunda parte, e 9.5 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1362/2015/Plenário\" target=\"_blank\">Acórdão 1362/2015-TCU-Plenário</a>, em relação aos recorrentes.</p><p class=\"título_Normal\">EXAME técnico</p><p class=\"prgf_Título\">11. Delimitação</p><p class=\"prgf_Sub_1\">11.1. O presente recurso tem por objeto examinar:</p><p class=\"alíneas\">a) o desrespeito ao princípio da isonomia;</p><p class=\"alíneas\">b) os parâmetros legais do controle das estatais e a incidência das normas empresariais sobre as empresas públicas;</p><p class=\"alíneas\">c) a necessidade de alteração da modelagem jurídico-financeira da Serra do Facão Participações;</p><p class=\"alíneas\">d) os limites da atuação de Furnas;</p><p class=\"alíneas\">e) a regularidade e economicidade dos atos de gestão e a ocorrência de ato de gestão temerária;</p><p class=\"alíneas\">f) os possíveis erros sobre os fatos;</p><p class=\"alíneas\">g) a razoabilidade na aplicação de sanção.</p><p class=\"prgf_Título\">12. O desrespeito ao princípio da isonomia.</p><p class=\"prgf_Sub_1\">12.1. Alegam os recorrentes que:</p><p class=\"alíneas\">a) tal como Márcio Zimmermann e Fábio Resende, o recorrente Valter Luiz de Souza assinou a ata da reunião do Conselho de Administração de Furnas que recomendou a realização de estudos complementares para a modificação societária da SFP e deixou de integrar o conselho antes que fosse possível verificar a implementação dessa medida;</p><p class=\"alíneas\">b) logo, a pena de multa que lhe foi aplicada também deve ser afastada.</p><p class=\"prgf_Sub_1\">12.2. Análise:</p><p class=\"prgf_Sub_1\">12.3. Conforme o voto condutor do acórdão recorrido, a multa a Márcio Zimmerman, membro do Conselho de Administração de Furnas, foi dispensada porque apresentou proposta na 334ª reunião desse colegiado, em 31/1/2008, no sentido de que a aprovação da reestruturação societária ora questionada fosse acompanhada pela \"<i>elaboração de Nota Técnica comparando a modelagem societária aprovada anteriormente e a modelagem proposta, [e] as condições pactuadas...</i>\" (peça 18, p. 260) . Dessa forma, demonstrou maior grau de prudência que os demais membros do conselho.</p><p class=\"prgf_Sub_1\">12.4. Ainda segundo o referido voto condutor, embora o estudo proposto não tenha chegado a ser produzido, relevou-se essa circunstância em razão do conselheiro ter deixado de integrar o Conselho de Administração de Furnas em <b>14/3/2008</b>, sem ter tido tempo hábil para acompanhar e cobrar a efetiva elaboração do estudo solicitado.</p><p class=\"prgf_Sub_1\">12.5. Posteriormente, na apreciação de embargos de declaração opostos pelos ora recorrentes, o Tribunal entendeu que o mesmo entendimento deveria ser estendido a Fábio Resende, que também assinou a ata da 334ª reunião, anuindo, portanto, à solicitação de maiores estudos formulada por Márcio Zimmerman e que deixou de integrar o Conselho de Administração de Furnas em <b>17/4/2008</b>, sem que tivesse condições, do mesmo modo, de acompanhar e cobrar a efetivação dessa providência.</p><p class=\"prgf_Sub_1\">12.6. Postulam os recorrentes que o mesmo benefício seja estendido a Valter Luiz de Souza, membro do Conselho de Administração de Furnas que também assinou a ata da 334ª reunião (peça 18, p. 262) e que se afastou da presidência do colegiado e deixou de integrá-lo a partir da 346ª reunião, em <b>11/7/2008</b> (peça 262, p. 36-37) .</p><p class=\"prgf_Sub_1\">12.7. Ressalve-se, todavia, que o recorrente Valter Luiz de Souza, presidente do conselho, se desligou dele cerca de três a quatro meses depois dos outros dois conselheiros beneficiados pelas deliberações do Tribunal, tendo tido tempo substancialmente maior para tomar medidas para a efetivação do referido estudo.</p><p class=\"prgf_Sub_1\">12.8. Sobretudo, destaque-se que, ao contrário dos demais membros, o recorrente desligou-se do conselho cerca de dois meses depois de <b>9/5/2008</b>, data em que o BNDES comunicou a Furnas que o financiamento para o empreendimento da UHE Serra do Facão fora inviabilizado, em razão da reestruturação societária questionada (PRCA 7/2010, peça 149, p. 57, item 9) . Portanto, já não se tratava de elaborar estudo, mas sim de tomar providências concretas para solucionar a inviabilidade já demonstrada dessa reestruturação.</p><p class=\"prgf_Sub_1\">12.9. No entanto, não há registro de nenhuma providência efetiva tomada pelo recorrente, sendo que somente em <b>30/10/2008</b>, mediante nova reestruturação, Furnas viria a satisfazer as exigências do BNDES e finalmente viabilizar o financiamento indispensável à consecução do empreendimento.</p><p class=\"prgf_Sub_1\">12.10. Portanto, por ocupar a posição de presidente e por ter-se afastado do Conselho de Administração de Furnas muito depois, quando a situação já havia sofrido alteração fundamental, não cabe estender ao recorrente Valter Luiz de Souza o mesmo tratamento aplicado aos dois outros membros beneficiados pelo Tribunal com a dispensa da pena de multa.</p><p class=\"prgf_Título\">13. Os parâmetros legais do controle das estatais e a incidência das normas empresariais sobre as empresas públicas.</p><p class=\"prgf_Sub_1\">13.1. Alegam os recorrentes que:</p><p class=\"alíneas\">a) o TCU deve considerar os limites legais do controle sobre as empresas estatais, para julgar regular a contratação em tela;</p><p class=\"alíneas\">b) o maior controle sobre as decisões negociais dessas entidades é realizado pelos próprios acionistas e pela Comissão de Valores Mobiliários - CVM, que já reconheceu a incidência das normas empresariais sobre as sociedades de economia mista;</p><p class=\"alíneas\">c) a Lei das SAs é clara ao determinar a incidência de suas disposições às sociedades de economia mista - salvo no que se referir às normas especiais trazidas em lei federal - e a submissão dessas entidades às normas expedidas pela CVM;</p><p class=\"alíneas\">d) no que tange às sociedades de economia mista e seus gestores, as regras e princípios normalmente impostos à Administração devem ser interpretados à luz da legislação societária.</p><p class=\"prgf_Sub_1\">13.2. Análise:</p><p class=\"prgf_Sub_1\">13.3. Neste ponto, os recorrentes alegam que a Lei 6.223/1975, ainda vigente, já estabelecia limites à fiscalização das estatais pelos tribunais de contas, nos seguintes termos:</p><p class=\"cit_Normal\">Art. 7º. As entidades com personalidade jurídica de direito privado, de cujo capital a União, o Estado, o Distrito Federal, o Município ou qualquer entidade da respectiva administração indireta seja detentor da totalidade ou da maioria das ações ordinárias, ficam submetidas à fiscalização financeira do Tribunal de Contas competente, sem prejuízo do controle exercido pelo Poder Executivo. (Redação dada pela Lei 6.525/1978) </p><p class=\"cit_Normal\">§ 1º. A fiscalização prevista neste artigo respeitará as peculiaridades de funcionamento da entidade, limitando-se a verificar a exatidão das contas e a legitimidade dos atos, e levará em conta os seus objetivos, natureza empresarial e operação segundo os métodos do setor privado da economia. (Redação dada pela Lei 6.525/1978) </p><p class=\"cit_Normal\">§ 2º. É vedada a imposição de normas não previstas na legislação geral ou específica. (Redação dada pela Lei nº 6.525, de 1978) </p><p class=\"prgf_Sub_1\">13.4. Aduzem que a Lei 13.303/2016 (nova \"<i>Lei das Estatais</i>\") seguiu nesse mesmo sentido, ao determinar que:</p><p class=\"cit_Normal\">Art. 90. As ações e deliberações do órgão ou ente de controle não podem implicar interferência na gestão das empresas públicas e das sociedades de economia mista a ele submetidas nem ingerência no exercício de suas competências ou na definição de políticas públicas.</p><p class=\"prgf_Sub_1\">13.5. Concluem que a lei mais recente, por ser mais benéfica, deve retroagir a seu favor, para que o Tribunal julgue regular a contratação em tela.</p><p class=\"prgf_Sub_1\">13.6. É até defensável a tese dos recorrentes de que a nova definição dos limites do controle exercido pelo TCU sobre as empresas estatais se aplique, no que for mais benéfica, a casos em que esteja em discussão a aplicação da pena de multa aos responsáveis, em observância ao princípio constitucional que admite a retroatividade da lei penal, apenas às hipóteses em que for mais benéfica para o réu (art. 5º, XL) .</p><p class=\"prgf_Sub_1\">13.7. Porém, a abrangência relativamente restrita do controle definida pela lei mais antiga deve, é claro, ser complementada pelos dispositivos supervenientes da Constituição Federal de 1988, que redefiniu e ampliou a competência do TCU, com o auxílio do controle interno de cada Poder, nos seguintes termos:</p><p class=\"cit_Normal\">Art. 70. A fiscalização contábil, financeira, orçamentária, operacional e patrimonial da União e das entidades da administração direta e indireta, quanto à legalidade, legitimidade, economicidade, aplicação das subvenções e renúncia de receitas, será exercida pelo Congresso Nacional, mediante controle externo, e pelo sistema de controle interno de cada Poder.</p><p class=\"cit_Normal\"> (...) </p><p class=\"cit_Normal\">Art. 71. O controle externo, a cargo do Congresso Nacional, será exercido com o auxílio do Tribunal de Contas da União (...) </p><p class=\"cit_Normal\">Art. 74. Os Poderes Legislativo, Executivo e Judiciário manterão, de forma integrada, sistema de controle interno com a finalidade de:</p><p class=\"cit_Normal\"> (...) </p><p class=\"cit_Normal\">II - comprovar a legalidade e avaliar os resultados, quanto à eficácia e eficiência, da gestão orçamentária, financeira e patrimonial nos órgãos e entidades da administração federal, bem como da aplicação de recursos públicos por entidades de direito privado;</p><p class=\"cit_Normal\"> (...) </p><p class=\"cit_Normal\">IV - apoiar o controle externo no exercício de sua missão institucional.</p><p class=\"prgf_Sub_1\">13.8. Também previu, no § 1º e seus incisos do art. 173, com a redação dada pela Emenda Constitucional 19, de 1998, a edição de lei ordinária para o estabelecimento do estatuto jurídico das entidades da administração indireta que explorem atividade econômica, ressaltando que tal lei deveria observar sua sujeição ao regime jurídico próprio das empresas privadas. Passadas quase duas décadas, finalmente foi atendido o mandamento constitucional, com a edição da Lei 13.303/2016, justamente aquela a que se referem os recorrentes.</p><p class=\"prgf_Sub_1\">13.9. Ocorre que também se aplica expressamente a todas as entidades da administração indireta o <i>caput</i> do art. 37, que, também com redação dada pela Emenda Constitucional 19, de 1998, as sujeita à observância dos princípios fundamentais da administração pública, quais sejam, os da legalidade, impessoalidade, moralidade, publicidade e eficiência, parâmetro que, obviamente, deve ser observado pelos órgãos de controle.</p><p class=\"prgf_Sub_1\">13.10. Ao final, verifica-se que a nova lei das estatais não produziu a redefinição dos parâmetros do controle alegada pelos recorrentes. Ora, tanto a Lei 6.233/1975 quanto a Constituição Federal determinavam que o controle deveria adequar-se à natureza empresarial e ao regime jurídico privado dessas entidades. Isso já implicava que se deveria resguardar um maior âmbito de autonomia dessas entidades em relação ao da administração direta. A Lei 13.303/2016 apenas explicitou que se encontram nesse âmbito a gestão, o exercício das competências e as políticas públicas das estatais, os quais, portanto, não podem sofrer a ingerência dos órgãos de controle.</p><p class=\"prgf_Sub_1\">13.11. Ocorre que os recorrentes, embora pretendam que seja revisto o julgamento que considerou irregulares seus atos, não apontam qual teria sido a suposta ingerência indevida do Tribunal na sua gestão. Como se verá com mais vagar a seguir, isso em absoluto não ocorreu, pois o TCU não questionou o mérito da admissão da Cesc II como sócia da SFP, mas apenas, como está expresso nos ofícios de audiência dirigidos aos responsáveis (peças 108-114) , a falta de análise prévia de sua capacidade técnica e econômico-financeira e de exposição de motivos estratégicos que justificassem tal admissão.</p><p class=\"prgf_Sub_1\">13.12. Na aplicação de pena de multa aos responsáveis, portanto, o TCU agiu estritamente dentro dos limites legais de sua atuação como órgão de controle federal.</p><p class=\"prgf_Sub_1\">13.13. Em seguida, na mesma toada, alegam os recorrentes que incidem sobre as sociedades economia mista as normas empresariais, conforme reconhecido pela CVM. Como prova, citam o seguinte trecho do julgamento de um pedido de responsabilização dos administradores do Banco do Brasil formulado pela CGU (peça 262, p. 22, com destaques acrescidos) :</p><p class=\"cit_Normal\">[...] o fato de o Banco do Brasil ser uma sociedade de economia mista controlada pela União Federal o sujeita (bem como a seus administradores) a uma série de regras de controle e à vigilância de órgãos de vigilância e supervisão do patrimônio da União Federal, como a própria CGU, o Tribunal de Contas da União (\"TCU\") e a Secretária do Tesouro Nacional (\"STN\") , que analisam as condutas dos entes estatais e paraestatais de acordo com regras e princípios próprios de direito público.</p><p class=\"cit_Normal\">55. Com relação à supervisão pela CVM, entretanto, uma sociedade de economia mista de capital aberto está sujeita às mesmas regras que as demais companhias abertas de capital privado, sem qualquer regime especial de supervisão. Isso porque a Lei 6.385/76 que estabelece as competências e as finalidades da atuação da CVM não previu qualquer competência específica voltada à proteção do patrimônio da União Federal ou, ainda, submeteu as sociedades de economia mista de capital aberto a algum regime próprio de supervisão pela CVM.</p><p class=\"prgf_Sub_1\">13.14. Mas a afirmativa destacada, claramente, se refere apenas à supervisão pela CVM, tanto que, no trecho imediatamente anterior, a CVM destaca a sujeição das sociedades de economia mista à supervisão do CGU, deste TCU e da STN, \"<i>de acordo com regras e princípios próprios de direito público</i>\". </p><p class=\"prgf_Sub_1\">13.15. Em trecho seguinte dessa mesma decisão da CVM reproduzido pelos recorrentes, afirma-se que \"<i>quando as infrações forem dos administradores de sociedades de economia mista de controle federal, contra o patrimônio dos acionistas (...) a atuação da CVM se fará de acordo com as mesmas regras e princípios aplicáveis às companhias abertas de capital privado, por força do que estabelece o art. 239, § único da Lei 6.404/76</i>\" (peça 262, p. 23) . Mas essa afirmação é precedida da ressalva de que não deve haver prejuízo à \"<i>segregação de competências entre a CVM e os órgãos de controle do patrimônio da União Federal</i>\".</p><p class=\"prgf_Sub_1\">13.16. Em suma, a CVM destaca, sim, a incidência das normas empresariais sobre as sociedades de economia mista, mas sem prejuízo da atuação dos órgãos de controle interno e externo da União, de acordo com regras e princípios próprios de direito público.</p><p class=\"prgf_Sub_1\">13.17. A CVM é autarquia responsável por regular e fiscalizar o mercado de valores mobiliários, com foco na proteção dos interesses de investidores. Portanto, a comparação do recorrente não se mostra apropriada porque trata de controles distintos. O controle exercido pela CVM não afasta a incidência do controle externo.</p><p class=\"prgf_Sub_1\">13.18. Prosseguindo, na mesma linha, aduzem os recorrentes que a Lei 6.404/1976 dispõe que:</p><p class=\"cit_Normal\">Art. 235. As sociedades anônimas de economia mista estão sujeitas a esta Lei, sem prejuízo das disposições especiais de lei federal.</p><p class=\"cit_Normal\">§ 1º As companhias abertas de economia mista estão também sujeitas às normas expedidas pela Comissão de Valores Mobiliários.</p><p class=\"cit_Normal\"> (...) </p><p class=\"prgf_Sub_1\">13.19. Mas esse dispositivo legal é claro ao ressalvar a que as sociedades de economia mista estão sujeitas à legislação societária, mas <b>sem prejuízo de \"<i>disposições legais especiais de lei federal</i>\"</b>. Ora, é exatamente o caso das Leis 6.223/1975 e 13.303/2016, citadas pelos próprios recorrentes, bem como da Lei Orgânica do TCU (8.443/1992) , e também da própria Constituição Federal, que, como visto, sujeitam ditas entidades à fiscalização dos órgãos de controle federais, de acordo com as normas de direito público aplicáveis e, notadamente, com os princípios fundamentais da administração pública.</p><p class=\"prgf_Sub_1\">13.20. Aduzem também trecho de doutrina, segundo o qual \"<i>no caso das sociedades de economia mista, (...) os direitos dos acionistas e os mecanismos de controle interno da corporação se exercem segundo as formas e os procedimentos próprios do direito societário, que são sobremodo distintos dos mecanismos de controle da legalidade da atuação dos órgãos da Administração direta e entidades autárquicas</i>\" (peça 262, p. 24) . Novamente, emprestam conotação totalmente equivocada à citação, que, claramente, se refere apenas aos \"<i>direitos dos acionistas</i>\" e aos \"<i>mecanismos de controle interno da corporação</i>\", pleiteando, apenas a estes, a aplicação das normas societárias.</p><p class=\"prgf_Sub_1\">13.21. Os argumentos apresentados, portanto, não dão suporte à tese dos recorrentes de que \"<i>no que tange às sociedades de economia mista e seus gestores, as regras e princípios normalmente impostos à Administração devem ser interpretados à luz da legislação societária</i>\" (peça 262, p. 24) .</p><p class=\"prgf_Sub_1\">13.22. Ao contrário, em razão da supremacia do interesse público, é a legislação societária que deve ceder e se adaptar às regras e princípios da Administração Pública, conforme a lição de Maria Sylvia Zanella di Pietro (<b>Direito Administrativo</b>, 10ª edição, Ed. Atlas, p. 315, com destaques acrescidos) :</p><p class=\"cit_Normal\">Por outras palavras, a Administração Pública, ao instituir, com autorização em lei, empresas públicas, sociedades de economia mista ou fundações de direito privado, está se socorrendo de meios de atuação próprios do direito privado; foi precisamente o regime jurídico de direito privado que levou o poder público a adotar esse tipo de entidade, pois, sob esse regime, ela pode atuar com maior liberdade do que a Administração Pública. No entanto, tais pessoas nunca se sujeitam inteiramente ao direito privado. O seu regime jurídico é híbrido, porque, sob muitos aspectos, elas se submetem ao direito público, tendo em vista especialmente a necessidade de fazer prevalecer a vontade do ente estatal, que as criou para atingir determinado fim de interesse público.</p><p class=\"cit_Normal\">Sendo o interesse público indisponível e sempre predominante sobre o particular, a adoção pura e simples do regime jurídico privado seria inaceitável, porque retiraria das entidades da Administração Indireta determinadas prerrogativas que lhe são reconhecidas precisamente para permitir a consecução de seus fins; do mesmo modo que, ao permitir-lhes atuar com autonomia de vontade, própria do direito privado, suprimir-se-iam as restrições legais que o direito público impõe e que constituem a garantia fundamental da moralidade administrativa e do respeito aos direitos dos administrados. As normas de direito público que derrogam parcialmente o direito privado têm por objetivo assegurar o equilíbrio entre a posição de supremacia da Administração e a liberdade de atuação que caracteriza as pessoas jurídicas de direito privado.</p><p class=\"cit_Normal\"> (...) </p><p class=\"cit_Normal\">Em resumo, em todas as pessoas de direito privado criadas pelo Estado existe um traço comum: a derrogação parcial do direito privado por normas de direito público.</p><p class=\"prgf_Título\">14. A necessidade de alteração da modelagem jurídico-financeira da Serra do Facão Participações.</p><p class=\"prgf_Sub_1\">14.1. Alegam os recorrentes que:</p><p class=\"alíneas\">a) a acionista da SFP, Oliveira Trust, apresentou dificuldades para a oferta de recursos de <i>equity</i> necessários ao empreendimento, bem como de garantias para os financiamentos;</p><p class=\"alíneas\">b) qualquer adiamento na concessão de empréstimo pelo BNDES poderia acarretar descumprimento do cronograma da obra da UHE Serra do Facão e elevados prejuízos financeiros para Furnas, seja em razão das pesadas sanções da Agência Nacional de Energia Elétrica - Aneel e da Câmara de Comercialização de Energia Elétrica - CCEE, seja porque a Sefac seria compelida a comprar energia junto ao mercado;</p><p class=\"alíneas\">c) por exemplo, se a entrada em operação do empreendimento ocorresse apenas em 2011, o prejuízo para Furnas seria de R$ 58.000.000,00;</p><p class=\"alíneas\">d) ao final, a ação dos gestores de Furnas propiciou a geração antecipada da UHE Serra do Facão, que gerou receita adicional para a Sefac da ordem de R$ 90,6 milhões.</p><p class=\"prgf_Sub_1\">14.2. Análise:</p><p class=\"prgf_Sub_1\">14.3. Como se pode ver, os recorrentes alegam basicamente que era imperativa a substituição da Oliveira Trust na SFP, para evitar os prejuízos financeiros decorrentes de eventual atraso no cronograma da obra da UHE Serra do Facão.</p><p class=\"prgf_Sub_1\">14.4. Ocorre que nos autos não há registro de que a reestruturação societária da SFP se tenha dado em razão de dificuldades experimentadas pela Oliveira Trust. Por exemplo, a Resolução de Diretoria 12/2419, de 4/12/2007, registra a proposição do início do processo de alteração da modelagem societário-financeira, <b>devido à decisão de Furnas de substituir a emissão de debêntures por aportes dos acionistas da SFP, para provimento dos recursos de <i>equity</i></b> (peça 18, p. 70) . Essa proposição foi aprovada, nesses exatos termos, na 331ª Reunião do Conselho de Administração de Furnas, em 7/12/2007 (peça 18, p. 254-255) . Nenhum desses dois documentos faz qualquer referência a que essa decisão tenha sido motivada por dificuldades da acionista da SFP, Oliveira Trust, em aportar os recursos de <i>equity</i> ou garantias para financiamentos. Essa afirmativa, portanto, carece de comprovação objetiva.</p><p class=\"prgf_Sub_1\">14.5. É bastante verossímil que eventual atraso na entrada em operação da UHE de fato acarretasse pesados prejuízos para Furnas. Mas, se isso não ocorreu, não foi pela substituição da Oliveira Trust pela Cesc II deliberada por Furnas. Ao contrário, tal medida, como será analisado com mais vagar em tópico a seguir, acabou justamente por provocar o temido adiamento na concessão de empréstimo pelo BNDES alegado pelos recorrentes.</p><p class=\"prgf_Sub_1\">14.6. E isso, embora não tenha resultado na postergação da entrada em operação do empreendimento, acarretou a Furnas o pagamento de encargo por reserva de crédito, cobrado pelo BNDES, no valor de R$ 7.567.084,96, prejuízo totalmente evitável.</p><p class=\"prgf_Sub_1\">14.7. Embora os recorrentes tentem retratar positivamente a reestruturação societária, documentos da própria entidade reconhecem que tal medida provocou adiamento na concessão do empréstimo pelo BNDES e prejuízo financeiro, em razão do referido encargo. Por exemplo, na Resolução do Conselho de Administração 006/371 (peça 153, p. 17, com destaques acrescidos) :</p><p class=\"cit_Normal\">O Conselho de Administração de Furnas (...) resolveu (...) :</p><p class=\"cit_Normal\">Aprovar, (...) o Lançamento Contábil de R$7.567.084,96 (...) , como Despesas Financeiras, referentes à reserva de crédito, originadas pelo atraso na assinatura do Contrato de Financiamento com o BNDES, <b>em função a (<i>sic</i>) modificação da estrutura societária proposta por FURNAS</b> (...) .</p><p class=\"prgf_Sub_1\">14.8. E, de igual modo, na Proposta de Resolução de Diretoria que deu ensejo à RD 019/2524 (<i>ibidem</i>, <i>idem</i>) :</p><p class=\"cit_Normal\"> (...) 16. Assim, considerando que: <b>as alterações societárias sob responsabilidade de Furnas na SFP e, consequentemente na Sefac, demandaram um prazo maior do que o previsto para a conclusão do financiamento pelo BNDES</b>; que foi exigido pelo Banco o pagamento das despesas financeiras referentes à reserva de crédito devidas pela Sociedade; a Assembleia Geral Extraordinária realizada em 17/03/2009 atribuiu a responsabilidade a FURNAS pelos encargos da reserva de crédito, o SEFAC abateu no montante a ser devolvido a FURNAS o valor relativo a tais despesas.</p><p class=\"prgf_Sub_1\">14.9. Como mostram esses excertos, foi a inclusão da Cesc II no empreendimento, por iniciativa exclusiva dos dirigentes de Furnas (injustificada, como se verá a seguir) , que fez com que o empréstimo do BNDES fosse suspenso pelo banco. Note-se que esse empréstimo já estava há muito tempo concedido e aprovado com base na modelagem societária original e só veio a ser rerratificado quando Furnas, finalmente, a restaurou, por meio da exclusão da Cesc II do empreendimento.</p><p class=\"prgf_Sub_1\">14.10. Assim, se Furnas obteve alguma vantagem em razão da geração antecipada da UHE, é claro que essa vantagem poderia ter sido ainda maior se a entidade não tivesse procedido à dita reestruturação societária, o que teria possibilitado antecipação ainda maior.</p><p class=\"prgf_Sub_1\">14.11. Portanto, os argumentos apresentados no presente tópico não condizem com os fatos.</p><p class=\"prgf_Título\">15. Os limites da atuação de Furnas.</p><p class=\"prgf_Sub_1\">15.1. Alegam os recorrentes que:</p><p class=\"alíneas\">a) Furnas não podia exercer seu direito de preferência na venda da participação acionária da Oliveira Trust na SFP, porque não tinha autorização estatutária específica para adquirir controle majoritário e/ou prestar garantias para a SPE operacional e não havia previsão orçamentária para o dispêndio dos recursos necessários;</p><p class=\"alíneas\">b) não havia a possibilidade de Furnas realizar chamamento público ou processo seletivo, pois quem estava vendendo ações era o parceiro privado (Oliveira Trust) ;</p><p class=\"alíneas\">c) não havia qualquer disposição legal, normativa ou regulamentar que, pelo menos, permitisse que Furnas se imiscuísse na relação entre o acionista privado proprietário das ações e seu respectivo comprador.</p><p class=\"prgf_Sub_1\">15.2. Análise:</p><p class=\"prgf_Sub_1\">15.3. Os recorrentes não comprovam a inexistência de previsão orçamentária ou que não houvesse alternativas para a remoção desse possível impedimento ao exercício do direito de preferência.</p><p class=\"prgf_Sub_1\">15.4. Os recorrentes não explicam, mas a afirmativa de que Furnas não possuía autorização estatutária específica para adquirir o controle majoritário da SFP baseia-se no seguinte dispositivo da Lei 6.404/1976 (Lei das Sociedades Anônimas) :</p><p class=\"cit_Normal\">Art. 36. O estatuto da companhia fechada pode impor limitações à circulação das ações nominativas, contanto que regule minuciosamente tais limitações e não impeça a negociação, nem sujeite o acionista ao arbítrio dos órgãos de administração da companhia ou da maioria dos acionistas.</p><p class=\"cit_Normal\">Parágrafo único. A limitação à circulação criada por alteração estatutária somente se aplicará às ações cujos titulares com ela expressamente concordarem, mediante pedido de averbação no livro de \"<i>Registro de Ações Nominativas</i>\".</p><p class=\"prgf_Sub_1\">15.5. Por esse motivo, Furnas não poderia exercer seu direito de preferência para impedir a negociação das ações da Oliveira Trust. Mas o que o comando legal determina não é que seria necessária autorização estatutária para que Furnas pudesse exercer esse direito, mas simplesmente que o estatuto da SFC não poderia impedir a negociação das ações de qualquer de seus acionistas. E, como seria mesmo de esperar, não existe qualquer dispositivo no estatuto da companhia que contenha tal restrição.</p><p class=\"prgf_Sub_1\">15.6. O que existe é uma cláusula do \"<i>Acordo de Acionistas da Serra do Facão Participações</i>\" que condiciona a alienação de ações a terceiros pela Oliveira Trust, nos seguintes termos (peça 18, p. 49, com destaques acrescidos) :</p><p class=\"cit_Normal\">9.3.1. No caso da Oliveira Trust ser a Parte Ofertante, esta somente poderá alienar as ações ao terceiro interessado, mediante a aprovação prévia e por escrito de Furnas, desde que esta observe as condições deste Acordo.</p><p class=\"prgf_Sub_1\">15.7. Ora, tal restrição em nada fere o art. 36 da Lei 6.404/1976, porque está expressamente autorizada pelo seguinte dispositivo desse mesmo diploma legal:</p><p class=\"cit_Normal\">Art. 118. Os acordos de acionistas, sobre a compra e venda de suas ações, preferência para adquiri-las, exercício do direito a voto, ou do poder de controle deverão ser observados pela companhia quando arquivados na sua sede. (Redação dada pela Lei nº 10.303, de 2001) </p><p class=\"prgf_Sub_1\">15.8. Portanto, não procede a alegação de que Furnas não poderia, no caso, exercer direito de preferência, devido à falta de autorização estatutária específica. Também fica evidente a improcedência da alegação de que não havia qualquer disposição legal, normativa ou regulamentar que permitisse que Furnas interviesse na alienação de ações do acionista privado a terceiros. Ao contrário, esta dependia, textualmente, da \"<i>aprovação prévia e por escrito de Furnas</i>\".</p><p class=\"prgf_Sub_1\">15.9. Os recorrentes também alegam a impossibilidade de prestação de garantias para a SPE operacional (a Sefac) , em razão do seguinte dispositivo do Decreto 93.872/1986, na redação vigente à época, antes das alterações promovidas pelo Decreto 7.058/2009:</p><p class=\"cit_Normal\">Art. 96. Às autarquias federais, empresas públicas, sociedades de economia mista, fundações e entidades sob controle acionário da União e às respectivas subsidiárias, ainda que com respaldo em recursos de fundos especiais, é vedado conceder aval, fiança ou garantia de qualquer espécie a obrigação contraída por pessoa física ou jurídica, excetuadas as instituições financeiras (Decreto-lei 2.307/1986, art. 2º) .</p><p class=\"cit_Normal\">Parágrafo único. A vedação de que trata este artigo não abrange a concessão de garantia entre pessoa jurídica e suas controladas ou subsidiárias (Decreto-lei 2.307/1986, art. 2º, parágrafo único) .</p><p class=\"prgf_Sub_1\">15.10. Essa alegação se baseia na necessidade de obtenção de empréstimo do BNDES pela SFC, o que, na modelagem proposta inicialmente, caberia à Oliveira Trust, mas passaria a caber a Furnas - e incidiria na proibição acima - caso a SFC se tornasse uma subsidiária integral da entidade pública.</p><p class=\"prgf_Sub_1\">15.11. Os recorrentes também apontam como impedimento à aquisição do controle majoritário da SFP por Furnas o seguinte dispositivo da Lei 3.890-A, na redação vigente à época da venda, em janeiro de 2008:</p><p class=\"cit_Normal\">Art. 15. A ELETROBRÁS operará diretamente ou por intermédio de subsidiárias ou empresas a que se associar, para cumprimento de seu objeto social. (Redação dada pela Lei nº 9.648, de 1998) </p><p class=\"cit_Normal\">§ 1º. A Eletrobrás, diretamente ou por meio de suas subsidiárias ou controladas, poderá associar-se, com aporte de recursos, para constituição de consórcios empresariais ou participação em sociedades, <b>sem poder de controle</b>, que se destinem à exploração da produção ou transmissão de energia elétrica sob regime de concessão ou autorização. (Incluído pela Lei 10.438, de 2002) </p><p class=\"prgf_Sub_1\">15.12. Esquecem-se os recorrentes, porém, de que havia alternativas à pura e simples assunção do controle da SFP por Furnas pela aquisição das ações da Oliveira Trust. Uma, por exemplo, seria a aquisição apenas parcial.</p><p class=\"prgf_Sub_1\">15.13. Outra, seria a modelagem que o BNDES, à época, sugeriu a Furnas, também perfeitamente viável (Nota Conjunta AIE/Deene 25/08 e AC/Derisc 07/08, de 26/5/2008, peça 17) . Essa sugestão, contudo, foi simplesmente ignorada pela entidade, conforme indica o relatório de inspeção da unidade técnica (peça 27, p. 14, com destaques acrescidos) :</p><p class=\"cit_Normal\">86. À luz desta situação e a fim de preservar as premissas da análise que viabilizaram a aprovação do empréstimo, o Grupo de Análise-GA do BNDES propôs uma nova modelagem para a SEFAC, segundo a qual os sócios Alcoa e Camargo Corrêa juntar-se-iam a Furnas na SFP, <b>que permaneceria como empresa privada</b>, controlando 89,90% da SEFAC. A seu turno, a DME Energética continuaria com seus 10,10% de ações na SEFAC.</p><p class=\"cit_Normal\">87. Nos dizeres dos técnicos do BNDES, a proposta formulada \"<i>apresenta maior clareza e transparência da estrutura societária, bem como dispensa a participação de todo e qualquer terceiro sócio no empreendimento</i>\", em uma clara referência à inconveniência e temeridade de se manter a Serra da Carioca II no empreendimento, situação que obstava a liberação do empréstimo.</p><p class=\"cit_Normal\">88. A reação da cúpula de Furnas à proposta de afastamento da Serra da Carioca II está transcrita na Nota Conjunta (...) .</p><p class=\"cit_Normal\">89. (...) </p><p class=\"cit_Sub_1\">9- <b>Furnas não se manifestou a respeito da sugestão da nova estruturação apresentada na reunião técnica com o BNDES</b>. (...) Após a mencionada reunião houve um abandono das tratativas com a equipe técnica do BNDES, tendo sido inclusive proposto o cancelamento da reunião técnica anteriormente agendada.</p><p class=\"cit_Sub_1\"> (...) </p><p class=\"prgf_Sub_1\">15.14. Não procedem, portanto, os argumentos dos recorrentes acerca da existência de impedimentos ao exercício por Furnas de direito de preferência na venda da participação acionária da Oliveira Trust na SFP.</p><p class=\"prgf_Sub_1\">15.15. A referência à realização de processo seletivo deve-se a proposta do Diretor-Financeiro encaminhada ao Diretor-Presidente de Furnas por meio de correspondência interna, em 7/1/2008, em face da decisão de alteração da modelagem societária da SFP, nos seguintes termos (Relatório de Auditoria Especial SFCI 00190.001631/2011-17, TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3340520115\" target=\"_blank\">Processo 033.405/2011-5</a>, apenso, peça 1, p. 126, com destaques acrescidos) :</p><p class=\"cit_Normal\">2. Entendo que deva ser feito processo seletivo para a escolha do agente para o qual Furnas cederá parte de seu direito de preferência na compra das ações da Serra do Facão Participações S/A e de que esta parte deve ser limitada a 10% da participação no capital social da Serra do Facão Energia S/A, conforme colocado na PRD.DF.068.2007 e, complementarmente, todos os condicionantes precisam ser pré-definidos e especificados nos documentos integrantes do processo seletivo.</p><p class=\"prgf_Sub_1\">15.16. É verdade que, em resposta, o Diretor-Presidente ponderou que (<i>ibidem</i>, p. 127, com destaques acrescidos) :</p><p class=\"cit_Normal\">2. (...) não se trata aqui de escolha a ser promovida por Furnas, já que de fato ocorrerá a transferência das ações que hora são de titularidade da OT para um novo sócio com potencial para investimento, sendo Furnas, nesta transação, mera interveniente, por força de documentos existentes. Não há alienação de bens de Furnas nessa hipótese, mas de seu parceiro PRIVADO, que não está vinculado a qualquer norma legal que determine publicidade para alienação de seus ativos. (...) </p><p class=\"prgf_Sub_1\">15.17. Essa resposta se fundamentava em pronunciamento anterior da consultoria jurídica da entidade, de 18/12/2007, segundo o qual (<i>ibidem</i>, <i>idem</i>, com destaques acrescidos) :</p><p class=\"cit_Normal\">2. (...) a forma através da qual o parceiro privado (Oliveira Trust) vai alienar as ações de sua titularidade é de sua exclusiva responsabilidade, não devendo Furnas interferir em tal processo.</p><p class=\"cit_Normal\">3. (...) a alienação das ações exigirá a anuência de Furnas que será objeto de análise quando o comprador for conhecido.\"</p><p class=\"prgf_Sub_1\">15.18. Mas tal pronunciamento se mostra contraditório, já que, se havia necessidade de anuência de Furnas, então é óbvio que a entidade poderia e deveria, sim, intervir no processo. Portanto, nada impedia que Furnas, em entendimento com a Oliveira Trust, condicionasse sua anuência à alienação das ações, devida em razão do direito de preferência, à realização de processo seletivo. Não procede, pois, a alegação dos recorrentes de que não havia essa possibilidade.</p><p class=\"prgf_Normal\"><b>16. A regularidade e economicidade dos atos de gestão e a ocorrência de ato de gestão temerária.</b></p><p class=\"prgf_Sub_1\">16.1. Alegam os recorrentes que:</p><p class=\"alíneas\">a) segundo o Acordo de Acionistas da SFP, a Oliveira Trust somente poderia alienar suas ações a terceiro mediante aprovação prévia de Furnas;</p><p class=\"alíneas\">b) mas, para se opor ao ingresso da Cesc II, Furnas necessitaria comprovar a ocorrência de fatos concretos e objetivos impeditivos dessa transação, que não existiam;</p><p class=\"alíneas\">c) além disso, o Banco ABN tinha analisado minuciosamente a capacidade econômico-financeira da Cesc II;</p><p class=\"alíneas\">d) o contrato de compra e venda de ações entre a Oliveira Trust e a Cesc II foi celebrado tendo como condição resolutória a aprovação da transação pelo BNDES e pela Aneel;</p><p class=\"alíneas\">e) decisões empresariais, ainda que assumam certos riscos, devem ser resguardadas pela discricionariedade das atividades negociais;</p><p class=\"alíneas\">f) a mera assunção de risco não significa violação ao dever de diligência;</p><p class=\"alíneas\">g) a teoria da <i>business judgment rule</i> estabelece a presunção relativa de que os administradores estavam bem informados quando da tomada de decisão e, portanto, satisfizeram os deveres de cuidado e diligência, sendo estabelecidos requisitos mais rígidos para o questionamento das decisões empresariais;</p><p class=\"alíneas\">h) a <i>business judgment rule</i> também evita que a responsabilização demasiada de administradores privados atue como entrave ao desenvolvimento econômico;</p><p class=\"alíneas\">i) é dever do Tribunal se autoconter diante da <i>expertise</i> daqueles a quem se atribuiu o poder de tomadas de decisões, sob pena de gerar nefastos efeitos econômicos;</p><p class=\"alíneas\">j) eventual configuração de responsabilidade deve demonstrar a ocorrência do descumprimento dos deveres legais e/ou estatutários, má fé, fraude ou negligência crassa, não podendo a ocorrência do prejuízo servir como único fundamento;</p><p class=\"alíneas\">k) no caso em tela, não se apontou qualquer afronta a norma empresarial ou estatutária nos atos de gestão examinados;</p><p class=\"alíneas\">l) por isso, não se poderia exigir dos recorrentes conduta diversa;</p><p class=\"alíneas\">m) os recorrentes agiram de boa-fé.</p><p class=\"prgf_Sub_1\">16.2. Análise:</p><p class=\"prgf_Sub_1\">16.3. As alegações de \"a\" a \"d\", acima, já foram exaustivamente debatidas nos autos, com conclusão sempre desfavorável aos recorrentes.</p><p class=\"prgf_Sub_1\">16.4. A alegação de que Furnas teria de comprovar fatos impeditivos para se opor ao ingresso da Cesc II na SFP se baseia no art. 36 da Lei 6.404/1976, transcrito acima, que determina que o estatuto de uma sociedade não pode impor limites à circulação das respectivas ações, em especial, de forma que impeça a sua negociação.</p><p class=\"prgf_Sub_1\">16.5. Ocorre que também se viu acima que o art. 118 da referida lei permite que o acordo de acionistas estabeleça direito de preferência na alienação de ações e que o item 9.3.1 do acordo de acionistas da SFC fez exatamente isso, ao condicionar a alienação de ações pela Oliveira Trust à \"<i>aprovação prévia e por escrito</i>\" de Furnas. E o fez sem impor condição alguma a tal aprovação.</p><p class=\"prgf_Sub_1\">16.6. Logo, carece de fundamento a alegação de que Furnas teria de comprovar fatos impeditivos para se opor ao ingresso da Cesc II na SFP, eis que o acordo de acionistas da companhia não prevê tal requisito.</p><p class=\"prgf_Sub_1\">16.7. A seguir, os recorrentes argumentam que o Banco ABN já tinha analisado minuciosamente a capacidade econômico-financeira da Cesc II, de acordo com a Resolução 1.559/1998 do Bacen, que vedou às instituições financeiras realizar operações que não atendessem aos princípios da seletividade, garantia, liquidez e diversificação de risco, e fazendo uso de recursos só acessíveis a entidades integrantes do Sistema Financeiro Nacional, como a central de risco do Bacen.</p><p class=\"prgf_Sub_1\">16.8. Essa questão já foi exaustiva e suficientemente debatida nos autos. Como bem observa a unidade técnica (peça 100, p. 20, com destaques acrescidos) :</p><p class=\"cit_Normal\">102. Ora, afigura-se inadmissível, no contexto da administração de uma entidade que ostenta as características de Furnas, que seus dirigentes hajam permitido que a Companhia Energética Serra da Carioca II ingressasse na empresa Serra do Facão Participações S.A., baseado em critérios de terceiros, sem a realização de estudos próprios que comprovassem a idoneidade jurídica da sociedade, de seus sócios e de seus diretores, bem como sua capacidade econômico-financeira para aportar os recursos necessários ao empreendimento da UHE Serra do Facão.</p><p class=\"cit_Normal\">103. (...) obrando com negligência, imprudência e culpa <i>in vigilando</i> e <i>in eligendo</i>, configurou-se gestão temerária do patrimônio público, com afronta aos princípios da impessoalidade, da moralidade, da publicidade e da eficiência, insculpidos no <i>caput</i> do art. 37 da Constituição Federal.</p><p class=\"cit_Normal\"> (...) </p><p class=\"cit_Normal\">106. Ao banco privado interessava, tão somente, obter lucro e assegurar-se de que a Companhia Energética Serra da Carioca II honraria com os compromissos financeiros assumidos relativamente ao empréstimo que obtivera da instituição, <b>sem nenhuma consideração acerca da capacidade da Cesc para viabilizar tal empreendimento</b>. (...) </p><p class=\"cit_Normal\">107. (...) compare-se a atuação do BNDES, que, de forma diametralmente oposta ao Banco ABN, opera sob a lógica do interesse público. (...) ou seja, da preservação do erário, negando-se a liberar o financiamento (...) .</p><p class=\"cit_Normal\">108. Se as garantias oferecidas pelo Banco ABN eram, de fato, sólidas, como tantas vezes afirmado pelos manifestantes, elas o eram tão somente para o aludido banco, mas não para Furnas ou para o empreendimento (...) .</p><p class=\"prgf_Sub_1\">16.9. A própria tomada de empréstimo pela Cesc II do Banco ABN demonstra sua insuficiência financeira, pois, como ressaltado no voto condutor do acórdão recorrido, deveu-se justamente à necessidade de saldar a dívida decorrente de seu atraso no cumprimento do cronograma de desembolso para a subscrição do capital social da SFP. Com exclusão do primeiro pagamento, todos os demais foram realizados com atrasos, conforme aponta o Relatório de Auditoria Especial 00190.001631/2011-17 da Controladoria Geral da União - CGU (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3340520115\" target=\"_blank\">Processo 033.405/2011-5</a>, apenso, peça 1, p. 139-140) .</p><p class=\"prgf_Sub_1\">16.10. Nesse mesmo relatório, a CGU ressalta que (<i>ibidem</i>, p. 144, com destaques acrescidos e ajustes de forma) :</p><p class=\"cit_Normal\"> (...) os objetivos do Banco no empreendimento eram o de auferir lucro e recuperar o capital investido. Tanto é assim que, em 28/05/2007, <b>o Banco garantidor</b>, antes mesmo do BNDES ter reprovado a situação cadastral da empresa Serra da Carioca II, e também, anteriormente ao vencimento do empréstimo concedido a Serra da Carioca II, no valor de até R$ 65.000.000,00, que ocorreria em 28/08/2007, notificou Furnas (EV-05) que, em sub-rogação à Serra da Carioca II, exerceria sua opção de venda das ações de sua titularidade de emissão da Serra do Facão Participações S/A correspondente a 29,89% do capital da referida empresa, conforme previsto na cláusula 14.2 do Acordo de Acionistas (EV-03) , firmado em 28 de janeiro de 2008 entre os sócios, ou seja, <b>antecipou a cobrança do empréstimo</b>, sem a anuência da empresa Serra da Carioca II.</p><p class=\"prgf_Sub_1\">16.11. Ou seja, além de sua análise não ser suficiente para atestar que a Cesc II tivesse capacidade técnica, econômica, financeira e jurídica para tornar-se parceira de Furnas na SFP, a atuação do banco, ao antecipar a cobrança do empréstimo, veio demonstrar justamente o contrário, ou seja, a precariedade da situação financeira da Cesc II.</p><p class=\"prgf_Sub_1\">16.12. Merece registro, outrossim, o fato de que a Cesc II ajuizou ação perante vara cível do Tribunal de Justiça de São Paulo [nº 0187153­95.2008.8.26.0100 (583.00.2008.187153) ] pleiteando, em sede de tutela antecipada, a suspensão do exercício da opção de venda de ações da SFP pelo banco ABN. Mas, pouco depois, comunicou àquele juízo que celebrara composição amigável com o banco para ratificar a transferência das ações e, em seguida, deixou de dar andamento à ação, que até hoje não foi julgada ou extinta (como verificado em consulta realizada, nesta data, ao sítio do TJSP) .</p><p class=\"prgf_Sub_1\">16.13. Ficou evidenciado, portanto, que a análise do banco privado de fato não bastava para demonstrar sequer a capacidade econômico-financeira da Cesc II para associar-se à SFP. Além disso, não abrangia sua capacidade técnica e idoneidade jurídica para integrar o empreendimento, dado que essas considerações não se incluem entre as finalidades da instituição financeira, cujo objetivo primordial é o lucro.</p><p class=\"prgf_Sub_1\">16.14. Improcedente, portanto, a alegação dos recorrentes em contrário.</p><p class=\"prgf_Sub_1\">16.15. Destacam ainda os recorrentes a seguinte cláusula do contrato de compra e venda de ações entre a Oliveira Trust e a Cesc II:</p><p class=\"cit_Normal\">6.1. A CEDENTE, a CESSIONÁRIA e FURNAS reconhecem que eventual negativa da Agência Nacional de Energia Elétrica - ANEEL e do Banco Nacional de Desenvolvimento econômico e Social - BNDES, em caráter definitivo, esgotadas as esferas administrativas e judicial, à transferência de Lote de Ações, é condição resolutiva do presente Contrato.</p><p class=\"prgf_Sub_1\">16.16. Ou seja, a aprovação da transação pelo BNDES e pela Aneel era condição resolutória do contrato.</p><p class=\"prgf_Sub_1\">16.17. Ora, os próprios recorrentes apontam acima que qualquer adiamento na concessão de empréstimo pelo BNDES poderia acarretar descumprimento do cronograma da obra da UHE Serra do Facão e elevados prejuízos financeiros para Furnas, seja em razão das pesadas sanções aplicáveis pela Aneel e pela CCEE, seja porque a Sefac seria compelida a comprar energia junto ao mercado.</p><p class=\"prgf_Sub_1\">16.18. É evidente, pois, que a existência de cláusula prevendo que a transação entre a Oliveira Trust e a Cesc II poderia ser revertida não era motivo para que Furnas negligenciasse o dever de cuidado e diligência que deveria ter tido com a aprovação dessa transação,. em especial no que tange à capacidade econômico-financeira, à idoneidade jurídica e às vantagens negociais e estratégicas da admissão da Cesc II como acionista da SFP. Porque a sua reversão posterior poderia, como argumentam os próprios recorrentes, trazer prejuízos a Furnas e à sociedade, devido ao atraso na entrada em operação da UHE.</p><p class=\"prgf_Sub_1\">16.19. De qualquer forma, a alegada cláusula resolutória não se mostrou eficaz, pois jamais foi aplicada. Mesmo assim, acabou havendo o atraso na concessão do empréstimo pelo BNDES que os recorrentes dizem que queriam evitar, causado exclusivamente pelas várias deficiências demonstradas pela Cesc II que não recomendavam seu ingresso no empreendimento. Aliás, além da insatisfação do banco de fomento, Furnas ignorou a de seus próprios parceiros privados na Sefac, Alcoa e Camargo Corrêa, que demonstraram \"<i>desconforto com a participação de Serra da Carioca II no projeto</i>\", por desconhecerem a empresa (peça 27, p. 14) . Enfim, o prejuízo a Furnas acabou se consumando, sob a forma da cobrança, pelo BNDES, de encargo por reserva de crédito, no valor de R$ 7.567.084,96.</p><p class=\"prgf_Sub_1\">16.20. A seguir, com suporte em precedentes jurisprudenciais do STF e desta Corte (peça 262, p. 20-22 e 28) , os recorrentes argumentam que é normal na atividade das empresas estatais a assunção de riscos, mesmo que cause eventuais prejuízos. Destacam, outrossim, que prejuízos podem até ser benéficos para o bom desenvolvimento da finalidade econômico-administrativa da empresa. Isso está correto, desde que os gestores, atuando com a devida diligência, tenham tomado uma decisão bem informada, mantendo os riscos dentro de patamares adequados aos fins que se pretende obter.</p><p class=\"prgf_Sub_1\">16.21. Não foi o que ocorreu no caso vertente, em que os recorrentes decidiram inopinadamente realizar modificação societária na SFP, admitindo como sócia a Cesc II, baseados em critérios de terceiros, sem nenhuma análise própria de sua capacidade econômico-financeira e da vantagem de sua participação no empreendimento, ignorando alternativa apresentada pelo BNDES e a oposição manifestada pelos sócios de Furnas na Sefac. O resultado danoso produzido por essa conduta, com o atraso na concessão de financiamento pelo BNDES e o consequente pagamento de encargo por reserva de crédito não pode ser considerado como álea ordinária do negócio, mas representa clara consequência da conduta irresponsável e irrefletida dos recorrentes. O risco assumido, portanto, não se postou dentro dos parâmetros da razoabilidade, representando, sim, violação ao dever de diligência dos recorrentes.</p><p class=\"prgf_Sub_1\">16.22. Prosseguindo, alegam os recorrentes que o Tribunal deve reconhecer a <i>expertise</i> dos dirigentes das empresas estatais e abster-se de revisar seus atos negociais. Isso com base na teoria do <i>business judgment rule</i>, oriunda do direito norte-americano, que recomenda a adoção da presunção relativa de que os administradores estavam bem informados quando da tomada de decisão e, portanto, satisfizeram os deveres de cuidado e diligência. Aduzem que o controle desses atos cabe à CVM, com base nas normas empresariais.</p><p class=\"prgf_Sub_1\">16.23. Já se demonstrou acima que o controle exercido pela CVM, baseado nas normas societárias, não é excludente, mas sim concomitante com o dos órgãos de controle externo da administração pública federal, baseado em normas de direito público.</p><p class=\"prgf_Sub_1\">16.24. A aplicabilidade da teoria do <i>business judgment rule</i> à avaliação dos atos das empresas estatais foi recentemente abordada pelo Plenário desta Corte, no relatório do Acórdão 3052/2016, atribuindo ao instituto significado semelhante ao enunciado pelos recorrentes, como se pode verificar no trecho a seguir (com destaques acrescidos) :</p><p class=\"cit_Normal\">III.1.6. Responsabilidade dos Administradores e Ação de Responsabilidade</p><p class=\"cit_Normal\">150. A Lei das Sociedades Anônimas trata esse tópico em três artigos:</p><p class=\"cit_Normal\">'Art. 158. O administrador não é pessoalmente responsável pelas obrigações que contrair em nome da sociedade e em virtude de ato regular de gestão; responde, porém, civilmente, pelos prejuízos que causar, quando proceder:</p><p class=\"cit_Normal\">I - dentro de suas atribuições ou poderes, com culpa ou dolo;</p><p class=\"cit_Normal\">II - com violação da lei ou do estatuto.</p><p class=\"cit_Normal\"> (...) </p><p class=\"cit_Normal\">Art. 159. Compete à Companhia, mediante prévia deliberação da assembleia-geral, a ação de responsabilidade civil contra o administrador, pelos prejuízos causados ao seu patrimônio.</p><p class=\"cit_Normal\"> (...) </p><p class=\"cit_Normal\">§ 6° O juiz poderá reconhecer a exclusão da responsabilidade do administrador, se convencido de que este agiu de boa-fé e visando ao interesse da Companhia.</p><p class=\"cit_Normal\"> (...) </p><p class=\"cit_Normal\">Art. 160. As normas desta Seção aplicam-se aos membros de quaisquer órgãos, criados pelo estatuto, com funções técnicas ou destinados a aconselhar os administradores.' (...) </p><p class=\"cit_Normal\">151. O art. 158, em seu <i>caput</i>, traz pressuposto importante para a apreciação da responsabilidade de administradores: <i>a priori</i>, esses indivíduos, não tendo agido contrariamente à lei ou ao estatuto, e, dentro de suas atribuições, não tendo atuado com culpa ou dolo, não respondem civilmente por prejuízos por eles causados. Em outras palavras, não são passíveis de responsabilização por prejuízos, caso estes tenham sido decorrentes de ato regular de gestão.</p><p class=\"cit_Normal\">152. Tal pressuposto foi inspirado em conceito originado nas cortes superiores americanas, a chamada <i>business judgement rule</i>. Traduzida - de forma livre - como '<i>regra de decisão empresarial</i>', consiste em determinado padrão de atuação para o gestor, com parâmetros norteadores do comportamento do administrador, os quais, se observados, isentam o gestor de responsabilidade por prejuízos eventualmente causados. Mais ainda, a regra aplica-se como garantia de que <b>as decisões tomadas com lastro nos deveres de diligência e lealdade</b> não se sujeitem à revisão por tribunais.</p><p class=\"cit_Normal\"> (...) </p><p class=\"cit_Normal\">155. Tal norma de conduta do societário norte-americano foi recepcionada no direito brasileiro pelo § 6º do art. 159, acima transcrito, o qual indica que o juiz pode excluir a responsabilidade de um administrador, caso entenda que este tenha seguido as práticas de gestão corporativas e agido de boa-fé, no interesse da Companhia (...) .</p><p class=\"cit_Normal\"> (...) </p><p class=\"cit_Normal\">157. (...) nesse sentido, cumpre trazer trecho de uma decisão paradigmática da Comissão de Valores Mobiliários sobre como se compõe uma decisão baseada na <i>business judgement rule</i> (voto do Diretor Pedro Marcílio, no Processo Administrativo Sancionador CVM nº RJ2005/1443, julgado em 10/5/2006) :</p><p class=\"cit_Sub_1\">'Para utilizar a regra da decisão negocial, o administrador deve seguir os seguintes princípios:</p><p class=\"cit_Sub_1\"> (i) <b>Decisão informada</b>: <b>A decisão informada é aquela na qual os administradores basearam-se nas informações razoavelmente necessárias para tomá-la</b>. Podem os administradores, nesses casos, utilizar, como informações, análises e memorandos dos diretores e outros funcionários, bem como de terceiros contratados. Não é necessária a contratação de um banco de investimento para a avaliação de uma operação;</p><p class=\"cit_Sub_1\"> (ii) Decisão refletida: A decisão refletida é aquela tomada depois da análise das diferentes alternativas ou possíveis consequências ou, ainda, em cotejo com a documentação que fundamenta o negócio. Mesmo que deixe de analisar um negócio, a decisão negocial que a ele levou pode ser considerada refletida, caso, informadamente, tenha o administrador decidido não analisar esse negócio; e</p><p class=\"cit_Sub_1\"> (iii) Decisão desinteressada: A decisão desinteressada é aquela que não resulta em benefício pecuniário ao administrador. (...) .</p><p class=\"cit_Sub_1\"> (...) </p><p class=\"cit_Normal\">159. Desse modo, até para preservar os interesses da própria Companhia, existe presunção da aplicabilidade da <i>business judgement rule</i>. De fato, seria prejudicial à empresa se toda e qualquer decisão pudesse ser questionada pelos acionistas ou revista pelo Judiciário. De certa forma, tanto um, quanto outro, em princípio, não possuem a mesma capacidade que os administradores para comandar uma Companhia. Do contrário, em princípio, a competência gerencial atribuída aos administradores da Companhia restaria dividida com esses atores, sem capacidade para tanto.</p><p class=\"cit_Normal\">160. <b>Todavia, uma vez não atendidos os requisitos da regra de decisão gerencial, essa premissa deixa de valer</b>. Importa ressaltar a estrita ligação da aplicabilidade da <i>business judgement rule</i> ao cumprimento dos deveres estabelecidos na Lei 6.404/1976.</p><p class=\"cit_Normal\">161. <b>A decisão informada e refletida tem relação direta com o dever de diligência (art. 153) .</b> A decisão desinteressada vincula-se ao conflito de interesses (art. 156) e ao dever de lealdade (art. 155) , que por sua vez está conectada com a boa-fé (art. 158 e 159) . (...) a persecução do interesse social, bem como a atuação dentro dos poderes legais e estatutários, coaduna-se com a finalidade de atribuições e desvio de poder (art. 154) . Isto posto, conclui-se que a avaliação da aplicabilidade da regra de decisão gerencial perpassa pela verificação do cumprimento dos deveres do administrador impostos pela referida Lei.</p><p class=\"cit_Normal\"> (...) </p><p class=\"cit_Normal\">163. Assim, <b>o descumprimento dos deveres impostos ao administrador pela Lei das Sociedades Anônimas atinge os pressupostos de sustentação da <i>business judgement rule</i></b>, a qual existe para afastar a responsabilização do administrador exclusivamente no caso de ato regular de gestão que tenha resultado em prejuízo. (...) </p><p class=\"cit_Normal\">164. <b>Trazendo a questão para o campo de atuação deste Tribunal</b>, em se tratando de sociedades de economia mista controladas pela União, como a Petrobras, <b>um ato de gestão passível de responsabilização</b> com base no supracitado art. 158 da Lei 6.404/1976 <b>é também plenamente passível de enquadramento no art. 43, inciso II, da Lei 8.443/1992. Trata-se</b>, <b> (...) de irregularidade quanto à legitimidade ou economicidade de ato administrativo</b>.</p><p class=\"cit_Normal\">165. A depender da situação e das circunstâncias do prejuízo, há a possibilidade até de enquadramento do caso no art. 47 da Lei Orgânica do TCU, o qual determina conversão dos autos em Tomada de Contas Especial, caso se configure ocorrência de desfalque, desvio ou outra irregularidade que resulte em dano ao Erário.</p><p class=\"cit_Normal\">166. Na esteira, <b>uma vez feito o enquadramento nos artigos 43 e 47 da LOTCU, o responsável fica sujeito, após o devido exercício do contraditório e da ampla defesa, às sanções previstas nessa Lei, como, por exemplo, multa ou inabilitação para exercício de cargo em comissão ou função de confiança no âmbito da Administração Pública</b>.</p><p class=\"cit_Normal\">167. Conforme se demonstrou, no caso de sociedades de economia mista federais, <b>o descumprimento de deveres por parte do administrador pode também ter como consequências as sanções aplicáveis por esta Corte de Contas</b>, podendo, desse modo, os deveres definidos na Lei de Sociedades Anônimas servirem de padrão de conduta e, por conseguinte, de critério nas auditorias do Tribunal.</p><p class=\"prgf_Sub_1\">16.25. Portanto, a <i>business judgment rule</i> serve de esteio às decisões dos gestores das estatais, evitando que seus atos se vejam a todo momento submetidos à revisão judicial ou administrativa, o que não se coaduna com a flexibilidade gerencial de que deve gozar uma companhia para que possa manter-se dinâmica e competitiva no ramo de atividade econômica a que se dedique. De fato, a responsabilização demasiada inibiria sua atuação, inclusive com possíveis reflexos negativos sobre o desempenho da economia do país como um todo.</p><p class=\"prgf_Sub_1\">16.26. Porém, os próprios recorrentes reconhecem essa regra como uma presunção relativa, ou seja, que pode ser desconstituída caso não sejam atendidos os requisitos para sua aplicação. Conforme se depreende do excerto de deliberação acima reproduzido, o Tribunal entende que, nos termos da Lei 6.404/1976, a decisão negocial se insere no âmbito de proteção da referida regra quando for:</p><p class=\"prgf_Sub_1\">- informada;</p><p class=\"prgf_Sub_1\">- refletida;</p><p class=\"prgf_Sub_1\">- diligente;</p><p class=\"prgf_Sub_1\">- desinteressada;</p><p class=\"prgf_Sub_1\">- leal;</p><p class=\"prgf_Sub_1\">- de boa-fé;</p><p class=\"prgf_Sub_1\">- voltada para o interesse social;</p><p class=\"prgf_Sub_1\">- regular (de acordo com a lei e o estatuto) .</p><p class=\"prgf_Sub_1\">16.27. Então, o que cabe fazer, no caso concreto, é avaliar se os recorrentes, na prática do ato questionado, cumpriram todos esses requisitos, desmerecendo, assim, a reprovação que esta Corte impingiu à sua conduta.</p><p class=\"prgf_Sub_1\">16.28. Ora, como visto no excerto jurisprudencial acima, uma decisão informada \"<i>é aquela na qual os administradores basearam-se nas informações razoavelmente necessárias para tomá-la</i>\". E a punição aplicada aos recorrentes foi justa e exatamente de que não se muniram das mínimas informações indispensáveis para a admissão da Cesc II como sócia de Furnas na SFP, em lugar da Oliveira Trust. Ou, como enunciado nos ofícios de audiência (peças 108-114) , sem a \"<i>análise, adequada à dimensão do negócio, sobre a real capacidade técnica e econômico-financeira da Companhia Energética Serra da Carioca II para colaborar na execução do empreendimento</i>\" e sem a \"<i>exposição dos motivos estratégicos que justificaram a vantagem negocial para Furnas S/A da admissão da Companhia Energética Serra da Carioca II como sócia na Serra do Facão Participações S.A.</i>\"</p><p class=\"prgf_Sub_1\">16.29. Se tivessem agido com o devido cuidado e diligência, teriam percebido a evidente falta de qualificação da nova sócia, que o BNDES não teve dificuldade em identificar, conforme destacou na Nota Conjunta BNDES AIE/Deene 25/08 e AC/Derisc 07/08, de 26/5/2008 (peça 17, p. 5 e 11) :</p><p class=\"cit_Normal\">- a ausência de experiência comprovada da Cesc ou de suas controladoras no setor elétrico (a experiência da Gallway Energias, sócia majoritária da Cesc, resume-se à participação na PCH Apertadinho, que teve sério acidente de engenharia) ;</p><p class=\"cit_Normal\">- a falta de transparência, as incongruências e a dificuldade de obtenção das informações apresentadas pelos dirigentes da Serra da Carioca II ao BNDES;</p><p class=\"cit_Normal\">- falta de clareza quanto à origem de recursos próprios;</p><p class=\"cit_Normal\">- inconsistências nas declarações de renda anos 2007 e 2008 do Sr. João Alberto Nogueira;</p><p class=\"cit_Normal\">- o envolvimento do Presidente do Conselho de Administração da SF Par, Sr. José Osvaldo Morales, e do Sr. Sérgio Guaraciaba Martins Reinas (diretor e sócio da Serra da Carioca II, principal representante da Serra Carioca II junto ao BNDES) na Comissão Parlamentar Mista de Inquérito - CPMI dos Correios;</p><p class=\"cit_Normal\">- omissão de informações importantes para a análise cadastral.</p><p class=\"prgf_Sub_1\">16.30. A unidade técnica, com base em informações de relatório de inspeção realizada em Furnas (peça 27) , registra ainda os seguintes fatos que também desabonavam a Cesc II (peça 100, p. 24, item 122) :</p><p class=\"cit_Normal\">a) A empresa Companhia Energética Serra da Carioca II (CESC) foi criada dias antes de ingressar na SFP-Serra do Facão Participações, tornando-se sócia de Furnas em um negócio de mais de R$ 600 milhões;</p><p class=\"cit_Normal\">b) Seu capital social era de apenas R$ 1.000,00;</p><p class=\"cit_Normal\">c) A empresa não tinha nenhuma experiência no setor elétrico, sendo desconhecida dos demais membros da SEFAC - Serra do Facão Energia;</p><p class=\"cit_Normal\">d) A composição societária da CESC era nebulosa, não estando claro quem a controlava ou quem detinha o poder de gerência da empresa.</p><p class=\"prgf_Sub_1\">16.31. No documento citado acima, o BNDES revela sua surpresa com a reestruturação promovida por Furnas, com reflexos na operação de empréstimo que já havia aprovada (peça 17, p. 4) . E, como já visto, propôs uma solução alternativa, que evitaria as incertezas do ingresso de um novo sócio de credibilidade duvidosa, mas Furnas nem sequer considerou a sugestão.</p><p class=\"prgf_Sub_1\">16.32. O resultado, como também já visto, foi que a Cesc II mostrou-se incapaz de cumprir o cronograma de desembolso para a subscrição do capital social da SFP e precisou socorrer-se de um empréstimo do Banco ABN, que terminou sendo cobrado antecipadamente, devido à fragilidade financeira da devedora. O BNDES, por sua vez, recusou-se a liberar o empréstimo antes acertado enquanto a malfadada remodelagem não foi desfeita, acarretando a Furnas o pagamento de encargo de reserva de crédito e a possível perda de maiores ganhos com a entrada antecipada em operação da UHE Serra do Facão.</p><p class=\"prgf_Sub_1\">16.33. Assim, como registra o voto condutor do acórdão recorrido:</p><p class=\"cit_Normal\">40.  (...) as obrigações descritas na Lei 6.404/1976 (Lei das Sociedades Anônimas) são bem claras quanto aos deveres de prudência dos administradores em situações da espécie, que, <i>in casu</i>, não foram adequadamente atendidos.</p><p class=\"cit_Normal\">41.  Nos termos do art. 153 (...) , a atuação dos administradores deve pautar-se nos deveres de cuidado e diligência que aplicaria à gestão dos próprios negócios. Veja-se o dispositivo:</p><p class=\"cit_Sub_1\">Art. 153. O administrador da companhia deve empregar, no exercício de suas funções, <b>o cuidado e diligência que todo homem ativo e probo costuma empregar na administração dos seus próprios negócios</b>. (grifei) </p><p class=\"cit_Normal\">42. Convém assinalar que, nos termos do parágrafo único do art. 239 da mesma lei, o referido dispositivo aplica-se aos membros dos conselhos de administração das empresas de economia mista.</p><p class=\"prgf_Sub_1\">16.34. É evidente, portanto, que, ao acolher a Cesc II como sócia da SFP, longe de demonstrar sua alegada <i>expertise</i>, os recorrentes tomaram <b>decisão desinformada, irrefletida, negligente e contrária ao interesse social</b>, violando os ditames do art. 153 c/c art. 239 da Lei 6.404/1976, deixando de atender os pressupostos da <i>business judgment rule</i> e sujeitando-se, por isso, à responsabilização pela prática de irregularidade quanto à legitimidade ou economicidade de ato administrativo, prevista nos arts. 43, II, e 58, III, da Lei 8.443/1992, bem como por gestão temerária do patrimônio público, com afronta aos princípios da impessoalidade, da moralidade, da publicidade e da eficiência, insculpidos no <i>caput</i> do art. 37 da Constituição Federal.</p><p class=\"prgf_Sub_1\">16.35. Também não procede, portanto, sua alegação de que não teria havido afronta alguma de sua parte a norma empresarial ou estatutária. E é evidente, outrossim, que, ao contrário do precedente jurisprudencial desta Corte reproduzido no recurso (peça 262, p. 29) , era inteiramente exigível deles, no caso vertente, conduta diversa, compatível com a de \"<i>todo homem ativo e probo</i>\", \"<i>na administração dos seus próprios negócios</i>\", na dicção legal.</p><p class=\"prgf_Sub_1\">16.36. Ao se empenhar, por motivos ignorados, na conclusão de negócio sem supedâneo técnico, contra a posição do BNDES, dos sócios de Furnas na Sefac e do próprio diretor financeiro da entidade, fugindo do âmbito da <i>business judgment rule</i> e incidindo no descumprimento de diversos dispositivos legais, obrigando a entidade a arcar com encargos inteiramente evitáveis, é claro que os recorrentes não agiram com boa-fé, pois é evidente que se afastaram da conduta que qualquer pessoa leal, cautelosa e diligente adotaria na gestão de seus próprios negócios.</p><p class=\"prgf_Título\">17. Os possíveis erros sobre os fatos.</p><p class=\"prgf_Sub_1\">17.1. Alegam os recorrentes que:</p><p class=\"alíneas\">a) a Cesc II não era uma empresa recém-criada, sem patrimônio e sem experiência no setor elétrico, mas sim fruto de alterações empresariais da Companhia Energética Serra da Carioca S.A. e da Hanauma Bay Participações S.A.;</p><p class=\"alíneas\">b) a controladora da Cesc II era proprietária de outra SPE, responsável pela construção de uma PCH em Rondônia;</p><p class=\"alíneas\">c) embora, em razão de alterações societárias, a Cesc II tivesse pouco tempo de existência e capital social baixo, não há norma que impeça que uma empresa com esse perfil invista em uma SPE;</p><p class=\"alíneas\">d) tanto não havia problemas evidentes com a Cesc II, que o BNDES levou quase seis meses para apresentar análise negativa de crédito daquela empresa;</p><p class=\"alíneas\">e) os questionamentos do BNDES quanto à Cesc II foram voltados para as pessoas de seus sócios e não para a empresa.</p><p class=\"prgf_Sub_1\">17.2. Análise:</p><p class=\"prgf_Sub_1\">17.3. Os recorrentes não apresentam comprovação das alegadas alterações empresariais que teriam resultado na criação da Cesc II. De qualquer forma, isso não elide os fatos de que a Cesc II foi criada dias antes de ingressar na SFP, não tendo, de fato, experiência no setor elétrico, e de que seu capital social era de apenas R$ 1.000,00, o que, de modo geral, os próprios recorrentes admitem.</p><p class=\"prgf_Sub_1\">17.4. É fato que consta dos autos que a acionista majoritária da Cesc II, a Gallway Energias do Brasil S.A., teve participação na PCH Apertadinho, em Rondônia, mas isso em nada a abona, porque o empreendimento sofreu, em 2008, \"<i>um sério acidente de engenharia, provocado pelo rompimento total da barragem, causando danos das mais diversas ordens</i>\" (peça 17, p. 5, item 7) . Se a experiência no setor da Cesc II era a da Gallway, portanto, isso a tornava ainda menos indicada para a sociedade com Furnas.</p><p class=\"prgf_Sub_1\">17.5. Como longamente discutido nos autos e nesta instrução, o problema não foi a existência ou não de norma impeditiva do ingresso da Cesc II como sócia da SFP, mas sim a ausência de análise prévia da sua capacidade técnica, operacional, financeira e econômica para tornar-se sócia de Furnas em negócio no montante de mais de R$ 600 milhões, ato dos recorrentes que caracterizou, sim, como demonstrado acima, descumprimento a dispositivos legais e constitucionais.</p><p class=\"prgf_Sub_1\">17.6. A alegação sobre a demora na análise do BNDES já foi categoricamente refutada nos autos. Como bem explanado pela unidade técnica na instrução da peça 153 (p. 19-20, com destaques acrescidos) :</p><p class=\"cit_Normal\">39.8. (...) é imperioso destacar que a cronologia de fatos apresentada na PRCA 007.2010 (peça 149, p. 57) , demonstra que o BNDES não demorou tanto tempo assim como alegado pelos responsáveis de Furnas. A alteração da modelagem foi aprovada em 31/1/2008 e a resposta do BNDES ocorreu em 9/5/2008. Portanto, <b>a instituição financeira apresentou uma resposta em 98 dias</b>, prazo que não se pode entender como desarrazoado em face das dimensões e da importância do negócio.</p><p class=\"cit_Normal\">39.9. Por outro lado, verifica-se que <b>Furnas</b>, mesmo após ser comunicada em 9/5/2008 pelo BNDES acerca da negativa em relação ao cadastro da Cesc, <b>apenas em 30/10/2018, ou seja, aproximadamente seis meses depois, aprovou o processo de reestruturação societária da Sefac</b>, na qual adquiriu a totalidade da participação na SFP, de modo a permitir a liberação do financiamento</p><p class=\"prgf_Sub_1\">17.7. Portanto, o BNDES levou cerca de três meses e não seis para apresentar sua resposta negativa, prazo razoável e de que os recorrentes não podem reclamar, visto que Furnas - ela, sim - levou seis meses adicionais para finalmente implementar uma reestruturação societária viável da Sefac. O prazo despendido pelo BNDES para chegar a suas conclusões, dada a complexidade da análise efetuada, não torna os problemas da Cesc II menos evidentes.</p><p class=\"prgf_Sub_1\">17.8. Entre os questionamentos do BNDES quanto à Cesc II, se encontram, como visto, a ausência de experiência comprovada da empresa no setor elétrico, a falta de clareza quanto à origem dos seus recursos próprios e sua composição societária nebulosa, não estando claro quem a controlava. Portanto, não são objeções voltadas exclusivamente para as pessoas dos sócios, como pretendem os recorrentes.</p><p class=\"prgf_Sub_1\">17.9. Ainda que se admitisse a pretensa insuficiência da análise do BNDES, isso em nada escusaria a falha muito pior dos recorrentes de não terem feito análise alguma. Além disso, as preocupações do BNDES acabaram se mostrando justificadas, quando a Cesc II veio a falhar no cumprimento do cronograma de desembolso para a subscrição do capital social da SFP e teve seu empréstimo junto ao Banco ABN cobrado antecipadamente, mostrando claramente que não tinha, de fato, capacidade para levar a bom termo o empreendimento.</p><p class=\"prgf_Título\">18. A razoabilidade na aplicação de sanção.</p><p class=\"prgf_Sub_1\">18.1. Alegam os recorrentes que o <i>quantum</i> condenatório deve ser revisto, em respeito ao princípio da proporcionalidade.</p><p class=\"prgf_Sub_1\">18.2. Análise:</p><p class=\"prgf_Sub_1\">18.3. Sobre os critérios de fixação dos valores das penalidades aplicadas pelo Tribunal, é bastante esclarecedor o voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9402/2015/Segunda Câmara\" target=\"_blank\">Acórdão 9402/2015-TCU-Segunda Câmara</a>, do qual se destaca o seguinte excerto (com destaques acrescidos) :</p><p class=\"cit_Normal\">4. Como visto no Relatório, o embargante questiona suposta omissão em relação à fundamentação que teria levado à fixação da multa.</p><p class=\"cit_Normal\">5. Como se sabe, <b>é pacífico o entendimento de que o juízo de valor a respeito da gravidade das irregularidades não sanadas e da conduta do responsável é que orienta a determinação do valor da multa, assim como o de que há certa discricionariedade na sua estipulação entre os limites fixados legal e regimentalmente</b> (<i>v.g.</i>: <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1519/2009/Primeira Câmara\" target=\"_blank\">Acórdão 1519/2009-TCU-Primeira Câmara</a>; Acórdãos 6.585/2009 e 3.544/2014, da 2ª Câmara; e Acórdãos 557/2006, 3.083/2010, 123/2014 e 795/2014, do Plenário) .</p><p class=\"cit_Normal\">6. Bem se sabe, ainda, que <b>a possibilidade de aplicação de multa pela Corte de Contas possui previsão legal</b>, <b>nos termos dos art. 57 e 58 da Lei nº 8.443, de 1992</b>, e que <b>o <i>quantum</i> correspondente à sanção aplicada decorre do julgamento do TCU, na dosimetria da pena, em face da conduta do gestor responsável pela irregularidade no trato da coisa pública</b>.</p><p class=\"cit_Normal\">7. Assim, identificada a irregularidade, o Relator formula proposta, balizado em análise que considera, dentre outros aspectos, a natureza da irregularidade e a conformidade entre a atuação do responsável em face do comportamento que lhe é determinado pela lei, submetendo a sua proposta à deliberação do Colegiado, a quem compete a última palavra sobre o assunto.</p><p class=\"cit_Normal\">8. De todo modo, <b>a despeito de o Tribunal valorar as circunstâncias fáticas e jurídicas, quando da fixação da sanção, buscando uma maior adequação punitiva, a dosimetria da pena no TCU consiste em procedimento pautado por certa discricionariedade, como, aliás, ocorre nas sanções administrativas em que não se exige a dosimetria objetiva, comum à aplicação das normas de direito penal</b>, destacando-se que no processo de contas não há um rol de agravantes e atenuantes legalmente reconhecido, a fim de possibilitar a alteração objetiva da pena prevista <i>in abstrato</i>.</p><p class=\"cit_Normal\">9. <b>Contudo, a despeito de toda essa discricionariedade, o TCU está adstrito, na dosimetria da sanção pecuniária, aos limites impostos nas cabeças dos arts. 57 e 58 da Lei nº 8.443, de 1992</b>, bem como, ainda, à gradação trazida pelos incisos I a VIII do art. 268 do RITCU.</p><p class=\"cit_Normal\">10. No presente caso concreto, nota-se que a proporcionalidade da multa em relação ao débito decorreu do grau de reprovação das condutas perpetradas pelo ora embargante, de sorte que a multa aplicada (...) decorreu dos fatos indicados na Proposta de Deliberação (do acórdão ora embargado) , [...]:</p><p class=\"prgf_Sub_1\">18.4. O valor da multa aplicada aos responsáveis, com base no art. 57 da Lei Orgânica do TCU, não superou o valor máximo fixado pela Portaria TCU 20/2015 (R$ 49.535,41) e seguiu os parâmetros estabelecidos pelo art. 268, <i>caput</i>, e inc. III, do RI/TCU, observando, além disso, critérios de razoabilidade e proporcionalidade que se mantiveram no âmbito de discricionariedade que é franqueado ao Tribunal.</p><p class=\"prgf_Sub_1\">18.5. Além disso, à vista da análise empreendida acima, conclui-se que nenhum dos argumentos ora apresentados pelos recorrentes diminuiu de alguma forma sua culpabilidade pela irregularidade identificada nos autos, de modo que o <i>quantum</i> condenatório não deve ser objeto de qualquer revisão.</p><p class=\"título_Normal\">CONCLUSÃO</p><p class=\"prgf_Normal\">19. Das análises anteriores, conclui-se que:</p><p class=\"prgf_Normal\">a) por ocupar a posição de presidente e por ter-se afastado do Conselho de Administração de Furnas muito depois, quando a situação já havia sofrido alteração fundamental, não cabe estender ao recorrente Valter Luiz de Souza o mesmo tratamento aplicado aos dois outros membros beneficiados pelo Tribunal com a dispensa da pena de multa;</p><p class=\"prgf_Normal\">b) as sociedades de economia mista estão sujeitas à legislação societária, mas sem prejuízo de \"<i>disposições legais especiais de lei federal</i>\", tais como as Leis 6.223/1975 e 13.303/2016, além da Lei Orgânica do TCU (8.443/1992) , e também a própria Constituição Federal;</p><p class=\"prgf_Normal\">c) em razão da supremacia do interesse público, é a legislação societária que, no caso, deve ceder e adaptar-se às regras e princípios da Administração Pública;</p><p class=\"prgf_Normal\">d) a reestruturação societária da SFP não se deu em razão de dificuldades experimentadas pela Oliveira Trust, mas sim por iniciativa exclusiva dos dirigentes de Furnas, acabando por provocar adiamento na concessão de financiamento pelo BNDES, o que ocasionou, por sua vez, o pagamento de encargo financeiro e diminuiu a vantagem que Furnas obteve pela geração antecipada da UHE Serra do Facão;</p><p class=\"prgf_Normal\">e) não havia impedimento ao exercício por Furnas de direito de preferência na venda da participação acionária da Oliveira Trust na SFP, porque assegurado pelo acordo de acionistas da SFP e pelo art. 118 da Lei 6.404/1976, e porque havia alternativas à pura e simples assunção do controle da SFP por Furnas;</p><p class=\"prgf_Normal\">f) nada impedia que Furnas, em entendimento com a Oliveira Trust, condicionasse sua anuência à alienação das ações da SFP - devida em razão do direito de preferência - à realização de processo para a seleção dos compradores;</p><p class=\"prgf_Normal\">g) carece de fundamento a alegação de que Furnas teria de comprovar fatos impeditivos para se opor ao ingresso da Cesc II na SFP, eis que o acordo de acionistas da companhia não prevê tal requisito;</p><p class=\"prgf_Normal\">h) a análise do Banco ABN não bastava para demonstrar a capacidade econômico-financeira da Cesc II para associar-se à SFP, tampouco sua capacidade técnica e idoneidade jurídica para integrar o empreendimento, dado que essas considerações não se incluem entre as finalidades da instituição financeira, cujo objetivo primordial é o lucro;</p><p class=\"prgf_Normal\">i) a existência de cláusula prevendo que a transação entre a Oliveira Trust e a Cesc II poderia ser revertida não era motivo para que Furnas negligenciasse o dever de cuidado e diligência que deveria ter tido com essa transação, notadamente porque a reversão posterior dessa transação poderia trazer prejuízos a Furnas e à sociedade, devido ao atraso na entrada em operação da UHE;</p><p class=\"prgf_Normal\">j) o risco assumido pelos recorrentes não foi normal, pois provocou resultado danoso devido à sua conduta irresponsável e irrefletida, que violou o dever de diligência;</p><p class=\"prgf_Normal\">k) ao acolher a Cesc II como sócia da SFP, longe de demonstrar sua alegada <i>expertise</i>, os recorrentes tomaram decisão desinformada, irrefletida, negligente e contrária ao interesse social, que violou os ditames do art. 153 c/c art. 239 da Lei 6.404/1976, deixando de atender os pressupostos da <i>business judgment rule</i> e sujeitando-se, por isso, à responsabilização pela prática de irregularidade quanto à legitimidade ou economicidade de ato administrativo, prevista nos arts. 43, II, e 58, III, da Lei 8.443/1992, bem como por gestão temerária do patrimônio público, com afronta aos princípios da impessoalidade, da moralidade, da publicidade e da eficiência, insculpidos no <i>caput</i> do art. 37 da Constituição Federal;</p><p class=\"prgf_Normal\">l) dessa forma, os recorrentes não agiram com boa-fé, pois é evidente que se afastaram da conduta que qualquer pessoa leal, cautelosa e diligente adotaria na gestão de seus próprios negócios;</p><p class=\"prgf_Normal\">m) a Cesc II foi criada dias antes de ingressar na SFP, não tendo, de fato, experiência no setor elétrico, e seu capital social era ínfimo;</p><p class=\"prgf_Normal\">n) a acionista majoritária da Cesc II, a Gallway Energias do Brasil S.A., teve participação na PCH Apertadinho, em Rondônia, o que em nada a abona, pois o empreendimento sofreu, em 2008, um sério acidente de engenharia;</p><p class=\"prgf_Normal\">o) o problema não foi a existência ou não de norma impeditiva do ingresso da Cesc II como sócia da SFP, mas sim a ausência de análise prévia da sua capacidade técnica, operacional, financeira e econômica para tornar-se sócia de Furnas em negócio no montante de mais de R$ 600 milhões;</p><p class=\"prgf_Normal\">p) o BNDES levou cerca de três meses e não seis para apresentar sua resposta negativa, prazo razoável e de que os recorrentes não podem reclamar, visto que Furnas - ela, sim - levou seis meses adicionais para finalmente implementar uma reestruturação societária viável da Sefac;</p><p class=\"prgf_Normal\">q) entre os questionamentos do BNDES quanto à Cesc II encontram-se vários que não foram objeções voltadas exclusivamente para as pessoas dos sócios, como pretendem os recorrentes;</p><p class=\"prgf_Normal\">r) ainda que se admitisse a pretensa insuficiência da análise do BNDES, isso em nada escusa a falha dos recorrentes de não terem feito análise alguma; além disso, as preocupações do BNDES acabaram se mostrando justificadas;</p><p class=\"prgf_Normal\">s) a multa aplicada seguiu os parâmetros normativos e nenhum dos argumentos ora apresentados pelos recorrentes diminuiu de alguma forma sua culpabilidade pela irregularidade identificada nos autos, de modo que o <i>quantum</i> condenatório não deve ser objeto de qualquer revisão.</p><p class=\"prgf_Normal\">20. Com base nessas conclusões, propõe-se o conhecimento do recurso interposto para que lhe seja denegado provimento.</p><p class=\"título_Normal\">PROPOSTA DE ENCAMINHAMENTO</p><p class=\"prgf_Normal\">21. Ante o exposto, submete-se à consideração superior a presente análise do pedido de reexame interposto por Valter Luiz Cardeal de Souza e Luiz Fernando Silva de Magalhães Couto contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1362/2015/Plenário\" target=\"_blank\">Acórdão 1362/2015-TCU-Plenário</a>, propondo-se, com fundamento nos arts. 33 e 48 da Lei 8.443/1992 c/c o art. 286, do RI/TCU:</p><p class=\"alíneas\">a) conhecer do recurso e, no mérito, negar-lhe provimento;</p><p class=\"tCU_-_Epígrafe\">b) dar conhecimento aos recorrentes e aos demais interessados da decisão que vier a ser prolatada.</p><p class=\"tCU_-_Epígrafe\">Trago também para compor este relatório o pronunciamento exarado pelo Ministério Público junto ao TCU (peça 288) , representado neste feito pelo Procurador Júlio Marcelo de Oliveira.</p><p class=\"body_Text\">Trata-se de pedido de reexame interposto pelos srs. Valter Luiz Cardeal de Souza e Luiz Fernando Silva de Magalhães Couto contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1362/2015/Plenário\" target=\"_blank\">Acórdão 1362/2015-TCU-Plenário</a> (peça 167) , parcialmente modificado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2280/2016/Plenário\" target=\"_blank\">Acórdão 2280/2016-TCU-Plenário</a> (peça 219) , proferidos nestes autos de representação formulada por unidade técnica do TCU (peça 6) acerca de supostas irregularidades, noticiadas pela imprensa nacional (peças 1 a 5) , relacionadas à aquisição, por parte da empresa pública Furnas Centrais Elétricas S.A., de ações da empresa privada Companhia Energética Serra da Carioca II (Cesc) .</p><p class=\"body_Text\">Registre-se que os processos TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/380520115\" target=\"_blank\">Processo 003.805/2011-5</a> e TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3340520115\" target=\"_blank\">Processo 033.405/2011-5</a>, em apenso, cuidam de representações que versam sobre a mesma matéria em apreço neste processo, sendo a primeira formulada por este representante do Ministério Público de Contas, e a segunda, pela Controladoria-Geral da União (CGU) . </p><p class=\"body_Text\">Mediante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1362/2015/Plenário\" target=\"_blank\">Acórdão 1362/2015-TCU-Plenário</a>, o Tribunal decidiu (grifou-se) :</p><p>\"9.1 nos termos dos arts. 235, <i>caput</i>, e 237, inciso VI, do Regimento Interno deste Tribunal, <b>conhecer da presente representação, para, no mérito, considerá-la parcialmente procedente, no que tange à aprovação, pelo Conselho de Administração de Furnas S.A., do ingresso da Companhia Energética Serra da Carioca II (Cesc) como sua sócia na empresa Serra do Facão Participações S.A. - voltada à construção da Usina Hidrelétrica de Serra do Facão, em Goiás -, sem as cautelas suficientes à avaliação da real capacidade da nova parceira societária para habilitar-se ao financiamento do Banco Nacional de Desenvolvimento Econômico e Social (BNDES) necessário à consecução do empreendimento, gerando retardo na liberação do crédito em virtude da reprovação cadastral da nova sócia e consequente sanção de encargo por reserva de crédito imposta pelo BNDES</b>;</p><p>9.2 nos termos do art. 250, §2º, do Regimento Interno deste Tribunal, <b>rejeitar as razões de justificativa dos responsáveis </b>Carlos Agenor Magalhães da Trindade, Fábio Machado Resende, <b>Luiz Fernando Silva de Magalhães Couto</b>, Luiz Paulo Fernandez Conde, Ricardo de Gusmão Dornelles e <b>Valter Luiz Cardeal de Souza</b>; <b>e aplicar-lhes, individualmente, multa no valor de R$ 15.000,00</b> (quinze mil reais) , com fundamento no art. 58, inciso III, da Lei 8.443/92, fixando-lhes o prazo de 15 (quinze) dias, a partir das respectivas notificações, para que comprovem, perante o Tribunal, o recolhimento das referidas quantias aos cofres do Tesouro Nacional, atualizadas monetariamente, a contar da data deste acórdão até a data do efetivo pagamento, caso não sejam pagas no prazo ora fixado;</p><p>9.3 autorizar, desde já, se requerido, o pagamento das dívidas mencionadas no item 9.2 em até 36 (tinta e seis) parcelas mensais consecutivas, nos termos do art. 26 da Lei n.º 8.443, de 16 de junho de 1992, c/c o art. 217 do Regimento Interno, fixando aos responsáveis requerentes o prazo de 15 (quinze) dias, a contar do recebimento das respectivas notificações, para comprovarem perante o Tribunal o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovarem os recolhimentos das demais parcelas, devendo incidir sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, na forma prevista na legislação em vigor;</p><p>9.4 alertar os responsáveis de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal;</p><p>9.5 autorizar, desde logo, caso não seja atendida a respectiva notificação, nos termos do art. 28, inciso II, da Lei nº 8.443/1992, a cobrança judicial do correspondente valor, na forma da legislação em vigor;</p><p>9.6 nos termos do art. 250, §1º, acolher parcialmente as razões de justificativa de Márcio Pereira Zimmermann, isentando-o de sanção ante os fatos enfocados na respectiva audiência;</p><p>9.7 nos termos do art. 250, inciso III, do Regimento Interno deste Tribunal, recomendar à empresa Furnas Centrais Elétricas S.A. que, em consonância com as disposições dos arts. 153 e 239, parágrafo único, da Lei 6.404/1976, defina, se já não o fez, estratégias e/ou orientações específicas para procedimentos de <i>due diligence </i>a ser utilizados previamente às operações de reestruturação societária de que participe ou de aquisição de participações acionárias, de modo a aprimorar a avaliação de riscos e oportunidades do negócio, encaminhando a este Tribunal, no prazo de 60 (sessenta) dias, a contar da ciência deste Acórdão, as informações sobre as providências adotadas ou a justificativa para o não implemento da presente recomendação;          </p><p class=\"body_Text_2\"> (...) \"</p><p class=\"body_Text_2\">Contra essa deliberação, foram opostos embargos de declaração pelos srs. Luiz Fernando Silva de Magalhães Couto (peça 210) , Valter Luiz Cardeal de Souza (peça 200) , Ricardo de Gusmão Dornelles (peça 196) e Fábio Machado Resende (peça 193) . </p><p class=\"body_Text\">Por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2280/2016/Plenário\" target=\"_blank\">Acórdão 2280/2016-TCU-Plenário</a>, o Tribunal conheceu dos embargos de declaração e, no mérito, decidiu (grifou-se) :</p><p class=\"body_Text\">\"9.1.1 <b>rejeitar os embargos declaratórios opostos por Luiz Fernando Silva de Magalhães Couto, Valter Luiz Cardeal de Souza</b> e Ricardo de Gusmão Dornelles;</p><p class=\"body_Text\">9.1.2 acolher os embargos opostos por Fábio Machado Resende, com efeitos infringentes, para excluir do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1362/2015/Plenário\" target=\"_blank\">Acórdão 1362/2015-TCU-Plenário</a> a aplicação individual da multa prevista no art. 58, inciso III, da Lei 8.443/1992, em relação a esse recorrente, conferindo, assim, a seguinte redação aos subitens 9.2 e 9.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1362/2015/Plenário\" target=\"_blank\">Acórdão 1362/2015-TCU-Plenário</a>:</p><p class=\"body_Text\">'9.2 nos termos do art. 250, §2º, do Regimento Interno deste Tribunal, rejeitar as razões de justificativa dos responsáveis Carlos Agenor Magalhães da Trindade, Luiz Fernando Silva de Magalhães Couto, Luiz Paulo Fernandez Conde, Ricardo de Gusmão Dornelles e Valter Luiz Cardeal de Souza; e aplicar-lhes, individualmente, multa no valor de R$ 15.000,00 (quinze mil reais) , com fundamento no art. 58, inciso III, da Lei 8.443/92, fixando-lhes o prazo de 15 (quinze) dias, a partir das respectivas notificações, para que comprovem, perante o Tribunal, o recolhimento das referidas quantias aos cofres do Tesouro Nacional, atualizadas monetariamente, a contar da data deste acórdão até a data do efetivo pagamento, caso não sejam pagas no prazo ora fixado;'</p><p class=\"body_Text\">'9.6 nos termos do art. 250, §1º, acolher parcialmente as razões de justificativa de Márcio Pereira Zimmermann e Fábio Machado Resende, isentando-os de sanção ante os fatos enfocados nas respectivas audiências;'</p><p class=\"body_Text\">9.2 nos termos do §2º do art. 3º da Resolução-TCU 178/2005, declarar, de ofício, a insubsistência da multa aplicada ao sr. Luiz Paulo Fernandez Conde no subitem 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1362/2015/Plenário\" target=\"_blank\">Acórdão 1362/2015-TCU-Plenário</a>, tendo em vista que o responsável faleceu em 21/7/2015, data posterior ao referido acórdão, porém anterior ao respectivo trânsito em julgado;</p><p class=\"body_Text\"> (...) \"</p><p>Inconformados com a manutenção de suas condenações, o sr. Valter Luiz Cardeal de Souza, ex-Presidente do Conselho de Administração de Furnas Centrais Elétricas S.A., e o sr. Luiz Fernando Silva de Magalhães Couto, ex-Diretor de Gestão Corporativa de Furnas Centrais Elétricas S.A., interpuseram, conjuntamente, pedido de reexame (peça 262) . </p><p>Após a declaração de impedimento do Ministro Augusto Nardes (peça 271) , foi sorteado para relatar o recurso o Ministro José Múcio, que decidiu conhecer o pedido de reexame, suspendendo os efeitos dos itens 9.2, segunda parte, e 9.5 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1362/2015/Plenário\" target=\"_blank\">Acórdão 1362/2015-TCU-Plenário</a>, em relação aos recorrentes (peças 267 e 273) .</p><p>O Auditor da Secretaria de Recursos (Serur) analisou o mérito do pedido de reexame, tendo concluído e proposto o seguinte (peça 284) :</p><p>\"<b>CONCLUSÃO</b></p><p>19. Das análises anteriores, conclui-se que:</p><p>a) por ocupar a posição de presidente e por ter-se afastado do Conselho de Administração de Furnas muito depois, quando a situação já havia sofrido alteração fundamental, não cabe estender ao recorrente Valter Luiz de Souza o mesmo tratamento aplicado aos dois outros membros beneficiados pelo Tribunal com a dispensa da pena de multa;</p><p>b) as sociedades de economia mista estão sujeitas à legislação societária, mas sem prejuízo de '<i>disposições legais especiais de lei federal</i>', tais como as Leis 6.223/1975 e 13.303/2016, além da Lei Orgânica do TCU (8.443/1992) , e também a própria Constituição Federal;</p><p>c) em razão da supremacia do interesse público, é a legislação societária que, no caso, deve ceder e adaptar-se às regras e princípios da Administração Pública;</p><p>d) a reestruturação societária da SFP não se deu em razão de dificuldades experimentadas pela Oliveira Trust, mas sim por iniciativa exclusiva dos dirigentes de Furnas, acabando por provocar adiamento na concessão de financiamento pelo BNDES, o que ocasionou, por sua vez, o pagamento de encargo financeiro e diminuiu a vantagem que Furnas obteve pela geração antecipada da UHE Serra do Facão;</p><p>e) não havia impedimento ao exercício por Furnas de direito de preferência na venda da participação acionária da Oliveira Trust na SFP, porque assegurado pelo acordo de acionistas da SFP e pelo art. 118 da Lei 6.404/1976, e porque havia alternativas à pura e simples assunção do controle da SFP por Furnas;</p><p>f) nada impedia que Furnas, em entendimento com a Oliveira Trust, condicionasse sua anuência à alienação das ações da SFP - devida em razão do direito de preferência - à realização de processo para a seleção dos compradores;</p><p>g) carece de fundamento a alegação de que Furnas teria de comprovar fatos impeditivos para se opor ao ingresso da Cesc II na SFP, eis que o acordo de acionistas da companhia não prevê tal requisito;</p><p>h) a análise do Banco ABN não bastava para demonstrar a capacidade econômico-financeira da Cesc II para associar-se à SFP, tampouco sua capacidade técnica e idoneidade jurídica para integrar o empreendimento, dado que essas considerações não se incluem entre as finalidades da instituição financeira, cujo objetivo primordial é o lucro;</p><p>i) a existência de cláusula prevendo que a transação entre a Oliveira Trust e a Cesc II poderia ser revertida não era motivo para que Furnas negligenciasse o dever de cuidado e diligência que deveria ter tido com essa transação, notadamente porque a reversão posterior dessa transação poderia trazer prejuízos a Furnas e à sociedade, devido ao atraso na entrada em operação da UHE;</p><p>j) o risco assumido pelos recorrentes não foi normal, pois provocou resultado danoso devido à sua conduta irresponsável e irrefletida, que violou o dever de diligência;</p><p>k) ao acolher a Cesc II como sócia da SFP, longe de demonstrar sua alegada <i>expertise</i>, os recorrentes tomaram decisão desinformada, irrefletida, negligente e contrária ao interesse social, que violou os ditames do art. 153 c/c art. 239 da Lei 6.404/1976, deixando de atender os pressupostos da <i>business judgment rule</i> e sujeitando-se, por isso, à responsabilização pela prática de irregularidade quanto à legitimidade ou economicidade de ato administrativo, prevista nos arts. 43, II, e 58, III, da Lei 8.443/1992, bem como por gestão temerária do patrimônio público, com afronta aos princípios da impessoalidade, da moralidade, da publicidade e da eficiência, insculpidos no <i>caput</i> do art. 37 da Constituição Federal;</p><p>l) dessa forma, os recorrentes não agiram com boa-fé, pois é evidente que se afastaram da conduta que qualquer pessoa leal, cautelosa e diligente adotaria na gestão de seus próprios negócios;</p><p>m) a Cesc II foi criada dias antes de ingressar na SFP, não tendo, de fato, experiência no setor elétrico, e seu capital social era ínfimo;</p><p>n) a acionista majoritária da Cesc II, a Gallway Energias do Brasil S.A., teve participação na PCH Apertadinho, em Rondônia, o que em nada a abona, pois o empreendimento sofreu, em 2008, um sério acidente de engenharia;</p><p>o) o problema não foi a existência ou não de norma impeditiva do ingresso da Cesc II como sócia da SFP, mas sim a ausência de análise prévia da sua capacidade técnica, operacional, financeira e econômica para tornar-se sócia de Furnas em negócio no montante de mais de R$ 600 milhões;</p><p>p) o BNDES levou cerca de três meses e não seis para apresentar sua resposta negativa, prazo razoável e de que os recorrentes não podem reclamar, visto que Furnas - ela, sim - levou seis meses adicionais para finalmente implementar uma reestruturação societária viável da Sefac;</p><p>q) entre os questionamentos do BNDES quanto à Cesc II encontram-se vários que não foram objeções voltadas exclusivamente para as pessoas dos sócios, como pretendem os recorrentes;</p><p>r) ainda que se admitisse a pretensa insuficiência da análise do BNDES, isso em nada escusa a falha dos recorrentes de não terem feito análise alguma; além disso, as preocupações do BNDES acabaram se mostrando justificadas;</p><p>s) a multa aplicada seguiu os parâmetros normativos e nenhum dos argumentos ora apresentados pelos recorrentes diminuiu de alguma forma sua culpabilidade pela irregularidade identificada nos autos, de modo que o <i>quantum</i> condenatório não deve ser objeto de qualquer revisão.</p><p>20. Com base nessas conclusões, propõe-se o conhecimento do recurso interposto para que lhe seja denegado provimento.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>21. Ante o exposto, submete-se à consideração superior a presente análise do pedido de reexame interposto por Valter Luiz Cardeal de Souza e Luiz Fernando Silva de Magalhães Couto contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1362/2015/Plenário\" target=\"_blank\">Acórdão 1362/2015-TCU-Plenário</a>, propondo-se, com fundamento nos arts. 33 e 48 da Lei 8.443/1992 c/c o art. 286, do RI/TCU:</p><p>a) conhecer do recurso e, no mérito, negar-lhe provimento;</p><p>b) dar conhecimento aos recorrentes e aos demais interessados da decisão que vier a ser prolatada.\"</p><p>O Diretor e o Secretário da Serur aquiesceram à citada proposta de encaminhamento (peças 285 e 286) .</p><p>Posteriormente, o Ministro-Relator José Múcio solicitou a oitiva do Ministério Público de Contas, especialmente em relação ao item 5 do pedido de reexame (peça 287) .</p><p>II</p><p>O Ministério Público de Contas, à vista da farta fundamentação expendida pelo Auditor da Serur, manifesta-se inteiramente de acordo com a proposta de encaminhamento formulada pela unidade técnica, no sentido de o Tribunal conhecer do pedido de reexame e negar-lhe provimento.</p><p>A condenação dos srs. Valter Luiz Cardeal de Souza, ex-Presidente do Conselho de Administração Furnas Centrais Elétricas S.A. (Furnas) , e Luiz Fernando Silva de Magalhães Couto, ex-Diretor de Gestão Corporativa da referida empresa, ao pagamento da multa do art. 58, III, da Lei 8.443/1992 decorreu da seguinte irregularidade descrita em seus ofícios de audiência (peças 110 e 111) :</p><p>\" (...) aprovação da Resolução de Diretoria RD 012/2419, em 4/12/2007, ratificada pela Resolução do Conselho de Administração RCA 002/331, em 7/12/2007, e da RD 001/2424, em 9/1/2008, ratificada pela RCA 009/334, em 31/1/2008, em virtude da seguinte conduta: </p><p>a. Autorização da alteração da composição societária da empresa Serra do Facão Participações S.A., admitindo o ingresso da Companhia Energética Serra da Carioca II em substituição à Oliveira Trust Servicer S/A, sem que se comprovasse a adoção das seguintes cautelas à segurança da operação, a qual gerou reflexos antieconômicos decorrentes da cobrança, pelo Banco Nacional de Desenvolvimento Econômico e Social, de 'encargo por reserva de crédito', em decorrência do atraso na assinatura do Contrato n. 09.02.0124.1 (financiamento do empreendimento da UHE Serra do Facão/GO) , ocasionado pela reprovação, pelo banco de fomento, da inclusão da Companhia Energética Serra da Carioca II entre as empresas vinculadas ao aludido contrato: </p><p>a.1. análise, adequada à dimensão do negócio, sobre a real capacidade técnica e econômico-financeira da Companhia Energética Serra da Carioca II para colaborar na execução do empreendimento; </p><p>a.2. exposição dos motivos estratégicos que justificaram a vantagem negocial para Furnas S/A da admissão da Companhia Energética Serra da Carioca II como sócia na Serra do Facão Participações S.A.\"</p><p>A irregularidade em questão relaciona-se à decisão de reestruturação da composição societária da empresa Serra do Facão Participações S.A. (SFP) , sociedade de propósito específico em que, originalmente, Furnas tinha 49,9% das ações e a empresa Oliveira Trust Servicer S.A. tinha 50,1% das ações. A SFP, por sua vez, tinha 49,5% das ações da empresa Serra do Facão Energia S.A. (Sefac) , a qual detinha a concessão de uso de bem público para a implantação e a exploração da Usina Hidrelétrica (UHE) Serra do Facão, no rio São Marcos, em Goiás. Além da SFP, a Sefac tinha como sócias, à época, as empresas Alcoa Alumínio S.A., DME Energética Ltda. e Camargo Correa Energia S.A. (peça 100, p. 2) .</p><p>A reestruturação da composição societária da SFP, aprovada pela Diretoria Executiva e pelo Conselho de Administração de Furnas, compreendeu a alienação da integralidade das ações da Oliveira Trust Servicer S.A. para a empresa Companhia Energética Serra da Carioca II (Cesc) .</p><p>Ficou comprovado nos autos que a decisão de aceitação da Cesc como sócia de Furnas foi tomada sem as cautelas necessárias, pois não foi precedida de análise sobre a capacidade técnica, econômica e financeira da Cesc para colaborar na execução do empreendimento da UHE Serra do Facão.</p><p>Ao final, a admissão da Cesc na SFP acabou se revelando um fracasso, pois aquela empresa descumpriu o cronograma de aporte de capital decorrente da sua entrada na SPF e teve seu cadastro reprovado pelo Banco Nacional de Desenvolvimento Econômico e Social (BNDES) , o que retardou a liberação do financiamento público necessário à construção da UHE Serra do Facão. </p><p>Além disso, o Banco ABN AMRO, que havia celebrado contrato de mútuo com a Cesc, obtendo em garantia a alienação fiduciária das ações de emissão da SFP detidas pela Cesc, resolveu considerar essa dívida vencida antecipadamente e exercer a opção de venda das ações de titularidade da Cesc correspondentes a 29,89% do capital da SFP.</p><p>Diante do exercício dessa opção de venda e da restrição cadastral da Cesc junto ao BNDES, Furnas teve que adquirir a integralidade das ações da Cesc na sociedade de propósito específico SFP, a qual acabou sendo extinta, passando Furnas a figurar diretamente como sócia na Sefac.</p><p>Não obstante, o atraso na assinatura do contrato de financiamento para a construção da UHE Serra do Facão, ocasionado pelas alterações societárias da SFP, fez com que Furnas tivesse que arcar com a sanção de \"encargo por reserva de crédito\", no valor histórico de R$ 7.567.084,96, imposta pelo BNDES à Sefac.</p><p class=\"tCU_-_Epígrafe\">Conforme consignado no voto condutor da deliberação recorrida, da lavra do Ministro Raimundo Carreiro (peça 168, grifou-se) :</p><p class=\"tCU_-_Epígrafe\">\"15. A <b>primeira</b> razão a delinear a reprovabilidade da conduta dos gestores, já anotada alhures, é que a empresa Cesc foi aceita como parceira societária de Furnas em um empreendimento de porte expressivo no setor elétrico, orçado em mais de R$ 600 milhões, apesar de possuir um capital social de apenas R$ 1.000,00, não ter experiência comprovada na construção de usinas hidrelétricas e ter sido criada apenas cerca de 30 dias antes da decisão que aprovou seu ingresso na sociedade.</p><p class=\"tCU_-_Epígrafe\"> (...) </p><p class=\"tCU_-_Epígrafe\">28. Um <b>segundo</b> <i>aspecto a militar contra os responsáveis é que não foram apresentadas razões plausíveis para a aceitação da Cesc como nova parceira na Sefac em sucessão à Oliveira Trust.</i> (...) .</p><p class=\"tCU_-_Epígrafe\"> (...) </p><p class=\"tCU_-_Epígrafe\">33. Um<b> terceiro</b> aspecto a destacar é a alegação dos responsáveis de que não haveria nexo de causalidade entre a alteração da modelagem societário-financeira e a assunção, por parte de Furnas, do encargo por reserva de crédito cobrado pelo BNDES.</p><p class=\"tCU_-_Epígrafe\"> (...) </p><p class=\"tCU_-_Epígrafe\">35. Outrossim, os autos revelam que as razões de o BNDES retardar a liberação do crédito foram os problemas encontrados na avaliação da regularidade jurídica e da capacidade econômico-financeira da Cesc, conforme se extrai da seguinte passagem do multicitado Relatório da CGU (p. 126, peça 1, TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3340520115\" target=\"_blank\">Processo 033.405/2011-5</a>, apensado) , que reporta as principais fragilidades no 'conceito cadastral' da empresa Serra da Carioca II (Cesc) :</p><p><i>- falta de transparência e incongruências das informações apresentadas pelos dirigentes da Serra da Carioca ao BNDES;</i></p><p><i>- falta de clareza quanto à origem dos recursos próprios;</i></p><p><i>- inconsistências nas declarações de renda anos 2007 e 2008;</i></p><p><i>- envolvimento do Presidente do Conselho de Administração da SF Par, Pessoa Física 'A', e do Acionista 'B' (diretor e sócio da Serra da Carioca II, principal representante da Serra da Carioca II junto ao BNDES) na Comissão Parlamentar Mista de Inquérito - CPMI dos Correios; </i>[o relatório final da CPMI dos Correios foi tornado público em 2006]</p><p><i>- omissão de informações importantes para a análise cadastral.</i></p><p class=\"tCU_-_Epígrafe\">36. A análise do BNDES sobre esses aspectos, concluiu que 'não (...) [seria] razoável que o BNDES viesse a apoiar esta alteração da composição acionária na SF Par; conforme solicitada, tendo em vista o acima exposto e o conceito ruim da Serra da Carioca II'.</p><p class=\"tCU_-_Epígrafe\">37. Vê-se, portanto, o nítido nexo de causalidade entre o acolhimento da Cesc como sócio na Sefac e o retardamento na liberação do financiamento do BNDES, o que gerou, para Furnas, a sanção de 'encargo por reserva de crédito'.\" </p><p>As alegações aduzidas no pedido de reexame foram minuciosamente examinadas pela Serur e não lograram elidir os fundamentos que ensejaram a condenação dos recorrentes.</p><p>O MP de Contas não tem reparos a fazer na análise da unidade técnica, razão pela qual anui à farta fundamentação expendida pela Auditor da Serur, inclusive no que tange às alegações contidas no item 5 do pedido de reexame. Tais alegações foram, em síntese, as seguintes (peça 262, pp. 18/29) :</p><p>a) os atos emanados da autoridade gestora, nos limites da legalidade, ainda que assumam determinados riscos, devem ser respeitados;</p><p>b) o controle deve tolerar as decisões lastreadas em certa razoabilidade, analisando não só os fatos, mas também a situação institucional e a cadeia de acontecimentos da complexa rotina administrativa da época da tomada de decisão;</p><p>c) a participação dos recorrentes em cada ato teve como fim maior contribuir para um melhor aproveitamento dos recursos públicos, com ética, probidade e dentro da legalidade;</p><p>d) a Lei 6.223/1975, ainda vigente, já estabelecia limites à fiscalização das estatais, a teor do seu art. 7º. A nova Lei das Estatais (Lei 13.303/2016) está em linha com a Lei 6.223/1975, ao dispor, em seu art. 90, que \"<i>As ações e deliberações do órgão ou ente de controle não podem implicar interferência na gestão das empresas públicas e das sociedades de economia mista a ele submetidas nem ingerência no exercício de suas competências ou na definição de políticas públicas</i>\";</p><p>e) o TCU deve considerar os novos limites do controle sobre as empresas estatais para julgar regular a operação em tela, pois a lei mais benéfica deve retroagir para beneficiar o réu;</p><p>f) a conduta que pertença à seara do risco empresarial não é passível de sanção do TCU, conforme consignado na declaração de voto proferida pelo Ministro Benjamin Zymler no âmbito do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/224/2015/Plenário\" target=\"_blank\">Acórdão 224/2015-TCU-Plenário</a>;</p><p>g) decisões empresariais, ainda que assumam certos riscos, devem resguardadas pela discricionariedade das atividades negociais;</p><p>h) o maior controle sobre as decisões negociais é realizado pelos próprios acionistas e pela Comissão de Valores Mobiliários (CVM) , de acordo com as normas empresariais;</p><p>i) no que se refere às atividades finalísticas desenvolvidas pelas sociedades de economia mista, são plenamente incidentes as regras aplicáveis às sociedades anônimas em geral;</p><p>j) a análise dos atos praticados pela empresa estatal deve ser aferida sob a mesma lógica aplicável quando do julgamento dos atos de companhias abertas em geral;</p><p>k) a Lei 6.404/1976, em seu art. 235, é clara ao determinar a incidência de suas disposições às sociedades de economia mista e a submissão dessas entidades às normas expedidas pela CVM;</p><p>l) a mera assunção de risco não significa violação ao dever de diligência;</p><p>m) no que tange às sociedades de economia mista, os regramentos e princípios normalmente impostos à Administração Pública devem ser interpretados à luz da legislação societária;</p><p>n) de acordo com a teoria da <i>business judgment rule</i>, existe a presunção relativa de que os administradores estavam bem informados quando da tomada de decisão e, portanto, satisfizeram os deveres de cuidado e diligência, sendo afastada a possibilidade de revisão do ato negocial e estabelecidos requisitos mais rígidos para o questionamento das decisões empresariais;</p><p>o) a <i>business judgment rule</i> mostra-se verdadeira mostra-se verdadeira regra de proteção especial aos administradores de uma sociedade por prescrever a não imputação de responsabilidade quando a assunção de riscos ou eventual resultado negocial negativo não for decorrente da violação dos deveres de conduta;</p><p>p) de acordo com essa doutrina, cabe ao abe ao órgão julgador, quando da análise dos atos empresariais, perquirir o processo da tomada de decisão como um todo, e não apenas o seu resultado final;</p><p>q) padece de ilegitimidade a condenação fundamentada com base em uma situação ideal de conhecimento total das informações e onde o tempo não é fator escasso;</p><p>r) de acordo com o art. 158, inciso I, da Lei 6.404/1976, eventual configuração de responsabilidade deverá demonstrar a ocorrência do descumprimento dos deveres legais e/ou estatutários, a ocorrência de má fé, fraude ou, ainda, em caso de negligência crassa, não podendo a ocorrência do prejuízo servir como único fundamento de condenação;</p><p>s) no caso em tela, não se apontou qualquer afronta a norma empresarial ou estatutária nos atos de gestão dos recorrentes;</p><p>t) a <i>business judgement rule </i>visa também evitar que a responsabilização demasiada de administradores de sociedade funcione como entrave ao desenvolvimento econômico;</p><p>u) no presente caso, estão presentes os requisitos ensejadores da aplicação da <i>business judgement rule</i>, uma vez que: não houve violação dos deveres estatutários e legais de atuação; não foi identificado qualquer interesses pessoal ou financeiro por parte dos recorrentes; a decisão tomada observou plenamente o dever de informação, encontrando sólidos respaldos jurídicos; a medida adotada se deu no atendimento do interesse de Furnas, visando à proteção de seu patrimônio; a conduta dos gestores foi devidamente pautada nos ditames de boa-fé; e a atuação não ocasionou danos à Furnas;</p><p>v) \"<i>é dever desse Tribunal</i> <i>se autoconter em verdadeira deferência à </i>expertise<i> daqueles a quem se atribuiu o poder de tomadas de decisões, sob pena de gerar nefastos efeitos econômicos adversos da responsabilização de administradores</i>\";</p><p>w) como a medida questionada observou todos os deveres impostos aos administradores de sociedade por ações, deve ser caracterizada como um ato de gestão empresarial regular, não devendo sofrer qualquer ingerência por parte do TCU.</p><p>Como se percebe, as alegações acima centram-se na regularidade dos atos praticados pelos recorrentes, à luz da legislação societária (Lei 6.404/1976) , e na existência de limites ao controle exercido pelo TCU sobre atos praticados por gestores de empresas estatais, seja em função das Leis 6.223/1975 e 13.303/2016, seja em função da teoria da <i>business judgement rule.</i></p><p>Inicialmente, descabe falar em regularidade da decisão tomada pelos recorrentes à luz da Lei 6.404/1976. O próprio voto condutor da deliberação recorrida deixou claro que a conduta dos recorrentes afrontou o art. 153 da Lei 6.404/1976, a teor do excerto abaixo reproduzido:</p><p>\"40. Por derradeiro, ressalto que as obrigações descritas na Lei 6.404/1976 (Lei das Sociedades Anônimas) são bem claras quanto aos deveres de prudência dos administradores em situações da espécie, que, <i>in casu</i>, não foram adequadamente atendidos. </p><p>41. Nos termos do art. 153 da Lei 6.404/1976 (Lei das Sociedades Anônimas) , a atuação dos administradores deve pautar-se nos deveres de cuidado e diligência que aplicaria à gestão dos próprios negócios. Veja-se o dispositivo:</p><p><i>Art. 153. O administrador da companhia deve empregar, no exercício de suas funções, o cuidado e diligência que todo homem ativo e probo costuma empregar na administração dos seus próprios negócios. </i> (grifei) </p><p>42. Convém assinalar que, nos termos do parágrafo único do art. 239 da mesma lei, o referido dispositivo aplica-se aos membros dos conselhos de administração das empresas de economia mista.\"</p><p>Observe-se que a condenação dos recorrentes não levou em consideração apenas o prejuízo advindo com o pagamento da sanção de \"encargo por reserva de crédito\", imposta pelo BNDES, mas baseou-se, sobretudo, na falta da diligência necessária e esperada do homem médio para a aceitação da Cesc como sócia de Furnas na SFP.</p><p>Como demonstrado nos autos, a decisão dos recorrentes foi tomada sem prévia análise sobre a real capacidade técnica e econômico-financeira da Cesc para colaborar na execução do empreendimento da UHE Serra do Facão. No pedido de reexame interposto (peça 262) , não foi apresentada nenhuma prova que descaracterizasse a falha em questão.</p><p>A aplicação de sanção aos responsáveis, no presente caso, não desbordou, de forma alguma, dos limites da competência do TCU, a qual, nos termos da Constituição Federal e da Lei 8.443/1992, é bastante ampla, incluindo a \"<i>fiscalização contábil, financeira, orçamentária, operacional e patrimonial da União e das entidades da administração direta e indireta, quanto à legalidade, legitimidade, economicidade, aplicação das subvenções e renúncia de receitas</i>\" (art. 70 da Constituição, grifou-se) , bem como o poder de \"<i>aplicar aos responsáveis as sanções previstas nos arts. 57 a 61 desta Lei</i>\" (art. 1º, IX, da Lei 8.443/1992) . </p><p>Como bem demonstrou o Auditor da Serur, a abrangência mais restrita do controle externo sobre as sociedades de economia mista prevista no art. 7º, § 1º, da Lei 6.223/1975, segundo o qual a \"<i>fiscalização</i> (...) <i>respeitará as peculiaridades de funcionamento da entidade, limitando-se a verificar a exatidão das contas e a legitimidade dos atos, e levará em conta os seus objetivos, natureza empresarial e operação segundo os métodos do setor privado da economia</i>\", deve \"<i>ser complementada pelos dispositivos supervenientes da Constituição Federal de 1988, que redefiniu e ampliou a competência do TCU</i>\".</p><p>Outrossim, a Lei 13.303/2016 (Lei das Estatais) , que, em atenção ao art. 173, § 1º, da Constituição, dispôs sobre o estatuto jurídico da empresa pública, da sociedade de economia mista e de suas subsidiárias, no âmbito da União, dos Estados, do Distrito Federal e dos Municípios, assim disciplinou a questão da fiscalização sobre essas sociedades (grifou-se) :</p><p>\"Art. 85.  Os órgãos de controle externo e interno das 3 (três) esferas de governo fiscalizarão as empresas públicas e as sociedades de economia mista a elas relacionadas, inclusive aquelas domiciliadas no exterior, quanto à legitimidade, à economicidade e à eficácia da aplicação de seus recursos, sob o ponto de vista contábil, financeiro, operacional e patrimonial.</p><p>§ 1º Para a realização da atividade fiscalizatória de que trata o caput, os órgãos de controle deverão ter acesso irrestrito aos documentos e às informações necessárias à realização dos trabalhos, inclusive aqueles classificados como sigilosos pela empresa pública ou pela sociedade de economia mista, nos termos da Lei no 12.527, de 18 de novembro de 2011.</p><p>§ 2º O grau de confidencialidade será atribuído pelas empresas públicas e sociedades de economia mista no ato de entrega dos documentos e informações solicitados, tornando-se o órgão de controle com o qual foi compartilhada a informação sigilosa corresponsável pela manutenção do seu sigilo.</p><p>§ 3º Os atos de fiscalização e controle dispostos neste Capítulo aplicar-se-ão, também, às empresas públicas e às sociedades de economia mista de caráter e constituição transnacional no que se refere aos atos de gestão e aplicação do capital nacional, independentemente de estarem incluídos ou não em seus respectivos atos e acordos constitutivos.</p><p> (...) </p><p>Art. 87.  O controle das despesas decorrentes dos contratos e demais instrumentos regidos por esta Lei será feito pelos órgãos do sistema de controle interno e pelo tribunal de contas competente, na forma da legislação pertinente, ficando as empresas públicas e as sociedades de economia mista responsáveis pela demonstração da legalidade e da regularidade da despesa e da execução, nos termos da Constituição.</p><p>§ 1º  Qualquer cidadão é parte legítima para impugnar edital de licitação por irregularidade na aplicação desta Lei, devendo protocolar o pedido até 5 (cinco) dias úteis antes da data fixada para a ocorrência do certame, devendo a entidade julgar e responder à impugnação em até 3 (três) dias úteis, sem prejuízo da faculdade prevista no § 2º.</p><p>§ 2º  Qualquer licitante, contratado ou pessoa física ou jurídica poderá representar ao tribunal de contas ou aos órgãos integrantes do sistema de controle interno contra irregularidades na aplicação desta Lei, para os fins do disposto neste artigo.</p><p>§ 3º Os tribunais de contas e os órgãos integrantes do sistema de controle interno poderão solicitar para exame, a qualquer tempo, documentos de natureza contábil, financeira, orçamentária, patrimonial e operacional das empresas públicas, das sociedades de economia mista e de suas subsidiárias no Brasil e no exterior, obrigando-se, os jurisdicionados, à adoção das medidas corretivas pertinentes que, em função desse exame, lhes forem determinadas.</p><p> (...) </p><p>Art. 90.  As ações e deliberações do órgão ou ente de controle não podem implicar interferência na gestão das empresas públicas e das sociedades de economia mista a ele submetidas nem ingerência no exercício de suas competências ou na definição de políticas públicas.\"</p><p>Bem se vê que a novel legislação, em sintonia com a Constituição, previu que o controle externo sobre as empresas públicas e sociedades de economia mista abrange a aferição da legalidade, da legitimidade, da economicidade e da eficácia da aplicação dos seus recursos, sob os pontos de vista contábil, financeiro, operacional e patrimonial.</p><p>Ressalte-se que a jurisprudência do TCU aponta para a plena possibilidade de responsabilização de administradores de sociedades de economia mista, conforme se verifica dos excertos abaixo:</p><p>\"5. Assim como ocorreu no aludido processo, a equipe de auditoria analisou em que medida os atos podem ser considerados regulares, examinando se foram efetivados com o zelo e a diligência exigidos em lei para o resguardo do patrimônio da companhia. Dito de outra forma, buscou-se apurar se uma possível conduta irresponsável e negligente contribuiu para a ocorrência do dano.</p><p>6. Nesse sentido, a Lei 6.404/1976, Lei das Sociedades Anônimas (S.A.) - à qual se submetem as sociedades de economia mista, por força de disposição expressa de seu art. 235 -, foi utilizada como parâmetro legal para avaliar o desempenho da alta administração da Petrobras no caso em discussão. Essa norma define as competências do conselho de administração e da diretoria, e estabelece os deveres e responsabilidades dos administradores de uma S.A. (igualmente aplicáveis a órgãos técnicos e consultivos) , que são, em síntese: deveres de diligência, de lealdade e de informar; atuação em busca dos interesses da companhia, sem desvio de poder; e não intervenção em operações quando houver interesse conflitante com o da S.A. O descumprimento dessas obrigações configura ato passível de aplicação das sanções previstas na Lei 8.443/1992 e no Regimento Interno do TCU.\" (voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1839/2018/Plenário\" target=\"_blank\">Acórdão 1839/2018-TCU-Plenário</a>, Ministro-Relator José Múcio) </p><p>\"36. A despeito disso, tendo em vista a conduta negligente dos recorrentes, que conforme consignado no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/678/2018/Plenário\" target=\"_blank\">Acórdão 678/2018-TCU-Plenário</a>, não tomaram decisões refletidas, ponderadas e através de informações confiáveis, agindo de modo contrário ao dever de diligência estabelecido em lei, entendi adequado aplicar-lhes multas individuais, em razão do enquadramento de suas condutas nos fatos geradores estabelecidos nos incisos I, II e III do art. 58 da Lei 8.443/1992 (...) .\" (voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1283/2018/Plenário\" target=\"_blank\">Acórdão 1283/2018-TCU-Plenário</a>, Ministro-Relator Benjamin Zymler) </p><p>\"Tais falhas demonstram que as decisões tomadas não estavam aderentes às exigências da Sistemática da Petrobras, nem à Lei 6.404/1976, normativos que foram utilizados como referenciais de padrão de conduta, na identificação do que seria esperado de um gestor médio.</p><p>Como visto, as condutas adotadas não podem ser consideradas decisões informadas, refletidas e desinteressadas, nos termos exigidos dos administradores, em consonância com a Lei das Sociedades Anônimas, tampouco refletem conduta diligente. Pelo contrário, afrontaram as orientações corporativas para a implantação de projetos de investimento e extrapolaram os limites de risco de negócio. Enquadram-se nas hipóteses estabelecidas no art. 158 da Lei das Sociedades Anônimas, em que o administrador passa a ser civilmente responsável pelos prejuízos que causar:</p><p>Art. 158. O administrador não é pessoalmente responsável pelas obrigações que contrair em nome da sociedade e em virtude de ato regular de gestão; responde, porém, civilmente, pelos prejuízos que causar, quando proceder:</p><p>I - dentro de suas atribuições ou poderes, com culpa ou dolo;</p><p>II - com violação da lei ou do estatuto.</p><p>§ 1º O administrador não é responsável por atos ilícitos de outros administradores, salvo se com eles for conivente, se negligenciar em descobri-los ou se, deles tendo conhecimento, deixar de agir para impedir a sua prática. Exime-se de responsabilidade o administrador dissidente que faça consignar sua divergência em ata de reunião do órgão de administração ou, não sendo possível, dela dê ciência imediata e por escrito ao órgão da administração, no conselho fiscal, se em funcionamento, ou à assembleia-geral. (grifos acrescidos) </p><p>Em conjunto, os mencionados atos decisórios configuram o que a SeinfraPetróleo denominou gestão temerária e resultaram, ao fim, em um empreendimento inviável economicamente, com significativo prejuízo aos cofres da Petrobras, razões essas que motivaram a proposta de citação pela unidade técnica.</p><p>Reforço que, embora a Lei 6.404/1976 preveja algumas sanções, as propostas de encaminhamento da unidade técnica estão baseadas não naquele normativo e sim na Lei Orgânica e no Regimento Interno desta Casa.\" (voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2546/2017/Plenário\" target=\"_blank\">Acórdão 2546/2017-TCU-Plenário</a>, Ministro-Relator Vital do Rêgo) </p><p>Especificamente quanto ao disposto no art. 90 da Lei 13.303/2016, não se verifica, na deliberação recorrida, qualquer interferência ou ingerência do TCU na gestão de Furnas. De fato, o TCU não praticou nenhum ato de gestão em substituição aos diretores e conselheiros de Furnas, não impôs a prática de determinado ato de gestão nem determinou a modificação de políticas públicas. O que esta Corte fez foi tão somente analisar se os atos de gestão praticados, relacionados à remodelagem societária da SFP, foram legítimos e econômicos. Ao proceder essa análise, dentro dos limites de sua competência, o TCU entendeu que os atos praticados pelos recorrentes se mostraram ilegítimos e antieconômicos, aplicando-lhes, como consequência, a multa do art. 58, III, da Lei 8.443/1992.</p><p>A teoria da <i>business judgment rule</i> (regra de decisão empresarial) tampouco socorre aos recorrentes. Isso porque, como realçado pela unidade técnica, a aplicabilidade dessa teoria para fins de afastamento da responsabilidade dos administradores pressupõe que a decisão empresarial tenha sido informada, refletida e desinteressada, porém o que se questionou nestes autos foi justamente a ausência de informações e de análises acerca da capacidade técnica, econômica e financeira da Cesc. Não se tratou, pois, de decisão informada e refletida, de modo que os pressupostos para a adoção da <i>business judgment rule</i> não foram atendidos. Nessa mesma linha, cumpre citar os seguintes precedentes desta Corte de Contas:</p><p>\"88. Sobre a aplicação da teoria americana do <b>Business Judgment Rule</b>, segundo a qual '<i>os administradores que agirem dentro dos padrões de regularidade exigidos normativamente, de boa-fé, com base em adequada formação de juízo, através de informações fundamentais e confiáveis e cuja racionalidade indica ser o melhor para a companhia, não respondem pessoalmente pelos atos que praticarem, ainda que estes venham a causar prejuízo à sociedade'</i>, verifico que as circunstâncias do presente caso não permitem a invocação dessa teoria.</p><p>89. Isso porque foi cabalmente demostrado que os agentes não tomaram decisões refletidas, ponderadas e através de informações confiáveis, tendo sido configurada atitude contrária ao dever de diligência estabelecido em lei.\" (voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/678/2018/Plenário\" target=\"_blank\">Acórdão 678/2018-TCU-Plenário</a>, Ministro-Relator Benjamin Zymler) </p><p>\"Acolho as fundamentações do então secretário da SecexEstataisRJ, acompanhadas e complementadas pelo MPTCU no tocante à responsabilização do Conselho de Administração [da Petrobras]. Com efeito, os fatos aqui narrados não se configuram em prejuízos advindos de um risco negocial, inerente à tomada de decisão pelo administrador, mas sim em desídia, na medida em que os responsáveis não se valeram do devido cuidado para garantir decisões refletidas e informadas.\" (voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2284/2017/Plenário\" target=\"_blank\">Acórdão 2284/2017-TCU-Plenário</a>, Ministro-Relator Vital do  Rêgo) </p><p>Como bem concluiu o Auditor da Serur (peça 284, p. 24) :</p><p class=\"prgf_Normal\">\" (...) ao acolher a Cesc II como sócia da SFP, longe de demonstrar sua alegada <i>expertise</i>, os recorrentes tomaram decisão desinformada, irrefletida, negligente e contrária ao interesse social, que violou os ditames do art. 153 c/c art. 239 da Lei 6.404/1976, deixando de atender os pressupostos da <i>business judgment rule</i> e sujeitando-se, por isso, à responsabilização pela prática de irregularidade quanto à legitimidade ou economicidade de ato administrativo, prevista nos arts. 43, II, e 58, III, da Lei 8.443/1992, bem como por gestão temerária do patrimônio público, com afronta aos princípios da impessoalidade, da moralidade, da publicidade e da eficiência, insculpidos no <i>caput</i> do art. 37 da Constituição Federal;\"</p><p>Isto posto, cabe negar provimento ao pedido de reexame, mantendo-se a multa aplicada aos recorrentes.</p><p>Por fim, tendo em vista que que o Ministro José Múcio assumiu a presidência desta Corte e o Ministro Raimundo Carreiro foi o relator da deliberação recorrida, necessário se faz sortear novo relator para o pedido de reexame em apreço.</p><p>III</p><p>Ante o exposto, o Ministério Público de Contas manifesta-se no sentido de:</p><p>a) encaminhar os autos à Secretaria das Sessões, para novo sorteio de relator;</p><p>b) conhecer do pedido de reexame interposto pelos srs. Valter Luiz Cardeal de Souza e Luiz Fernando Silva de Magalhães Couto contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1362/2015/Plenário\" target=\"_blank\">Acórdão 1362/2015-TCU-Plenário</a>, e, no mérito, negar-lhe provimento;</p><p class=\"tCU_-_Epígrafe\">c) dar ciência da deliberação que vier a ser proferida aos recorrentes e demais interessados.</p><p class=\"tCU_-_Epígrafe\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Alessandro da Silva Portinho e outros, representando Furnas Centrais Elétricas S.A.; Jorge Ulisses Jacoby Fernandes (OAB/DF 6.546) e outros, representando Luiz Fernando Silva de Magalhães Couto e Valter Luiz Cardeal de Souza.", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PEDIDO DE REEXAME. REPRESENTAÇÃO. FURNAS. ATO DE GESTÃO ANTIECONÔMICO POR OCASIÃO DA REESTRUTURAÇÃO SOCIETÁRIA DA EMPRESA SERRA DO FACÃO PARTICIPAÇÕES S.A. (SFP S.A.), EMPRESA DE PROPÓSITO ESPECÍFICO VOLTADA À CONSTRUÇÃO DA UHE SERRA DO FACÃO/GO. SANÇÃO DE ENCARGO POR RESERVA DE CRÉDITO, IMPOSTA PELO BNDES, DECORRENTE DA DESAPROVAÇÃO CADASTRAL DA NOVA SÓCIA DE FURNAS. ATO DE GESTÃO COM REFLEXOS ANTIECONÔMICOS. MULTA A ALGUNS RESPONSÁVEIS. ARGUMENTOS INSUFICIENTES PARA DESCONSTITUIR A DECISÃO RECORRIDA. NÃO PROVIMENTO. CIÊNCIA.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Recursos (Serur).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Em apreço, pedido de reexame em processo de representação interposto por Luiz Fernando Silva de Magalhães Couto e Valter Luiz Cardeal de Souza contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1362/2015/Plenário\" target=\"_blank\">Acórdão 1362/2015-TCU-Plenário</a>, mantido em relação aos referidos responsáveis em sede de embargos de declaração pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2280/2016/Plenário\" target=\"_blank\">Acórdão 2280/2016-TCU-Plenário</a>, por meio do qual o TCU aplicou multa no valor de R$ 15.000,00 aos recorrentes, em decorrência da aprovação da operação de reestruturação societária que permitiu o ingresso da Companhia Energética Serra da Carioca II (Cesc II) , sem as cautelas suficientes à avaliação da real capacidade da nova parceira societária para habilitar-se ao financiamento do Banco Nacional de Desenvolvimento Econômico e Social (BNDES) necessário à consecução do empreendimento, o que gerou retardo na liberação do crédito em virtude da reprovação cadastral da nova sócia e consequentemente sanção de encargo por reserva de crédito imposta pelo BNDES, no valor de R$ 7.567.084,96.</p><p class=\"tCU_-_Epígrafe\">O Sr. Valter Luiz Cardeal de Souza era, à época, presidente do Conselho de Administração de Furnas, enquanto o Sr. Luiz Fernando Silva de Magalhães Couto detinha o cargo de diretor de gestão corporativa de Furnas.</p><p class=\"tCU_-_Epígrafe\">Tanto a Secretaria de Recursos - Serur (peças 284 a 286) quanto o Ministério Público junto ao TCU - MPTCU (peça 288) propõem conhecer do recurso para, no mérito, negar-lhe provimento.</p><p class=\"tCU_-_Epígrafe\">Estando os autos em meu gabinete, foi juntado memorial pelos recorrentes (peça 291) .</p><p class=\"tCU_-_Epígrafe\">Inicialmente, o presente pedido de reexame deve ser conhecido, por preencher os requisitos de admissibilidade previstos nos art. 48 da Lei 8.443/1992, c/c os artigos 285 e 286, parágrafo único, do RI/TCU.</p><p class=\"tCU_-_Epígrafe\">Conforme se extrai do Relatório precedente, todos os argumentos relevantes apresentados pelos recorrentes foram detalhadamente examinados pela Serur e pelo MPTCU. Por tal razão, acolho integralmente as conclusões formuladas pela unidade técnica e pelo <i>Parquet</i>, como<i> </i>minhas razões de decidir, sem prejuízo de tecer os comentários a seguir.</p><p class=\"tCU_-_Epígrafe\">Os recorrentes foram multados pela antieconomicidade e ilegitimidade de suas decisões no âmbito do Conselho de Administração de Furnas e da diretoria executiva, por autorizarem a alteração da composição societária da empresa Serra do Facão Participações S.A. (SFP) , admitindo a substituição da Oliveira Trust Servicer S/A pela Cesc II, empresa recém-criada e que tinha capital social de apenas R$ 1.000,00. </p><p class=\"tCU_-_Epígrafe\">Essa alteração resultou, como já dito, no pagamento de multa ao BNDES no valor de R$ 7.567.084,96, a título de encargo de reserva de crédito, em decorrência do atraso na assinatura do contrato de financiamento do empreendimento UHE Serra do Facão/GO, ocasionado pela reprovação pelo banco de fomento da inclusão da Cesc entre as empresas vinculadas ao aludido contrato.</p><p class=\"tCU_-_Epígrafe\">Não socorre ao Sr. Valter Luiz Cardeal de Souza o pedido de isonomia em relação ao Srs. Márcio Zimmermann e Fábio Resende, também integrantes do conselho de administração, que tiveram a multa aplicada pelo acórdão recorrido dispensada, uma vez que teriam saído da empresa pouco depois da proposta do Sr. Zimmermann consignada na ata da 234ª Reunião do Consad, ocorrida em 31/1/2008 (peça 18, p. 260) , para que fosse elaborada uma nota técnica comparando a modelagem societária aprovada anteriormente e a modelagem proposta e as condições pactuadas. </p><p class=\"tCU_-_Epígrafe\">Isso porque, no caso do Sr. Valter, sua saída do conselho se deu em 11/7/2008, tendo tido tempo suficiente para tomar medidas para a efetivação do referido estudo. Além disso, ao contrário dos demais membros, o recorrente desligou-se do conselho cerca de dois meses depois de 9/5/2008, data em que o BNDES comunicou a Furnas que o financiamento para o empreendimento da UHE Serra do Facão fora inviabilizado, em razão da reestruturação societária questionada.</p><p class=\"tCU_-_Epígrafe\">Tal argumento já havia sido apresentado pelo recorrente em sede de embargos de declaração, ocasião na qual o Relator <i>a quo </i>examinou com profundidade se deveria ser estendido o benefício conferido ao Sr. Márcio Zimmermann aos demais membros do conselho. Por sua relevância, trago a seguir trecho do exame proferido na ocasião do julgamento dos referidos embargos (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2280/2016/Plenário\" target=\"_blank\">Acórdão 2280/2016-TCU-Plenário</a>) :</p><p>14. \tA primeira e principal divergência que anoto em relação às análises da Serur é que as circunstâncias do caso, de acordo com as informações trazidas nos autos, não justificam a extensão do mesmo juízo de mérito aplicado à conduta do sr. Márcio Pereira Zimmermann, de forma incondicional, a todos os membros do Conselho de Administração de Furnas S.A. que aprovaram a Ata da 334ª Reunião do aludido colegiado.</p><p>15.\tIsso porque, consoante os fundamentos expressos no voto condutor da decisão embargada, foram <b>duas</b> as circunstâncias atenuantes da conduta do sr. Márcio Zimmermann que motivaram a não apenação desse responsável: a proposição dos estudos complementares e a saída desse agente do Conselho sem que houvesse tempo para fiscalizar a implementação dessas medidas prudenciais.</p><p>16.\tComo visto, a unidade técnica baseou-se apenas na primeira circunstância para chegar às suas conclusões. Ou seja, considerou apenas que todos os conselheiros que aprovaram a Ata da 334ª Reunião deliberativa do referido colegiado, acolhendo a proposta do sr. Márcio Zimmermann, deveriam, só por isso, ter suas condutas plenamente equiparadas à desse conselheiro, para, assim, também serem isentados da sanção.</p><p>17.\tTodavia, a leitura atenta das razões apresentadas no voto que fundamentou o acórdão embargado revela claramente que foram duas as atenuantes consideradas. Segue-se a passagem do mencionado voto em que isso é demonstrado: </p><p class=\"tCU_-_Epígrafe\"><i>43.\t E é sobre esse aspecto - do dever de prudência dos gestores - que anoto minha única divergência em relação às conclusões e propostas da unidade técnica. Refiro-me ao grau de culpabilidade na conduta do senhor Márcio Pereira Zimmermann, que, em meu sentir, não foi eivado de tanta gravidade a ponto de justificar a apenação alvitrada na fase de instrução. </i></p><p class=\"tCU_-_Epígrafe\"><i>44.\tAssim considero em virtude da proposta do então conselheiro, assentada na Ata da 334ª Reunião do Conselho de Administração de Furnas, no sentido de que a aprovação da reestruturação societária em comento fosse acompanhada pela \"elaboração de Nota Técnica comparando a modelagem societária aprovada anteriormente e a modelagem proposta, [e] as condições pactuadas...\" (item 38 da instrução contida no Relatório) . Isso está registrado na Ata da 334ª Reunião do Conselho de Administração de Furnas (peça 18, p. 256-262) . </i></p><p class=\"tCU_-_Epígrafe\"><i>45.\tCompreendo que tal atitude denota um grau de prudência do senhor Márcio Pereira Zimmermann maior que o verificado em relação aos demais membros do Conselho de Administração de Furnas nos episódios sob exame, o que deve ser ponderado na avaliação de sua culpabilidade para fins de sanção.</i></p><p class=\"tCU_-_Epígrafe\"><b><i>46.\tPor outro lado, de acordo com a unidade técnica, há indícios de que o mencionado estudo não chegou a ser produzido, porquanto, apesar de solicitado junto a Furnas, não foi apresentado a este Tribunal nem trazido nas razões de justificativa dos responsáveis pelos defendentes. </i></b></p><p class=\"tCU_-_Epígrafe\"><b><i>47.\tNote-se, entretanto, que o senhor Márcio Zimmermann deixou de integrar o Conselho de Administração de Furnas em 14/03/2008, conforme consigna o relatório de gestão da empresa referente àquele exercício (disponível na página do TCU na Internet - www.tcu.gov.br) . Por conseguinte, o ex-conselheiro não teve condições de acompanhar e cobrar a efetiva elaboração do estudo solicitado, </i></b><i>que, se concluído, poderia ter revelado os problemas que circundavam a nova sócia da Sefac, e, assim, evitar ou reduzir o decurso de tempo que ensejou a cobrança do \"encargo por reserva de crédito\" pelo BNDES. </i><b><i>A manifestação do banco de investimento contrária ao empréstimo à Cesc ocorreu em maio de 2008</i></b><i>, cerca de três meses após o senhor Márcio Zimmermann deixar o cargo de conselheiro</i><b><i>. </i></b>[Grifos acrescidos no original].</p><p>18.\t       Isso posto, verifico que o único embargante que demonstrou amoldar-se às <b>duas</b> circunstâncias anotadas foi o sr. <b>Fábio Machado Resende</b>, que, além de haver assinado a referida ata, deixou de integrar o Conselho de Administração de Furnas em 17/04/2008, o que o coloca em situação similar à do então conselheiro Márcio Zimmermann. </p><p class=\"tCU_-_Epígrafe\">19.\t       Assim, em conformidade com as teses que fundamentaram o acórdão embargado no ponto em questão, esses dois agentes não tiveram tempo hábil para cobrar a execução da proposta de estudos complementares, o que os diferencia dos demais conselheiros perante o conjunto de circunstâncias ponderadas na avaliação da culpabilidade das condutas.</p><p class=\"tCU_-_Epígrafe\">Ademais, a incidência de normas empresariais (Leis 6.223/1975, 6.385/1976, 6.404/1976 e 13.303/2016) sobre as sociedades de economia mista, bem como o controle exercido pela Comissão de Valores Mobiliários, não afastam a competência do TCU delineada pelos arts. 70 e 71 da Constituição Federal, que incluem a administração indireta no rol de entidades fiscalizáveis por esta Corte de Contas. Além disso, não houve qualquer ingerência indevida nos atos de gestão da estatal, visto que o TCU não questionou o mérito da admissão da Cesc II como sócia da SFP, mas apenas a ausência de análise prévia de sua capacidade técnica e econômico-financeira e de exposição de motivos estratégicos que justificassem tal admissão.</p><p class=\"tCU_-_Epígrafe\">De igual modo, não socorre aos recorrentes a tese de necessidade de alteração da modelagem jurídico-financeira da Serra do Facão Participações, consubstanciada na necessidade de alteração da acionista Oliveira Trust, que, nas palavras dos recorrentes, teria apresentado dificuldades financeiras para a oferta de recursos de <i>equity</i> necessários ao empreendimento. O Tribunal não questionou a necessidade de alteração dos acionistas. A responsabilização ocorreu em razão da ausência de cautela dos recorrentes na escolha do novo acionista.</p><p class=\"tCU_-_Epígrafe\">Também não afasta a responsabilidade dos recorrentes a tese de que Furnas não poderia exercer seu direito de preferência na venda da participação acionária da Oliveira Trust na SFP, ou de que não havia possibilidade de a estatal realizar chamamento público ou processo seletivo, visto que quem estaria vendendo as ações era o parceiro privado. Conforme já dito, o TCU não adentrou na esfera discricionária da estatal pela opção A ou B. O que foi questionado foi a ausência de cautela na escolha do novo parceiro privado. E sobre tal fato, existia cláusula no \"Acordo de Acionista da Serra do Facão Participações\" que condicionava a alienação de ações a terceiros pela Oliveira Trust mediante a aprovação prévia e por escrito de Furnas.</p><p class=\"tCU_-_Epígrafe\">Acerca da tese de que o Banco ABN já havia analisado a capacidade econômica financeira da Cesc II, tal argumento já foi suficientemente refutado pela unidade técnica <i>a quo</i>. O parágrafo a seguir da instrução da peça 100 resume essa análise, com a qual me alinho.</p><p class=\"tCU_-_Epígrafe\">102. Ora, afigura-se inadmissível, no contexto da administração de uma entidade que ostenta as características de Furnas, que seus dirigentes hajam permitido que a Companhia Energética Serra da Carioca II ingressasse na empresa Serra do Facão Participações S.A., baseado em critérios de terceiros, sem a realização de estudos próprios que comprovassem a idoneidade jurídica da sociedade, de seus sócios e de seus diretores, bem como sua capacidade econômico-financeira para aportar os recursos necessários ao empreendimento da UHE Serra do Facão.</p><p class=\"tCU_-_Epígrafe\">Não está incorreta a tese, apresentada pelos recorrentes, de que atividades de empresas estatais estejam sujeitas a assunção de riscos, desde que os gestores, atuando com a devida diligência, tenham tomado uma decisão bem informada, mantendo os riscos dentro de patamares adequados, o que não foi o caso em tela, no qual a alteração de participação acionária, sem análise própria de sua capacidade econômico-financeira,  ignorando alternativa de modelagem apresentada pelo BNDES (peça 17) e contrária a posição manifestada pelos demais sócios de Furnas na Sefac, que demonstraram \"desconforto com a participação da Serra da Carioca II no projeto\" (Camargo Corrêa e Alcoa, peça 27, p. 14) .</p><p class=\"tCU_-_Epígrafe\">Outra vertente trazida pelos recorrentes seria a tese de que o Tribunal, com base na teoria do <i>business judgment rule</i>, deveria reconhecer a <i>expertise </i>dos dirigentes de empresas estatais e abster-se de revisar seus atos negociais. A referida teoria, oriunda do direito norte-americano, recomenda a adoção da presunção relativa de que os administradores estavam bem informados quando da tomada de decisão e, portanto, satisfizeram os deveres de cuidado e diligência.</p><p class=\"tCU_-_Epígrafe\">No relatório que integrou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3052/2016/Plenário\" target=\"_blank\">Acórdão 3052/2016-TCU-Plenário</a>, da relatoria do Ministro Benjamin Zymler, a referida teoria foi analisada com bastante esmero. Por entender que o raciocínio esposado naquela decisão se aplica perfeitamente ao caso em exame, transcrevo a seguir trechos do relatório que a embasou:</p><p class=\"cit_Normal\">\t155. Tal norma de conduta do societário norte-americano foi recepcionada no direito brasileiro pelo § 6º do art. 159, acima transcrito, o qual indica que o juiz pode excluir a responsabilidade de um administrador, caso entenda que este tenha seguido as práticas de gestão corporativas e agido de boa-fé, no interesse da Companhia (...) .</p><p class=\"cit_Normal\"> (...) </p><p class=\"cit_Normal\">159. Desse modo, até para preservar os interesses da própria Companhia, existe presunção da aplicabilidade da <i>business judgement rule</i>. De fato, seria prejudicial à empresa se toda e qualquer decisão pudesse ser questionada pelos acionistas ou revista pelo Judiciário. De certa forma, tanto um, quanto outro, em princípio, não possuem a mesma capacidade que os administradores para comandar uma Companhia. Do contrário, em princípio, a competência gerencial atribuída aos administradores da Companhia restaria dividida com esses atores, sem capacidade para tanto.</p><p class=\"cit_Normal\">160. <b>Todavia, uma vez não atendidos os requisitos da regra de decisão gerencial, essa premissa deixa de valer</b>. Importa ressaltar a estrita ligação da aplicabilidade da <i>business judgement rule</i> ao cumprimento dos deveres estabelecidos na Lei 6.404/1976.</p><p class=\"cit_Normal\">161. <b>A decisão informada e refletida tem relação direta com o dever de diligência (art. 153) .</b> A decisão desinteressada vincula-se ao conflito de interesses (art. 156) e ao dever de lealdade (art. 155) , que por sua vez está conectada com a boa-fé (art. 158 e 159) . (...) a persecução do interesse social, bem como a atuação dentro dos poderes legais e estatutários, coaduna-se com a finalidade de atribuições e desvio de poder (art. 154) . Isto posto, conclui-se que a avaliação da aplicabilidade da regra de decisão gerencial perpassa pela verificação do cumprimento dos deveres do administrador impostos pela referida Lei.</p><p class=\"cit_Normal\"> (...) </p><p class=\"cit_Normal\">163. Assim, <b>o descumprimento dos deveres impostos ao administrador pela Lei das Sociedades Anônimas atinge os pressupostos de sustentação da <i>business judgement rule</i></b>, a qual existe para afastar a responsabilização do administrador exclusivamente no caso de ato regular de gestão que tenha resultado em prejuízo. (...) </p><p class=\"tCU_-_Epígrafe\">Consoante o caso análogo trazido acima, a teoria do <i>business judgment rule </i>não deve ser aplicada na situação em tela, uma vez que a decisão tomada pelos recorrentes não se amparou no dever de cautela necessário com vistas a impedir o ingresso de uma empresa que não reunia condições técnica e econômico-financeira suficientes para ser sócia de Furnas na consecução da Usina Hidrelétrica de Serra do Facão/GO, por meio da sociedade de propósito específico Serra do Facão Participações S.A. O referido empreendimento estava orçado em R$ 600 milhões, enquanto a empresa Cesc II possuía capital social de apenas R$ 1.000,00, não tinha nenhuma experiência no setor elétrico, havia sido criada dias antes de ingressar na SFP, e era desconhecida dos demais membros da Sefac - Serra do Facão Energia S.A.</p><p class=\"tCU_-_Epígrafe\">Por fim, as teses acerca de possíveis erros de fato e de ausência de razoabilidade na aplicação de sanção foram devidamente refutadas pela unidade técnica, exame com o qual me alinho. A multa aplicada estava de acordo com o estipulado no art. 58 da Lei 8.443/1992, bem como dentro do percentual fixado pelo inciso III do art. 268 do Regimento Interno do TCU.</p><p class=\"tCU_-_Epígrafe\">\tAnte o exposto, considerando que as razões recursais não se mostraram suficientes para modificar a decisão recorrida, VOTO para que seja adotada a minuta de acórdão que ora trago à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 13 de março de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\">Ministro VITAL DO RÊGO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221217", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=657136", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=657136", "EXTENSAOARQUIVO": "doc"}