{"KEY": "ACORDAO-COMPLETO-2346254", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 646/2019 ATA 8/2019 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "646", "ANOACORDAO": "2019", "NUMATA": "8/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de acompanhamento sobre a cautelar de indisponibilidade dos bens de Jésus de Oliveira Ferreira Filho a partir do Acórdão 2.791/2017 proferido pelo Plenário do TCU, no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2330120155\" target=\"_blank\">Processo 023.301/2015-5</a>, diante dos indícios de dano ao erário no bojo do Contrato 0800.0043363.08.2 (CT 111) celebrado pela Petróleo Brasileiro S/A (Petrobras) com o Consórcio Interpar (Mendes Júnior Trading e Engenharia S/A, Sistemas em Óleo e Gás - SOG e Montagens e Projetos Especiais - MPE) para a execução das unidades e dos sistemas <b><i>off-sites</i></b> nas carteiras de gasolina, coque e HDT da Refinaria Presidente Getúlio Vargas no Estado do Paraná (Repar) :</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, ante as razões expostas pelo Relator, em;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar prejudicada a cautelar de indisponibilidade dos bens decretada pelo item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2791/2017/Plenário\" target=\"_blank\">Acórdão 2791/2017-TCU-Plenário</a> em relação a Jésus de Oliveira Ferreira Filho;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. determinar que a unidade técnica adote as seguintes medidas:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.1. envie a cópia deste Acórdão, acompanhado do Relatório e da Proposta de Deliberação que o fundamenta, ao Sr. Jésus de Oliveira Ferreira, informando-lhe que a possível tentativa de eventual ocultação ou dilapidação patrimonial pode evidenciar a nefasta prática de fraude contra credores ou de fraude à execução, podendo ser anulada ou tornada ineficaz pelo poder público, com a subsequente reprimenda estatal; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.2. envie a cópia deste Acórdão, acompanhado do Relatório e da Proposta da Deliberação que o fundamenta, à Força-Tarefa do Ministério Público Federal junto à Operação Lava-Jato no Paraná, à Força-Tarefa da Advocacia-Geral da União junto à Operação Lava-Jato no Paraná, ao juízo federal na 13ª Vara Federal de Curitiba - PR, à Controladoria-Geral da União (CGU) e à Diretoria de Governança, Risco e Conformidade da Petrobras, para ciência e eventuais providências; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.3. promova o apensamento definitivo do presente processo ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2330120155\" target=\"_blank\">Processo 023.301/2015-5</a>.</p>", "ASSUNTO": "Indisponibilidade de bens decretada diante dos indícios de dano ao erário no bojo de contrato para a execução das unidades e dos sistemas off-sites nas carteiras de gasolina, coque e HDT da Refinaria Presidente Getúlio Vargas no Estado do Paraná (Repar).", "COLEGIADO": "Plenário", "DATASESSAO": "20/03/2019", "ENTIDADE": " Petróleo Brasileiro S/A (Petrobras).", "INTERESSADOS": "3. Responsável: Jésus de Oliveira Ferreira Filho (CPF XXX.605.176-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03488520170\" target=\"_blank\">034.885/2017-0</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Augusto Nardes, Raimundo Carreiro, Ana Arraes e Vital do Rêgo.<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti.<br>13.3. Ministros-Substitutos presentes: Marcos Bemquerer Costa, André Luís de Carvalho (Relator) e Weder de Oliveira.", "RELATOR": "ANDRÉ DE CARVALHO", "RELATORIO": "<p class=\"tCU_-_Epígrafe_0_0\"/><p>\tTrata-se de acompanhamento sobre a cautelar de indisponibilidade dos bens de Jésus de Oliveira Ferreira Filho a partir do Acórdão 2.791/2017 proferido pelo Plenário do TCU, no âmbito do TC <processo_tcu numero=\"2330120155\" >023.301/2015-5</processo_tcu>, diante dos indícios de dano ao erário no bojo do Contrato 0800.0043363.08.2 (CT 111) celebrado pela Petróleo Brasileiro S/A (Petrobras) com o Consórcio Interpar (Mendes Júnior Trading e Engenharia S/A, Sistemas em Óleo e Gás - SOG e Montagens e Projetos Especiais - MPE) para a execução das unidades e dos sistemas <b><i>off-sites</i></b> nas carteiras de gasolina, coque e HDT da Refinaria Presidente Getúlio Vargas no Estado do Paraná (Repar) . </p><p class=\"tCU_-_Epígrafe_0\">2.\tEm suma, o referido Acórdão 2.791/2017 foi prolatado pelo Plenário do TCU nos seguintes termos:</p><p class=\"normal_2_0\">\t\" (...) <i>9.1. decretar cautelarmente, com fundamento no art. 44, § 2º, da Lei nº 8.443, de 1992, e nos arts. 273 e 274 do RITCU, pelo prazo de 01 (um) ano, a indisponibilidade dos bens dos responsáveis a seguir relacionados, devendo esta medida alcançar os bens considerados bastantes para garantir o integral ressarcimento do débito apurado nos autos, ressalvados os bens financeiros necessários ao sustento das pessoas físicas e à continuidade das operações das pessoas jurídicas, no montante de R$ 743.955.493,50 (em valores históricos) , atualizada monetariamente a partir das datas indicadas nos demonstrativos de débito às Peça 118 e 119:</i></p><table><tbody><tr>\t<td><p class=\"normal_2_0\"><i>Responsável</i></p></td>\t<td><p class=\"normal_2_0\"><i>CPF/CNPJ</i></p></td></tr><tr>\t<td><p class=\"normal_2_0\"><i>Consórcio Interpar</i></p></td>\t<td><p class=\"normal_2_0\"><i>10.217.884/0001-94</i></p></td></tr><tr>\t<td><p class=\"normal_2_0\"><i>Setal Óleo e Gás S.A</i></p></td>\t<td><p class=\"normal_2_0\"><i>07.639.071/0001-88</i></p></td></tr><tr>\t<td><p class=\"normal_2_0\"><i>MPE Montagens e Projetos Especiais S.A</i></p></td>\t<td><p class=\"normal_2_0\"><i>31.876.709/0001-89</i></p></td></tr><tr>\t<td><p class=\"normal_2_0\"><i>Mendes Júnior Trading e Engenharia S.A</i></p></td>\t<td><p class=\"normal_2_0\"><i>19.394.808/0001-29</i></p></td></tr><tr>\t<td><p class=\"normal_2_0\"><i>Sérgio Cunha Mendes</i></p></td>\t<td><p class=\"normal_2_0\"><i>XXX.654.356-XX</i></p></td></tr><tr>\t<td><p class=\"normal_2_0\"><i>Alberto Elísio Vilaça Gomes</i></p></td>\t<td><p class=\"normal_2_0\"><i>XXX.827.196-XX</i></p></td></tr><tr>\t<td><p class=\"normal_2_0\"><i>Ângelo Alves Mendes</i></p></td>\t<td><p class=\"normal_2_0\"><i>XXX.398.246-XX</i></p></td></tr><tr>\t<td><p class=\"normal_2_0\"><i>José Humberto Cruvinel Resende</i></p></td>\t<td><p class=\"normal_2_0\"><i>XXX.676.076-XX</i></p></td></tr><tr>\t<td><p class=\"normal_2_0\"><i>Alberto Jesus Padilla Lizondo</i></p></td>\t<td><p class=\"normal_2_0\"><i>XXX.154.068-XX</i></p></td></tr><tr>\t<td><p class=\"normal_2_0\"><i>Carlos Alberto Rodrigues</i></p></td>\t<td><p class=\"normal_2_0\"><i>XXX.187.668-XX</i></p></td></tr><tr>\t<td><p class=\"normal_2_0\"><i>Luiz Cláudio de Araújo Santoro</i></p></td>\t<td><p class=\"normal_2_0\"><i>XXX.668.007-XX</i></p></td></tr><tr>\t<td><p class=\"normal_2_0\"><i>Jésus de Oliveira Ferreira Filho</i></p></td>\t<td><p class=\"normal_2_0\"><i>XXX.605.176-XX</i></p></td></tr><tr>\t<td><p class=\"normal_2_0\"><i>José Paulo Assis</i></p></td>\t<td><p class=\"normal_2_0\"><i>XXX.249.849-XX</i></p></td></tr><tr>\t<td><p class=\"normal_2_0\"><i>Renato de Souza Duque</i></p></td>\t<td><p class=\"normal_2_0\"><i>XXX.750.395-XX</i></p></td></tr><tr>\t<td><p class=\"normal_2_0\"><i>José Sérgio Gabrielli de Azevedo</i></p></td>\t<td><p class=\"normal_2_0\"><i>XXX.515.167-XX</i></p></td></tr><tr>\t<td><p class=\"normal_2_0\"><i>Paulo Roberto Costa</i></p></td>\t<td><p class=\"normal_2_0\"><i>XXX.612.879-XX  </i></p></td></tr><tr>\t<td><p class=\"normal_2_0\"><i>Pedro José Barusco Filho</i></p></td>\t<td><p class=\"normal_2_0\"><i>XXX.145.708-XX </i></p></td></tr></tbody></table><p class=\"normal_2_0\"><i>\t9.2. considerar, como termo inicial para a contagem do prazo fixado no 9.1 deste Acórdão, a data de averbação da medida cautelar nos respectivos órgãos de registro dos bens;</i></p><p class=\"normal_2_0\"><i>\t9.3. determinar que a Secretaria-Geral de Controle Externo adote todas as providências necessárias à efetivação das medidas inerentes à indisponibilidade de bens determinadas neste Acórdão, em sintonia, por exemplo, com o item 9.8 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1083/2017/Plenário\" target=\"_blank\">Acórdão 1083/2017-TCU-Plenário</a>;</i></p><p class=\"normal_2_0\"><i>\t9.4. determinar que a SeinfraOperações adote as seguintes medidas:</i></p><p class=\"normal_2_0\"><i>\t9.4.1. promova, nos termos do ar. 44, § 2º, da Lei 8.443, de 1992, e do art. 276, § 3º, do RITCU, a oitiva dos responsáveis relacionados no item 9.1 deste Acórdão, para que, no prazo de 15 (quinze) dias, apresentem as suas manifestações sobre a medida cautelar de indisponibilidade dos bens adotada, se assim o desejarem;</i></p><p class=\"normal_2_0\"><i>\t9.4.2. informe aos responsáveis relacionados no item 9.1 deste Acórdão que, no âmbito da respectiva resposta à oitiva referida no item 9.4.1 deste Acórdão, fica desde já franqueada a possibilidade de serem indicados os bens por eles considerados essenciais ao sustento das pessoas físicas e à manutenção das atividades operacionais das pessoas jurídicas, com as devidas justificativas, estando, assim, não suscetíveis ao alcance da medida cautelar, em sintonia com as mais recentes decisões do STF (v. g.: MS 34446 MC/DF) ;</i></p><p class=\"tCU_-_Epígrafe_0\"><i>\t9.4.3. constitua, com base no art. 44 da Resolução TCU nº 259, de 2014, o correspondente processo apartado especifico de 'indisponibilidade de bens' (para cada responsável) com vistas a tratar das medidas processuais cabíveis para a identificação e a indisponibilidade dos respectivos bens; </i> (...) \"\t</p><p class=\"tCU_-_Epígrafe_0\"/><p class=\"tCU_-_Epígrafe_0\">3.\tApós a análise do feito, o diretor da SeinfraOperações lançou o seu parecer à Peça 23<b>,</b> com a anuência do titular da unidade técnica (Peça 24) , nos seguintes termos:</p><p class=\"#Introdução\">\t\"<i>Trata-se de processo destinado ao acompanhamento da medida cautelar de Indisponibilidade de Bens decretada pelo item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2791/2017/Plenário\" target=\"_blank\">Acórdão 2791/2017-TCU-Plenário</a>, com fundamento no art. 44, § 2º, da Lei 8.443/1992, contra o Sr. Jésus de Oliveira Ferreira Filho (CPF: 267.605.17687) .</i></p><p class=\"#ParágrafoNumerado\"><i>\t2.\tA medida foi efetivada em 8/12/2017, conforme registro na Central de Indisponibilidade de Bens - CNIB (peça 4) .</i></p><p class=\"#ParágrafoNumerado\"><i>\t3. Em 13/12/2018, o responsável, por meio de seus advogados, requer a imediata liberação de todos os seus bens móveis e imóveis que tenham sido alcançados com a medida cautelar, assim como a expedição de ofícios ao Banco Central do Brasil e aos Cartórios de Registros de Imóveis, visando determinar o cancelamento da ordem de indisponibilidade, visto que o prazo legal de um ano teria se encerrado.</i></p><p class=\"#Título\"><i>\tExame do pedido</i></p><p class=\"#ParágrafoNumerado\"><i>\t4. Inicialmente, se verifica ser procedente a informação acerca do vencimento do prazo da medida cautelar, visto que o próprio item do acórdão que a determinou estipulou a vigência de um ano. Não poderia ter sido diferente, pois a lei que fundamentou a medida limita sua vigência a um ano.</i></p><p class=\"#ParágrafoNumerado\"><i>\t5. Em casos semelhantes, nos quais o prazo da medida cautelar de indisponibilidade de bens de pessoas físicas estava vencido ou preste a vencer, esta Unidade Técnica vinha analisando, caso a caso, a persistência dos pressupostos das medidas, de modo a propor sua extinção ou a decretação de nova medida cautelar, nos mesmos termos daquela que estava vencendo.</i></p><p class=\"#ParágrafoNumerado\"><i>\t6.\tA decretação de nova medida, que vinha sendo denominada de prorrogação da medida cautelar, se baseou na jurisprudência até então mais recente do TCU sobre o assunto, retratado no caso da compra da refinaria de Pasadena (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2474/2018/Plenário\" target=\"_blank\">Acórdão 2474/2018-TCU-Plenário</a>, relator Ministro-Substituto Augusto Sherman) .</i></p><p class=\"#ParágrafoNumerado\"><i>\t7. Entretanto, a jurisprudência que vem sendo construída mais recentemente, nesses mesmo processos em que esta Secretaria propôs a decretação de nova cautelar, indica, não a impossibilidade de se decretar nova medida após o vencimento da medida anterior, mas a necessidade de se ponderar outras questões, especialmente em se tratando de pessoas físicas.</i></p><p class=\"#ParágrafoNumerado\"><i>\t8.\tO Voto do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2910/2018/Plenário\" target=\"_blank\">Acórdão 2910/2018-TCU-Plenário</a> (min. Benjamin Zymler) , a seguir transcrito, apresenta essas questões:</i></p><p class=\"normal_ (Web) _0\"><i>\t'7. O art. 44, § 2º, dispõe que cabe a esta Corte \"decretar, por prazo não superior a um ano, a indisponibilidade de bens do responsável\".</i></p><p class=\"normal_ (Web) _0\"><i>\t8. É fato que, em recentes decisões pretéritas (</i><b><i>v.g.</i></b><i> Acórdão 387/2018Plenário) , o TCU admitiu a decretação de nova medida cautelar de indisponibilidade de bens quando, transcorrido o prazo de um ano da decretação anterior, permanecerem presentes os requisitos legais para a adoção da medida.</i></p><p class=\"normal_ (Web) _0\"><i>\t9. Entretanto, no bojo do voto revisor do Acórdão 2.474/2018Plenário, o Exmo. Ministro Bruno Dantas fez relevantes considerações sobre a renovação da medida cautelar ao afirmar que \"a medida de decretação de constrição de bens de pessoas físicas possui caráter excepcionalíssimo, tanto que a lei limita sua validade ao prazo de um ano.\"</i></p><p class=\"normal_ (Web) _0\"><i>\t10. Segundo o ilustre Ministro, haveria dúvidas se essa medida seria consentânea com os princípios constitucionais e a racionalidade do ordenamento jurídico, pois as pessoas teriam suas vidas paralisadas, além do prazo previsto em lei. Como conclusão, o Plenário acatou a proposta de deixar de prorrogar os bens dos responsáveis arrolados naqueles autos.</i></p><p class=\"normal_ (Web) _0\"><i>\t11. Ao acompanhar o posicionamento do Revisor, manifestei também questões de ordem pragmática, pois as pessoas físicas objeto das medidas constritivas possuem patrimônios muito baixos em relação aos débitos de centenas de milhões de reais que estão sendo analisados nas contratações efetuadas pela Petrobras. </i></p><p class=\"normal_ (Web) _0\"><i>\t12. Além de serem de pouca efetividade, as medidas ocasionam inúmeros incidentes processuais que acabam por procrastinar o andamento do processo. Isso porque esses incidentes, para sua análise, provocam o deslocamento de mão de obra qualificada que deveria estar sendo destinada para a apuração do débito e definição das responsabilidades.</i></p><p class=\"normal_ (Web) _0\"><i>\t13. Outrossim, há decisões do Supremo Tribunal Federal no sentido de que a renovação da decretação de indisponibilidade de bens pode não ser adequada juridicamente.</i></p><p class=\"normal_ (Web) _0\"><i>\t14. Em decisão proferida no bojo do MS 34.233DF, de 11/10/2017 (Mandado de Segurança impetrado pelo sr. José Sergio Gabrielli de Azevedo contra o Acórdão 927/2016Plenário, referente à refinaria de Pasadena) , o Ministro Gilmar Mendes, monocraticamente, destaca que a Lei 8.443/1992 foi peremptória ao afirmar que o bloqueio de bens não se daria por prazo superior a um ano.</i></p><p class=\"normal_ (Web) _0\"><i>\t15. Destacou-se ainda que a medida constritiva afeta a livre disposição do patrimônio dos cidadãos, atingindo núcleo essencial do direito de propriedade (art. 5º, incisos XXII e LIV, da Constituição Federal) . Assim, qualquer medida que restrinja esse direito fundamental deveria ter interpretação restritiva.</i></p><p class=\"normal_ (Web) _0\"><i>\t16. Ponderou-se, ainda, que \"os princípios da eficiência (art. 37, </i><b><i>caput</i></b><i>, da Constituição Federal) e da razoável duração do processo (art. 5º, LXXVIII, da Constituição Federal) são considerados regras matrizes do Estado democrático de Direito - os quais se aplicam à administração pública, incluindo o TCU - e devem nortear a celeridade do julgamento de processos administrativos que restrinjam o âmago de proteção dos direitos fundamentais, mais notadamente aqueles que possuem prazo de vigência máxima prevista em lei\". (Grifos acrescidos) . </i></p><p class=\"normal_ (Web) _0\"><i>\t17. Essa decisão foi confirmada pela Segunda Turma do Supremo Federal em agravo regimental na data de 25/5/2018 (vencidos os Ministros Dias Toffoli e Celso de Mello) . </i></p><p class=\"normal_ (Web) _0\"><i>\t18. O Min. Ricardo Lewandowski, por sua vez, monocraticamente, assim se manifestou no julgamento do MS 34.545/DF em 5/5/2018 (Mandado de Segurança impetrado pelo sr. José Sergio Gabrielli de Azevedo contra o Acórdão 2.109/2016Plenário, referente ao contrato de construção da Unidade de Destilação Atmosférica (UDA) e da Unidade de Hidrotratamento (UHDT) da Refinaria Abreu Lima) :</i></p><p class=\"normal_ (Web) _0\"><i>\"Percebe-se da leitura do dispositivo transcrito [art. 44, § 2º, da Lei 8.443/1992], que a lei de regência do Tribunal de Contas da União autorizou a decretação de indisponibilidade dos bens do responsável por prazo não superior a um ano. Não há, por outro lado, a autorização para prorrogação do respectivo prazo de constrição dos bens do administrado.</i></p><p class=\"normal_ (Web) _0\"><i>Tem-se, desse modo, uma regra de aplicação excepcional e de interpretação necessariamente restritiva, pois restringe um direito fundamental dos administrados\".</i></p><p class=\"normal_ (Web) _0\"><i>\t19. Em outra seara, o Ministro Edson Fachin, monocraticamente, entendeu ser admissível a prorrogação da medida, desde que haja justificativas para tanto (MS 35.694/DF, em 31/7/2018 - Mandado de Segurança impetrado pelo sr. Almir Guilherme Barbassa contra o Acórdão 387/2018Plenário, referente à refinaria de Pasadena) :</i></p><p class=\"normal_ (Web) _0\"><i>\t\"O tema mostra-se deveras complexo, especialmente em se tratando de um embate por meio do qual o particular busca a prevalência de seu direito à propriedade, e a Corte de Contas pugna pelo correto exercício de seu mister constitucional na tutela do patrimônio público.</i></p><p class=\"normal_ (Web) _0\"><i>Entendo que, transcorridos alguns anos do início das investigações acerca da aquisição da Refinaria de Pasadena pela Petrobras e suas subsidiárias, faz-se necessário que o Tribunal de Contas apresente justificativa razoável para a concessão de nova medida cautelar, pela terceira vez, de indisponibilidade dos bens dos investigados, demonstrando sobremaneira a complexidade das questões envolvidas, bem como a manutenção da necessidade de suspensão do exercício de um dos poderes proprietários por parte daqueles apontados como responsáveis pelos prejuízos causados à estatal.\" (Grifos acrescidos) .   </i></p><p class=\"normal_ (Web) _0\"><i>\t20. Como exposto, cabe reconhecer que há fundadas dúvidas acerca da possibilidade jurídica de ser efetuada a prorrogação da medida de indisponibilidade de bens prevista na Lei Orgânica do TCU. Isso deve ao conflito entre valores constitucionais que decorre dessa medida. De um lado a busca pela tutela do patrimônio público e de outro os direitos à propriedade e à duração razoável do processo.</i></p><p class=\"normal_ (Web) _0\"><i>\t21. É certo que a matéria ainda deve ser objeto de ulteriores manifestações do Supremo Tribunal Federal. Entretanto, em casos como os aqui tratados, envolvendo o patrimônio de pessoas físicas em comparação com débitos na casa de centenas de milhões de reais, entendo que uma análise do custo versus benefício da implementação da medida parece indicar pela sua impertinência.</i></p><p class=\"normal_ (Web) _0\"><i>\t22. Isso porque cada medida de decretação de indisponibilidade acaba pode provocar o desvio de atenção que deveria estar focada no aspecto principal das tomadas de contas especiais - apuração de dano e definição de responsabilidades. Paradoxalmente, a própria tutela do patrimônio público, objetivo maior da medida constritiva, fica por ela prejudicada em razão da maior demora na solução do processo. </i></p><p class=\"normal_ (Web) _0\"><i>\t23. Outra questão a ser ponderada são os motivos que fazem com que um processo não seja apreciado no mérito depois de transcurso um ano da decretação de indisponibilidade de bens, o que potencialmente violaria a garantia constitucional da duração razoável do processo. </i></p><p class=\"#ParágrafoNumerado\"><i>\t24. Em sendo a demora imputável ao responsável, em decorrência de atos que, mesmo amparados pelo exercício da ampla defesa, atrasem o andamento regular do processo, pode-se cogitar da legitimidade da prorrogação da medida. Em sendo a demora decorrente de outras causas de responsabilidade da administração, a legitimidade da prorrogação fica esmaecida, pois pode-se questionar em que medida uma garantia constitucional - direito de propriedade - pode ser afetada sem que o cidadão tenha dado a ela causa.</i></p><p class=\"#ParágrafoNumerado\"><i>\t25. Ante essas considerações, por não caber, a meu sentir, a renovação da medida de indisponibilidade de bens, entendo que o presente processo cumpriu o objeto pelo qual foi constituído, devendo ser apensado ao processo que o deu origem - TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/403820118\" target=\"_blank\">Processo 004.038/20118</a>.'</i></p><p class=\"#ParágrafoNumerado\"><i>\t9.\tPonderações semelhantes também foram apresentadas nos Votos dos Acórdãos 2.911/2018, 2.915/2018 e 115/2019, todos do Plenário e da relatoria do Ministro Benjamin Zymler. Note-se que o fato de a mencionada jurisprudência partir da relatoria de um único Ministro em nada a desqualifica, pois que as propostas de deliberação foram submetidas e aprovadas pelo Plenário do TCU. Ademais, as razões que fundamentaram as decisões já haviam sido levantadas por outro Ministro, Bruno Dantas, em voto revisor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2474/2018/Plenário\" target=\"_blank\">Acórdão 2474/2018-TCU-Plenário</a>.</i></p><p class=\"#ParágrafoNumerado\"><i>\t10. O caso tratado no presente processo em nada se diferencia dos Acórdãos mencionados. São pessoas físicas arroladas em processos de tomada de contas especiais como responsáveis solidárias por débitos multimilionários ou até mesmo bilionários - no caso deste processo, são pelo menos R$ 460.317.873,45 em valores de set/2017 - e cujas indisponibilidades de bens se encontram com prazo vencido sem que a TCE tenha chegado ao mérito.</i></p><p class=\"#ParágrafoNumerado\"><i>\t11. Não há nada que indique condição especial a justificar tratamento distinto para o Sr. Jésus de Oliveira Ferreira Filho neste processo, razão pela qual me manifesto pelo atendimento à petição apresentada à peça 16 e proponho ao exmo. Ministro relator André Luís de Carvalho, com fundamento no art. 44, § 2º, da Lei 8.443/1992 c/c o art. 274 do RITCU e o art. 4º, alínea a e § 1º, da Portaria-Segecex 14/2015, a revogação da medida cautelar de indisponibilidade dos bens do Sr. Jésus de Oliveira Ferreira Filho, decretada no item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2791/2017/Plenário\" target=\"_blank\">Acórdão 2791/2017-TCU-Plenário</a>, em face do transcurso do prazo de um ano desde sua efetivação, e, com fundamento no art. 169, incisos I e V, do RITCU, o encerramento do presente processo com seu apensamento definitivo ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2330120155\" target=\"_blank\">Processo 023.301/20155</a>.</i></p><p class=\"#Título\"><i>\tProposta de encaminhamento</i></p><p class=\"#ParágrafoNumerado\"><i>\t12. Diante do exposto, submetem-se os autos à consideração superior propondo:</i></p><p class=\"#ListaDeInformações\"><i>\ta) com fundamento no art. 44, § 2º, da Lei 8.443/1992 c/c o art. 274 do RITCU e o art. 4º, alínea a e § 1º, da Portaria-Segecex 14/2015, revogar da medida cautelar de indisponibilidade dos bens do Sr. Jésus de Oliveira Ferreira Filho, decretada no item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2791/2017/Plenário\" target=\"_blank\">Acórdão 2791/2017-TCU-Plenário</a>, em face do transcurso do prazo de um ano desde sua efetivação;</i></p><p class=\"#ListaDeInformações\"><i>\tb) determinar à SeinfraOperações que:</i></p><p class=\"#ListaDeInformações\"><i>\tb.1) proceda com as comunicações necessárias para o levantamento da indisponibilidade dos bens do Sr. Jésus de Oliveira Ferreira Filho junto aos órgãos que eventualmente tenham sido comunicados da medida cautelar; e</i></p><p class=\"#ListaDeInformações\"><i>\tb.2) promova o envio de cópia da decisão que vier a ser proferida, acompanhada do Relatório e do Voto que a fundamentar, à Força-Tarefa do Ministério Público Federal na Operação Lava-Jato, à Força-Tarefa da Advocacia-Geral da União na Operação Lava-Jato, ao Juiz Federal Titular da 13ª Vara Federal de Curitiba, ao Ministério da Transparência e Controladoria-Geral da União e à Diretoria de Governança, Risco e Conformidade da Petrobras, para ciência e adoção das medidas porventura cabíveis.</i></p><p class=\"tCU_-_Epígrafe_0\"><i>\tc) com fundamento no art. 169, incisos I e V, do RITCU, encerrar o presente processo com seu apensamento definitivo ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2330120155\" target=\"_blank\">Processo 023.301/20155</a>.</i>\"</p><p class=\"tCU_-_Epígrafe_0\"/><p class=\"tCU_-_Epígrafe_0\">\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " <br>8.1. José Eduardo Coelho Branco Junqueira Ferraz (OAB-RJ 106.810), entre outros, representando Jésus de Oliveira Ferreira Filho.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "INDISPONIBILIDADE DE BENS. PETROBRAS. REFINARIA PRESIDENTE GETÚLIO VARGAS (REPAR). CONTRATO CT-111. DECRETAÇÃO DA CAUTELAR DE INDISPONIBILIDADE DE BENS PELO ACÓRDÃO 2.791/2017-TCU-PLENÁRIO. OITIVA. PROPOSTA PARA A REVOGAÇÃO DA MEDIDA. TRANSCURSO DO PRAZO DA REFERIDA CAUTELAR. DESNECESSIDADE E PERDA DE EFICÁCIA DA MEDIDA CAUTELAR. APENSAMENTO. COMUNICAÇÃO.", "TIPOPROCESSO": "INDISPONIBILIDADE DE BENS (IND)", "UNIDADETECNICA": " Secretaria Extraordinária de Operações Especiais em Infraestrutura (SeinfraOperações).", "VOTO": "<p class=\"default_0\"/><p class=\"default_0\">\tTrata-se de acompanhamento sobre a cautelar de indisponibilidade dos bens de Jésus de Oliveira Ferreira Filho a partir do Acórdão 2.791/2017 proferido pelo Plenário do TCU, no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2330120155\" target=\"_blank\">Processo 023.301/2015-5</a>, diante dos indícios de dano ao erário no bojo do Contrato 0800.0043363.08.2 (CT 111) celebrado pela Petróleo Brasileiro S/A (Petrobras) com o Consórcio Interpar (Mendes Júnior Trading e Engenharia S/A, Sistemas em Óleo e Gás - SOG e Montagens e Projetos Especiais - MPE) para a execução das unidades e dos sistemas <b><i>off-sites</i></b> nas carteiras de gasolina, coque e HDT da Refinaria Presidente Getúlio Vargas no Estado do Paraná (Repar) .</p><p class=\"tCU_-_Epígrafe_1_0\">Em face da prolação da referida cautelar de indisponibilidade dos bens, foi determinada a oitiva dos responsáveis para apresentarem as suas manifestações nos autos, com o envio da adicional informação sobre a possibilidade de indicarem \"<i>os bens por eles considerados essenciais ao sustento das pessoas físicas e à manutenção das atividades operacionais das pessoas jurídicas, com as devidas justificativas, estando, assim, não suscetíveis ao alcance da medida cautelar</i>\".</p><p class=\"default_0\">3.\tSob esse ângulo, por meio dos seus procuradores, o responsável acostou o expediente à Peça 18 e assinalou a inexistência de elementos para justificar a sua inclusão no presente feito, requerendo, ao fim, que a medida cautelar seja levantada e o processo arquivado.</p><p class=\"default_0\">4.\tTodavia, com o prazo da referida cautelar já expirado desde 9/12/2018, ante o registro da ordem de indisponibilidade dos bens na Central Nacional de Indisponibilidade de Bens - CNIB em 8/12/2017 (Peça 4) , a unidade técnica propôs a revogação da referida cautelar de indisponibilidade dos bens de Jésus de Oliveira Ferreira Filho, em sintonia com a recente jurisprudência do TCU (v.g.: Acórdãos 2.910/2018, 2.911/2018, 2.915/2018 e 115/2019, do Plenário) .</p><p class=\"default_0\">5.\tIncorporo o parecer da unidade técnica a estas razões de decidir, sem prejuízo de considerar prejudicada a aludida cautelar, em vez de promover a sua revogação. </p><p class=\"default_0\">6.\tA despeito, enfim, de a suscitada cautelar patrimonial constritiva poder novamente vir a ser decretada pelo TCU, a partir da identificação de outras irregularidades com o dano ao erário em vários outros processos no TCU, não se mostra necessária a decretação da aludida cautelar, no presente momento, não só porque, sem a perda de tempo na análise das respostas às cautelares patrimoniais constritivas, o processo de tomada de contas especial pode caminhar mais celeremente para o subsequente julgamento final de mérito, mas também porque a suposta tentativa de eventual ocultação ou dilapidação patrimonial pelo aludido responsável evidenciaria a nefasta prática de fraude contra credores ou de fraude à execução, podendo ser anulada ou tornada ineficaz pelo poder público, com a subsequente reprimenda estatal, e, nesse sentido, o TCU deve promover a subjacente notificação do responsável.</p><p class=\"tCU_-_Epígrafe_1_0_0\">7. \tAssinalo, portanto, o presente prejuízo à eventual concessão da cautelar patrimonial constritiva, sem prejuízo de determinar o apensamento definitivo do presente processo ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2330120155\" target=\"_blank\">Processo 023.301/2015-5</a>.</p><p class=\"tCU_-_Epígrafe_1_0_0\"/><p class=\"tCU_-_Epígrafe_0_0_0_0\">\tAnte o exposto, pugno pela prolação do Acórdão ora submetido a este Colegiado. </p><p class=\"tCU_-_Epígrafe_0_0_0_0\"/><p class=\"body_Text_1_0\">TCU, Sala das Sessões, em 20 de março de 2019.</p><p class=\"body_Text_0_1\"/><p class=\"body_Text_0_1\"/><p class=\"body_Text_0_1\"/><p class=\"body_Text_0_0_0\">Ministro-Substituto ANDRÉ LUÍS DE CARVALHO </p><p class=\"tCU_-_Epígrafe_1_0_0_0_0\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220925", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=659370", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=659370", "EXTENSAOARQUIVO": "doc"}