{"KEY": "ACORDAO-COMPLETO-2344985", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 702/2019 ATA 9/2019 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "702", "ANOACORDAO": "2019", "NUMATA": "9/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">Vistos, relatados e discutidos estes autos de solicitação da Comissão de Fiscalização Financeira e Controle da Câmara dos Deputados, </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, diante das razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer da presente solicitação, com fundamento no art. 71, incisos IV e VII, da Constituição Federal c/c o art. 38, incisos I e II, da Lei 8.443/1992;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. informar à Comissão de Fiscalização Financeira e Controle (CFFC) da Câmara dos Deputados que:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.1. o objeto da Proposta de Fiscalização e Controle (PFC) 175/2018 será atendido no âmbito de monitoramento operacional em curso neste Tribunal (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3928720181\" target=\"_blank\">Processo 039.287/2018-1</a>) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. estender, por força do art. 14, inciso III, da Resolução TCU 215/2008, os atributos definidos no art. 5º daquela resolução ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3928720181\" target=\"_blank\">Processo 039.287/2018-1</a>, uma vez reconhecida conexão dos respectivos objetos com o da presente solicitação;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. encaminhar cópia desta deliberação à Comissão de Fiscalização Financeira e Controle (CFFC) da Câmara dos Deputados;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. restituir o processo à SecexSaúde, para as providências a seu cargo.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Solicitação do Congresso Nacional que requer ato de fiscalização e controle visando avaliar a Política Nacional de Atenção Básica (PNAB).", "COLEGIADO": "Plenário", "DATASESSAO": "27/03/2019", "ENTIDADE": " Ministério da Saúde.", "INTERESSADOS": "3. Solicitante: Comissão de Fiscalização Financeira e Controle (CFFC) da Câmara dos Deputados", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=04072520189\" target=\"_blank\">040.725/2018-9</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Benjamin Zymler (Relator), Augusto Nardes, Aroldo Cedraz, Raimundo Carreiro e Bruno Dantas.<br>13.2. Ministro-Substituto presente: Marcos Bemquerer Costa.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2354369", "titulo": "Acórdão 1171/2019 - Plenário", "tipo": "Acórdão", "ano": "2019", "numero": "1171", "colegiado": "Plenário"}], "RELATOR": "BENJAMIN ZYMLER", "RELATORIO": "<p>\tPermito-me transcrever a instrução lavrada no âmbito da Secretaria de Controle Externo da Saúde, inserta à peça 5:</p><p><i>\t\"Trata-se da Proposta de Fiscalização e Controle 175, de 19 de novembro de 2018 (PFC 175/2018) , da relatoria do Exmo. Senhor Deputado Hildo Rocha (peça 1, p. 2-6) , e encaminhada a este Tribunal pelo presidente da Comissão de Fiscalização Financeira e Controle (CFFC) da Câmara dos Deputados, o Exmo. Senhor Deputado Roberto de Lucena (peça 1, p. 1) , por meio do qual é solicitado ao Tribunal de Contas da União (TCU) a realização de ato de fiscalização e controle sobre a Política Nacional de Atenção Básica (PNAB) .</i></p><p class=\"list_Paragraph\"><i>2.\tConforme os termos da PFC 175/2018, a atenção básica é a principal porta de entrada da população ao sistema de saúde público brasileiro. Ademais, estudos técnicos apontam que a atenção básica poderia atender a maior parte dos problemas de saúde da população, com qualidade, mediante um bom funcionamento.</i></p><p class=\"list_Paragraph\"><i>3.\tEntretanto, pesquisas indicam que 87% dos entrevistados veem negativamente os serviços de saúde no Brasil, bem como informam que, na percepção de 93% da população, os serviços de saúde são classificados como péssimos, ruins ou regulares.</i></p><p class=\"list_Paragraph\"><i>4.\tDessa forma, a PFC 175/2018 propõe que seja realizado ato de fiscalização e controle pelo TCU visando avaliar a PNAB no que diz respeito aos \"aspectos conceituais (diagnóstico das necessidades, definição de objetivos e modelo de intervenção) e nos aspectos de gestão (implementação, execução e monitoramento) \" (peça 1, p. 2) . A avaliação deve contemplar ainda o plano de ação cuja elaboração fora determinada pelo TCU ao Ministério da Saúde, por ocasião do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1714/2015/Plenário\" target=\"_blank\">Acórdão 1714/2015-TCU-Plenário</a>, da relatoria do Ministro Benjamin Zymler (peça 1, p. 2-3) .</i></p><p class=\"list_Paragraph\"><i>5.\tPreliminarmente, registra-se que a solicitação preenche os requisitos de admissibilidade previstos no art. 38, inciso I, da Lei 8.443, de 16 de julho de 1992, c/c o art. 232, inciso III, do Regimento Interno do TCU e o art. 4º, inciso I, da Resolução TCU 215, de 20 de agosto de 2008. Assim, legítima a autoridade solicitante, cabe o conhecimento do expediente como Solicitação do Congresso Nacional.</i></p><p class=\"list_Paragraph\"><i>6.\tQuanto ao objeto da PFC 175/2018, cabe esclarecer que o TCU está realizando fiscalização operacional, por meio do instrumento monitoramento (Relatório de Monitoramento) , previsto no art. 243 do Regimento Interno desta Corte de Contas, coordenado por esta unidade técnica, tendo dois objetivos: monitorar o atendimento das deliberações presentes no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1714/2015/Plenário\" target=\"_blank\">Acórdão 1714/2015-TCU-Plenário</a>; e avaliar a Política Nacional de Atenção Básica (PNAB) no que se refere aos aspectos conceituais e de gestão (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3928720181\" target=\"_blank\">Processo 039.287/2018-1</a>, Registro Fiscalis 439/2018, relatoria do Ministro Benjamin Zymler) .</i></p><p class=\"list_Paragraph\"><i>7.\tA fiscalização teve como fato gerador, além da necessidade de se monitorar as deliberações do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1714/2015/Plenário\" target=\"_blank\">Acórdão 1714/2015-TCU-Plenário</a>, o Plano Anual de Fiscalização e Controle 2018, elaborado pela CFFC, com o objetivo de indicar as prováveis ações de controle a serem solicitadas por meio de SCN pela CFFC em 2018 (http://www2.camara.leg.br/atividade-legislativa/comissoes/comissoes-permanentes/cffc/destaques/plano-anual-de-fiscalizacao-e-controle-2018) .</i></p><p class=\"list_Paragraph\"><i> 8.\tNesse sentido, tendo em vista a congruência entre a PFC 175/2018 da CFFC e os objetivos do citado monitoramento, propõe-se que o objeto da mencionada PFC seja atendido no âmbito da referida fiscalização, que possui previsão de conclusão em 19 de maio de 2019, o que possibilita o atendimento do prazo de até cento e oitenta dias estabelecido no art. 15, inciso II, § 1º, da Resolução TCU 215/2008.</i></p><p class=\"list_Paragraph\"><i>9.\tAnte o exposto, com fundamento no art. 14, incisos I e II, da Resolução TCU 215/2008, submeto os autos à consideração superior, propondo:</i></p><p class=\"list_Paragraph\"><i>9.1.\tconhecer da presente solicitação, por preencher os requisitos de admissibilidade previstos no art. 38, inciso I, da Lei 8.443/1992 c/c o art. 232, inciso III, do Regimento Interno do TCU;</i></p><p class=\"list_Paragraph\"><i>9.2.\tinformar à Comissão de Fiscalização Financeira e Controle (CFFC) da Câmara dos Deputados que:</i></p><p><i>\ta) o objeto da Proposta de Fiscalização e Controle (PFC) 175/2018 será atendido no âmbito do monitoramento operacional em curso neste Tribunal, objeto do processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3928720181\" target=\"_blank\">Processo 039.287/2018-1</a>, de relatoria do Ministro Benjamin Zymler;</i></p><p><i>\tb) a auditoria tem previsão de conclusão por esta unidade técnica em 19 de maio de 2019, o que possibilitará o atendimento da PFC 175/2018 dentro do prazo de cento e oitenta dias estabelecido no art. 15, inciso II, § 1º, da Resolução TCU 215/2008;</i></p><p><i>\tc) tão logo a auditoria seja apreciada pelo TCU, a respectiva cópia da deliberação será encaminhada à CFFC;</i></p><p class=\"list_Paragraph\"><i>9.3.\testender, por força do art. 14, inciso III, da Resolução TCU 215/2008, os atributos definidos no art. 5º daquela resolução ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3928720181\" target=\"_blank\">Processo 039.287/2018-1</a>, uma vez reconhecida conexão dos respectivos objetos com o da presente solicitação;</i></p><p class=\"list_Paragraph\"><i>9.4.\tencaminhar cópia da deliberação que vier a ser adotada à Comissão de Fiscalização Financeira e Controle (CFFC) da Câmara dos Deputados, bem como informar que o relatório e o voto que a fundamentarem estarão disponíveis no endereço eletrônico www.tcu.gov.br/acordaos;</i></p><p class=\"list_Paragraph\"><i>9.5.\trestituir o processo à SecexSaúde, para as providências administrativas a seu cargo.\"</i></p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório.</p><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\"/><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "SOLICITAÇÃO DE FISCALIZAÇÃO FORMULADA PELA COMISSÃO DE FISCALIZAÇÃO FINANCEIRA E CONTROLE DA CÂMARA DOS DEPUTADOS. AUDITORIA SOBRE A POLÍTICA NACIONAL DE ATENÇÃO BÁSICA (PNAB). CONHECIMENTO. TRABALHOS JÁ EM ANDAMENTO NO ÂMBITO DO TCU.", "TIPOPROCESSO": "SOLICITAÇÃO DO CONGRESSO NACIONAL (SCN)", "UNIDADETECNICA": " Secretaria de Controle Externo da Saúde (SecexSaude).", "VOTO": "<p class=\"normal_0\">\tTrata-se de solicitação da Comissão de Fiscalização Financeira e Controle da Câmara dos Deputados para que seja realizado ato de fiscalização e controle por esta Corte de Contas, visando avaliar a Política Nacional de Atenção Básica (PNAB) no que diz respeito aos \"<i>aspectos conceituais (diagnóstico das necessidades, definição de objetivos e modelo de intervenção) e aos aspectos de gestão (implementação, execução e monitoramento) \".</i></p><p class=\"normal_0\">2.\tNos termos dos arts. 1º, inciso II, e 38, inciso I, da Lei 8.443/1992 e arts. 231 e 232, incisos I a III, do Regimento Interno do TCU, este Tribunal apreciará, em caráter de urgência, as solicitações de auditoria que lhe forem endereçadas pelo Congresso Nacional, por qualquer de suas casas ou pelas respectivas comissões.</p><p class=\"normal_0\">3.\tPreliminarmente, verifico que a solicitação encaminhada, em 19/11/2018, atende a todos os requisitos regimentais desta Corte, devendo, portanto, ser conhecida.</p><p class=\"normal_0\">4.\tA respeito, cabe esclarecer que o TCU está realizando fiscalização operacional com o intuito de avaliar a Política Nacional de Atenção Básica (PNAB) no que se refere aos aspectos conceituais e de gestão (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3928720181\" target=\"_blank\">Processo 039.287/2018-1</a>) . Essa ação tem previsão de conclusão em 19/5/2019.</p><p class=\"normal_0\">5.\tEm sendo assim, entendo que o objeto da solicitação da Câmara dos Deputados pode ser atendido no âmbito dessa fiscalização. Até porque, a data prevista para a conclusão dos trabalhos de auditoria é compatível com o art. 15, inciso II, § 1º, da Resolução TCU 215/2008, o qual estabelece o prazo de até 180 dias para que o Tribunal atenda integralmente a solicitação do Congresso Nacional.</p><p class=\"normal_0\">6.\tAnte o exposto, de acordo com a proposta da unidade técnica, voto no sentido de que o Tribunal adote o acórdão que ora submeto à deliberação deste Plenário.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 27 de março de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\">BENJAMIN ZYMLER </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220925", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=659169", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=659169", "EXTENSAOARQUIVO": "doc"}