{"KEY": "ACORDAO-COMPLETO-2332625", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 704/2019 ATA 9/2019 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "704", "ANOACORDAO": "2019", "NUMATA": "9/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§_0_0\">VISTOS, relatados e discutidos estes autos de recurso de reconsideração interposto por Regiane Sousa Garcia Ribeiro contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/400/2011/Plenário\" target=\"_blank\">Acórdão 400/2011-TCU-Plenário</a>, que julgou irregulares as suas contas ordinárias, condenou-a solidariamente em débito e imputou-lhe multa proporcional ao débito,</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0_0\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão de Plenário, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0_0\">9.1 com fundamento no art. 33 da Lei 8443/1992 c/c o art. 285 do Regimento Interno do TCU, conhecer do recurso de reconsideração para, no mérito, negar-lhe provimento;</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0_0\">9.2 dar ciência dessa deliberação à recorrente e aos demais interessados.</p>", "ASSUNTO": "Recurso de reconsideração interposto contra acórdão  que julgou irregulares as  contas da recorrente, condenou-a solidariamente em débito e imputou-lhe multa em razão de irregularidades em processos licitatórios.", "COLEGIADO": "Plenário", "DATASESSAO": "27/03/2019", "ENTIDADE": " Superintendência Regional do Trabalho e Emprego no Estado do Maranhão.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Interessado: Superintendência Regional do Trabalho e Emprego no Estado do Maranhão (23.612.685/0041-10).<br>3.2. Responsáveis: Alexsandro de Oliveira Passos Dias (XXX.585.983-XX); Center Kennedy-car Peças e Serviços Ltda. (02.479.083/0001-79); Fernanda Cristina Ferreira Borgneth (XXX.961.753-XX); Jose Henrique Rego dos Santos (XXX.117.493-XX); Lourival da Cunha Souza (XXX.132.003-XX); Maria Rita Campelo Arruda (XXX.488.713-XX); Maria de Fatima Pinto de Menezes (XXX.229.291-XX); Maria de Jesus Mesquita Pinheiro (XXX.321.343-XX); Márcia Regina Aragão Bringel (XXX.029.423-XX); Neivaldo Mendes Gonçalves (XXX.739.203-XX); Orcemir Jose da Paz Furtado (XXX.008.283-XX); Pedro Arruda Gomes Filho (XXX.795.433-XX); Regiane Sousa Garcia Ribeiro (XXX.478.523-XX); Silvio Conceição Pinheiro (XXX.571.483-XX); e C do Nascimento Comercio (05.155.752/0001-45).<br>3.3. Recorrente: Regiane Sousa Garcia Ribeiro (XXX.478.523-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01034920036\" target=\"_blank\">010.349/2003-6</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Augusto Nardes (Relator), Aroldo Cedraz, Raimundo Carreiro e Bruno Dantas.<br>13.2. Ministro-Substituto presente: Marcos Bemquerer Costa.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2484416", "titulo": "Acórdão de Relação 1403/2021 - Plenário", "tipo": "Acórdão de Relação", "ano": "2021", "numero": "1403", "colegiado": "Plenário"}, {"key": "ACORDAO-COMPLETO-2438510", "titulo": "Acórdão 2961/2020 - Plenário", "tipo": "Acórdão", "ano": "2020", "numero": "2961", "colegiado": "Plenário"}, {"key": "ACORDAO-COMPLETO-2396445", "titulo": "Acórdão 2469/2020 - Plenário", "tipo": "Acórdão", "ano": "2020", "numero": "2469", "colegiado": "Plenário"}], "DECISOESJUDICIAIS": [{"numProcessoJudicial": "1000274­70.2019.4.01.3700", "siglaOrgao": "JFMA", "linkProcessoJudicial": "", "nomeAutor": "Lourival da Cunha Souza"}], "RELATOR": "AUGUSTO NARDES", "RELATORDELIBERACAORECORRIDA": " Ministro-Substituto Augusto Sherman Cavalcanti.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tAdoto como relatório a instrução elaborada na Secretaria de Recursos, ratificada de forma unânime pelo corpo diretivo da unidade técnica (peças 276/278) bem como pelo Ministério Público junto ao TCU (peça 279) :</p><p><i>\"</i><b><i>INTRODUÇÃO</i></b></p><p><i>Trata-se de recurso de reconsideração interposto por Regiane Sousa Garcia Ribeiro (peça 162) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/400/2011/Plenário\" target=\"_blank\">Acórdão 400/2011-TCU-Plenário</a> (peça 60, p. 18-22) , mantidos pelos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3224/2013/Plenário\" target=\"_blank\">Acórdão 3224/2013-TCU-Plenário</a> (recurso de reconsideração) , 2.239/2013-TCU-Plenário (embargos de declaração) , Relação 2.789/2015-TCU-Plenário (recurso de revisão) , 1.533/2016-TCU-Plenário (embargos de declaração) e Relação 1.044/2017-TCU-Plenário (embargos de declaração) .</i></p><p>1.1. <i>A deliberação recorrida apresenta o seguinte teor (itens em negrito correspondente à concessão do efeito suspensivo recursal) :</i></p><p><i>9.1. modificar a natureza deste processo de tomada de contas simplificada para tomada de contas, em face de sua autuação equivocada como contas simplificadas, à luz do art. 23, inciso I, da IN TCU 13/1996, vigente à época da autuação;</i></p><p><i>9.2. indeferir os pedidos de tramitação e exame conjunto destes autos com o TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/665220040\" target=\"_blank\">Processo 006.652/2004-0</a> (contas do exercício de 2003) e de concessão de novo prazo para apresentação de informações a título de alegações de defesa adicionais, formulados pelo responsável Lourival da Cunha Souza;</i></p><p><i>9.3. considerar revel o Sr. Alexsandro de Oliveira Passos Dias, nos termos do art. 12, § 3º, da Lei 8.443/1992;</i></p><p><i>9.4. acolher as alegações de defesa do responsável Silvio Conceição Pinheiro (Delegado Regional Substituto) ;</i></p><p><i>9.5. julgar regulares com ressalva as contas dos responsáveis Srs. (as) José Henrique Rego dos Santos, Maria de Jesus Mesquita Pinheiro, Silvio Conceição Pinheiro, Rosimar Ribeiro da Mota, Maria do Socorro Rocha Reis, Águida Gonçalves da Silva, Vilma de Souza e Manoel Pereira Barros Neto, com fundamento nos arts. 1º, inciso I, 18 e 23, inciso II, da Lei 8.443/1992, dando-se-lhes quitação;</i></p><p><b><i>9.6. julgar irregulares as contas dos demais responsáveis arrolados no item 3 deste acórdão, Srs. (as) Lourival da Cunha Souza, Fernanda Cristina Ferreira Borgneth, Alexsandro de Oliveira Passos Dias, Neivaldo Mendes Gonçalves, Orcemir José da Paz Furtado, Regiane Sousa Garcia Ribeiro, Maria de Fátima Pinto de Menezes, bem assim das empresas Center Kennedy Car Peças e Serviços Ltda. e Comercial Reparos (E. C. do Nascimento) , com fundamento nos arts. 1º, inciso I, 16, inciso III, alienas 'b', 'c' e 'd', e § 2º, 19 e 23, inciso III, da Lei 8.443/1992;</i></b></p><p><i>9.7. condenar solidariamente os responsáveis, Sr. Lourival da Cunha Souza, Srª Fernanda Cristina Ferreira Borgneth e empresa Comercial Reparos (E.C. do Nascimento) ao pagamento das quantias abaixo especificadas, fixando-lhes o prazo de quinze dias, a contar das notificações, para que comprovem, perante este Tribunal (art. 214, inciso III, alínea 'a', do Regimento Interno/TCU) , o recolhimento das quantias aos cofres do Fundo de Amparo ao Trabalhador, atualizadas monetariamente e acrescidas dos juros de mora calculados a partir das datas indicadas até a data do efetivo recolhimento, na forma prevista na legislação em vigor:</i></p><p><i>Data              Valor (R$) </i></p><p><i>11/12/2002      7.988,00</i></p><p><i>12/09/2002      7.985,00</i></p><p><i>16/10/2002      4.600,00</i></p><p><i>21/11/2002      2.998,00</i></p><p><i>18/12/2002      1.972,22</i></p><p><i>26/12/2002      2.400,00</i></p><p><i>9.8. condenar solidariamente os responsáveis, Sr. Lourival da Cunha Souza, Srª Maria de Fátima Pinto de Menezes, e empresa Comercial Reparos (E.C. do Nascimento) ao pagamento das quantias abaixo especificadas, fixando-lhes o prazo de quinze dias, a contar das notificações, para que comprovem, perante este Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno/TCU) , o recolhimento das quantias aos cofres do Fundo de Amparo ao Trabalhador, atualizadas monetariamente e acrescidas dos juros de mora calculados a partir das datas indicadas até a data do efetivo recolhimento, na forma prevista na legislação em vigor:</i></p><p><i>Data               Valor (R$) </i></p><p><i>12/12/2002      2.980,00</i></p><p><i>02/09/2002      7.865,00</i></p><p><i>12/09/2002      1.790,00</i></p><p><i>26/08/2002      4.047,00</i></p><p><i>9.9. condenar solidariamente os responsáveis, Sr. Lourival da Cunha Souza, Sr. Alexsandro de Oliveira Passos Dias e empresa Comercial Reparos (E.C. do Nascimento) ao pagamento da quantia abaixo especificada, fixando-lhes o prazo de quinze dias, a contar das notificações, para que comprovem, perante este Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno/TCU) , o recolhimento da quantia a seguir indicada aos cofres do Fundo de Amparo ao Trabalhador, atualizada monetariamente e acrescida dos juros de mora, calculados a partir da data indicada até a data do efetivo recolhimento, na forma prevista na legislação em vigor:</i></p><p><i>Data              Valor (R$) </i></p><p><i>26/12/2002     15.000,00</i></p><p><i>9.10. condenar solidariamente os responsáveis, Sr. Lourival da Cunha Souza, Srª Fernanda Cristina Ferreira Borgneth, Sr. Neivaldo Mendes Gonçalves e empresa Comercial Reparos (E.C. do Nascimento) ao pagamento da quantia abaixo especificada, fixando-lhes o prazo de quinze dias, a contar das notificações, para que comprovem, perante este Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno/TCU) , o recolhimento da quantia aos cofres do Tesouro Nacional, atualizada monetariamente e acrescida dos juros de mora calculados a partir da data indicada até a data do efetivo recolhimento, na forma prevista na legislação em vigor:</i></p><p><i>Data Valor (R$) </i></p><p><i>22/11/2002 4.990,00</i></p><p><b><i>9.11. condenar solidariamente os responsáveis, Sr. Lourival da Cunha Souza, Sr. Alexsandro de Oliveira Passos Dias, Srª Regiane Sousa Garcia Ribeiro, Sr. Orcemir José da Paz Furtado e empresa Center Kennedy Car Peças e Serviços Ltda. ao pagamento das quantias abaixo especificadas, fixando-lhes o prazo de quinze dias, a contar das notificações, para que comprovem, perante este Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno/TCU) , o recolhimento das quantias aos cofres do Fundo de Amparo ao Trabalhador, atualizadas monetariamente e acrescidas dos juros de mora calculados a partir das datas indicadas até a data do efetivo recolhimento, na forma prevista na legislação em vigor:</i></b></p><p><b><i>Data                 Valor (R$) </i></b></p><p><b><i>01/02/2002      10.600,00</i></b></p><p><b><i>07/05/2002        1.500,00</i></b></p><p><b><i>04/06/2002        1.500,00</i></b></p><p><b><i>09/07/2002        1.500,00</i></b></p><p><b><i>03/09/2002        1.500,00</i></b></p><p><b><i>01/08/2002        1.500,00</i></b></p><p><b><i>01/10/2002        1.500,00</i></b></p><p><b><i>04/11/2002        1.500,00</i></b></p><p><b><i>04/12/2002        1.500,00</i></b></p><p><b><i>18/12/2002        1.500,00</i></b></p><p><i>9.12. condenar solidariamente os responsáveis, Sr. Lourival da Cunha Souza, Srª Fernanda Cristina Ferreira Borgneth e empresa Comercial Reparos (E.C. do Nascimento) ao pagamento das quantias abaixo especificadas, fixando-lhes o prazo de quinze dias, a contar das notificações, para que comprovem, perante este Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno/TCU) , o recolhimento da quantia aos cofres do Tesouro Nacional, atualizadas monetariamente e acrescidas dos juros de mora calculados a partir das datas indicadas até a data do efetivo recolhimento, na forma prevista na legislação em vigor:</i></p><p><i>Data               Valor (R$) </i></p><p><i>27/02/2002      7.951,25</i></p><p><i>02/10/2002       4.100,00</i></p><p><i>9.13. condenar solidariamente os responsáveis, Sr. Lourival da Cunha Souza, Sr. Alexsandro de Oliveira Passos Dias, Sr. Neivaldo Mendes Gonçalves, Sr. Orcemir José da Paz Furtado, e empresa Center Kennedy Car Peças e Serviços Ltda. ao pagamento das quantia abaixo especificada, fixando-lhe o prazo de quinze dias, a contar das notificações, para que comprovem, perante este Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno/TCU) , o recolhimento das quantias aos cofres do Fundo de Amparo ao Trabalhador, atualizada monetariamente e acrescida dos juros de mora calculados a partir da data indicada até a data do efetivo recolhimento, na forma prevista na legislação em vigor:</i></p><p><i>Data               Valor (R$) </i></p><p><i>12/09/2002    6.517,00</i></p><p><b><i>9.14. aplicar aos responsáveis Lourival da Cunha Souza, Fernanda Cristina Ferreira Borgneth, Alexsandro de Oliveira Passos Dias, Neivaldo Mendes Gonçalves, Orcemir José da Paz Furtado, Regiane Sousa Garcia Ribeiro e Maria de Fátima Pinto de Menezes, a multa prevista no art. 57 da Lei 8.443/1992, no valor individual de R$ 10.000,00 (dez mil reais) , R$ 4.000,00 (quatro mil reais) , R$ 4.000,00 (quatro mil reais) , R$ 2.500,00 (dois mil e quinhentos reais) , R$ 2.000,00 (dois mil reais) , e R$ 2.000,00 (dois mil reais) , respectivamente, e, às empresas Center Kennedy Car Peças e Serviços Ltda. e Comercial Reparos (E. C. do Nascimento) , no valor individual de R$ 10.000,00 (dez mil reais) e R$ 8.000,00 (oito mil reais) , respectivamente, fixando-lhes o prazo de quinze dias, a contar das notificações, para que comprovem, perante este Tribunal, nos termos do art. 214, inciso III, alínea 'a', do RI/TCU, o recolhimento das dívidas ao Tesouro Nacional, atualizadas monetariamente desde a data do presente acórdão até as datas dos efetivos recolhimentos, se pagas após o vencimento, na forma da legislação em vigor;</i></b></p><p><i>9.15. aplicar ao responsável Lourival da Cunha Souza a multa prevista no art. 58, incisos II e III, da Lei 8.443/1992, no valor de R$ 4.000,00 (quatro mil reais) , fixando-lhe o prazo de quinze dias, a contar da notificação, para que comprove, perante este Tribunal, nos termos do art. 214, inciso III, alínea 'a', do RI/TCU, o recolhimento da dívida ao Tesouro Nacional, atualizada monetariamente desde a data do presente acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</i></p><p><b><i>9.16. determinar, com fundamento no art. 28, inciso I, da Lei 8.443/1992, que se proceda ao desconto integral ou parcelado das dívidas indicadas nos subitens anteriores na remuneração dos respectivos servidores, observado o disposto no art. 46 da Lei 8.112, de 11 de dezembro de 1990, caso ocorra a expiração do prazo para recolhimento das dívidas integrantes deste acórdão sem manifestação dos responsáveis;</i></b></p><p><b><i>9.17. autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas, caso não atendidas as notificações ou caso seja inviável o desconto da dívida na remuneração dos servidores, na forma da legislação em vigor;</i></b></p><p><b><i>9.18. considerar graves as irregularidades abordadas nesta tomada de contas especial e, com fundamento no art. 60 da Lei 8.443/1992 c/c o art. 270 do Regimento Interno/TCU, inabilitar os responsáveis Lourival da Cunha Souza, Neivaldo Mendes Gonçalves, Orcemir José da Paz Furtado, Fernanda Cristina Ferreira Borgneth, Regiane Sousa Garcia Ribeiro, Maria de Fátima Pinto de Menezes e Alexandro de Oliveira Passos Dias, para o exercício de cargo em comissão ou função de confiança no âmbito da Administração Pública Federal, sendo o primeiro pelo período de 8 (oito) anos, e os demais pelo período de 5 (anos) , dando-se ciência ao Ministério do Planejamento, Orçamento e Gestão;</i></b></p><p><i>9.19. com fundamento no art. 46 da Lei 8.443/1992, declarar a inidoneidade das empresas Center Kennedy Car Peças e Serviços Ltda. e Comercial Reparos (E.C. do Nascimento) para participar de licitação na Administração Pública Federal por cinco anos;</i></p><p><i>9.20. encaminhar, com fundamento no art. 16, § 3°, da Lei 8.443/92, cópia do inteiro teor deste acórdão à Procuradoria da República no Estado do Maranhão, para ajuizamento das ações civis e penais que entender cabíveis e em face da instrução do Procedimento Administrativo 1.19.000.0000217/04-42-MPF/PR/MA;</i></p><p><i>9.21. determinar à Superintendência Regional do Trabalho e Emprego no Maranhão que adote, se ainda não fez, as providências necessárias a obter o ressarcimento das diárias pagas sem justificativas aos servidores Alex Feitosa Silva (dez diárias) e Lourival da Cunha Souza (quarenta e uma diárias) , consoante o item 14 do Relatório da Comissão de Inquérito (fls. 244/249 destes autos) , atualizadas monetariamente nos termos da legislação em vigor;</i></p><p><i>9.22. determinar à Secex/MA que forneça cópia do Relatório da Comissão de Inquérito (fls. 244/249 destes autos) e demais elementos pertinentes à Superintendência Regional do Trabalho e Emprego/MA, para que a unidade possa dar cumprimento efetivo à determinação que lhe fora dirigida no item anterior;</i></p><p><i>9.23. alertar a Superintendência Regional do Trabalho e Emprego no Maranhão para que, doravante:</i></p><p><i>9.23.1. observe as normas legais e infralegais pertinentes nos processos de concessão de diárias, mormente no que se refere à anexação dos bilhetes de passagem;</i></p><p><i>9.23.2. atente para o disposto no art. 63 da Lei 4.320/1964, no que se refere à liquidação da despesa, mormente a regularidade das notas fiscais e a assinatura e identificação do responsável pelo recebimento do objeto ou atesto da prestação do serviço;</i></p><p><i>9.23.3. observe, nas licitações promovidas na modalidade convite, a exigência disposta no art. 22, § 3º, da Lei 8.666/1993, no que tange à obrigatoriedade de pertinência dos licitantes ao objeto da licitação;</i></p><p><i>9.23.4. observe, nas licitações promovidas na modalidade convite, a exigência disposta no art. 22, § 6º, da Lei 8.666/1993, no que tange à obrigatoriedade de, a cada nova licitação para objeto idêntico ou assemelhado, a pelo menos mais um licitante díspar dos que já participaram;</i></p><p><i>9.23.5. em se tratando de parcelamento do objeto licitado, observe o disposto no art. 23, § 2º, da Lei 8.666/1993, no sentido de preservar para cada etapa a modalidade adequada ao todo, a fim de evitar o fracionamento de despesas;</i></p><p><i>9.23.6. promova rodízio nos membros da comissão de licitação;</i></p><p><i>9.23.7. nas dispensas de licitação, efetive coleta de preços somente com fornecedores ou prestadores de serviços pertinentes ao objeto a ser contratado e sem restrições cadastrais no Sicaf;</i></p><p><i>9.23.8. mantenha cadastro atualizado de controle, entrada e saída de material de consumo;</i></p><p><i>9.23.9. nos processos de concessão de diárias, observe o estrito interesse público da viagem, programando-a para evitar, o quanto possível, deslocamentos aos sábados, domingos e feriados e demonstrando nos autos o comprovante do evento pertinente;</i></p><p><i>9.23.10. amplie o leque de empresas partícipes dos convites e das coletas de preços promovidos pela unidade;</i></p><p><i>9.23.11. atente para a correta publicação dos certames licitatórios;</i></p><p><i>9.24. dar ciência deste acórdão à Superintendência Regional da Polícia Federal no Estado do Maranhão e ao Ministro de Estado do Trabalho e Emprego, e</i></p><p><i>9.25. determinar a juntada de cópias desta deliberação aos processos de contas anuais da DRT/MA relativas aos exercícios de 2001 e 2003 (TCs <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1138820020\" target=\"_blank\">Processo 011.388/2002-0</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/665220040\" target=\"_blank\">Processo 006.652/2004-0</a>) ..</i></p><p><b><i>HISTÓRICO</i></b></p><p><i>2.\tTrata-se da análise do julgamento de contas em processo de Tomada de Contas da Delegacia Regional do Trabalho/MA (DRT/MA) , exercício de 2002. </i></p><p><i>2.1.\tInicialmente, foram realizadas medidas saneadoras, diligências e inspeção, junto àquele órgão cujo relatório identificou diversas impropriedades ocorridas nas gestões dos exercícios de 2001 a 2003, em especial, ilegalidades e fraudes em processos licitatórios promovidos pelo órgão, que resultaram em prejuízos financeiros ao Erário. A par dos achados, foi promovida citação solidária de diversos responsáveis, dentre os quais, Regiane Sousa Garcia Ribeiro (membro da Comissão Permanente de Licitação) , nos exatos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2562/2006/Plenário\" target=\"_blank\">Acórdão 2562/2006-TCU-Plenário</a> (peça 7, p. 46-49) , em face das seguintes irregularidades (peça 7, p. 28-29 e p. 30-31) </i></p><p><i> (...) </i></p><p><i>g) no Processo 46223.008904/2001-08 (Convite 20/01) para a aquisição de um veículo de passageiro, zero km, de linha popular, com especificações determinadas, a compra foi efetuada na firma KENNEDY CAR, que não está cadastrada no Cnae para essa atividade, o que colide com o art. 22, § 3°, da Lei 8.666/93; houve burla ao caráter competitivo com a montagem do procedimento licitatório e utilização de documentos falsos - inclusive, a nota fiscal comprovante da despesa, como comprova o Parecer n° 015/2005 da lavra do órgão fazendário estadual, à fl. 252 (principal) , e os documentos referentes à publicação do certame - direcionamento da contratação para a firma contratada, em desrespeito ao teor dos arts. 3° e 24, II, da Lei 8.666/93; e superfaturamento do preço do veículo em R$ 10.600,00 (dez mil e seiscentos reais) , o que atenta contra os princípios da probidade e da moralidade administrativa (alínea 'd' do subitem 4.2 da Instrução de fls. 185/202, principal) , razão pela qual entendemos que deva ser glosado o valor pago a mais, responsabilizando-se solidariamente as seguintes pessoas, nos termos constantes do quadro abaixo, sem prejuízo da multa prevista no art. 57 da LO/TCU e das demais sanções da Lei de Licitações: </i></p><p><i>[vide quadro à peça 7, p. 29]</i></p><p><i>\t(...) </i></p><p><i>1) no Processo 46223.007637/2001-01, que compreende a licitação para fornecimento de peças automotivas, comprovou-se que houve burla ao caráter competitivo com a montagem do procedimento e simulação de coleta de preços; a utilização de documentos falsos (inclusive, quando da inspeção, constatou-se que o número do CPF do representante da Euromar, à fl. 1099, vol. 6, pertence, na verdade, a outra pessoa, como faz prova o documento de fl. 1100, vol. 6) ; propostas às fls. 1101/1103, vol. 6, com os mesmos erros ortográficos e de digitação; pesquisa de preços e contratação efetuada com empresas não cadastradas para esse fim; com o valor da contratação muito próximo do limite para a modalidade convite; e utilização de documentos inidôneos para comprovação da despesa, consoante informação da Receita Estadual, contida no documento de fl. 252 (principal) , colidindo frontalmente com os arts. 3° e 24, II, da Lei 8.666/93; razão pela qual entendemos que deva ser glosada a respectiva despesa, responsabilizando-se solidariamente as seguintes pessoas, nos termos constantes do quadro que se segue, sem prejuízo da multa prevista no art. 57 da Lei Orgânica do TCU e das demais sanções constantes da Lei de Licitações, ressalvando que a despesa referente à nota fiscal n° 345, no valor de R$ 1.500,00 (mil e quinhentos reais) , emitida aos 31/01/2003, foi realizada em 2003, não sendo, portanto, objeto destas contas:</i></p><p><i>[vide quadro à peça 7, p. 31]. </i></p><p><i>2.2.\tEm 19/11/2006, sobrevieram as alegações de defesa da mencionada responsável à peça 10, p. 4-11. A Secex/MA ao analisá-las propôs, em pareceres uniformes, que as suas contas fossem julgadas irregulares, com a condenação correspondente às parcelas de débito a ela imputadas em suas citações e a aplicação de multa (peça 19, p. 46-51) . O Ministério Público junto a este Tribunal (MP/TCU) anuiu ao encaminhamento proposto pela unidade técnica de origem (peça 19, p. 53) . </i></p><p><i>2.3.\tAcolhendo aquelas proposições, foi prolatado o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/400/2011/Plenário\" target=\"_blank\">Acórdão 400/2011-TCU-Plenário</a>, nos termos transcritos no subitem 1.1 deste Exame. A responsável, ora recorrente, irresignada com esse julgado, interpõe o presente recurso de reconsideração.</i></p><p><i>2.4.\tImporta assinalar, an passant, que, conforme informado no item 1 deste Exame, em relação ao acórdão recorrido já foram interpostos diversos tipos de recursos (um recurso de reconsideração, dois recursos de revisão e três recursos de embargos de declaração) sendo que, no mérito, nenhum deles foi capaz de alterar ou desconstituir seus fundamentos. </i></p><p><b><i>EXAME DE ADMISSIBILIDADE</i></b></p><p><i>3.\tReitera-se o exame de admissibilidade (peças 239-240) em que se propôs o conhecimento do recurso com concessão de efeito suspensivo aos itens 9.6, 9.11, 9.14, 9.16, 9.17 e 9.18 do acórdão recorrido. Por meio de despacho (peça 258) , aquele exame foi ratificado pelo relator do recurso, Ministro Aroldo Cedraz. </i></p><p><b><i>EXAME DE MÉRITO</i></b></p><p><b><i>4.\tDelimitação</i></b></p><p><i>4.1.\tConstitui objeto do presente exame analisar:</i></p><p><i>a) em sede preliminar:</i></p><p><i>a.1) se a recorrente é parte legítima para figurar nestes autos;</i></p><p><i>a.2) se houve infringência ao devido processo legal;</i></p><p><i>a.3) se o acórdão é nulo por insuficiência de documentos em que se tenha fundamentado a decisão recorrida;</i></p><p><i>b) no mérito:</i></p><p><i>b.1) se houve, de fato, prejuízo ao Erário; e</i></p><p><i>b.2) se a inscrição da responsável no CADIN é devida.</i></p><p><b><i>5.\tIlegitimidade passiva</i></b></p><p><i>5.1.\tA primeira preliminar invocada pela recorrente diz respeito a sua ilegitimidade passiva. Com efeito, ela defende que (peça 162, p. 2-5 e p. 7) :</i></p><p><i>a) no âmbito dos Processos '46223.00737/2001-0' (contratação de serviços de lavagem e lubrificação de veículos para as viaturas da DRT-MA) e 46.223.008904/2001-59 (aquisição de Veículo) figurou, apenas, como membro suplente da Comissão de Licitação e exercia a função de substituta do setor de multas e recursos;</i></p><p><i>b) à época dos fatos, não detinha condições instrumentais para verificar a legitimidade ou legalidade dos atos como, por exemplo, ausência de acesso ao Sicaf (Sistema de Cadastramento Unificado de Fornecedores) ;</i></p><p><i>c) não agiu com o intuito de causar dano ao Erário, não cometeu fraude à licitação pública e não participou do processo de aquisição de veículo com sobrepreço;</i></p><p><i>d) com base na Teoria do Homem Médio, por inexistir recomendação da Controladoria Geral da União - no sentido de verificar as notas fiscais emitidas, constatar a regularidade do registro de empresas nos cadastros governamentais -, não lhe poderia ser exigível conduta diversa;</i></p><p><i>e) no processo de sindicância sobre as irregularidades em questão, inexistiu imputação quanto a sua responsabilidade administrativa; e</i></p><p><i>f)  deve ser aplicado ao presente caso o mesmo entendimento extraído do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/195/2011/Plenário\" target=\"_blank\">Acórdão 195/2011-TCU-Plenário</a> (relatoria do Ministro-Substituto Augusto Sherman) .</i></p><p><b><i>Análise:</i></b></p><p class=\"list_Paragraph\"><i>5.2.\tA recorrente é parte legítima para figurar nestes autos.</i></p><p class=\"list_Paragraph\"><i>5.3.\tAs alegações de que a recorrente era suplente de membro da CPL e de que exercia outra função comissionada junto à DRT/MA não têm relevo na medida em que resta devidamente comprovado nos autos que a recorrente assinou as atas das duas licitações em que se constataram diversas irregularidades no processo licitatório:</i></p><p class=\"list_Paragraph\"><i>a)  à peça 29, p. 26, referente à Ata do Convite 020/2001 (Processo 46223.008904/200159, Pedido de compra de veículo para a DRT/MA - peça 29, p. 31) , consta a assinatura da recorrente como membro da Comissão Permanente de Licitação; e</i></p><p class=\"list_Paragraph\"><i>b) à peça 44, p. 10, referente à Ata do Convite 013/2001 (Processo 46223007637/2001-01, contratação de serviço de lavagem e lubrificação nas viaturas da DRT/MA, no exercício de 2002 - peça 45, p. 8) , consta a assinatura da recorrente como membro da Comissão Permanente de Licitação. </i></p><p class=\"list_Paragraph\"><i>5.4.\tSe, à época dos fatos a recorrente não detinha condições instrumentais para bem exercer seu encargo público junto à CPL, eventual excludente de responsabilidade só poderia se aplicar se houvesse a comprovação de que requisitou, por exemplo, acesso ao Sicaf e tal pedido lhe fosse negado pela administração da DRT/MA. Ademais, também não resta comprovado de que ela tenha aposto suas assinaturas mediante coação ou séria ameaça.</i></p><p class=\"list_Paragraph\"><i>5.5.\tA presunção legal que se extrai do disposto no inciso XVI do art. 6º, \"Comissão - comissão, permanente ou especial, criada pela Administração com a função de receber, examinar e julgar todos os documentos e procedimentos relativos às licitações e ao cadastramento de licitantes\", c/c o caput do art. 51, 'A habilitação preliminar, a inscrição em registro cadastral, a sua alteração ou cancelamento, e as propostas serão processadas e julgadas por comissão permanente ou especial de, no mínimo, 3 (três) membros, sendo pelo menos 2 (dois) deles servidores qualificados pertencentes aos quadros permanentes dos órgãos da Administração responsáveis pela licitação.', ambos, da Lei 8.666/1993, é a de que a recorrente deveria deter conhecimento e aptidão técnica para verificar a legalidade formal e material sobre as duas contratações em questão.</i></p><p class=\"list_Paragraph\"><i>5.5.1.\tA partir dessa premissa, a alegação de que ela não agiu com dolo para a prática de atos fraudulentos ou causadores de prejuízo ao Erário não lhe socorre, bastando que ela tenha agido por omissão quanto aos deveres afetos a todos os servidores que atuam em comissões de licitação perante a Administração Pública, sobretudo ao que dispõe o § 3º do art. 51 da Lei de Licitações que assegura:</i></p><p class=\"list_Paragraph\"><i>Art. 51...</i></p><p class=\"list_Paragraph\"><i> (...) </i></p><p class=\"list_Paragraph\"><i>§ 3º Os membros das Comissões de licitação responderão solidariamente por todos os atos praticados pela Comissão, salvo se posição individual divergente estiver devidamente fundamentada e registrada em ata lavrada na reunião em que tiver sido tomada a decisão. </i></p><p class=\"list_Paragraph\"><i>5.5.2.\tTambém não se aplica a Teoria do Homem do Médio, como deseja a recorrente, pois, conforme se verifica no item 2.1 deste Exame, são inúmeras e graves as imputações pelas quais a recorrente foi citada, sem que apresentasse novos documentos que atestassem sua cabal ausência de responsabilidade. Aliás, repita-se, ela praticou ato de ofício e acabou por assinar as duas atas das licitações fraudulentas.</i></p><p><i>5.6.\tAinda que, eventualmente, um processo de sindicância no âmbito da DRT/MA tivesse atestado ausência de responsabilidade por parte da recorrente, dado o princípio de separação de instâncias, tal posicionamento não vincula este Tribunal, que tem competência constitucional autônoma para decidir sobre os processos de tomadas de contas de gestores de recursos públicos, em especial, membros de comissão permanente de licitação que mal exerçam seus deveres funcionais legalmente estipulados. Nesse contexto, importa assinalar que os elementos quanto à culpabilidade da recorrente se refletem na fixação do valor da multa a ela aplicada o qual foi fixado em patamar menor considerando a conduta e a situação funcional dos demais responsáveis solidários.</i></p><p><i>5.7.\tPor fim, quanto ao precedente invocado pela recorrente com o objetivo de ver afastada sua responsabilidade, não se pode aplicá-lo ao presente concreto por duas razões. A primeira, nos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2149220030\" target=\"_blank\">Processo 021.492/2003-0</a> são discutidas irregularidades em relação à comprovação de despesas efetuadas no âmbito do Planfor (Plano Nacional de Qualificação do Trabalhador) , gastos realizados com treinandos, instrutores e instalações físicas, com especificidades que não tem a mesma natureza que se discute nestes autos. Segunda, o afastamento da responsabilidade do gestor no precedente levou em consideração o fato de que o beneficiário detinha hierarquia superior, praticando ato com base em pareceres técnicos e jurídicos, hipótese que não aproveita à situação funcional da recorrente.</i></p><p><b><i>6.\tPrincípio do devido processo legal</i></b></p><p><i>6.1.\tAinda em sede preliminar, a recorrente alega que resta infringido o princípio do devido processo legal, uma vez que (peça 162, p. 3, p. 6 e p. 9) :</i></p><p><i>a)  há contradição no acórdão recorrido tendo em vista que o objeto do Processo 46223.007637/01-01 ora é tratado com 'serviço de lavagem e lubrificação de veículos', ora é tratado como 'fornecimento de peças automotivas';</i></p><p><i>b) 'conforme se constata do item 7.4.1.1' (Relatório da Inspeção da Secex/MA, fls. 144-184, corresponde à peça 3, p. 45-51, e peça 4, p. 1-35) , houve indevida inversão do ônus da prova em prejuízo à defesa da recorrente e 'parte do pressuposto, da existência de irregularidade e de que esta pode ser atribuída à servidora, em clara e franca violação às garantias da ampla defesa e do contraditório'; e</i></p><p><i>c) após a defesa, houve alteração da forma de atualização do débito.</i></p><p><b><i>Análise:</i></b></p><p><i>6.2.\tEssa preliminar, também, não pode ser acolhida.</i></p><p><i>6.3.\tÉ importante assinalar, inicialmente, o que reza o disposto no art. 171 do Regimento Interno do TCU ('Nenhum ato será declarado nulo se do vício não resultar prejuízo para a parte, para o erário, para a apuração dos fatos pelo Tribunal ou para a deliberação adotada') , que consagra o princípio processual do </i><b><i>pas de nullité sans grief </i></b><i> (não há nulidade sem prejuízo) . No presente caso concreto, constata-se que a recorrente não comprova, efetivamente, qual foi o prejuízo a sua defesa.</i></p><p><i>6.4.\tEm que pese o fato de ter constado na citação da responsável, ora recorrente, que o Processo 46223.007637/2001-01 se referiu ao processo de aquisição de peças automotivas (peça 7, p. 30, alínea 'l', e peça 9, p. 14) , quando o correto seria a 'contratação de serviço de lavagem e lubrificação nas viaturas da DRT/MA, no exercício de 2002', entende-se que não houve qualquer prejuízo a sua defesa. Com efeito:</i></p><p><i>a) entre uma e outra informação, prevalece a identificação unívoca do número do processo (a qual encontra-se corretamente lançada) em contraste com a mera descrição de seu objeto; e</i></p><p><i>b) as irregularidades referentes a essa contratação não guardam correlação determinante com o objeto contratado, mas sim com as graves deficiências formais que deixaram de ser observadas no procedimento licitatório referente ao Convite 013/2001 e que levaram ao pagamento irregular de diversas despesas em 2002.  </i></p><p><i>6.5.\tQuanto à alegação de inversão do ônus da prova, não foi localizada nas referências documentais indicadas pela recorrente a delimitação sobre essa controvérsia. O que se pode constatar é que a citação dela foi efetuada de forma válida, houve apresentação de suas alegações de defesa, as quais foram regularmente apreciadas por este Tribunal, não se verificando qualquer nulidade processual que correspondesse a uma suposta inversão do ônus da prova.</i></p><p><i>6.6.\tPor fim, em relação à insurgência quanto a suposta alteração na forma de atualização do débito, após a apresentação de sua defesa, a recorrente deixou de indicar qual foi a alteração, qual o seu prejuízo e as demais circunstâncias da alegação, o que inviabiliza a apreciação meritória. No entanto, caso assim não se entenda, no acórdão condenatório só houve a estipulação das parcelas de débitos pelo seu valor histórico nas datas de suas ocorrências, de forma que não é direito adquirido da recorrente a sistemática de atualização de débito vigente à época de sua citação, sendo que o valor atualizado do débito naquele momento processual era o de quitação do débito caso o responsável optasse por pagá-lo. </i></p><p><b><i>7.\tInsuficiência de documentos em que se fundamenta o acórdão recorrido</i></b></p><p><i>7.1.\tA recorrente alega que não restam suficientemente comprovados nos autos alguns fatos imputados à recorrente (peça 162, p. 3 e p. 6) :</i></p><p><i>\ta) foi mencionado que ela realizou deslocamentos desnecessários, no ano de 2002. No entanto, não há nos autos o necessário suporte documental;</i></p><p><i>\tb) o dano, a individualização das condutas e o nexo causal entre eles; e</i></p><p><i>\tc)  a perpetração de fraude a ela imputada, bem como a simulação de procedimento licitatório e o uso de notas fiscais forjadas.</i></p><p><i>\t</i><b><i>Análise:</i></b></p><p><i>7.2.\tO acórdão recorrido está suficientemente embasado com os documentos que lhe dão a correta fundamentação.</i></p><p><i>7.3.\tA questão referente ao pagamento indevido de diárias não está incluída no rol de imputações contidas em qualquer das duas citações da recorrente (vide subitem 2.1 deste Exame) . Dessa forma, essa irregularidade não constitui elemento integrante dos fundamentos pelos quais os efeitos do acórdão recorrido lhe trouxe prejuízo.</i></p><p><i>7.4.\tQuanto aos comprovantes documentais referentes aos danos.</i></p><p><i>7.4.1.\tEm relação ao sobrepreço do veículo adquirido no âmbito do Convite 020/2001, no montante de R$ 10.600,00 (diferença entre R$ 31.900,00 menos R$ 21.300,00) , resta consignado à peça 4, p. 44, que:</i></p><p><i>d9) em resposta a circularização feita pela CGU-MA, o DETRAN-MA apresentou documentação que comprova que o veículo VW/GOL 1.0, zero km, quatro portas, cor branca, 2001/2002 (RENAVAN 773923470 - CHASSIS 9BWCA05X82P016981) foi emplacado com base na nota fiscal n° 2618, de 22/01/02, emitida pela empresa RECREIO RIO VEÍCULOS LTDA., com sede no Rio de Janeiro, no valor de R$ 21.300,00 (vinte e um mil e trezentos reais) , às fls. 869, 910 e 911 (vo1.5) , embora o responsável tenha apresentado como documento comprovante da despesa a nota fiscal n° 177, residente à fl. 355 (vo1.2) , emitida aos 10/01/2.002 pela CENTER KENNEDY CAR PEÇAS E SERVIÇOS, no valor de R$ 31.900,00 (trinta e um mil e novecentos reais) .</i></p><p><i>7.4.2.\tJá em relação às notas fiscais 295, 305, 309, 320, 314, 327, 332, 335 e 339, que dão suporte ao débito referente ao Convite 013/2001, todas elas estão corretamente referenciadas nestes autos à peça 6, p. 42. São notas fiscais inidôneas emitidas pela empresa Center Kennedy Car Peças e Serviços Ltda. que se sagrou vencedora daquele certame, eivado de irregularidades.</i></p><p><i>7.5.\t  A conduta da recorrente resta suficientemente descrita nos termos em que se deram suas duas citações e levou em consideração os achados de auditoria e a condição objetiva dela em figurar como membro da CPL, à luz da solicitação à peça 6, p. 33, nos seguintes termos:</i></p><p><i>4.3.1. Contudo, considerando que os presentes trabalhos se referem exclusivamente à execução financeira no exercício de 2002, servimo-nos do referido expediente para solicitar as </i><b><i>Portarias que designaram os membros da CPL</i></b><i> para as licitações que tiveram efeitos financeiros naquele exercício, já que a Portaria n° 75/02 tem vigência somente a partir de 24/06/02, e muitas licitações que ocorreram antes daquela data, inclusive, no exercício financeiro de 2001, estariam incluídas nesta relação. [grifos]</i></p><p><i>7.6.\tJá o nexo de causalidade entre o dano e a conduta da recorrente resta documentalmente materializada na assinatura das atas dos convites 013/2001 e 020/2001, informadas no item 5.3 deste Exame. Resgata-se, aliás, as mesmas considerações exaradas pela Secex/MA quanto às condutas atinentes aos membros da CPL em relação às graves irregularidades constatadas nestes autos (peça 19, p. 3, subitem 8.1.9.2) , </i><b><i>verbis</i></b><i>:</i></p><p><i>8.1.9.2 Nos procedimentos licitatórios, seja na modalidade pregão, seja na modalidade convite, seja na modalidade tomada de preços, onde restou comprovado direcionamento da contratação, com defeito na publicidade dos certames; contratação de firma com Cnae não pertinente à atividade; utilização do valor próximo ao limite das modalidades para fugir da modalidade adequada; burla ao caráter competitivo; direcionamento da contratação; repetição injustificada de empresas partícipes dos convites; fracionamento de despesas; montagem do procedimento licitatório; utilização de documentos falsos, inclusive, documentos públicos; devem ser responsabilizados solidariamente, por tais irregularidades, os membros da comissão de licitação (observado o que diz o art. 51, § 3°, da Lei de Licitações) ou o pregoeiro, conforme o caso (...) .</i></p><p><i>7.7.\tPor fim, em relação às demais alegações da recorrente, fraude à licitação, apresentação de notas fiscais inidôneas, a solidariedade decorreu de ato omissivo dos membros da CPL que permitiram que a empresa Center Kennedy Car Peças e Serviços Ltda. se sagrasse vencedora em processo licitatório do qual eram responsáveis pela verificação de todos os aspectos procedimentais de legalidade, stricto sensu, os quais acabaram por não ser observados com a eficácia esperada por um servidor que se investe nessa importante função pública.</i></p><p><b><i>8.\tDano ao Erário</i></b></p><p><i>8.1.\tA recorrente assevera que não persiste dano ao Erário (peça 162, 3-4) :</i></p><p><i>a) quanto aos serviços de lavagens e manutenções de veículos, os pagamentos foram pagos em decorrência dos serviços, efetivamente, prestados e não pelo valor global do contrato; e</i></p><p><i>b) em relação à aquisição do veículo, ' (...) o mesmo foi entregue e integra o acervo de bens da repartição, até a presente data'. </i></p><p><b><i>Análise:</i></b></p><p><i>8.2.\tEsses argumentos também não devem ser acolhidos.</i></p><p><i>8.3.\tAo contrário do que alega a recorrente, a quantificação do débito referente aos serviços de limpeza e lubrificação automotiva não levou em consideração o preço global do contrato, mas sim todos os pagamentos efetuados durante o exercício de 2002. Tendo em vista que a origem da contratação se deu em processo licitatório fraudulento e o fato de que diversas notas fiscais emitidas pela empresa Center Kennedy Car Peças e Serviços Ltda. foram consideradas inidôneas (peça 5, p. 47) , associado a diversas outras irregularidades, se concluiu, acertadamente, que tais despesas deveriam ser integralmente glosadas, uma vez que não poderiam ser validamente atestadas como serviços efetivamente executados.</i></p><p><i>8.4.\tCom relação ao argumento de que o veículo adquirido se encontra no acervo do CRT/MA, tal fato não afasta o débito, já que a imputação diz respeito ao custo de aquisição daquele bem, que, como demonstrado na análise precedente (item 7.4.1 deste Exame) , se deu com sobrepreço. </i></p><p><b><i>9.\tLegalidade da inscrição da responsável no Cadin</i></b></p><p><i>9.1.\tA recorrente alega que, sem restar devidamente comprovada a sua responsabilização, não poderia ter seu nome inscrito no Cadin. Além disso, tal procedimento só poderia ser efetivado após o julgamento final destas contas (peça 162, p. 7-8) .</i></p><p><i>\t</i><b><i>Análise:</i></b></p><p><i>9.2.\tNão assiste razão aos argumentos apresentados pela recorrente.</i></p><p><i>9.3.\tAntes da interposição de recurso, com efeito suspensivo, um dos efeitos do acórdão condenatório exarado por este Tribunal é a instituição de obrigação pecuniária perante a União Federal, que, acaso não paga, autoriza, com base no inciso I do art. 2º da Lei 10.522/2002, a inscrição de seu devedor no Cadastro de Inadimplentes (Cadin) .</i></p><p><i>9.4.\tA pretensão da recorrente resta parcialmente atendida na medida em que foi concedido efeito suspensivo ao presente recurso de reconsideração, conforme já mencionado no item 3 deste Exame. Ademais, na própria lei que instituiu o Cadin, existem as hipóteses em que o seu registro possa ser suspenso, nos termos do disposto no art. 7º da mencionada lei, </i><b><i>verbis</i></b><i>:</i></p><p><i>Art. 7º Será suspenso o registro no Cadin quando o devedor comprove que:</i></p><p><i>I - tenha ajuizado ação, com o objetivo de discutir a natureza da obrigação ou o seu valor, com o oferecimento de garantia idônea e suficiente ao Juízo, na forma da lei;</i></p><p><i>II - esteja suspensa a exigibilidade do crédito objeto do registro, nos termos da lei.</i></p><p><b><i>CONCLUSÃO</i></b></p><p><i>10.\tDas análises anteriores, conclui-se que:</i></p><p><i>a) a responsável é parte legítima para figurar nestes autos pois, na qualidade de membro da Comissão Permanente de Licitação da DRT/MA, exercício de 2002, atestou a validade de dois procedimentos licitatórios eivados de irregularidades; </i></p><p><i>b) não houve infringência ao princípio do devido processo legal uma vez que não houve a comprovação de que os fatos elencados pela responsável lhe causou prejuízo material;</i></p><p><i>c)  os fundamentos do acórdão recorrido restam suficientemente comprovados com o respectivo suporte documental;</i></p><p><i>d) também restam devidamente quantificados todos os débitos imputados à responsável; e</i></p><p><i>e)  a inscrição no Cadastro de Inadimplentes é regida por lei própria e, pelos efeitos do julgado, acórdão condenatório do TCU autoriza a inclusão dos responsáveis atingidos.  </i></p><p class=\"list_Paragraph\"><i>10.1.\tCom base nessas conclusões, superando as preliminares invocadas pelo recorrente, entende-se que o acórdão recorrido é regular e válido propondo que seja negado provimento ao recurso haja vista que do reexame de todos os elementos contidos nestes autos, não se verificou nenhum motivo para desconstituir qualquer parcela de débito.</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>11.\tAnte o exposto, propõe-se, com base nos arts. 32, inciso I, e 33 da Lei 8.443/1992:</i></p><p><i>\ta) conhecer o recurso de reconsideração, para, no mérito, negar-lhe provimento; e</i></p><p><i>b) dar ciência à recorrente, aos demais interessados e ao Procurador-chefe da Procuradoria da República no Estado do Maranhão do acórdão que vier a ser proferido\".</i></p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Gustavo Brandão de Lima (8421/OAB-MA) e outros, representando Lourival da Cunha Souza.  <br>8.2. Mário de Andrade Macieira (4217/OAB-MA) e outros, representando Regiane Sousa Garcia Ribeiro.  <br>8.3. Willian Vagner Rodrigues Ribeiro (2337-E/OAB-MA) e outros, representando Orcemir Jose da Paz Furtado.  <br>8.4. Silvestre Silva de Aquino, representando Center Kennedy-car Peças e Serviços Ltda.  <br>8.5. Esdras da Silva Guedelha (5542/OAB-MA), representando e C do Nascimento Comercio.  <br>8.6. Maria da Gloria Costa Gonçalves de Sousa Aquino (6399/OAB-MA), representando Fernanda Cristina Ferreira Borgneth. ", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "Tomada de Contas Especial (TCE). Licitação. Convites fraudulentos. Sobrepreço. Contas irregulares. Débito. Multa. Recurso de reconsideração. Conhecimento. Preliminar. Legitimidade passiva para membro de CPL figurar nos autos quando da ocorrência de irregularidades graves em processo licitatório. necessidade de comprovação de prejuízo material à parte, para configuração de nulidade. Acórdão recorrido resta suficientemente documentado em seus fundamentos. Mérito. Dano corretamente caracterizado. Cadastro de Inadimplentes. Lei própria. Possibilidade de inclusão de responsável condenado pelo TCU. Não provimento.", "TIPOPROCESSO": "TOMADA DE CONTAS (TC)", "UNIDADETECNICA": " Secretaria de Recursos (SERUR).", "VOTO": "<p class=\"tCU_-_Epígrafe\">\tTrago ao colegiado recurso de reconsideração interposto por Regiane Sousa Garcia Ribeiro (peça 162) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/400/2011/Plenário\" target=\"_blank\">Acórdão 400/2011-TCU-Plenário</a>, relatado pelo Ministro Augusto Sherman Cavalcanti. </p><p class=\"tCU_-_Epígrafe\">2.\tEsclareço que relato esse processo em virtude da assunção da relatoria dos processos atribuídos ao Ministro Aroldo Cedraz, por ocasião da posse de Sua Excelência no cargo de Presidente desta Corte, conforme despacho à peça 280 dos autos, a teor do art. 152 do Regimento Interno.</p><p class=\"tCU_-_Epígrafe\">3.\tInicialmente, ratifico o exame preliminar de admissibilidade ratificado pelo Ministro Aroldo Cedraz (peça 258) , e conheço do recurso de reconsideração eis que impetrado nos termos do art. 33 da Lei 8443/1992 e no art. 285 do Regimento Interno do TCU.</p><p class=\"tCU_-_Epígrafe\">4.\tDe pronto, rejeito a preliminar manejada pelo recorrente, da ilegitimidade passiva para figurar no feito, uma vez que a unidade técnica demonstra detalhadamente a legitimidade da recorrente para figurar como responsável nestes autos, com base nos seguintes fundamentos: i) resta devidamente comprovado nos autos que a recorrente assinou as atas das duas licitações em que se constataram diversas irregularidades no processo licitatório; ii) à Ata do Convite 020/2001 (Processo 46223.008904/2001-59, Pedido de compra de veículo para a DRT/MA - peça 29, p. 31) , consta a assinatura da recorrente como membro da Comissão Permanente de Licitação; iii) à Ata do Convite 013/2001 (Processo 46223007637/2001- 01, contratação de serviço de lavagem e lubrificação nas viaturas da DRT/MA, no exercício de 2002 - peça 45, p. 8) , consta a assinatura da recorrente como membro da Comissão Permanente de Licitação.</p><p class=\"tCU_-_Epígrafe\">5.\tOs demais argumentos manejados pela recorrente para fundamentar sua possível ilegitimidade foram adequadamente refutados pela Serur no seu exame técnico, inclusive no que tange a eventual deliberação deste Tribunal que a recorrente entende similar ao seu caso específico e que, por isonomia, excluiria a sua responsabilidade, que a unidade especializada demonstra configurar situação factual e jurídica distinta, sem o condão de beneficiar a responsável neste feito.</p><p class=\"tCU_-_Epígrafe\">6.\tIgualmente, não procede a preliminar referente a possível ofensa ao devido processo legal, em virtude da ocorrência de contradição no julgado e da indevida inversão do ônus da prova em prejuízo da defesa da recorrente, bem como da alteração da forma de atualização do débito após a apresentação da defesa.</p><p class=\"tCU_-_Epígrafe\">7.\tEm primeiro lugar, concordo com a instrução técnica quando aduz que no TCU se consagrou o princípio do <i>pas de nullité sans grief</i> (não há nulidade sem prejuízo) , positivado no art. 171 do Regimento Interno da Corte, \"<i>Nenhum ato será declarado nulo se do vício não resultar prejuízo para a parte, para o erário, para a apuração dos fatos pelo Tribunal ou para a deliberação adotada</i>\". E, nestes autos, a recorrente não logrou demonstrar efetivo prejuízo a sua defesa em virtude do pequeno lapso consubstanciado no fato de ter constado na citação da responsável, ora recorrente, que o Processo 46223.007637/2001-01 se referiu ao processo de aquisição de peças automotivas (peça 7, p. 30, alínea \"l\", e peça 9, p. 14) , quando o correto seria a \"<i>contratação de serviço de lavagem e lubrificação nas viaturas da DRT/MA, no exercício de 2002</i>\".</p><p class=\"tCU_-_Epígrafe\">8.\tIsso porque a identificação do processo foi feita corretamente e a recorrente apresentou em suas alegações de defesa os elementos relativos ao contrato efetivamente questionado, conforme consta do item 10.5 do Relatório que suporta o acórdão recorrido, e em virtude de as irregularidades referentes a essa contratação não guardarem correlação determinante com o objeto contratado, mas sim com as graves deficiências formais que deixaram de ser observadas no procedimento licitatório referente ao Convite 013/2001 e que levaram ao pagamento irregular de diversas despesas em 2002.</p><p class=\"tCU_-_Epígrafe\">9.\tEm relação à alegação de inversão do ônus da prova e à suposta alteração na forma de atualização do valor do débito, anuo às ponderações da área técnica de que a recorrente não logrou demonstrar em sua peça recursal a efetiva delimitação de sua tese, o que, como dito pela Serur, inviabiliza a discussão da matéria.</p><p class=\"tCU_-_Epígrafe\">10.\tRejeito por fim, a última preliminar suscitada, de insuficiência dos documentos em que se fundamentaram o acórdão recorrido, posto que a instrução técnica detalha os atos tidos como irregulares e que fundamentaram a condenação da recorrente bem como especifica as peças dos autos nas quais as evidências são colacionadas:</p><p><i>\"7.4.\tQuanto aos comprovantes documentais referentes aos danos.</i></p><p><i>7.4.1.\tEm relação ao sobrepreço do veículo adquirido no âmbito do Convite 020/2001, no montante de R$ 10.600,00 (diferença entre R$ 31.900,00 menos R$ 21.300,00) , resta consignado à peça 4, p. 44, que:</i></p><p><i>d9) em resposta a circularização feita pela CGU-MA, o DETRAN-MA apresentou documentação que comprova que o veículo VW/GOL 1.0, zero km, quatro portas, cor branca, 2001/2002 (RENAVAN 773923470 - CHASSIS 9BWCA05X82P016981) foi emplacado com base na nota fiscal n° 2618, de 22/01/02, emitida pela empresa RECREIO RIO VEÍCULOS LTDA., com sede no Rio de Janeiro, no valor de R$ 21.300,00 (vinte e um mil e trezentos reais) , às fls. 869, 910 e 911 (vo1.5) , embora o responsável tenha apresentado como documento comprovante da despesa a nota fiscal n° 177, residente à fl. 355 (vo1.2) , emitida aos 10/01/2.002 pela CENTER KENNEDY CAR PEÇAS E SERVIÇOS, no valor de R$ 31.900,00 (trinta e um mil e novecentos reais) .</i></p><p><i>7.4.2.\tJá em relação às notas fiscais 295, 305, 309, 320, 314, 327, 332, 335 e 339, que dão suporte ao débito referente ao Convite 013/2001, todas elas estão corretamente referenciadas nestes autos à peça 6, p. 42. São notas fiscais inidôneas emitidas pela empresa Center Kennedy Car Peças e Serviços Ltda. que se sagrou vencedora daquele certame, eivado de irregularidades.</i></p><p><i>7.5.\t  A conduta da recorrente resta suficientemente descrita nos termos em que se deram suas duas citações e levou em consideração os achados de auditoria e a condição objetiva dela em figurar como membro da CPL, à luz da solicitação à peça 6, p. 33, nos seguintes termos:</i></p><p><i>4.3.1. Contudo, considerando que os presentes trabalhos se referem exclusivamente à execução financeira no exercício de 2002, servimo-nos do referido expediente para solicitar as </i><b><i>Portarias que designaram os membros da CPL</i></b><i> para as licitações que tiveram efeitos financeiros naquele exercício, já que a Portaria n° 75/02 tem vigência somente a partir de 24/06/02, e muitas licitações que ocorreram antes daquela data, inclusive, no exercício financeiro de 2001, estariam incluídas nesta relação. [grifos]</i></p><p><i>7.6.\tJá o nexo de causalidade entre o dano e a conduta da recorrente resta documentalmente materializada na assinatura das atas dos convites 013/2001 e 020/2001, informadas no item 5.3 deste Exame. Resgata-se, aliás, as mesmas considerações exaradas pela Secex/MA quanto às condutas atinentes aos membros da CPL em relação às graves irregularidades constatadas nestes autos (peça 19, p. 3, subitem 8.1.9.2) , verbis:</i></p><p><i>8.1.9.2 Nos procedimentos licitatórios, seja na modalidade pregão, seja na modalidade convite, seja na modalidade tomada de preços, onde restou comprovado direcionamento da contratação, com defeito na publicidade dos certames; contratação de firma com Cnae não pertinente à atividade; utilização do valor próximo ao limite das modalidades para fugir da modalidade adequada; burla ao caráter competitivo; direcionamento da contratação; repetição injustificada de empresas partícipes dos convites; fracionamento de despesas; montagem do procedimento licitatório; utilização de documentos falsos, inclusive, documentos públicos; devem ser responsabilizados solidariamente, por tais irregularidades, os membros da comissão de licitação (observado o que diz o art. 51, § 3°, da Lei de Licitações) ou o pregoeiro, conforme o caso (...) .</i></p><p><i>7.7.\tPor fim, em relação às demais alegações da recorrente, fraude à licitação, apresentação de notas fiscais inidôneas, a solidariedade decorreu de ato omissivo dos membros da CPL que permitiram que a empresa Center Kennedy Car Peças e Serviços Ltda. se sagrasse vencedora em processo licitatório do qual eram responsáveis pela verificação de todos os aspectos procedimentais de legalidade, stricto sensu, os quais acabaram por não ser observados com a eficácia esperada por um servidor que se investe nessa importante função pública\".</i></p><p class=\"tCU_-_Epígrafe\">11.\tNo mérito, acolho igualmente o exame elaborado pela Serur e ratificado pelo Ministério Público junto ao TCU, no sentido de negar provimento ao recurso, cujos elementos incorporo as minhas razões de decidir.</p><p class=\"tCU_-_Epígrafe\">12.\tCom efeito, não procede o argumento da recorrente de que não persistiria dano ao erário. Como informado na instrução da Serur e amplamente demonstrado nos autos, o prejuízo à administração pública decorreu de contratação oriunda de uma licitação fraudulenta, havendo comprovação nos autos de diversas notas fiscais igualmente fraudulentas.</p><p class=\"tCU_-_Epígrafe\">13.\tNão sem razão, o Plenário deste Tribunal já se debruçou neste feito sobre essa questão específica do dano ao erário em diversas ocasiões, como por exemplo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1533/2016/Plenário\" target=\"_blank\">Acórdão 1533/2016-TCU-Plenário</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1044/2017/Plenário\" target=\"_blank\">Acórdão 1044/2017-TCU-Plenário</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2239/2014/Plenário\" target=\"_blank\">Acórdão 2239/2014-TCU-Plenário</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3224/2013/Plenário\" target=\"_blank\">Acórdão 3224/2013-TCU-Plenário</a>, todas em sede recursal e em todas elas mantendo incólume a decisão originária. Não havendo a recorrente apresentado novos elementos aptos à alteração da deliberação recorrida, mister manter-se nos termos em que proferida.</p><p class=\"tCU_-_Epígrafe\">14.\tPor fim, no que tange à impossibilidade de inclusão do seu nome no Cadin antes do trânsito em julgado da decisão condenatória, a pretensão da recorrente encontra-se parcialmente atendida, nos termos do art. 7º da Lei 10.522/2002, que estabelece as circunstâncias de possibilidade de suspensão do registro no Cadin, dentre eles contemplada a situação de interposição de recurso, com efeito suspensivo, perante o TCU.</p><p class=\"tCU_-_Epígrafe\">\tAnte o exposto, e em consonância com o exame da Secretaria de Recursos deste Tribunal ratificada pelo Ministério Público junto ao TCU, VOTO por que o Tribunal adote a deliberação que ora submeto ao colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 27 de março de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro JOÃO AUGUSTO RIBEIRO NARDES </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220924", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=656574", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=656574", "EXTENSAOARQUIVO": "doc"}