{"KEY": "ACORDAO-COMPLETO-2346275", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 736/2019 ATA 10/2019 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "736", "ANOACORDAO": "2019", "NUMATA": "10/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos em que se aprecia relatório de auditoria realizada no Município de Canguaretama/RN, no âmbito da Fiscalização de Orientação Centralizada (FOC) em transferências voluntárias para municípios e estados que tem como objeto a política pública \"Ação 1D73 - Apoio à Política Nacional de Desenvolvimento Urbano\";</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, antes as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. com fulcro no art. 58, inciso II, da Lei 8.443/1992, aplicar ao Sr. Wellinson Carlos Dantas Ribeiro (XXX.506.354-XX) , ex-prefeito de Canguaretama/RN, multa no valor de R$ 5.000,00, em razão das irregularidades identificadas na execução do objeto do CR-0301820-84/2009 (Siconv 710292/2009) , fixando-lhe o prazo de 15 (quinze) dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno/TCU) , o recolhimento da dívida ao Tesouro Nacional, atualizada monetariamente desde a data deste acórdão até a data do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas caso não atendidas as notificações;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. autorizar, desde logo, caso solicitado e o processo não tenha sido remetido para cobrança judicial, o pagamento da dívida em até 36 (trinta e seis) parcelas mensais e consecutivas, nos termos do art. 26 da Lei 8.443/1992, c/c o art. 217 do Regimento Interno/TCU, fixando-se o vencimento da primeira parcela em 15 (quinze) dias, a contar do recebimento da notificação, e o das demais a cada mês, devendo incidir sobre cada valor mensal os correspondentes acréscimos legais, na forma prevista na legislação em vigor, sem prejuízo de alertar o responsável de que a falta de comprovação do recolhimento de qualquer parcela implicará o vencimento antecipado do saldo devedor; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. dar ciência desta deliberação à Prefeitura Municipal de Canguaretama/RN e à Caixa Econômica Federal.</p>", "ASSUNTO": "Auditoria realizada em contrato de repasse que tinha por objetivo a execução de pavimentação urbana. Análise de audiência.", "COLEGIADO": "Plenário", "DATASESSAO": "03/04/2019", "ENTIDADE": " Município de Canguaretama/RN; Caixa Econômica Federal; e Ministério das Cidades (atual Ministério do Desenvolvimento Regional).", "INTERESSADOS": "3. Responsáveis: Wellinson Carlos Dantas Ribeiro (XXX.506.354-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03244820171\" target=\"_blank\">032.448/2017-1</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Raimundo Carreiro, Bruno Dantas e Vital do Rêgo (Relator).<br>13.2. Ministros-Substitutos convocados: Marcos Bemquerer Costa e André Luís de Carvalho.<br>13.3. Ministro-Substituto presente: Weder de Oliveira.", "RELATOR": "VITAL DO RÊGO", "RELATORIO": "<p class=\"normal_0_0\">Adoto como parte do relatório, com os ajustes de forma pertinentes, o Relatório de Auditoria elaborado pela então Secretaria de Controle Externo no Rio Grande do Norte (Secex-RN) , cujas propostas contaram com a anuência dos dirigentes daquela unidade técnica (peças 68 a 70) :</p><p class=\"tCU_-_Epígrafe\"><b>INTRODUÇÃO</b></p><p class=\"tCU_-_Epígrafe\">Trata-se de relatório de auditoria realizada no Município de Canguaretama/RN, no âmbito da Fiscalização de Orientação Centralizada (FOC) em transferências voluntárias para municípios e estados que tem como objeto a política pública \"Ação 1D73 - Apoio à Política Nacional de Desenvolvimento Urbano\", tendo detectado irregularidades no Contrato de Repasse CR-0301820-84/2009 (Siconv 710292/2009) , sendo responsável o Sr. Wellinson Carlos Dantas Ribeiro, ex-prefeito de Canguaretama/RN, gestão 2009-2012.</p><p class=\"tCU_-_Epígrafe\"><b>HISTÓRICO</b></p><p class=\"tCU_-_Epígrafe\">O relatório de auditoria (peça 38) foi julgado em 4/7/2018 pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1513/2018/Plenário\" target=\"_blank\">Acórdão 1513/2018-TCU-Plenário</a>, Relator Vital do Rêgo, que, <i>in verbis</i>, decidiu:</p><p class=\"tCU_-_Epígrafe\">9.2. realizar a audiência, com fulcro no art. 43, inciso II, da Lei 8.443/1992, c/c art. 250, inciso IV, do RITCU, do Sr. Wellinson Carlos Dantas Ribeiro (CPF XXX.506.354-XX) , ex-Prefeito (Gestão 2009-2012) , para que se manifeste, em relação ao Contrato de Repasse CR-0301820-84/2009 (Siconv 710292/2009) , quanto:</p><p class=\"tCU_-_Epígrafe\">9.2.1. à não publicação, na imprensa oficial, do resumo do instrumento contratual firmado com a empresa RD Construção e Locação Ltda.;</p><p class=\"tCU_-_Epígrafe\">9.2.2. à inexistência de documentação comprobatória das licitações TP 1/2010 e TP 1/2011 (atas de julgamento, propostas das demais participantes) ; </p><p class=\"tCU_-_Epígrafe\">9.2.3. à inexistência de distrato do Município de Canguaretama/RN com a empresa Acco Construções e Locação Ltda.; e </p><p class=\"tCU_-_Epígrafe\">9.2.4. ao início do objeto do CR-0301820-84/2009 (Siconv 710292/2009) , firmado entre o município de Canguaretama/RN e o Ministério das Cidades, tendo como mandatária a Caixa Econômica Federal, antes da aprovação da entidade;</p><p class=\"tCU_-_Epígrafe\">Atendendo ao referido Acórdão, a Secex/RN expediu diversos ofícios (peças 47, 57 e 58) na tentativa de realizar a audiência do responsável, todos frustrados, conforme informação dos Correios (peças 51 e 59-62) . Em despacho, exarado em 30/10/2018, o Diretor em substituição da Secex/RN, autorizou a realização de nova audiência via edital (peça 63) . A Secex/RN expediu o Edital 21-Secex/RN (peça 64) , de 30/10/2018, publicado no Diário Oficial da União de 7/11/2018 (peça 65) .</p><p class=\"tCU_-_Epígrafe\">Em 8/11/2018, o responsável juntou ao processo a procuração de peça 66, autorizando os advogados Fernando de Araújo Jales Costa, OAB/RN 4.602, e Rafael Pires Miranda, OAB/RN 13.298, a representá-lo e se habilitarem ao processo, e, em 22/11/2018, ofertou suas razões de justificativa (peça 67) . </p><p class=\"tCU_-_Epígrafe\"><b>EXAME TÉCNICO</b></p><p class=\"tCU_-_Epígrafe\">Em resposta à audiência via Edital, o responsável compareceu aos autos em 22/11/2018, apresentando, tempestivamente, suas razões de justificativa (peça 67) , que passamos a analisar.</p><p class=\"tCU_-_Epígrafe\">5.1.\tAntes de adentrar nos pontos específicos, o responsável, por meio de seu representante legal, solicitou a nulidade da citação via edital, tendo alegado que a Secex/RN não cumpriu o ritual exigido pela Resolução TCU 170/2004, art. 6º, de tentar localizar o destinatário. Alega que apresentou, em 19/12/2017, um pedido de habilitação ao processo (peça 67, p. 7) , onde ofertou o seu endereço. Expressa, que sua habilitação no processo ocorreu no dia 16/11/2018, tendo, apenas quatro dias para apresentar as razões de justificativa.</p><p class=\"tCU_-_Epígrafe\">5.1.1.\t<b>Análise</b>: a citação via edital deve ser considerada válida, uma vez que, antes de promovê-la, a Secex/RN teve o cuidado de expedir os Ofícios 721, 914 e 915/2018 (peças 47, 57 e 58) , todos devolvidos pelos Correios ao remetente (peças 51 e 59-62) , realizou a pesquisa de endereço (peça 55) e a consulta utilizando a ferramenta DGI Consultas - Base de dados do CPF (Receita Federal) , TSE e RENACH, apresentando os despachos da Subunidade (peça 59 e 63) , o que atende a Resolução TCU 170/2004 e ao Memorando-Circular Segecex 10/2018. Quanto à habilitação registrada pelo responsável de que apresentou seu endereço ao processo em 19/12/2017 (peça 67, p. 7) , o responsável equivocou-se, pois a sua habilitação ocorreu em outro processo, que tramita em paralelo no TCU, o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1334320173\" target=\"_blank\">Processo 013.343/2017-3</a>, em sua peça 26. A citação via Edital 21/2018-TCU/SECEX-RN (peças 64 e 65) deve ser considerada válida e alcançou seu objetivo a realizar a audiência do responsável. Quanto a sua alegação de que o tempo para a ampla defesa não foi suficiente, deveria ter o responsável solicitado, na época oportuna, a prorrogação do prazo para apresentar suas razões de justificativa.</p><p class=\"tCU_-_Epígrafe\">5.2.\tOcorrência: </p><p class=\"tCU_-_Epígrafe\"><i>9.2.1. à não publicação, na imprensa oficial, do resumo do instrumento contratual firmado com a empresa RD Construção e Locação Ltda.;</i></p><p class=\"tCU_-_Epígrafe\">5.2.1.\tRazões de Justificativa (peça 67, p. 4) : apresenta na peça 67, p. 9, a publicação no Diário Oficial da União (DOU) , dia 19/9/2011, do extrato do contrato firmado com a empresa RD Construção e Locação Ltda.</p><p class=\"tCU_-_Epígrafe\">5.2.2.\t\t<b>Análise</b>: acatam-se as razões de justificativa, uma vez que consta no respectivo DOU a publicação apresentada pelo responsável, conforme checado, em 31/1/2019, no site www.in.gov.br, pesquisa avançada de edições anteriores.</p><p class=\"tCU_-_Epígrafe\">5.3.\tOcorrência: </p><p class=\"tCU_-_Epígrafe\"><i>9.2.2. à inexistência de documentação comprobatória das licitações TP 1/2010 e TP 1/2011 (atas de julgamento, propostas das demais participantes) ; </i></p><p class=\"tCU_-_Epígrafe\">5.3.1.\tRazões de Justificativa (peça 67, p. 4) : apresenta o extrato da licitação TP 1/2010 publicado no Diário Oficial dos Municípios do Rio Grande do Norte de 16/4/2010 (peça 67, p. 10) , e as atas de julgamento da TP 1/2011 (peça 67, p. 11-12) . Quanto às propostas das demais participantes, informou que tal documentação foi deixada nos arquivos municipais.</p><p class=\"tCU_-_Epígrafe\">5.3.2.\t<b>Análise</b>: acatam-se, parcialmente, as razões de justificativa, uma vez que o responsável apresentou as atas de julgamento da TP 1/2011 (peça 67, p. 11-12) . Não foram apresentadas as atas da TP 1/2010, nem as propostas das demais participantes das licitações TP 1/2010 e TP 1/2011. Quanto à alegação de que a documentação foi deixada nos arquivos municipais, não cabe aceitar, uma vez que os auditores que realizaram a fiscalização <i>in loco</i> tiveram acesso ao processo integral arquivado no Município (peças 38, p. 12 e 20) e não encontraram as atas da TP 1/2010 e nem as propostas das demais participantes das licitações TP 1/2010 e TP 1/2011, o que impossibilita verificar a conformidade das licitações (Lei 8.666/1993, art. 43, IV, V, VI, §§ 1º, 2º; a PI MP/MF/MCT 127/2008, art. 49, §3º; e o CR, Cláusula 3ª, item 3.2, \"i\", \"j\" e \"o\") , conforme Relatório de Auditoria (peça 38, p. 12) , que se transcreve:</p><p class=\"tCU_-_Epígrafe\">24.2. Situação encontrada 2: não localização da ata de julgamento e propostas das outras participantes: a ausência das atas de julgamento da TP 1/2010 e TP 1/2011, assim como as propostas das demais empresas que participaram (vide processo municipal integral, peças 15 a 17, e Siconv) , não permitem aferir a regularidade do certame, o que contraria a Lei 8.666/1993, art. 43, IV, V, VI, §§ 1º, 2º; PI MP/MF/MCT 127/2008, art. 49, § 3º; CR, Cláusula 3ª, item 3.2, \"i\", \"j\" e \"o\".</p><p class=\"tCU_-_Epígrafe\">5.4.\tOcorrência: </p><p class=\"tCU_-_Epígrafe\"><i>9.2.3. à inexistência de distrato do Município de Canguaretama/RN com a empresa Acco Construções e Locação Ltda.;</i></p><p class=\"tCU_-_Epígrafe\">5.4.1.\tRazões de Justificativa (peça 67, p. 4) : não houve distrato entre a empresa Acco e o Município de Canguaretama, tendo ocorrido um embargo, o que impediu de continuar a execução.</p><p class=\"tCU_-_Epígrafe\">5.4.2.\t<b>Análise</b>: não cabe acatar as razões de justificativa, uma vez que o responsável informou que não houve distrato da empresa Acco, pois houve um embargo; no entanto, não apresentou cópia do embargo, nem expressou a sua motivação. Como houve a firmatura do contrato com a empresa ACCO (peça 21, p. 11-13) , tornava-se necessária a rescisão do contrato, para que fosse possível ocorrer nova contratação (TP 1/2011 - R D Construção e Locação Ltda.) , assim, a situação ocorreu de forma irregular, por ferir a Lei 8.666/1993, arts. 77 a 80; PI MP/MF/MCT 127/2008, arts. 44 e 49, caput e § 3º; CR, Cláusula 11ª, item 11.1.1, Cláusula 17ª, item 17.1, e Cláusula 19ª, item 19; Contrato Canguaretama/Acco: Cláusula 12ª.</p><p class=\"tCU_-_Epígrafe\">5.5.\tOcorrência: </p><p class=\"tCU_-_Epígrafe\"><i>9.2.4. ao início do objeto do CR-0301820-84/2009 (Siconv 710292/2009) , firmado entre o município de Canguaretama/RN e o Ministério das Cidades, tendo como mandatária a Caixa Econômica Federal, antes da aprovação da entidade;</i></p><p class=\"tCU_-_Epígrafe\">5.5.1.\tRazões de Justificativa (peça 67, p. 4) : o responsável sugere que oficialize a Prefeitura de Canguaretama/RN para apresentar a documentação.</p><p class=\"tCU_-_Epígrafe\">5.5.2.\t<b>Análise</b>: o responsável não apresentou justificativa e toda a documentação constante nos arquivos municipais já foi alvo de análise pela equipe de auditoria que fiscalizou o CR-0301820-84/2009, assim, rejeitam-se as razões de justificativa.</p><p class=\"tCU_-_Epígrafe\"><b>CONCLUSÃO</b></p><p class=\"tCU_-_Epígrafe\">Em face da análise promovida no \"Exame Técnico\", propõe-se: acatar as razões de justificativa apresentadas pelo Sr. Wellinson Carlos Dantas Ribeiro para a ocorrência 9.2.1. do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1513/2018/Plenário\" target=\"_blank\">Acórdão 1513/2018-TCU-Plenário</a> (itens 5.2-5.2.2) ; acatar, parcialmente, a ocorrência 9.2.2. (itens 5.3-5.3.2) , restando irregular a inexistência de documentação comprobatória das licitações TP 1/2010 (atas de julgamento e propostas das demais participantes) e TP 1/2011 (propostas das demais participantes) ; e rejeitar as razões de justificativa das ocorrências 9.2.3. e 9.2.4. (itens 5.4-5.5.2) , uma vez que não foram suficientes para sanear as irregularidades a ele atribuídas. Ademais, inexistem nos autos elementos que demonstrem sua boa-fé ou a ocorrência de outros excludentes de culpabilidade. Assim, cabe propor a aplicação da multa prevista no art. 58, inciso II, da Lei 8.443/1992.</p><p class=\"tCU_-_Epígrafe\"><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p class=\"tCU_-_Epígrafe\">Diante do exposto, submetemos os autos à consideração superior, propondo:</p><p class=\"tCU_-_Epígrafe\">a) acatar as razões de justificativa apresentadas pelo Sr. Wellinson Carlos Dantas Ribeiro  para a ocorrência 9.2.1. do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1513/2018/Plenário\" target=\"_blank\">Acórdão 1513/2018-TCU-Plenário</a>, Relator Vital do Rêgo;</p><p class=\"tCU_-_Epígrafe\">b) acatar, parcialmente, as razões de justificativa apresentadas para a ocorrência 9.2.2. do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1513/2018/Plenário\" target=\"_blank\">Acórdão 1513/2018-TCU-Plenário</a>, permanecendo como irregular a inexistência de documentação comprobatória das licitações TP 1/2010 (atas de julgamento e propostas das demais participantes) e TP 1/2011 (propostas das demais participantes) ;</p><p class=\"tCU_-_Epígrafe\">c) rejeitar as razões de justificativa apresentadas para as ocorrências 9.2.3. e 9.2.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1513/2018/Plenário\" target=\"_blank\">Acórdão 1513/2018-TCU-Plenário</a>;</p><p class=\"tCU_-_Epígrafe\">d) aplicar ao Sr. Wellinson Carlos Dantas Ribeiro, CPF XXX.506.354-XX, ex-Prefeito de Canguaretama/RN, gestão 2009-2012, a multa prevista no art. 58, inciso II, da Lei 8.443/1992, fixando-lhe o prazo de 15 (quinze) dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno/TCU) , o recolhimento da dívida ao Tesouro Nacional, atualizada monetariamente desde a data do Acórdão que vier a ser proferido até a data do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Epígrafe\">e) autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial da dívida, caso não atendida a notificação; e</p><p class=\"tCU_-_Epígrafe\">f) encaminhar cópia da decisão que vier a ser proferida ao Município de Canguaretama/RN.</p><p class=\"tCU_-_Epígrafe\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": "8.1. Rafael Pires Miranda (13298/OAB-RN) e outros, representando Wellinson Carlos Dantas Ribeiro.  <br>8.2. Jailton Zanon da Silveira (44279/OAB-DF), representando Jailton Zanon da Silveira. ", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "RELATÓRIO DE AUDITORIA. OBRAS DE PAVIMENTAÇÃO. inexistência de distrato COM A CONTRATADA. INÍCIO DO OBJETO SEM PRÉVIA APROVAÇÃO DA CAIXA. AUDIÊNCIA. MULTA.", "TIPOPROCESSO": "RELATÓRIO DE AUDITORIA (RA)", "UNIDADETECNICA": " Secretaria do TCU no Estado do Rio Grande do Norte (Sec-RN).", "VOTO": "<p class=\"normal_1\">Examino auditoria realizada pela então Secretaria de Controle Externo no Rio Grande do Norte (Secex-RN) , atual Secretaria do TCU no Estado do Rio Grande do Norte (Sec-RN) , no Contrato de Repasse Siconv 710292/2009, celebrado pelo Ministério das Cidades, tendo como interveniente a Caixa Econômica Federal, com o Município de Canguaretama/RN, pelo valor de R$ 719.000,00, dentro da Ação 1D73 - Apoio à Política Nacional de Desenvolvimento Urbano.</p><p class=\"list_Paragraph_0\">O trabalho faz parte da Fiscalização de Orientação Centralizada em Transferências Voluntárias (FOC TV) que tem como objetivo avaliar aspectos de formulação, implementação e monitoramento de resultados dessa política pública de transferências de recursos da União a municípios e estados. A coordenação da FOC ficou a cargo da Secretaria do TCU no Estado de Mato Grosso (Sec-MT) , responsável pela consolidação das informações obtidas pelas demais unidades de controle participantes e por firmar uma avaliação central acerca da política pública (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1632720179\" target=\"_blank\">Processo 016.327/2017-9</a>) .</p><p class=\"list_Paragraph\">Em decorrência dos trabalhos de auditoria, a Sec-RN identificou os seguintes indícios de irregularidade:</p><p class=\"list_Paragraph\">ausência da publicação, na imprensa oficial, do resumo do instrumento contratual firmado com a empresa RD Construção e Locação Ltda.;</p><p class=\"list_Paragraph\">inexistência de documentação comprobatória das licitações TP 1/2010 e TP 1/2011 (atas de julgamento, propostas das demais participantes) ; </p><p class=\"list_Paragraph\">inexistência de distrato do Município de Canguaretama/RN com a empresa Acco Construções e Locação Ltda.; e </p><p class=\"list_Paragraph\">início do objeto do CR-0301820-84/2009 (Siconv 710292/2009) antes da aprovação da entidade.</p><p class=\"list_Paragraph_0\">Diante de tais apontamentos, este Tribunal, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1513/2018/Plenário\" target=\"_blank\">Acórdão 1513/2018-TCU-Plenário</a>, dentre outros encaminhamentos, decidiu por realizar a audiência do Sr. Wellinson Carlos Dantas Ribeiro, ex-prefeito, para que se manifestasse quanto aos fatos.</p><p class=\"list_Paragraph_0\">Suas razões de justificativa foram analisadas pela Sec-RN que, em pareceres uniformes, propôs acatar aquelas relativas à ausência da publicação; acatar, parcialmente, as justificativas relativas à inexistência de documentação comprobatória das licitações TP 1/2010; e rejeitar as demais. Como consequência, propôs-se aplicar ao responsável a multa prevista no art. 58, inciso II, da Lei Orgânica do TCU.</p><p class=\"list_Paragraph_0\">Antecipo-me em informar que acompanho as propostas da Sec-RN e adoto seus fundamentos como minhas razões de decidir.</p><p class=\"list_Paragraph_0\">Dos indícios de irregularidade apontados, o responsável logrou afastar apenas o primeiro, ao apresentar a publicação no Diário Oficial da União, do dia 19/9/2011, do extrato do contrato firmado com a empresa RD Construção e Locação Ltda. (peça 67, p. 9) .</p><p class=\"list_Paragraph_0\">Já com relação ao segundo achado, o responsável trouxe aos autos somente as atas de julgamento da TP 1/2011. Permanecem pendentes as atas de julgamento da TP 1/2010 e as propostas das demais participantes dos dois certames. Ou seja, não há comprovação da realização e da regularidade dos processos licitatórios que deram origem ao contrato da obra.</p><p class=\"list_Paragraph_0\">Relembro que para a realização das obras foi realizada uma primeira tomada de preços, em 2010, tendo sido selecionada a empresa Acco Construções e Locação Ltda. Desse certame, a equipe não localizou no processo a ata de julgamento e as demais propostas das outras eventuais participantes.</p><p class=\"list_Paragraph_0\">Também não foi encontrada a oficialização do distrato (rescisão contratual) entre o município e a empresa. Assim, não foi possível à equipe entender porque houve a realização de uma segunda tomada de preços em 2011, nem porque a segunda colocada, eventualmente presente, não teria sido convocada. Tais lacunas justificaram a audiência do ex-prefeito e agora a sua penalização.</p><p class=\"list_Paragraph_0\">Sobre o distrato que deveria ter sido firmado com a empresa contratada, para que fosse possível uma nova contratação, o gestor alegou que houve um \"embargo\", o que impediu de continuar a execução da obra. Contudo, não trouxe qualquer documentação para comprovar o fato.</p><p class=\"list_Paragraph_0\">No tocante ao início do objeto antes da aprovação da Caixa, o ex-prefeito se limitou a sugerir que este Tribunal solicitasse à Prefeitura essa documentação. Permanece, portanto a irregularidade, uma vez que os arquivos municipais já haviam sido analisados pela equipe durante a auditoria, sem que uma justificativa para tanto fosse apresentada.</p><p class=\"list_Paragraph_0\">Por esses motivos, as razões de justificativa apresentadas não foram capazes de sanear as irregularidades. Dessa feita, acompanho a proposta de rejeitar as razões de justificativa do Sr. Wellinson Carlos Dantas Ribeiro, ex-prefeito, e aplicar-lhe a multa prevista no art. 58, II, da Lei 8.443/1992.</p><p class=\"list_Paragraph_0\">Por fim, registro que, mediante subitem 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1513/2018/Plenário\" target=\"_blank\">Acórdão 1513/2018-TCU-Plenário</a>, o Tribunal determinou à Superintendência Regional da Caixa Econômica Federal no Rio Grande do Norte (Gigov/SR/Caixa/RN) e ao município de Canguaretama/RN que informassem as providências adotadas para ressarcir possíveis prejuízos decorrentes de falhas identificadas no contrato de repasse, cujo atendimento está sendo realizado em processo específico de monitoramento (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2397920186\" target=\"_blank\">Processo 023.979/2018-6</a>) .</p><p class=\"list_Paragraph_0\">\tDiante do exposto, VOTO para que seja adotada a minuta de deliberação que ora trago ao exame deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 3 de abril de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro VITAL DO RÊGO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220924", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=659842", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=659842", "EXTENSAOARQUIVO": "doc"}