{"KEY": "ACORDAO-COMPLETO-2344050", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 742/2019 ATA 10/2019 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "742", "ANOACORDAO": "2019", "NUMATA": "10/2019", "ACORDAO": "<p class=\"tcu_-_ac_-_item_9_-_§§_0\">VISTOS, relatados e discutidos estes autos de denúncia a respeito de possíveis irregularidades ocorridas no pregão eletrônico 30/2014 promovido pelo Instituto Nacional da Propriedade Industrial (INPI) para contratar pessoa jurídica especializada na prestação de serviços de apoio administrativo.</p><p class=\"tcu_-_ac_-_item_9_-_§§_0\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo relator, em:</p><p class=\"tcu_-_ac_-_item_9_-_§§_0\">9.1. conhecer da presente denúncia, satisfeitos os requisitos de admissibilidade previstos nos arts. 234 e 235 do RI/TCU, para, no mérito, considerá-la improcedente;</p><p class=\"tcu_-_ac_-_item_9_-_§§_0\">9.2. classificar as informações dos autos como públicas, nos termos do art. 8º, § 1º da Resolução TCU 294/2018;</p><p class=\"tcu_-_ac_-_item_9_-_§§_0\">9.3. encerrar o presente processo e arquivar os autos.</p>", "ASSUNTO": "Denúncia a respeito de possível irregularidade ocorrida em pregão eletrônico, para contratação de serviços de apoio administrativo.", "COLEGIADO": "Plenário", "DATASESSAO": "03/04/2019", "ENTIDADE": " Instituto Nacional da Propriedade Industrial.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Identidade preservada (art. 55, caput, da Lei 8.443/1992).<br>3.2. Responsável: Identidade preservada (art. 55, caput, da Lei 8.443/1992).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01145320168\" target=\"_blank\">011.453/2016-8</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Augusto Nardes, Raimundo Carreiro e Bruno Dantas.<br>13.2. Ministros-Substitutos convocados: Marcos Bemquerer Costa e André Luís de Carvalho.<br>13.3. Ministro-Substituto presente: Weder de Oliveira (Relator).", "RELATOR": "WEDER DE OLIVEIRA", "RELATORIO": "<p class=\"#Normal\">Trata-se de denúncia apresentada em 19/4/2016[footnoteRef:2] a respeito de possíveis irregularidades ocorridas no Pregão Eletrônico 30/2014 promovido pelo Instituto Nacional da Propriedade Industrial (INPI) para contratar pessoa jurídica especializada na prestação de serviços de apoio administrativo para os postos de secretária executiva, assistente administrativo I, assistente administrativo II e assistente de manutenção predial. [2:  Peça 1.] </p><p class=\"#Normal-numerado-REL_01\">A empresa APPA Serviços Temporários e Efetivos Ltda. sagrou-se vencedora do certame, tendo firmado com o INPI o contrato 3/2015.</p><p class=\"#Normal-numerado-REL_01\">O denunciante alega que a feição do serviço consubstanciada no contrato 3/2015, em especial a do assistente de manutenção predial, representaria afronta ao Decreto 2.271/1997, à Instrução Normativa 18 do extinto Ministério da Administração Federal e Reforma do Estado, à Instrução Normativa 2/2008, do Ministério do Planejamento, Orçamento e Gestão e à jurisprudência desta Corte de Contas[footnoteRef:3], uma vez que os analistas de planejamento e gestão de infraestrutura do quadro efetivo do INPI teriam atribuições similares às dos contratados; que inexiste plano de trabalho que fundamente o termo de referência da contratação em apreço; e que os gestores do INPI exerceria mando direto sobre os terceirizados. Alega também que o INPI influenciou na contratação de pessoas para trabalhar nas empresas contratadas. [3:  Segundo o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/17/2004/Plenário\" target=\"_blank\">Acórdão 17/2004-TCU-Plenário</a>, a terceirização é legítima desde que não implique a execução de atividades inerentes aos quadros próprios das entidades públicas (peça 2, p. 5) .] </p><p class=\"#Normal-numerado-REL_01\">Após realização de oitiva[footnoteRef:4] e diligência[footnoteRef:5], o INPI, conforme registrado na instrução do auditor responsável pela análise do caso[footnoteRef:6]: [4:  Ofício 0434/2016-TCU/SecexEstataisRJ, de 19/8/2016 (peça 11) respondido tempestivamente por intermédio do Oficio 337/2016 PR/INPI, de 16/9/2016 (peça 16) .]  [5:  Ofício 435/2016-TCU/SecexEstataisRJ, de 19/8/2016 (peça 10) respondido tempestivamente por intermédio do Oficio 357/2016 PR/INPI, de 27/9/2016 (peça 15) .]  [6:  Peça 42, p. 3.] </p><p class=\"#Citação\">“21. (...) argumenta que as atividades executadas pelo assistente de manutenção predial não guardam qualquer relação com as atividades próprias do cargo efetivo de analista de planejamento, gestão e infraestrutura em propriedade industrial.</p><p class=\"#Citação\">22. A referida contratação teria se dado em função dos serviços serem de natureza continuada e necessária à Administração para o desempenho de suas atribuições, de forma consistente, e compatível com o grau de responsabilidade da área afeta em questão. Alega que os serviços e atividades desenvolvidos na Diretoria de Administração, através do órgão técnico executor de tais serviços, são fundamentais para o desenvolvimento e o bom desempenho das atividades \"fim\" da instituição.</p><p class=\"#Citação\">23. A contratação do serviço teria o objetivo de dar o apoio necessário para a gestão de forma adequada ao departamento em questão, bem como a preservação e organização logística do INPI, de maneira que não se confunde com as atividades inerentes às categorias funcionais abrangidas pela Lei 11.355/2006, especialmente levando-se em conta o disposto no seu art. 90, inciso V.</p><p class=\"#Citação\">24. Afirma ainda que no caso em tela, como declarado pelo Senhor Coordenador Geral de Administração Substituto do INPI, anexo I, peça 17, os analistas (servidores do INPI) atuam exclusivamente nas fases de planejamento das contratações de engenharia do Instituto, além de realizarem atividades atinentes à execução dos contratos, atuando como gestores e fiscais de contrato (desenvolvem projetos de engenharia, redigem documentos necessários para este fim, além de atuarem exclusivamente nas ações técnicas e gerenciais) . O feixe de atribuições do assistente de manutenção predial - serviço de apoio - não se confunde com as atividades inerentes à categoria funcional do INPI.</p><p class=\"#Citação\">25. Informa que, como explicitado pela unidade técnica, o INPI não exerce qualquer ingerência sobre a administração das contratadas, de modo que o aproveitamento deste ou daquele terceirizado fica adstrito ao exclusivo arbítrio da pessoa jurídica de direito privado. A relação de subordinação entre os empregados das prestadoras de serviços ao INPI se dá entre estas, através dos prepostos indicados e os respectivos empregados por elas disponibilizados.</p><p class=\"#Citação\">26. Destaca que o INPI, em 30/4/2015, veiculou \"Comunicado\" anexo II, peça 18, dando notícia de que a sociedade empresária vencedora do último certame, juntamente com o Sindicato da categoria, solicitou ao Instituto o fornecimento dos dados dos antigos colaboradores, a fim de exercer seleção interna destes profissionais, ocasião em que a autarquia consignou que a seleção de pessoal era incumbência da vencedora do certame.</p><p class=\"#Citação\">27. Ressalta que os procedimentos previstos no Decreto 2.271/1997 foram observados pelo INPI, bem como o disposto no art. 38 da Lei n. 8.666/1993, pois a contratação teria sido realizada por meio de processo administrativo devidamente autuado, anexos III e IV, peças 19 a 26, protocolado e numerado; a contratação foi autorizada pelo ordenador de despesas; há termo de referência com especificação do objeto e a despesa foi fixada conforme se verifica nos documentos e despachos que instruem os processos de contratação, sendo aprovada pelo ordenador de despesas.</p><p class=\"#Citação\">28. Afirma a Autarquia que o Decreto 2.271/1997 proíbe que sejam objeto de execução indireta as atividades inerentes às categorias funcionais abrangidas pelo plano de cargos do órgão ou entidade. Nesse sentido, afirma que há farta jurisprudência do TCU, conforme inclusive disposto em diversas alíneas do item 2.1. do termo de referência para contratação de apoio administrativo, constante do edital do Pregão Eletrônico 30/2014.</p><p class=\"#Citação\">29. Assevera que, diante de tal contexto, conforme o item 3.1.4 do mesmo termo de referência, que prevê a descrição das atribuições dos postos de assistente de manutenção predial, é notório que as atividades por eles executadas não guardam qualquer relação com as atividades próprias do cargo de analista de planejamento, gestão e infraestrutura em propriedade industrial.</p><p class=\"#Citação\">30. Informa que a Lei 11.355/2006, que dispõe, dentre outros, sobre o Plano de Carreiras e Cargos do INPI, prevê que o referido Plano é composto pelas seguintes carreiras e cargos: Carreira de Planejamento, Gestão e Infra-Estrutura em Propriedade Industrial, estruturada nas Classes A, B, C, D e Especial, composta de cargos de Analista de Planejamento, Gestão e Infra-Estrutura em Propriedade Industrial, de nível superior, com atribuições voltadas para o exercício de atividades de análise, elaboração, aperfeiçoamento e aplicação de modelos conceituais, processos, instrumentos e técnicas relacionadas às funções de planejamento, logística e administração em geral, bem como desenvolvimento de ações e projetos de divulgação e fortalecimento da propriedade industrial.</p><p class=\"#Citação\">31. Afirma que o mesmo artigo 90 da Lei 11.355/2006, em seu parágrafo 1º, dispõe: As atribuições específicas dos cargos de que trata este artigo serão estabelecidas em ato conjunto dos Ministros de Estado do Planejamento, Orçamento e Gestão e do Desenvolvimento, Indústria e Comércio Exterior.</p><p class=\"#Citação\">32. Ressalta, entretanto, que até a presente data não foi expedido o ato mencionado no dispositivo em questão. Desta forma, ficaria demonstrado que a contratação de auxiliares de manutenção predial, com formação superior em engenharia, para o desempenho de atribuições acessórias e instrumentais, não violaria o disposto no Decreto 2.271, de 7 de julho de 1997, tampouco afrontaria a Lei 11.355/2006, que dispõe, dentre outros, sobre o Plano de Carreiras e Cargos do INPI.</p><p class=\"#Citação\">33. Alega que na execução das atividades inerentes aos cargos não há sobreposição de tarefas, tampouco similaridade de atividades. Os auxiliares de manutenção predial atuam em atividades acessórias, alheias ao planejamento e administração, efetuam serviços de rotina, recebem documentos para atendimento de serviços relacionados à manutenção, acompanham a rotina dos serviços gerais relacionados à manutenção predial, reportando as demandas à gestão de engenharia.</p><p class=\"#Citação\">34. A seu turno, os analistas servidores do INPI atuam em fase de planejamento das contratações de engenharia do INPI, realizam atividades atinentes à execução dos contratos, atuando como gestores e fiscais de contratos, desenvolvem projetos de engenharia, redigem os documentos necessários para elaboração dos artefatos que compõem as contratações públicas, atuam em projetos de modernização e ocupação predial do INPI, realizam as tratativas técnicas e gerenciais com os gerentes, responsáveis técnicos e prepostos das empresas contratadas, exercendo, portanto, atividades inerentes aos públicos que possuem.</p><p class=\"#Citação\">35. Afirma que o pessoal terceirizado dos postos de Assistentes de Manutenção não participa das tratativas gerenciais, bem como não trabalha com as vias dos contratos e termos de referência. Pontualmente, quando necessário, os servidores fiscais desses contratos solicitam aos Assistentes de Manutenção terceirizados apoio na verificação e orientação de andamento dos serviços, conforme instruções específicas, ficando a conclusão sempre a cargo do fiscal, que faz a supervisão final, o recebimento ou ateste do serviço e encaminha para pagamento. Não atuam, portanto, em atos de gestão ou planejamento, afetos aos analistas de planejamento do INPI.</p><p class=\"#Citação\">36. Conclui que a contratação respeita os ditames do artigo 8º da Instrução Normativa SLTI 3/2009, a qual permite a contratação descentralizada para a função de apoio administrativo, sendo que a função do auxiliar de administração predial se subsume às atividades da órbita da Coordenação de Engenharia de caráter auxiliar, subsidiário, acessório, não afetando a processualística administrativa, que estabelece: “Poderá ser admitida a alocação da função de apoio administrativo, desde que todas as tarefas a serem executadas estejam previamente descritas no contrato de prestação de serviços para a função específica, admitindo-se pela administração, em relação à pessoa encarregada da função, a notificação direta para a execução das tarefas previamente definidas”.</p><p class=\"#Citação\">37. Quanto à afirmação apresentada na denúncia de que o INPI, em contrariedade ao comando determinado na Instrução Normativa 2/2008, exerce mando direto sobre os empregados da empresa contratada, afirmou que tal alegação não corresponde à realidade imposta na execução contratual, pois em conformidade com a cláusula sétima do contrato, a contratada (pessoa jurídica) deve acatar as orientações e determinações impostas pelo contratante ao longo da execução contratual, tendo em vista que a avença firmada é estabelecida entre o INPI e a empresa vencedora da Licitação.</p><p class=\"#Citação\">38. Segundo informa, há preposto alocado no contrato, sendo o mesmo responsável por exercer o comando direto sobre os funcionários da empresa contratada. O preposto do contrato é responsável por apresentar a seleção de pessoal, por administrar as férias dos funcionários da empresa, por repassar as normas de disciplina, sendo responsável por exercer todas as comunicações aos funcionários alocados.</p><p class=\"#Citação\">39. Desta forma, por intermédio do preposto designado pela empresa para acompanhamento do contrato, a contratada, em conformidade com os ditames contratuais, exerce o poder de mando e dirige a prestação de serviço em face de seus colaboradores alocados para a execução dos serviços. As características da execução do contrato demonstram quem dá as ordens, quem define o perfil, quem determina as férias do terceirizado. O Edital do Pregão apenas descreve as necessárias características do terceirizado, mas durante a execução do ajuste o INPI não efetua a individualização, não exerce a escolha do profissional a ser alocado e tampouco efetua o poder de mando.</p><p class=\"#Citação\">40. Quanto à afirmação relatada na denúncia de que os profissionais que prestam os serviços são os mesmos desde as diversas contratações, informou que o INPI não interfere ou faz ingerência sobre os assuntos administrativos das empresas contratadas. Assim, não há indicação ou solicitação de contratação de qualquer funcionário para prestação dos serviços no Instituto.</p><p class=\"#Citação\">41. Segundo informou, a responsabilidade pela busca ao mercado, contratação e administração de pessoal é exclusivamente da empresa contratada, a qual também possui, conforme disposto no item 10.21 do termo de referência e no contrato, diversas obrigações com seus funcionários, inclusive a de manter preposto nas dependências do INPI, conforme transcrito a seguir:</p><p class=\"#Citação\">10.21. Manter em tempo real, nas instalações do Instituto Nacional da Propriedade Industrial, um representante ou preposto, para representar a CONTRATADA perante a CONTRATANTE, com a missão de garantir o bom e regular andamento dos mesmos, fiscalizando e ministrando orientação necessária aos empregados, o qual deverá ser responsável pela entrega de todo e qualquer documento e/ou avisos, recomendações aos empregados da CONTRATADA, nos locais da prestação de serviços de cada posto de trabalho. Este preposto terá a obrigação de reportar-se, quando houver necessidade, ao responsável pelo controle, acompanhamento e fiscalização do Contrato pela Administração, denominado simplesmente de Fiscal do Contrato, e tomar as providências pertinentes e necessárias para que sejam corrigidas e sanadas todas as falhas detectadas. A CONTRATADA deverá informar, também, os meios de comunicação disponíveis para a recepção das solicitações emitidas pela Contratante (fax, telefone fixo e móvel, e-mail, bip, etc) .</p><p class=\"#Citação\">42. Conclui que, revisitando todas as obrigações contratuais, o INPI não exerce e nem poderia exercer qualquer ingerência sobre a administração da contratada, de modo que o aproveitamento ou não da mão de obra do contrato anterior pela nova contratada é decisão única e exclusiva da mesma e informa que, conforme Comunicado Interno enviado pelo INPI em 30/4/2015, a empresa Contratada, ao vencer o certame licitatório, solicitou, junto com o Sindicato da Categoria, o fornecimento dos dados dos antigos colaboradores alocados ao Contrato anterior para exercer seleção interna (peça 18) . </p><p class=\"#Citação\">43. Informa que, à época, a Administração do INPI deixou consignado que a seleção de pessoal era incumbência da empresa, tendo total liberdade para a sua promoção, respeitadas as condições contratuais, sendo proibida a indicação de pessoas para trabalhar nas empresas contratadas, conforme artigo 10 da Instrução Normativa SLTI 2/2008.</p><p class=\"#Citação\">44. Finalmente, conclui que cabe à empresa Contratada realizar a seleção da mão de obra para execução dos serviços, respeitando-se as condições mínimas estabelecidas no Termo de Referência, não havendo que se afirmar a responsabilidade do INPI na execução de tal comando contratual.”</p><p class=\"#Normal-numerado-REL_01\">O auditor instrutor opinou no sentido de que os argumentos apresentados pelo INPI foram suficientes para demonstrar que não houve descumprimento do artigo 1º, § 2º, do Decreto 2.271/1997, nem do art. 9º, I, da Instrução Normativa 2/2008, do Ministério do Planejamento, Orçamento e Gestão, pois teria ficado demonstrado:</p><p class=\"#Citação\">“45. (...) que não há sobreposição de tarefas, tampouco similaridade de atividades entre o auxiliar de manutenção predial, trabalhador terceirizado que atua em atividades acessórias, e os analistas servidores do INPI que atuam na fase de planejamento das contratações de engenharia da autarquia, realizam atividades atinentes à execução dos contratos, atuando como gestores e fiscais de contratos, desenvolvem projetos de engenharia, redigem os documentos necessários para elaboração dos artefatos que compõem as contratações públicas, atuam em projetos de modernização e ocupação predial do INPI e realizam as tratativas técnicas e gerenciais com os gerentes, responsáveis técnicos e prepostos das empresas contratadas.”</p><p class=\"#Normal-numerado-REL_01\">Ponderou, contudo, que ao fornecer os dados dos antigos colaboradores para a nova contratada[footnoteRef:7], o INPI teria, sim, influenciado o recrutamento de terceirizados em afronta ao art. 10, II, da Instrução Normativa 2/2008, do Ministério do Planejamento, Orçamento e Gestão, e sugere dar ciência ao instituto acerca da dessa irregularidade[footnoteRef:8]. [7:  Peça 18, p. 1-2.]  [8:  Peça 42, p. 7.] </p><p class=\"#Normal-numerado-REL_01\">Por fim, tendo em vista a informação prestada pelo INPI de que as atribuições específicas dos cargos de que trata o artigo 90, §1º, da Lei 11.355/2006, não foram regulamentadas por meio de ato conjunto dos ministros de estado do Planejamento, Orçamento e Gestão e do Desenvolvimento da Indústria, Comércio Exterior e Serviços, sugeriu dar ciência aos titulares dessas pastas quanto à omissão na regulamentação do aludido dispositivo, propondo, assim:</p><p class=\"#Citação\"> “a) conhecer da presente denúncia, satisfeitos os requisitos de admissibilidade previstos no art. 235 do Regimento Interno do TCU para, no mérito, considerá-la parcialmente procedente (item 48) ;</p><p class=\"#Citação\"> b) dar ciência ao Instituto Nacional da Propriedade Industrial – INPI de que a manutenção dos mesmos profissionais terceirizados, ao longo de diferentes contratos firmados com diferentes empresas, conforme verificado nos Contratos 22/2012, 17/2014 e 3/2015, contraria o inciso II do art. 10 da Instrução Normativa 2, de 30 de abril de 2008, do Ministério do Planejamento, Orçamento e Gestão (item 46) ;</p><p class=\"#Citação\"> c) dar ciência aos titulares do Ministério do Planejamento, Desenvolvimento e Gestão e do Ministério da Indústria, Comércio Exterior e Serviços que a omissão quanto ao dever de emitir ato conjunto que disponha sobre as atribuições específicas dos cargos do Plano de Carreiras e Cargos do INPI afronta o disposto no § 1º do art. 90 da Lei 11.355/2006; </p><p class=\"#Citação\"> d) retirar a chancela de sigiloso que recai sobre os autos;</p><p class=\"#Citação\"> e) comunicar ao Instituto Nacional da Propriedade Industrial – INPI e ao denunciante a decisão que vier a ser adotada nestes autos; </p><p class=\"#Citação\"> f) determinar o arquivamento deste processo, com fundamento no art. 169, inciso V, do Regimento Interno/TCU.”</p><p class=\"#Normal-numerado-REL_01\">O diretor encarregado da supervisão do trabalho discordou parcialmente das conclusões do auditor[footnoteRef:9], sobretudo em relação à existência ou não de superposição entre as atribuições dos terceirizados contratados como assistentes de manutenção predial com aquelas afetadas a servidores dos quadros da entidade, mas não aos de analistas de planejamento, gestão e infraestrutura, como apontado na inicial da denúncia e sobre as quais o INPI teve a oportunidade de se manifestar em sede de oitiva; mas, agora, em relação às do cargo de técnico em planejamento, gestão e infraestrutura, caracterizando, assim, segundo seu entendimento, terceirização irregular de mão de obra. [9:  Peça 43.] </p><p class=\"#Normal-numerado-REL_01\">Entendeu o diretor que as atribuições do cargo de técnico em planejamento, gestão e infraestrutura em propriedade industrial, descritas no art. 90, VI, da Lei 11.355/2006, abarcam aquelas demandadas para o cargo terceirizado de assistente de manutenção predial, conforme subitem 3.1.4 do anexo 1 do termo de referência do pregão eletrônico 30/2014[footnoteRef:10]. [10:  Peça 19, p. 24.] </p><p class=\"#Normal-numerado-REL_01\">Concluiu, então, que:</p><p class=\"#Citação\">“18. (...) tanto os assistentes de manutenção predial terceirizados como os técnicos em planejamento, gestão e infraestrutura concursados têm como previsão o exercício de atividades técnico-administrativas de apoio à administração do INPI.</p><p class=\"#Citação\">19. Esta constatação é fortalecida quando se analisa a resposta que o INPI forneceu a este Tribunal acerca das atribuições dos cargos terceirizados de assistente de manutenção predial, senão vejamos (peça 17, p. 5) : </p><p class=\"#Citação\">Os auxiliares (<i>rectius</i>: assistentes) de manutenção predial efetuam serviços de rotina, recebem documentos para atendimento de serviços relacionados à manutenção, acompanham a rotina dos serviços gerais relacionados à manutenção predial, reportando as demandas à gestão de engenharia.</p><p class=\"#Citação\">20. No que tange ao planejamento, gestão e infraestrutura em propriedade industrial, o Plano de Carreiras e Cargos do INPI contempla, respectivamente nos incisos V e VI no artigo 90 da Lei 11.355/2006, a existência de dois cargos, a saber:</p><p class=\"#Citação\">a) analista de planejamento, gestão e infraestrutura em propriedade industrial, de nível superior, componente da carreira de planejamento, gestão e infraestrutura em propriedade industrial, estruturada nas Classes A, B, C, D e Especial, com atribuições, nos dizeres legais textuais, voltadas para o exercício de atividades de análise, elaboração, aperfeiçoamento e aplicação de modelos conceituais, processos, instrumentos e técnicas relacionadas às funções de planejamento, logística e administração em geral, bem como desenvolvimento de ações e projetos de divulgação e fortalecimento da propriedade industrial;</p><p class=\"#Citação\"> b) técnico em planejamento, gestão e infraestrutura em propriedade industrial, de nível intermediário, componente da carreira de suporte em planejamento, gestão e infraestrutura em propriedade industrial, estruturada nas Classes A, B e Especial, com atribuições, nos dizeres legais textuais, voltadas para o exercício de atividades administrativas e logísticas de nível intermediário, relativas ao exercício das competências institucionais e legais a cargo do Inpi. (grifou-se) </p><p class=\"#Citação\">21. O cargo terceirizado de assistente de manutenção predial, criado pelo INPI, parece ser um híbrido entre os cargos efetivos de analista e de técnico. Ele detém as típicas atribuições de apoio técnico-administrativo do cargo de técnico (cargo de nível médio) , porém requer a qualificação acadêmica de nível superior, tal como a do cargo de analista. Criou-se, portanto, uma figura anômala, que detém atribuições de nível médio e requisitos de nível superior. </p><p class=\"#Citação\">22. Repise-se que o Plano de Carreiras e Cargos do INPI, no que tange ao planejamento, gestão e infraestrutura em propriedade industrial, contempla apenas dois cargos: o de analista, com atribuições de planejamento e gestão; e o de técnico, com atribuições técnico-administrativas de suporte e apoio à gestão. Ao que parece, o INPI, talvez para tentar enquadrar o cargo terceirizado de assistente de manutenção predial em uma hipótese aceitável de terceirização, atribuiu-lhe funções de nível médio (para não conflitar com o cargo de analista) e requisitos de nível superior (para não conflitar com o cargo de técnico) .</p><p class=\"#Citação\">23. A realidade dos fatos, porém, é que, a despeito de, formalmente, possuir qualificação de nível superior, o cargo terceirizado de assistente de manutenção predial detinha, materialmente, típicas atribuições técnico-administrativas de nível médio próprias do cargo efetivo de técnico, com este, portanto, irregularmente se confundindo. </p><p class=\"#Citação\">24. Pelo exposto, entende-se que houve terceirização irregular de mão de obra no Contrato 3/2015, celebrado pelo INPI com a empresa APPA Serviços Temporários e Efetivos Ltda., haja vista que o cargo terceirizado de assistente de manutenção predial possuía, em seu plexo de atribuições, atividades inerentes ao cargo efetivo de técnico em planejamento, gestão e infraestrutura em propriedade industrial, abrangidas pelo Plano de Carreiras e cargos do INPI e previstas no inciso VI do artigo 90 da Lei 11.355/2006, em descumprimento ao inciso II do artigo 37 da Constituição Federal; ao § 2º do artigo 1º do Decreto 2.271/1997 e ao inciso I do art. 9º da Instrução Normativa 2, de 30 de abril de 2008, do então Ministério do Planejamento, Orçamento e Gestão.</p><p class=\"#Citação\">25. Em arremate, devem ser feitas as seguintes observações: </p><p class=\"#Citação\">a) O INPI informou a este Tribunal, por meio do documento à peça 29, p. 2, que não há mais trabalhadores terceirizados no cargo de assistente de manutenção predial atuando na autarquia, informação esta que se confirma por meio de três termos aditivos ao Contrato 3/2015, nos quais houve a supressão dos referidos postos de trabalho (peça 29, p. 168-169;173-174;177-178) . Todavia, embora a terceirização irregular, relativa ao cargo de assistente de manutenção predial, não esteja mais ocorrendo no instituto, o que torna desnecessária qualquer atuação do Tribunal visando a cessá-la, o fato é que ela (a terceirização irregular do aludido cargo) ocorreu, merecendo, assim, apuração de responsabilidade dos que lhe deram causa;</p><p class=\"#Citação\">b) A situação de terceirização irregular, relativa ao cargo de assistente de manutenção predial, protraiu-se no tempo, na medida em que foi verificada não somente no Contrato 3/2015, se não também em contratos pretéritos firmados entre o INPI e empresas fornecedoras de mão de obra terceirizada, a saber: a) Contrato 51/2008, celebrado com a empresa Locanty Com Serviços Ltda. (peça 29, p. 25-39) ; b) Contrato 22/2012, celebrado com a empresa PH Serviços e Administração Ltda. (peça 29, p. 59-79; c) Contrato 17/2014, celebrado com a empresa Máxima Locação de Mão de Obra Ltda. – EPP (peça 29, p. 96-114) . Assim sendo, entende-se que devem ser chamados em audiência os gestores que, ao tempo de todas estas contratações, ocupavam os cargos de Presidente e de Diretor de Administração do INPI;</p><p class=\"#Citação\">c) Efetuou-se diligência ao INPI, solicitando-se cópias de todos os contratos vigentes com empresas fornecedoras de mão de obra terceirizada, relativos à sede da autarquia, bem como de todos os seus eventuais termos aditivos (peça 30) , a fim de avaliar a possível existência de outras hipóteses de postos terceirizados com atribuições de cargos efetivos previstas em lei. Em resposta, além do Contrato 33/2015 celebrado com a empresa APPA Serviços Temporários e Efetivos Ltda., objeto desta denúncia, informou-se a existência em vigor de contratos com empresas fornecedoras de mão de obra para os seguintes tipos de serviço: a) copeiragem, b) segurança, c) brigada de incêndio, d) telefonistas, e) limpeza, f) saúde ocupacional e g) manutenção predial (peça 31) . Em análise a estes contratos, não foi verificada a potencial existência de nenhum posto de trabalho terceirizado cujas atribuições possam se confundir com as de servidores concursados da autarquia;</p><p class=\"#Citação\">d) Muito embora se esteja propondo, quando este processo for apreciado no mérito, dar ciência aos titulares do Ministério do Planejamento, Desenvolvimento e Gestão e do Ministério da Indústria, Comércio Exterior e Serviços quanto à necessidade de que seja regulamentado o § 1º do art. 90 da Lei 11.355/2006, definindo-se as atribuições específicas dos cargos do Plano de Carreiras e Cargos do INPI, a atual redação do inciso VI do artigo 90 da Lei 11.355/2006, que prevê, ainda que de forma sucinta, as atribuições do cargo de Técnico em Planejamento, Gestão e Infra-Estrutura em Propriedade Industrial do INPI, já se mostra suficiente para possibilitar a comparação com o cargo terceirizado de assistente de manutenção predial e a percepção da sobreposição de atribuições entre eles.”</p><p class=\"#Normal-numerado-REL_01\">Por esses argumentos, o diretor propôs, então promover as audiências dos gestores que, segundo ele, deram causa à ocorrência de terceirização irregular de mão de obra no âmbito do INPI, nos termos de sua proposta de encaminhamento:</p><p class=\"#Citação\">“a) conhecer da presente denúncia (...) ;</p><p class=\"#Citação\">b) promover (...) a audiência dos responsáveis abaixo nominados, ex-Presidentes e ex-Diretores de Administração do INPI, para que apresentem (...) suas razões de justificativa quanto à seguinte ocorrência verificada nestes autos: terceirização irregular de mão de obra, relativa ao posto de trabalho de assistente de manutenção predial, cujas atribuições contratualmente previstas confundiam-se com as atribuições do cargo efetivo de Técnico em Planejamento, Gestão e Infra-Estrutura em Propriedade Industrial do INPI, previstas no inciso VI do artigo 90 da Lei 11.355/2006, em descumprimento ao inciso II do artigo 37 da Constituição Federal; ao § 2º do artigo 1º do Decreto 2.271/1997 e ao inciso I do art. 9º da Instrução Normativa n. 2, de 30 de abril de 2008, do então Ministério do Planejamento, Orçamento e Gestão. </p><p class=\"#Citação\"> (...) </p><p class=\"#Citação\">c) quando do julgamento de mérito deste processo, adotar as seguintes providências:</p><p class=\"#Citação\">c.1) dar ciência ao Instituto Nacional da Propriedade Industrial – INPI de que o direcionamento da contratação de pessoas para trabalhar em empresas fornecedoras de mão de obra terceirizada, conforme verificado nos Contratos 51/2008; 22/2012; 17/2014 e 3/2015, contraria o inciso II do art. 10 da Instrução Normativa 2, de 30 de abril de 2008, do então Ministério do Planejamento, Orçamento e Gestão; </p><p class=\"#Citação\">c.2) dar ciência aos titulares do Ministério do Planejamento, Desenvolvimento e Gestão e do Ministério da Indústria, Comércio Exterior e Serviços que a omissão quanto ao dever de emitir ato conjunto, que disponha sobre as atribuições específicas dos cargos do Plano de Carreiras e Cargos do INPI, afronta o disposto no § 1º do art. 90 da Lei 11.355/2006.”</p><p class=\"#Normal\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "DENÚNCIA. SUPOSTAS IRREGULARIDADES EM CONTRATO DE TERCEIRIZAÇÃO. CONHECIMENTO. IMPROCEDÊNCIA. CIÊNCIA. ARQUIVAMENTO.", "TIPOPROCESSO": "DENÚNCIA (DEN)", "UNIDADETECNICA": " Secretaria de Controle Externo da Administração Indireta no Rio de Janeiro (SecexEstat).", "VOTO": "<p class=\"#Normal\">A denúncia aqui examinada refere-se a possíveis irregularidades ocorridas no Pregão Eletrônico 30/2014 promovido pelo Instituto Nacional da Propriedade Industrial (INPI) para contratar pessoa jurídica especializada na prestação de serviços de apoio administrativo para os postos de secretária executiva, assistente administrativo I, assistente administrativo II e assistente de manutenção predial.</p><p class=\"#Normal-numerado-VOT_01\">Resumidamente, teria havido a terceirização irregular de postos de trabalho designados “assistente de manutenção predial” disponibilizados ao INPI por intermédio do contrato 3/2015. O denunciante alegou que as atribuições desses terceirizados superpunham-se às dos analistas de planejamento e gestão de infraestrutura do quadro efetivo do instituto. Ademais, o INPI teria influenciado no recrutamento de pessoal pela empresa contratada.</p><p class=\"#Normal-numerado-VOT_01\">Após os esclarecimentos prestados pelo INPI em resposta aos ofícios de oitiva[footnoteRef:2] e diligência[footnoteRef:3], o auditor instrutor, entendeu que não houve sobreposição de tarefas, tampouco similaridade de atividades entre trabalhadores contratados mediante terceirização e os analistas servidores do INPI[footnoteRef:4], mas ponderou que o INPI teria, sim, influenciado o recrutamento de terceirizados[footnoteRef:5]. [2:  Ofício 0434/2016-TCU/SecexEstataisRJ, de 19/8/2016 (peça 11) respondido tempestivamente por intermédio do Oficio 337/2016 PR/INPI, de 16/9/2016 (peça 16) .]  [3:  Ofício 435/2016-TCU/SecexEstataisRJ, de 19/8/2016 (peça 10) respondido tempestivamente por intermédio do Oficio 357/2016 PR/INPI, de 27/9/2016 (peça 15) .]  [4:  Peça 42, p. 6-7.]  [5:  Peça 42, p. 7.] </p><p class=\"#Normal-numerado-VOT_01\">Por fim, tendo em vista a informação prestada pelo INPI de que as atribuições específicas dos cargos de que trata o artigo 90, §1º, da Lei 11.355/2006 não foram regulamentadas por meio de ato conjunto dos ministros de estado do Planejamento, Orçamento e Gestão e do Desenvolvimento da Indústria, Comércio Exterior e Serviços, sugeriu dar ciência aos titulares dessas pastas quanto à omissão na regulamentação do aludido dispositivo.</p><p class=\"#Normal-numerado-VOT_01\">O diretor da 2ª diretoria da SecexEstataisRJ, no entanto, discordou parcialmente das conclusões do auditor[footnoteRef:6], sobretudo por considerar que houve, sim, superposição entre as atribuições dos terceirizados contratados como assistentes de manutenção predial com aquelas afetadas ao cargo de técnico em planejamento, gestão e infraestrutura. [6:  Peça 43.] </p><p class=\"#Normal-numerado-VOT_01\">Por esses argumentos, o diretor propôs, de imediato, promover as audiências dos gestores que, segundo ele, deram causa à ocorrência de terceirização irregular de mão de obra no âmbito do INPI e, posteriormente, quando da apreciação do mérito do processo, fazer cientificações ao INPI, ao então nominados Ministério do Planejamento, Desenvolvimento e Gestão e ao Ministério da Indústria, Comércio Exterior e Serviços.</p><p class=\"#Bloco_argumentativo\">II</p><p class=\"#Normal-numerado-VOT_01\">Destaco, preliminarmente, que a denúncia foi endereçada a esta Corte em 19/4/2016, mais de um ano depois do início da vigência do contrato 3/2015, iniciada em 14/4/2015. Por meio de sucessivos termos aditivos, todos do ano de 2015, o INPI progressivamente suprimiu os postos de assistente de manutenção predial, objeto da principal controvérsia aqui examinada.</p><p class=\"#Normal-numerado-VOT_01\">Tal situação foi reconhecida pela unidade instrutiva[footnoteRef:7]: [7:  Item 25 do excerto da manifestação da subunidade (peça 43) transcrito no item 10 do relatório precedente.] </p><p class=\"#Citação\">“a) O INPI informou a este Tribunal, por meio do documento à peça 29, p. 2, que não há mais trabalhadores terceirizados no cargo de assistente de manutenção predial atuando na autarquia, informação esta que se confirma por meio de três termos aditivos ao Contrato 3/2015, nos quais houve a supressão dos referidos postos de trabalho (peça 29, p. 168-169;173-174;177-178) . (...) ”</p><p class=\"#Normal-numerado-VOT_01\">Ainda assim, o diretor pretende a persecução da responsabilidade dos administradores que deram causa a esta e a outras contratações anteriores supostamente irregulares, sugerindo, no presente caso, que teria sido engendrado artifício para descaracterizar as atribuições do posto contratado mediante terceirização como similar àquelas dos cargos de analista e técnico de planejamento:</p><p class=\"#Citação\">“21. O cargo terceirizado de assistente de manutenção predial, criado pelo INPI, parece ser um híbrido entre os cargos efetivos de analista e de técnico. Ele detém as típicas atribuições de apoio técnico-administrativo do cargo de técnico (cargo de nível médio) , porém requer a qualificação acadêmica de nível superior, tal como a do cargo de analista. Criou-se, portanto, uma figura anômala, que detém atribuições de nível médio e requisitos de nível superior. </p><p class=\"#Citação\">22. Repise-se que o Plano de Carreiras e Cargos do INPI, no que tange ao planejamento, gestão e infraestrutura em propriedade industrial, contempla apenas dois cargos: o de analista, com atribuições de planejamento e gestão; e o de técnico, com atribuições técnico-administrativas de suporte e apoio à gestão. Ao que parece, o INPI, talvez para tentar enquadrar o cargo terceirizado de assistente de manutenção predial em uma hipótese aceitável de terceirização, atribuiu-lhe funções de nível médio (para não conflitar com o cargo de analista) e requisitos de nível superior (para não conflitar com o cargo de técnico) .</p><p class=\"#Citação\">23. A realidade dos fatos, porém, é que, a despeito de, formalmente, possuir qualificação de nível superior, o cargo terceirizado de assistente de manutenção predial detinha, materialmente, típicas atribuições técnico-administrativas de nível médio próprias do cargo efetivo de técnico, com este, portanto, irregularmente se confundindo.” (destaquei) </p><p class=\"#Bloco_argumentativo\">III</p><p class=\"#Normal-numerado-VOT_01\">Quatro problemas impedem, a meu ver, o prosseguimento da pretendida persecução de responsabilidade. O primeiro é que considero pertinente a análise promovida pelo auditor instrutor no sentido de que não há a alegada superposição de atribuições entre os trabalhadores contratados mediante terceirização e os analistas servidores do INPI[footnoteRef:8]. O segundo ponto é que a ilação de uma conduta dolosa por parte dos gestores do INPI não pode ser sustentada por documentos e informações constantes dos autos. O terceiro, é que a proposta de realização de audiência por imputações que não constavam da inicial e não foram previamente submetidas ao escrutínio da entidade (note-se que, de início, os questionamentos formulados por meio de oitiva e diligência referiam-se ao cargo de analista, e não de técnico) não favorece ao pleno exercício do contraditório daqueles a quem se pretende responsabilizar. Finalmente, a justificativa apresentada pelo INPI de que somente os servidores ocupantes de cargos efetivos têm competência para proferir decisões nos processos administrativos[footnoteRef:9], elide a irregularidade denunciada, mesmo considerando a hipótese tardia de que a sobreposição de atribuições teria ocorrido entre terceirizados e técnicos (e não analistas, como inicialmente alegado) . [8:  Peça 42, p. 6-7.]  [9:  Item 3 da peça 29.] </p><p class=\"#Normal-numerado-VOT_01\">Do ponto de vista contextual e acessório, não se pode olvidar que, em 2015, a situação fiscal do governo já impunha uma série de restrições inclusive na área de contratação de pessoal. Os gestores do INPI tinham de lidar com o dilema de, ao mesmo tempo, estarem impossibilitados de novos recrutamentos de servidores efetivos e manter em operação a prestações dos serviços que lhe impõem as leis e os regulamentos.</p><p class=\"#Normal-numerado-VOT_01\">Quanto às cientificações propostas, encaminhadas ao meu gabinete apenas em 2018 e, ainda, para serem endereçadas somente quando da prolação de decisão de mérito, considero-as extemporâneas e desnecessárias. A uma porque chegam quando a entidade não mais tem postos contratados com as características dos aqui debatidos. A duas porque há um novo arcabouço legal sobre terceirização que não foi objeto de exame nestes autos.</p><p class=\"#Normal-numerado-VOT_01\">A denúncia é, portanto, improcedente.</p><p class=\"#Bloco_argumentativo\">***</p><p class=\"#Normal-numerado-VOT_01\">Tendo em vista o deslinde da questão denunciada, entendo pertinente, desde logo, reclassificar os autos, bem como a deliberação que vier a ser proferida, como pública, nos termos do art. 8º, § 1º da Resolução TCU 294/2018.</p><p class=\"#Normal\">Diante do exposto, manifesto-me pela aprovação do acórdão que ora submeto à apreciação deste Colegiado.</p><p class=\"#TCU_-_sala_das_sessões\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 3 de abril de 2019.</p><p class=\"#Assinatura\"><b>Weder de Oliveira </b></p><p class=\"#Assinatura\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=655787", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=655787", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "55360998"}