{"KEY": "ACORDAO-COMPLETO-2338625", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 804/2019 ATA 11/2019 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "804", "ANOACORDAO": "2019", "NUMATA": "11/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de auditoria de conformidade realizada nas universidades federais do Estado do Rio de Janeiro para avaliar os editais de concursos públicos para o cargo do magistério superior e para seleção de discentes de doutorado e de residência médica;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. determinar à Universidade Federal do Rio de Janeiro, à Universidade Federal Fluminense, à Universidade Federal Rural do Rio de Janeiro e à Universidade Federal do Estado do Rio de Janeiro, com fulcro no art. 43, inciso I, da Lei 8.443/1992 c/c art. 250, inciso II, do Regimento Interno do TCU, que, no prazo de noventa dias, suprimam dos normativos que regulam internamente a realização de concursos públicos para o magistério superior a previsão de critérios para a avaliação de títulos que se baseiem no tempo de exercício ou na experiência profissional dos candidatos, por afrontarem o princípio da isonomia, previsto no art. 5º da Constituição Federal, assim como a Jurisprudência do E. Supremo Tribunal Federal (ADI 3.443-0-MC/MA, RE-AgR 558.833/CE e MS 32.074/DF, dentre outros) ; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. determinar à Universidade Federal do Rio de Janeiro, à Universidade Federal Fluminense, à Universidade Federal Rural do Rio de Janeiro e à Universidade Federal do Estado do Rio de Janeiro, com fulcro no art. 43, inciso I, da Lei 8.443/1992 c/c art. 250, inciso II, do Regimento Interno do TCU, que, nos futuros editais para seleção de docentes e de discentes de pós-graduação, adotem as seguintes providências:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.1. divulgar os editais para seleção de discentes nos programas de pós-graduação, <i>stricto</i> ou <i>lato sensu</i>, em meio de comunicação adequado e com antecedência suficiente para que o público-alvo tenha conhecimento dos requisitos e exigências estabelecidos no instrumento convocatório, em observância ao princípio da publicidade, previsto no art. 37, <i>caput</i>, da Constituição Federal;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.2. dar publicidade a todas as etapas previstas no processo seletivo para discentes nos programas de pós-graduação, <i>stricto</i> ou <i>lato sensu</i>, em observância aos princípios da publicidade e da eficiência, insculpidos no art. 37, <i>caput</i>, da Constituição Federal, atentando para que seja franqueado ao candidato a possibilidade de recorrer da decisão administrativa que lhe for imposta, como previsto no art. 56 da Lei 9.784/1999;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"> 9.2.3. fazer constar do edital para seleção de docentes e de discentes de pós-graduação todas as informações necessárias para delimitar as condições e as exigências do processo de seleção, dentre outras: procedimentos e requisitos para inscrição e realização de provas; quantitativo de vagas; regime de trabalho ou estudo; reserva de vagas por força legal, quando for o caso; cronograma para realização das etapas do processo de seleção e divulgação dos respectivos resultados; conteúdo programático exigido e bibliografia de referência; requisitos para pontuação das etapas e classificação dos candidatos, especificando-se o caráter eliminatório e/ou classificatório de cada etapa, haja vista os princípios ditados no art. 37, <i>caput</i>, da Constituição Federal, bem como o previsto no art. 42 do Decreto 9.739/2019, no art. 5º, §2º, da Lei 8.112/1990, no art. 1º, § 1º, do Decreto 9.508/2018 e no art. 1º da Lei 12.990/2014;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.4. divulgar a comissão de julgamento do processo seletivo para docente ou discentes nos programas de pós-graduação, <i>stricto</i> ou <i>lato sensu</i>, com a antecedência necessária e suficiente para a preparação do candidato, haja vista os princípios contidos no art. 37, <i>caput</i>, da Constituição Federal;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.5. coibir a identificação do candidato nas provas aplicadas, visto que afronta o princípio da impessoalidade, ditado no art. 37, <i>caput</i>, da Constituição Federal;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.6. padronizar os instrumentos convocatórios para seleção de docentes ou discentes nos programas de pós-graduação, <i>stricto</i> ou <i>lato sensu</i>, em vista da eficiência almejada pela Administração Pública indireta, consoante previsto no art. 26, inciso III, do Decreto-Lei 200/1969;  </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.7. fazer constar dos editais para seleção de discentes de pós-graduação as linhas de pesquisa disponíveis, a quantidade de vagas correspondente e os possíveis orientadores, assim como o o conteúdo programático, as referências bibliográficas e as orientações necessárias para a elaboração de projetos de tese, conforme o caso, e garantam a divulgação desse conteúdo nos meios de comunicação pertinentes, como forma de favorecer simetria de informação entre os candidatos, em observância aos princípios ditados no art. 37, <i>caput</i>, da Constituição Federal;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. determinar à Universidade Federal do Rio de Janeiro, à Universidade Federal Fluminense, à Universidade Federal Rural do Rio de Janeiro e à Universidade Federal do Estado do Rio de Janeiro, com fulcro no art. 43, inciso I, da Lei 8.443/1992 c/c art. 250, inciso II, do Regimento Interno do TCU, que façam constar menção específica sobre cada uma das providências requeridas no item 9.2 desta deliberação no relatório de gestão anual;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. recomendar à Universidade Federal do Rio de Janeiro, à Universidade Federal Fluminense, à Universidade Federal Rural do Rio de Janeiro e à Universidade Federal do Estado do Rio de Janeiro, com fulcro no art. 43, inciso I, da Lei 8.443/1992 c/c art. 250, inciso III, do Regimento Interno do TCU, que avalie a oportunidade e conveniência de realizar prova oral ou arguição de memoriais, teses ou projetos em sessão pública e gravada para fins de registro e avaliação, disponibilizando tais gravações aos interessados, em observância aos princípios da publicidade, do contraditório e da ampla defesa, previstos no art. 5º, <i>caput</i> e inciso LV, da Constituição Federal c/c o art. 56 da Lei 9.784/1999;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. dar ciência desta deliberação ao Ministério da Educação, à Coordenação de Aperfeiçoamento de Pessoal de Nível Superior e às Comissão de Constituição e Justiça e de Cidadania da Câmara dos Deputados e do Senado Federal, como subsídio ao Projeto de Lei 252/2003, que estabelece normas gerais sobre a realização de concursos públicos de provas ou de provas e títulos no âmbito da administração pública direta e indireta.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Auditoria realizada nas universidades federais do estado do Rio de Janeiro a fim de avaliar os editais de concursos públicos para o cargo do magistério superior e para seleção de discentes de doutorado e de residência médica.", "COLEGIADO": "Plenário", "DATASESSAO": "10/04/2019", "ENTIDADE": " Universidade Federal do Estado do Rio de Janeiro; Universidade Federal do Rio de Janeiro; Universidade Federal Fluminense; Universidade Federal Rural do Rio de Janeiro.", "INTERESSADOS": "3. Interessados/Responsáveis: não há.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01226320184\" target=\"_blank\">012.263/2018-4</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues (Relator), Aroldo Cedraz, Raimundo Carreiro, Bruno Dantas e Vital do Rêgo.<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti, André Luís de Carvalho e Weder de Oliveira.", "RELATOR": "WALTON ALENCAR RODRIGUES", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Adoto, como relatório, a instrução da Secex-RJ (peças 107-109) :</p><p class=\"tCU_-_Transcrição\">I. Apresentação </p><p class=\"tCU_-_Transcrição\">1. Este trabalho de fiscalização, na modalidade Auditoria de Conformidade, objetiva analisar os editais de concursos públicos para o cargo do magistério superior e os editais de seleção de discentes para os programas de doutorado e de residência médica nas universidades federais localizadas no Estado do Rio de Janeiro, a Universidade Federal do Rio de Janeiro (UFRJ) , a Universidade Federal Fluminense (UFF) , a Universidade Federal Rural do Rio de Janeiro (UFRRJ) e a Universidade Federal do Estado do Rio de Janeiro (Unirio) . </p><p class=\"tCU_-_Transcrição\">2. A partir de informações extraídas das notas estatísticas do Censo da Educação Superior de 2016, o Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira, do Ministério da Educação (Inep/MEC) , naquele ano, havia aproximadamente 170.000 (cento e setenta mil) docentes em instituições públicas de ensino superior. </p><p class=\"tCU_-_Transcrição\">3. Dados oficiais, embora antigos, da Coordenação de Aperfeiçoamento de Pessoal de Nível Superior (Capes) informavam que, em 2003, havia cerca de 67.000 estudantes em programas de mestrado acadêmico, 5.000, de mestrado profissional, e 40.000, de doutorados (In: <http://www.capes.gov.br/sala-de-imprensa/noticias/1168-blank-73641651>, disponível em 26/7/2018) . E, de acordo com a meta 14 do Plano Nacional de Educação (PNE) , com vigência de dez anos, instituído pela Lei 13.005/2014, objetiva-se atingir a titulação anual de 60.000 (sessenta mil) mestres e 25.000 (vinte e cinco mil) doutores. Ou seja, considerando-se a duração média de quatro anos dos programas de doutorado, esse plano prescreve que, em 2024, estejam matriculados cerca de 100.000 (cem mil) discentes em programas de doutorado em universidades públicas e privadas. </p><p class=\"tCU_-_Transcrição\">4. Conforme informações apresentadas pelo Presidente da Associação Nacional dos Médicos Residentes, na Audiência Pública sobre Residência Médica, ocorrida em 22/9/2015, na Câmara dos Deputados, havia cerca de 30.000 (trinta mil) residentes cursando programas de residência médica, em 2015. Dados sobre o número de vagas iniciais (R1) oscilavam entre 15.000 e 20.000 (in:<http://www2.camara.leg.br/atividade-legislativa/comissoes/comissoes-permanentes/cssf/conheca-a-comissao/subcomissoes/subcomissoes-2015/subcamed/audiencia-22.09/arthur >, disponível em 26/7/2018) .  </p><p class=\"tCU_-_Transcrição\">5. A partir dessas informações, embora os dados compreendam, no campo discente, instituições públicas e particulares, é possível dimensionar o alcance desta auditoria. Seus efeitos diretos podem ser observados em uma população equivalente a 300.000 membros da comunidade acadêmica. Ademais, seus principais impactos devem se manifestar na dimensão social, com o fortalecimento de procedimentos isonômicos, e na esfera estatal, com aprimoramento da eficiência da Administração Pública a partir da seleção de docentes e discentes com ênfase na meritocracia.   </p><p class=\"tCU_-_Transcrição\">6. As universidades públicas federais são entidades da Administração Pública indireta e são constituídas, de forma geral, sob a forma de autarquias. A autonomia universitária adquiriu status constitucional com a Constituição Federal de 1988 e foi, devidamente, recepcionada nos arts. 53 e 54, §1º, da Lei 9.394/1996, que estabelece as diretrizes e bases da educação nacional. De acordo com o caput do art. 207 da atual Carta Magna, “[a]s universidades gozam de autonomia didático-científica, administrativa e de gestão financeira e patrimonial, e obedecerão ao princípio de indissociabilidade entre ensino, pesquisa e extensão”. Em complemento, seu parágrafo único estabelece que “[é] facultado às universidades admitir professores, técnicos e cientistas estrangeiros, na forma da lei”.</p><p class=\"tCU_-_Transcrição\">7. A delimitação da autonomia está circunscrita pelo Supremo Tribunal Federal (STF) , no Agravo Regimental no Recurso em Mandado de Segurança n. 22.047-7 – Relator Ministro Eros Grau, segundo o qual “[a]s universidades públicas são dotadas de autonomia suficiente para gerir seu pessoal, bem como o próprio patrimônio financeiro. O exercício desta autonomia não pode, contudo, sobrepor-se ao quanto dispõem a Constituição e a leis”.</p><p class=\"tCU_-_Transcrição\">8. De acordo com esse decisum, seus atos são sujeitos ao controle deste Tribunal e submetem-se, conquanto não subordinadas, ao controle interno do Ministério da Educação, haja vista a relação jurídica determinada nos arts. 19 e 25, do Decreto-Lei 200/67, que estabelecem que todo órgão da Administração Federal está sujeito à supervisão ministerial competente, cujos principais objetivos compreendem, inter alia, a observância da legislação federal e o fortalecimento do sistema de mérito da administração pública.</p><p class=\"tCU_-_Transcrição\">9. No mesmo diapasão, o Relator, Ministro Maurício Correa da ADI n. 1.599 (in: DJ de 18/5/2001) estabelece que o princípio da autonomia universitária “ (...) não é irrestrito, mesmo porque não cuida de soberania ou independência, de forma que as universidades devem ser submetidas a diversas outras normas gerais previstas na Constituição (...) ”, inclusive aquelas relativas ao controle e à fiscalização. O Relator complementa que o exercício dessa autonomia não pode se sobrepor aos dispositivos constitucionais e legais.</p><p class=\"tCU_-_Transcrição\">10. Portanto, sem interferir na autonomia universitária, ontologia distinta da soberania conforme salientado na deliberação do Agravo Regimental no Recurso Extraordinário n. 561.398-4, pelo STF, em 23/6/2009, Ministro Relator Joaquim Barbosa, que observa que “[n]os termos da jurisprudência deste Tribunal, o princípio da autonomia universitária não significa soberania das universidades, devendo estas se submeter às leis e demais atos normativos”, o controle de conformidade legal exercido pelo TCU no presente processo de fiscalização é feito em conformidade com o nosso ordenamento jurídico.</p><p class=\"tCU_-_Transcrição\">II. Introdução </p><p class=\"tCU_-_Transcrição\">II.1. Deliberação que originou o trabalho </p><p class=\"tCU_-_Transcrição\">11. Em cumprimento ao Despacho de 22/08/2017 do Min. Walton Alencar Rodrigues (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/748620162\" target=\"_blank\">Processo 007.486/2016-2</a>) , realizou-se a auditoria na Universidade Federal Fluminense, Universidade Federal Rural do Rio de Janeiro, Universidade Federal do Rio de Janeiro e Universidade Federal do Estado do Rio de Janeiro, no período compreendido entre 25/04/2018 e 06/07/2018.</p><p class=\"tCU_-_Transcrição\">12. As razões que motivaram esta auditoria foram a falta de uniformidade e a constatação de deficiências de controles dos concursos públicos docentes e processos de seleção discente para os programas de doutorado e de residência médica, que podem permitir atos de gestão ilegais e ilegítimos, além de corrupção por favorecimento. Constata-se a possibilidade de proposição de oportunidades de melhoria nas condições de governança desses atos administrativos.  </p><p class=\"tCU_-_Transcrição\">II.2. Visão geral do objeto </p><p class=\"tCU_-_Transcrição\">13. Na UFRJ, o Conselho Universitário (Consuni) é o seu órgão máximo deliberativo, conforme preceitua o art. 64 do Estatuto da UFRJ. Cabe a esse conselho discutir e elaborar as Resoluções aplicáveis à universidade. O concurso público para magistério superior e para o cargo isolado de Professor Titular-Livre do magistério superior da UFRJ está regulamentado na Resolução UFRJ/Consuni – 12/2014, alterada pela Resolução – UFRJ/Consuni 11/2017. O edital é unificado para todas as vagas e publicado por ato do Magnífico Reitor, não havendo, atualmente, possibilidade de unidades acadêmicas publicarem editais próprios de suas vagas. Cada unidade acadêmica, por sua vez, é responsável pela formação das comissões de julgamento e pela condução do certame de avaliação e aprovação dos candidatos docentes.</p><p class=\"tCU_-_Transcrição\">14. Na UFF, o Conselho de Ensino, Pesquisa e Extensão (CEPEx) é o órgão responsável pela regulamentação dos concursos públicos de pessoal docente. Nesse sentido, suas deliberações estão consubstanciadas nas Resoluções n. 46/1991 (dispõe sobre concurso público para professores Auxiliar, Assistente e Adjunto) , 54/1991 (dispõe sobre a não identificação nominal dos candidatos nas provas objetivas e da aferição em forma secreta das provas públicas) , 182/1992 (regulamenta o concurso para professor Titular-Livre) , 66/2008 e 264/2015 (normatizam a contratação de professores substitutos) , 358/2015 (dispõe sobre a composição da comissão de julgamento) e 447/2015 (versa sobre a realização de prova escrita em idioma estrangeiro) .</p><p class=\"tCU_-_Transcrição\">15. O Conselho de Ensino, Pesquisa e Extensão (Cepe) da UFRRJ é responsável pela normatização dos concursos públicos na carreira de magistério superior. Essa matéria está regulamentada na Deliberação – UFRRJ/Cepe 75/2013 e na Deliberação – UFRRJ/Cepe 44/2014. </p><p class=\"tCU_-_Transcrição\">16. Com relação à Unirio, de modo análogo, o Conselho de Ensino, Pesquisa e Extensão (Consepe) é responsável pela elaboração dos normativos para ingresso na carreira de magistério superior na universidade. A Resolução – Unirio/Consepe 3.875/2012, dispõe sobre as normas de concurso público para carreira do magistério superior. Por sua vez, a Resolução – Unirio/Consepe 1.075/1993, regulamenta o processo seletivo de professores substitutos. </p><p class=\"tCU_-_Transcrição\">17. Quanto ao número de vagas oferecidas nos concursos públicos, o Decreto 7.485/2011, posteriormente alterado pelo Decreto 8.259/2014, dispõe sobre a constituição de banco de professor-equivalente das universidades federais como instrumento de gestão de pessoal para fins de controle do quantitativo de cargos de docentes efetivos e de professores substitutos. Com relação ao quantitativo de vagas oferecidas para concursos para magistério superior, cabe à Comissão Permanente de Pessoal Docente (CPPD) – instituída mediante o art. 26 da Lei 12.772/2012, que dispõe sobre a estruturação do plano de carreira docente das instituições federais de ensino superior (IFES) – dimensionar a alocação de vagas docentes em suas diversas unidades acadêmicas.    </p><p class=\"tCU_-_Transcrição\">18. Os processos de seleção para os cursos de pós-graduação stricto sensu das universidades analisadas são estabelecidos mediante procedimentos determinados em regulamento específico implementado por cada programa de pós-graduação e aprovados pelo conselho universitário competente.</p><p class=\"tCU_-_Transcrição\">19. Na UFRJ, o colegiado responsável pela aprovação dos regulamentos específicos é o Conselho de Ensino para Graduados (CEPG) . A regulamentação pela unidade acadêmica de seu programa de pós-graduação está prevista no Capítulo 4 da Resolução – UFRJ/CEPG 1/2006, que dispõe sobre a regulamentação geral da pós-graduação stricto sensu da UFRJ – mestrado acadêmico e profissional, e doutorado. Cada programa elabora e publica os editais para a seleção de discentes para seus programas de pós-graduação. </p><p class=\"tCU_-_Transcrição\">20. A propósito, quanto aos programas de pós-graduação stricto sensu, o Ministério da Educação instituiu, por meio da Portaria n. 389/2017, a modalidade de doutorado profissional.</p><p class=\"tCU_-_Transcrição\">21. Na UFF, há um regulamento específico para os programas de pós-graduação stricto sensu, elaborado sob a coordenação da Pró-Reitoria de Pesquisa, Pós-Graduação e Inovação. Sua aprovação é homologada pelo CEPEx da UFF. Por sua vez, as unidades acadêmicas, que possuem programas de pós-graduação, podem estabelecer normas internas, em conformidade com a resolução. De acordo com o art. 13º do Regulamento para Programas de Pós-Graduação Stricto-Sensu da UFF, cada programa de pós-graduação é responsável pela elaboração de seu edital de seleção, obedecendo-se seu regimento interno e contendo as informações constantes da resolução (e.g., número de vagas, cronograma, descrição das etapas, critérios de avaliação) .</p><p class=\"tCU_-_Transcrição\">22. De modo semelhante, a UFRRJ instituiu o Regulamento Geral dos Programas de Pós-Graduação Stricto sensu, aprovado pela Deliberação – UFRRJ/Cepe 84/20174, que estabelece as normas precípuas para a realização do processo seletivo de ingresso de discentes. Cada programa de pós-graduação tem autonomia para elaborar o edital e estabelecer procedimentos específicos de aprovação de candidatos, como, por exemplo, os critérios de seleção. Segundo informado por essa universidade, foi constituída comissão no sentido de padronizar os editais de pós-graduação dos programas stricto sensu e lato sensu, estando os trabalhos em andamento. \t</p><p class=\"tCU_-_Transcrição\">23. Procedimento análogo é verificado na Unirio, onde a normatização geral dos processos de seleção de discentes em programas de pós-graduação está substantivada no Regimento Geral Stricto Sensu e na Ordem de Serviço, OS – Unirio/PROPGPI 5/2018, da Pró-Reitoria de Pós-Graduação, Pesquisa e Inovação. Por sua vez, cada programa de pós-graduação confecciona os editais convocatórios e estabelece os procedimentos de seleção, inclusive, os critérios de avaliação com base em seus regulamentos internos. </p><p class=\"tCU_-_Transcrição\">24. A Residência Médica é um curso de pós-graduação lato sensu, instituída pelo Decreto 80.281/1977 e pela Lei 6.932/1981. É uma modalidade de ensino de pós-graduação destinada a médicos sob a forma de curso de especialização, conferindo-lhes, ao final, o título de especialista, no programa da especialidade médica cursada. O CNRM, que foi, igualmente, constituído pelo mesmo decreto, é responsável pelas normas e resoluções desse programa de ensino. Esse programa funciona em instituições de saúde, universitárias ou não. </p><p class=\"tCU_-_Transcrição\">25. A Resolução – CNRM 2/2015, dispõe sobre o processo de seleção pública dos candidatos aos programas de residência médica. Seu Capítulo I regulamenta o processo seletivo, normatizando, por exemplo, a definição das etapas de avaliação e a ponderação mínima/máxima de cada modalidade de exame. Subsequentemente, a Nota Técnica – CGRS/DDES/SESu/MEC 94/2015, da Coordenação-Geral de Residência em Saúde, da Diretoria de Desenvolvimento da Educação em Saúde, da Secretaria de Educação Superior, do Ministério da Educação, foi emitida em caráter complementar com o objetivo de uniformizar a interpretação da referida resolução.</p><p class=\"tCU_-_Transcrição\">26. No presente trabalho, selecionou-se os processos seletivos de ingresso em residência médica nas unidades de saúde da UFRJ, UFF e Unirio. A UFRRJ não oferece programa de graduação nem pós-graduação em medicina humana. Há, apenas, programa de residência em medicina veterinária.</p><p class=\"tCU_-_Transcrição\">27. Na UFRJ, o Hospital Universitário Clementino Fraga Filho (HUCFF) é responsável pela formação da comissão de seleção, elaboração do edital e demais atividades para a consecução do certame. As vagas oferecidas são destinadas, não apenas para o HUCFF, como, também, às demais unidades hospitalares da UFRJ – Instituto de Puericultura e Pediatria Margatão Gesteira (IPPMG) , Instituto de Ginecologia (IG) , Instituto de Doenças do Tórax (IDT) , Instituto de Psiquiatria (IPUB) , Instituto de Neurologia Deolindo Couto (INDC) e Maternidade Escola (ME) .</p><p class=\"tCU_-_Transcrição\">28. Na UFF, as vagas são destinadas ao Hospital Universitário Antônio Pedro (HUAP) , responsável pela condução do processo de seleção pública para residência médica. E, na Unirio, as vagas são oferecidas para o Hospital Universitário Gaffrée e Guinle (HUGG) , unidade, também, pelo processo seletivo.</p><p class=\"tCU_-_Transcrição\">29. O número de vagas ofertadas nos programas de pós-graduação stricto sensu e de residência médica são previstos pelas respectivas unidades acadêmicas com base na quantidade e disponibilidade de seu corpo docente. </p><p class=\"tCU_-_Transcrição\">II.3. Objetivo e questões de auditoria </p><p class=\"tCU_-_Transcrição\">30. O objetivo da auditoria consiste em avaliar editais dos concursos para docentes a partir de 2016, bem como discentes dos cursos de pós-graduação stricto sensu, nas universidades federais do Rio de Janeiro, de modo a identificar práticas indesejadas, bem como iniciativas saudáveis, a fim de propor um padrão mínimo de requisitos para os editais. Visa-se a apurar deficiência de controles para impedir a corrupção por favorecimento, e também, a obterem-se oportunidades de melhoria da governança dessas seleções.</p><p class=\"tCU_-_Transcrição\">31. A partir do objetivo do trabalho e a fim de avaliar em que medida os recursos estão sendo aplicados de acordo com a legislação pertinente, formularam-se as questões adiante indicadas:</p><p class=\"tCU_-_Transcrição\">- Questão 1: Com a finalidade de propor um padrão mínimo de requisitos em consonância com os princípios constitucionais e infraconstitucionais expressos e implícitos da Administração Pública, com ênfase na impessoalidade, moralidade, publicidade, legalidade, isonomia e seletividade, quais as práticas indesejadas nos editais de seleção de docentes para provimento de cargo efetivo em magistério superior?</p><p class=\"tCU_-_Transcrição\">- Questão 2: Com a finalidade de propor um padrão mínimo de requisitos em consonância com os princípios constitucionais e infraconstitucionais expressos e implícitos da Administração Pública, com ênfase na impessoalidade, moralidade, publicidade, legalidade, isonomia e seletividade, quais as práticas indesejadas nos editais de seleção de discentes para programas de doutorado?</p><p class=\"tCU_-_Transcrição\">- Questão 3: Com a finalidade de propor um padrão mínimo de requisitos em consonância com os princípios constitucionais e infraconstitucionais expressos e implícitos da Administração Pública, com ênfase na impessoalidade, moralidade, publicidade, legalidade, isonomia e seletividade, quais as práticas indesejadas nos editais de seleção pública para residência médica?</p><p class=\"tCU_-_Transcrição\">II.4. Metodologia utilizada </p><p class=\"tCU_-_Transcrição\">32. Os editais de concurso público para docentes e de processos seletivos para discentes de pós-graduação em programas de doutorado e de residência médica abrangeram o período de 2016 a 2018. Destaca-se, também, que não se pressupõe a existência de populações distintas, cada uma contendo características homogêneas. Desse modo, não se busca a criação de amostras estratificadas. A quantidade selecionada de editais das diferentes universidades objetivou, apenas, a representatividade do quantitativo docente e discente de cada uma delas ante as amostras escolhidas. </p><p class=\"tCU_-_Transcrição\">33. O Anexo A (páginas 53-54) apresenta uma tabela contendo as correspondências entre os números das evidências, que fundamentam os achados de auditoria, e os números dos editais, elementos que consubstanciaram as evidências. A formatação dos editais nessa tabela é iniciada com o número do edital analisado, seguido da instituição federal de ensino superior correspondente, e, complementado, por informações relativas ao programa de pós-graduação (número dos editais de 1 a 40) , ao concurso de docência (número dos editais de 1 a 9) , e à residência médica (número dos editais de 1 a 6) . Neste trabalho, todas as referências aos achados de auditoria utilizam o número dos editais – coluna à esquerda. As evidências correspondentes referem-se aos documentos juntados eletronicamente aos autos.</p><p class=\"tCU_-_Transcrição\">34. O fato – comum a todas as universidades, dos editais para docentes e residentes médicos serem centralizados, e os editais de seleção de discentes, por outro lado, serem descentralizados por unidade acadêmica, bem como a inexistência de objetivo de auditoria de identificar diferenças ou estabelecer comparações entre as universidades sustentam a aplicação de critérios subjetivos para a seleção amostral. Portanto, utilizou-se técnica de amostragem não estatística, ou seja, amostra por conveniência, sem a observância de métodos estatísticos para seleção do tamanho da amostra, bem como de sua estratificação.</p><p class=\"tCU_-_Transcrição\">35. Segundo o art. 27, da Lei 12.772/2012, a carreira de magistério superior das IFES é constituída pelos cargos de Professor Auxiliar, Professor Assistente, Professor Adjunto, Professor Associado e Professor Titular-Livre, além dos Professores Visitantes, Professores Visitantes Estrangeiros e Professores Substitutos. A contratação desses professores temporários é feita em consonância com a Lei 8.745/1993.\t</p><p class=\"tCU_-_Transcrição\">36. O ingresso na carreira de magistério superior ocorre, de acordo com o art. 8º c/c o § 2º do art. 1º da Lei 12.772/2012, nos cargos de Professor Auxiliar, Professor Assistente, Professor Adjunto, mediante aprovação em concurso público de provas e títulos. O ingresso para o cargo isolado de Professor Titular-Livre do magistério superior ocorre, igualmente, por intermédio de concurso público de provas e títulos em classe e nível único do plano de carreiras e cargos do magistério superior federal. De acordo com o art. 9º da lei mencionada, é exigido dez anos de experiência ou de obtenção do título de doutor na área de conhecimento do concurso para ingresso no cargo de Professor Titular-Livre.</p><p class=\"tCU_-_Transcrição\">37. O presente trabalho de fiscalização selecionou, apenas, editais de concurso público para o magistério superior relativos aos cargos de Professor Auxiliar, Professor Assistente e Professor Adjunto.</p><p class=\"tCU_-_Transcrição\">38. Foram selecionados 9 (nove) editais de concurso público para magistério superior, assim distribuídos: dois da UFRJ, três da UFF, dois da UFRRJ e dois da Unirio. Inicialmente, foram obtidos 33 editais, sendo dois editais da UFRJ, três da UFF, vinte da UFRRJ e oito da Unirio. A UFRJ e a UFF, usualmente, publicam seus editais de modo consolidado, ou seja, emitem, cada uma, cerca de um edital por ano, englobando todas as suas unidades acadêmicas. Ou seja, cada um desses instrumentos procura abranger toda a demanda universitária por docentes de cada uma de suas escolas, institutos ou faculdades. Devido a esse procedimento, o quantitativo de editais dessas universidades é reduzido. Por outro lado, a Unirio e, principalmente, a UFRRJ publicam seus editais de modo mais pulverizado, abarcando poucas, ou mesmo, uma única faculdade. Portanto, devido a maior representatividade dessas duas universidades, em contraponto com o menor número de editais publicados pela razão exposta, buscou-se uniformizar o número de editais para concurso público de magistério superior.  </p><p class=\"tCU_-_Transcrição\">39. Conforme apresentado na tabela abaixo, a quantidade de docentes da UFRJ é equivalente a cerca de 44% do quantitativo das quatro universidades federais localizadas no Estado do Rio de Janeiro. Por outro lado, conforme observado anteriormente, no tópico relativo à Apresentação, a UFRJ unifica os certames públicos para docentes de suas diversas unidades acadêmicas em um único edital, que, geralmente, é publicado no final do ano. Dessa forma, em face do horizonte temporal para a seleção de amostras, só foi possível identificar e selecionar dois editais da UFRJ. De forma a manter a representatividade docente, foram, igualmente, selecionados dois editais da UFRRJ e da Unirio, conquanto essas instituições tenham publicados outros editais de concurso público. Por fim, considerando que a UFF representa aproximadamente 34% desse quantitativo docente e, em face da existência de uma quantidade maior de editais publicados, selecionou-se três de seus instrumentos convocatórios.     </p><p class=\"tCU_-_Transcrição\">40. Uma quantidade alentada de editais para programas de doutorado foi extraída. Considerou-se conveniente a constituição de uma amostra contendo 40 (quarenta) editais, considerada suficiente para a consecução da fiscalização. A definição da proporcionalidade dos editais dos processos de seleção dos programas de pós-graduação entre as universidades, apresentada abaixo, obedeceu ao quantitativo de professores apresentados no anexo do Decreto 8.259/2014, que dispõe sobre o banco de professor-equivalente das universidades federais.</p><table><tbody><tr>\t<td></td>\t<td><p><i>Banco de Prof. Equivalente</i></p></td>\t<td><p><i>Percentual (%) </i></p></td>\t<td><p><i>Amostra estratificada</i></p></td>\t<td><p><i>Quantidade de editais</i></p></td></tr><tr>\t<td><p><i>UFRJ</i></p></td>\t<td><p><i>8.039,03</i></p></td>\t<td><p><i>44,13%</i></p></td>\t<td><p><i>17,65354148</i></p></td>\t<td><p><i>18</i></p></td></tr><tr>\t<td><p><i>UFF</i></p></td>\t<td><p><i>6.214,23</i></p></td>\t<td><p><i>34,12%</i></p></td>\t<td><p><i>13,64631891</i></p></td>\t<td><p><i>14</i></p></td></tr><tr>\t<td><p><i>UFRRJ</i></p></td>\t<td><p><i>2.343,90</i></p></td>\t<td><p><i>12,87%</i></p></td>\t<td><p><i>5,147155301</i></p></td>\t<td><p><i>5</i></p></td></tr><tr>\t<td><p><i>Unirio</i></p></td>\t<td><p><i>1.617,95</i></p></td>\t<td><p><i>8,88%</i></p></td>\t<td><p><i>3,552984308</i></p></td>\t<td><p><i>3</i></p></td></tr><tr>\t<td><p><i>Total</i></p></td>\t<td><p><i>18.215,11</i></p></td>\t<td><p><i>100,00%</i></p></td>\t<td><p><i>40,00</i></p></td>\t<td><p><i>40</i></p></td></tr></tbody></table><p class=\"tCU_-_Transcrição\">41. Uma vez definida a quantidade de editais, a escolha, em bases subjetivas e por conveniência, foi lastreada na combinação entre os programas de ensino tradicionais de cada universidade e a heterogeneidade das áreas de conhecimento consubstanciadas nesses programas. Dessa forma, procurou-se conciliar a tradição com a diversidade dos programas de pós-graduação das universidades e, por conseguinte, ampliar as possibilidades de achados de auditoria em face de eventuais especificidades das unidades acadêmicas dos programas. </p><p class=\"tCU_-_Transcrição\">42. A seleção das amostras dos editais para docentes e discentes em programas de doutorado procurou atender ao critério de proporcionalidade do corpo docente das universidades. Presume-se que essa variável esteja correlacionada com a quantidade de vagas ofertadas nos programas de pós-graduação de doutorado.</p><p class=\"tCU_-_Transcrição\">43. Cabe uma breve observação com relação ao alcance intentado das propostas de encaminhamento, adiante elaboradas, a partir da análise dos programas de doutorado. Diversos editais para seleção de candidatos para os programas de doutorado conjugam, na mesma peça editalícia o processo seletivo para programas de mestrado. Embora, por delimitação temática, os processos para ingresso nos cursos de mestrado não tenham sido analisados, muitas das observações constantes desta fiscalização estendem-se, por similaridade, aos programas de mestrado. </p><p class=\"tCU_-_Transcrição\">44. Desse modo, embora os editais para os programas de pós-graduação stricto sensu na modalidade mestrado não tenham sido objeto de análise na presente fiscalização, todas as propostas de encaminhamento relacionadas à atividade discente, exceto a de residência médica, serão estendidas a todos os programas de pós-graduação stricto sensu – mestrado acadêmico, mestrado profissional, doutorado acadêmico e, caso existente, doutorado profissional.</p><p class=\"tCU_-_Transcrição\">45. Por fim, devido à uniformização do calendário para a realização das provas de residência médica, posto que compete ao CNRM, por meio do inc. III, do art. 7º do Decreto 7.562/2011, que dispõe sobre a competência dessa comissão, estabelecer as condições de funcionamento dos programas de residência médica, inclusive o estabelecimento do calendário para matrícula dos médicos residentes, ex-vi da Resolução – CNRM 1/2017, a amostra dos programas de residência médica compreendeu seis editais, ante uma população de nove editais no espaço de tempo considerado. A distribuição foi uniformemente estratificada, ou seja, dois editais para cada uma das universidades que oferecem esses programas, UFRJ, UFF e Unirio.</p><p class=\"tCU_-_Transcrição\">46. Sumaria-se a operacionalização da fiscalização. Foram formuladas três questões de auditoria de modo a atender ao objetivo da fiscalização. Este trabalho visa avaliar editais de concursos públicos para docentes e de seleção de candidatos para programas de doutorado e de residência médica das universidades UFRJ, UFF, UFRRJ e Unirio de modo a identificar práticas indesejadas de seleção, em particular, afrontas a princípios constitucionais e da Administração Pública de isonomia, impessoalidade, publicidade, contraditório, ampla defesa, e objetividade. O objetivo basilar consiste em assegurar a igualdade de oportunidades de acesso aos cargos de magistério superior e aos programas de pós-graduação oferecidos por universidades públicas federais.</p><p class=\"tCU_-_Transcrição\">47. As questões de auditoria são semelhantes, ou seja, objetivam a resolução do problema de auditoria, distinguindo-se, apenas, quanto aos objetos da fiscalização: editais de concursos públicos para magistério superior; editais de processos de seleção para alunos de programas de pós-graduação stricto sensu, modalidade de doutorado; e editais de processos de seleção para residentes de programas de pós-graduação lato sensu, modalidade residência médica humana.</p><p class=\"tCU_-_Transcrição\">48. Durante o planejamento, prospectaram-se princípios, leis e decretos, bem como regulamentos universitários capazes de constituírem critérios para a identificação de achados de auditoria. Alguns editais de concursos públicos para docentes e de seleção de candidatos para programas de doutorado e de residência médica das universidades auditadas foram analisados com o objetivo de elaborar os possíveis achados. Procurou-se, naquela etapa, priorizar a diversidade de editais de modo que fosse identificada a maior variedade de possíveis achados de auditoria. </p><p class=\"tCU_-_Transcrição\">49. Para cada questão de auditoria, os possíveis achados de auditoria foram tabulados. Foram desmembrados – e.g., critérios objetivos de avaliação e metodologia detalhada de classificação – e organizados de forma a obedecerem a estrutura comum dos editais – e.g. inscrição, comissão de julgamento, provas, critérios de seleção, recursos. Posteriormente, foram identificadas as evidências (editais subsumidos nos achados) . Subsequentemente, os achados, por questão de auditoria, foram ordenados para melhor visualização dos tópicos afins das diferentes questões. Por fim, os achados das três questões de auditoria foram consolidados e os tópicos afins foram aglutinados – e.g., enunciação precisa das disciplinas, enunciação do conteúdo programático e da bibliografia, e orientações para elaboração do projeto de tese. Desse modo, evita-se a replicação de achados para diferentes questões de auditoria, bem como para pontos semelhantes, sintetizando-se, por conseguinte, o conjunto das propostas de encaminhamento.          </p><p class=\"tCU_-_Transcrição\">50. Os trabalhos foram realizados em conformidade com as Normas de Auditoria do Tribunal de Contas da União (Portaria – TCU 280/2010, alterada pela Portaria – TCU  168/2011) e com observância aos Padrões de Auditoria de Conformidade estabelecidos pelo TCU (Portaria – Segecex/TCU 26/2009) .</p><p class=\"tCU_-_Transcrição\">II.5. Limitações inerentes à auditoria </p><p class=\"tCU_-_Transcrição\">51. Não se observou constrições para a realização desta fiscalização.</p><p class=\"tCU_-_Transcrição\">II.6. Volume de recursos fiscalizados </p><p class=\"tCU_-_Transcrição\">52. Estima-se o volume de recursos fiscalizados, apenas, devido à necessidade de registro de dados para acompanhamento e gestão interna do Tribunal. Considerando-se os valores unitários recebidos pelo Professor Adjunto 1, sem dedicação exclusiva, e os bolsistas de doutorado (bolsa CNPq) e de residência médica – R4 5.742,14; R$ 2.200,00 e R$ 3.330,43 – seus respectivos quantitativos – 170.000 (total estimado de docentes, segundo dados do Inep/PNE) ; 25.000 (meta anual do PNE) ; e 170.000 (número estimado de vagas anuais para R1) ; e ajustando esses valores de acordo com o total de banco de professor-equivalente das universidades fiscalizadas em relação ao montante das IFES no Brasil, referência proxy utilizada (18.215,11/231.818,11 = 7,86%) , tem-se um valor aproximado de R$ 85 milhões. </p><p class=\"tCU_-_Transcrição\">53. Todavia, esta fiscalização não corresponde à auditoria de licitações de bens ou serviços, de acompanhamento de obras, de atos de pessoal nem da execução de transferências voluntárias, por exemplo. A quantificação stricto sensu do volume de recursos fiscalizados neste trabalho não é apropriada, pois sua materialidade é de difícil dimensionamento devido à ênfase atribuída à análise de igualdade de oportunidades e de expectativa de direitos dos candidatos em certames públicos.</p><p class=\"tCU_-_Transcrição\">II.7. Benefícios estimados da fiscalização </p><p class=\"tCU_-_Transcrição\">54. Conforme ressaltado anteriormente, os benefícios materiais desta auditoria não são diretamente quantificáveis em termos monetários. Ganhos potenciais podem ser auferidos a partir da condução de processos de seleção alicerçados em princípios administrativos de transparência, competitividade, objetividade de julgamento, impessoalidade, e contraditório e ampla defesa, que asseguram a criação de um ambiente de competitividade lastreado na igualdade de oportunidades entre os candidatos, possibilitando a construção de um tecido social mais isonômico. </p><p class=\"tCU_-_Transcrição\">55. Paralelamente, a Administração Pública é beneficiada em decorrência da seleção de candidatos mais qualificados, fundada no critério da meritocracia. Dessa forma, o Estado é capaz de promover relações mais eficientes com a sociedade, prestando serviços de melhor qualidade e menos onerosos nas atividades de ensino, pesquisa e extensão nas diversas áreas do conhecimento científico e artístico.</p><p class=\"tCU_-_Transcrição\">III. Achados de auditoria </p><p class=\"tCU_-_Transcrição\">III.1. Não divulgação do concurso no DOU, assim como no sítio oficial da universidade e em seu boletim universitário.</p><p class=\"tCU_-_Transcrição\">Tipificação: </p><p class=\"tCU_-_Transcrição\">Falhas/impropriedades</p><p class=\"tCU_-_Transcrição\">Situação encontrada: </p><p class=\"tCU_-_Transcrição\">Editais para docentes e residentes médicos</p><p class=\"tCU_-_Transcrição\">56. Não há observações a serem feitas.</p><p class=\"tCU_-_Transcrição\">Editais para doutorandos</p><p class=\"tCU_-_Transcrição\">57. Os editais n. 2, 9, 11, 13, 16, 18, 26, 27 (2016) ; 5, 12, 23, 24, 25, 28, 29, 31, 33, 34 ,36 (2017) , 8, 1, 17, 19, 20, 21, 22, 32, 35 e 37 (2018) não continham previsão de publicação no DOU, nem em outros meios de publicidade, como, por exemplo, o sítio eletrônico da instituição, secretaria acadêmica do programa de pós-graduação, e o boletim universitário. </p><p class=\"tCU_-_Transcrição\">58. O edital n. 39 prevê ampla divulgação em sítios eletrônicos da universidade (item 41) , o que constitui boa prática, cuja redação devidamente ajustada pode ser assim reproduzida: \"Este edital de seleção terá ampla divulgação, a partir do dia <data>, sendo publicado na íntegra nos endereços eletrônicos da <nome da IFES. (<portal da IFES>) , da Pró-Reitoria <respectiva pró-reitoria> (<endereço eletrônico da pró-reitoria>) e do <nome do programa ou unidade acadêmica> (<endereço eletrônico da unidade acadêmica>) e um resumo no Diário Oficial da União\".</p><p class=\"tCU_-_Transcrição\">59. Diversamente dos editais para provimento de cargo efetivo de magistério superior – Decreto 6.944/2009, art. 18, I, os processos de seleção discente não são regulados por lei que exige, de modo explícito, a publicação de seu edital no Diário Oficial da União. Todavia, o princípio da publicidade da administração pública – Constituição Federal, art. 37, caput, torna cogente a publicização desses editais. Desse modo, propõe-se seja dada ciência à UFRJ, UFF e UFRRJ – este achado não foi constatado na Unirio,  que a inexistência de publicação do extrato dos editais de seleção dos programas de doutorado no Diário Oficial da União, bem como, a inexistência de disponibilização desses editais nos endereços eletrônicos das unidades e subunidades acadêmicas correspondentes, assim como no boletim ou outra modalidade de comunicação impressa da universidade, está em desacordo com o princípio constitucional da publicidade, contido no art. 37, caput, da Constituição Federal.  </p><p class=\"tCU_-_Transcrição\">Objetos nos quais o achado foi constatado: </p><p class=\"tCU_-_Transcrição\">Editais de abertura para seleção pública em cursos de pós-graduação de doutorado, incluindo seus anexos relativos ao conteúdo programático e à bibliografia, das universidades UFRJ, UFF e UFRRJ, publicados no período de 2016 a 2018. </p><p class=\"tCU_-_Transcrição\">Critérios: </p><p class=\"tCU_-_Transcrição\">Constituição Federal, art. 37, caput</p><p class=\"tCU_-_Transcrição\">Decreto 6944/2009, art. 18, inciso II</p><p class=\"tCU_-_Transcrição\">Evidências: </p><p class=\"tCU_-_Transcrição\">Evidência 1 - 2 - CONTÁBEIS - Edital_Doutorado_Turma2016 - 2 - CONTÁBEIS - Edital_Doutorado_Turma2016.</p><p class=\"tCU_-_Transcrição\">Evidência 10 - 9 - UFRJ - PSIQUIATRIA - Edital_PROPSAM_2016-2 - 9 - UFRJ - PSIQUIATRIA - Edital_PROPSAM_2016-2.</p><p class=\"tCU_-_Transcrição\">Evidência 12 - 11 - UFRJ - LETRAS - editselecd2016 - 11 - UFRJ - LETRAS - editselecd2016.</p><p class=\"tCU_-_Transcrição\">Evidência 14 - 13 - UFRJ - ESTATÍSTICA - Edital_2016-1 - 13 - UFRJ - ESTATÍSTICA - Edital_2016-1.</p><p class=\"tCU_-_Transcrição\">Evidência 17 - 16 - UFRJ - Matematica_edital_2016-2 - 16 - UFRJ - Matematica_edital_2016-2.</p><p class=\"tCU_-_Transcrição\">Evidência 19 - 18 - UFRJ - ANTROPOLOGIA - edital_doutorado_2016 - 18 - UFRJ - ANTROPOLOGIA - edital_doutorado_2016.</p><p class=\"tCU_-_Transcrição\">Evidência 5 - 5 - UFRJ - ENFERMAGEM - 2017 - 5 - UFRJ - ENFERMAGEM - 2017.</p><p class=\"tCU_-_Transcrição\">Evidência 13 - 12 - UFRJ -  FILOSOFIA - E_D_I_T_A_L_2017PPGF-final - 12 - UFRJ - FILOSOFIA - E_D_I_T_A_L_2017PPGF-final.</p><p class=\"tCU_-_Transcrição\">Evidência 9 - 8 - UFRJ - MEDICINA - CIÊNCIAS CIRÚRGICAS - Doutorado_2018 - 8 - UFRJ - MEDICINA - CIÊNCIAS CIRÚRGICAS - Doutorado_2018.</p><p class=\"tCU_-_Transcrição\">Evidência 11 - 10 - UFRJ - SISTEMAS E COMPUTAÇÃO - Edital-PESC-2018 - 10 - UFRJ - SISTEMAS E COMPUTAÇÃO - Edital-PESC-2018.</p><p class=\"tCU_-_Transcrição\">Evidência 18 - 17 - UFRJ - GEOGRAFIA - Edital-238_Selecao_-2017_2018 - 17 - UFRJ - GEOGRAFIA - Edital-238_Selecao_-2017_2018.</p><p class=\"tCU_-_Transcrição\">Evidência 27 - 26 - UFF - EDUCAÇÃO_Doutorado_Edital_2016_Versão_Final - 26 - UFF - EDUCAÇÃO_Doutorado_Edital_2016_Versão_Final.</p><p class=\"tCU_-_Transcrição\">Evidência 28 - 27 - UFF - ENGENHARIA_CIVIL_Edital_2016-2_Doutorado_0 - 27 - UFF - ENGENHARIA_CIVIL_Edital_2016-2_Doutorado_0.</p><p class=\"tCU_-_Transcrição\">Evidência 24 - 23 - UFF - CIÊNCIA_POLÍTICA_Edital_Doutorado_PPGCP_2017__0 - 23 - UFF - CIÊNCIA_POLÍTICA_Edital_Doutorado_PPGCP_2017__0.</p><p class=\"tCU_-_Transcrição\">Evidência 25 - 24 - UFF - CIÊNCIAS_BIOMÉDICAS_EDITAL_doutorado_2017_1_0 - 24 - UFF - CIÊNCIAS_BIOMÉDICAS_EDITAL_doutorado_2017_1_0.</p><p class=\"tCU_-_Transcrição\">Evidência 26 - 25 - UFF - ECONOMIA_Edital_doutorado2017 - 25 - UFF - ECONOMIA_Edital_doutorado2017.</p><p class=\"tCU_-_Transcrição\">Evidência 29 - 28 - UFF - ENGENHARIA_DE_PRODUÇÃO_EDITAL_doutorado_2017_1 - 28 - UFF - ENGENHARIA_DE_PRODUÇÃO_EDITAL_doutorado_2017_1.</p><p class=\"tCU_-_Transcrição\">Evidência 30 - 29 - UFF - MEDICINA_VETERINÁRIA_ (CLÍNICA) _EDITAL_2017_-_PPG_MED - 29 - UFF - MEDICINA_VETERINÁRIA_ (CLÍNICA) _EDITAL_2017_-_PPG_MED.</p><p class=\"tCU_-_Transcrição\">Evidência 32 - 31 - UFF - COMUNICAÇÃO_Edital_Doutorado_2017_-_Com_brasao - 31 - UFF - COMUNICAÇÃO_Edital_Doutorado_2017_-_Com_brasao.</p><p class=\"tCU_-_Transcrição\">Evidência 20 - 19 - UFF - 2018_-_ODONTO_-_D - 19 - UFF - 2018_-_ODONTO_-_D.</p><p class=\"tCU_-_Transcrição\">Evidência 21 - 20 - UFF - 2018_CIÊNCIAS_MÉDICAS_-_M_e_D_0 - 20 - UFF - 2018_CIÊNCIAS_MÉDICAS_-_M_e_D_0.</p><p class=\"tCU_-_Transcrição\">Evidência 22 - 21 - UFF - 2018-1_-_HISTORIA_-_M_e_D_0 - 21 - UFF - 2018-1_-_HISTORIA_-_M_e_D_0.</p><p class=\"tCU_-_Transcrição\">Evidência 23 - 22 - UFF - 2018-1_INSTRUMENTAÇÃO_E_OPTICA_APLICADA_-_D - 22 - UFF - 2018-1_INSTRUMENTAÇÃO_E_OPTICA_APLICADA_-_D.</p><p class=\"tCU_-_Transcrição\">Evidência 33 - 32 - UFF - ARQUITETURA E URBANISMO Seleção-de-Doutorado-2018 - 32 - UFF - ARQUITETURA E URBANISMO Seleção-de-Doutorado-2018.</p><p class=\"tCU_-_Transcrição\">Evidência 34 - 33 - UFRRJ - AGRONOMIA - Edital-n - 33 - UFRRJ - AGRONOMIA - Edital-n.</p><p class=\"tCU_-_Transcrição\">Evidência 35 - 34 - UFRRJ - CIÊNCIAS AMB E FLORESTAIS - doutorado_2016-2017 - 34 - UFRRJ - CIÊNCIAS AMB E FLORESTAIS - doutorado_2016-2017.</p><p class=\"tCU_-_Transcrição\">Evidência 37 - 36 - UFRRJ -ZOOTECNIA - Edital_PPGZ-2017II - 36 - UFRRJ -ZOOTECNIA - Edital_PPGZ-2017II.</p><p class=\"tCU_-_Transcrição\">Evidência 36 - 35 - UFRRJ - VETERINÁRIA - EDITAL-SELEÇÃO-2018-PPGMV-1 - 35 - UFRRJ - VETERINÁRIA - EDITAL-SELEÇÃO-2018-PPGMV-1.</p><p class=\"tCU_-_Transcrição\">Evidência 38 - 37 - UFRRJ - HISTÓRIA - EDITAL-DOUTORADO-2018 - 37 - UFRRJ - HISTÓRIA - EDITAL-DOUTORADO-2018.</p><p class=\"tCU_-_Transcrição\">Causas da ocorrência do achado: </p><p class=\"tCU_-_Transcrição\">60. Inexistência de procedimentos internos regulamentares (ausência de norma) .</p><p class=\"tCU_-_Transcrição\">Efeitos/Consequências do achado: </p><p class=\"tCU_-_Transcrição\">61. Redução do alcance da publicidade do edital (efeito potencial) .</p><p class=\"tCU_-_Transcrição\">Proposta de encaminhamento: </p><p class=\"tCU_-_Transcrição\">62. Dar ciência à UFRJ, UFF e UFRRJ, de que a ausência de ampla publicidade dos editais para seleção nos programas de pós-graduação stricto sensu, caracterizada na falta de publicação de seus extratos no Diário Oficial da União, ausência dos editais nos endereços eletrônicos das unidades e subunidades acadêmicas correspondentes, assim como no boletim ou outra modalidade de comunicação impressa da universidade, conforme observado nas evidências citadas, afronta o disposto no princípio constitucional da publicidade (art. 37, caput, da CF/88) , devendo ser tomadas providências internas que previnam a ocorrência de outras semelhantes. </p><p class=\"tCU_-_Transcrição\">III.2. Publicação do edital com antecedência inferior a trinta dias da realização da primeira prova, salvo a existência de ato motivado.</p><p class=\"tCU_-_Transcrição\">Tipificação: </p><p class=\"tCU_-_Transcrição\">Falhas/impropriedades</p><p class=\"tCU_-_Transcrição\">Situação encontrada: </p><p class=\"tCU_-_Transcrição\">Editais para docentes e residentes médicos</p><p class=\"tCU_-_Transcrição\">63. Não há observações a serem feitas.</p><p class=\"tCU_-_Transcrição\">Editais para doutorandos</p><p class=\"tCU_-_Transcrição\">64. O edital n. 11 apresenta intervalo reduzido de tempo entre prazo de inscrição e a aplicação da prova objetiva – cerca de uma semana (anexo 1) . Esse mesmo edital contém prazo reduzido para as inscrições, apenas três dias.</p><p class=\"tCU_-_Transcrição\">65. O art. 18, inc. I, do Decreto 6.944/2009, prescreve que o prazo mínimo entre a realização da primeira prova e a publicação do edital é de sessenta dias. O parágrafo segundo desse artigo permite a redução desse prazo desde que devidamente motivada pela autoridade ministerial. O inc. I, do art. 1º da Portaria – MEC 243/2011, com lastro no dispositivo anteriormente citado, prescreve a redução do prazo mínimo para trinta dias, em concursos públicos para docentes do magistério superior federal. </p><p class=\"tCU_-_Transcrição\">66. Embora essa previsão normativa seja imanente a concursos para docentes, entende-se que, por interpretação analógica, essa diretriz seja, também, aplicada nos processos seletivos dos programas de pós-graduação stricto sensu.</p><p class=\"tCU_-_Transcrição\">67. Esse edital apresenta curto prazo para inscrição. De acordo com o princípio da razoabilidade, a conduta da administração pública deve ser norteada pelos interesses públicos, segundo os critérios da conveniência e da oportunidade. Segundo a doutrina de Maria Sylvia Di Pietro, “[o] princípio da razoabilidade, entre outras coisas, exige proporcionalidade entre os meios de que se utiliza a Administração e os fins que ela tem que alcançar. E essa proporcionalidade deve ser medida não pelos critérios pessoais do administrador, mas segundo padrões comuns na sociedade em que vive; e não pode ser medida diante dos termos frios da lei, mas diante do caso concreto”.</p><p class=\"tCU_-_Transcrição\">68. Por conseguinte, propõe-se, também, a adequação do prazo de inscrição ao interesse público, de modo que a duração de seu período seja razoavelmente estabelecida, de forma a criar uma isonomia maior entre os candidatos, já que aqueles que já estudam na instituição ofertante poderão se beneficiar de prazos exíguos.   </p><p class=\"tCU_-_Transcrição\">69. Considerando o reduzido período de inscrição, e a menor amplitude de divulgação do processo seletivo em comparação àquela pertinente aos concursos públicos docentes, sugere-se que seja recomendado que: (i) o intervalo de inscrição seja determinado em bases razoáveis e, por conseguinte, fixado com um prazo de duração mais amplo; e (ii) o prazo entre o término do período de inscrição no processo seletivo e a realização da primeira prova seja de, no mínimo, trinta dias.</p><p class=\"tCU_-_Transcrição\">Objetos nos quais o achado foi constatado: </p><p class=\"tCU_-_Transcrição\">Editais de abertura para seleção pública em cursos de pós-graduação de doutorado, incluindo seus anexos relativos ao conteúdo programático e à bibliografia, da UFRJ. </p><p class=\"tCU_-_Transcrição\">Critérios: </p><p class=\"tCU_-_Transcrição\">Portaria 243/2011, MEC, art. 1º, § (analogia) .</p><p class=\"tCU_-_Transcrição\">Doutrina: Di Pietro, Maria Sylvia, Direito Administrativo Brasileiro, Editora Atlas, Edição nº 15 de 2001.</p><p class=\"tCU_-_Transcrição\">Princípio da isonomia: caput do art. 5º da CF/1988;</p><p class=\"tCU_-_Transcrição\">Princípio da razoabilidade/proporcionalidade: princípio implícito da CF/88.</p><p class=\"tCU_-_Transcrição\">Evidências: </p><p class=\"tCU_-_Transcrição\">Evidência 12 - 11 - UFRJ - LETRAS - editselecd2016 - 11 - UFRJ - LETRAS - editselecd2016.</p><p class=\"tCU_-_Transcrição\">Causas da ocorrência do achado: </p><p class=\"tCU_-_Transcrição\">70. Inexistência de procedimentos internos regulamentares (ausência de norma) .</p><p class=\"tCU_-_Transcrição\">Efeitos/Consequências do achado: </p><p class=\"tCU_-_Transcrição\">71. Restrição de competitividade em face do curto período de inscrição e da proximidade entre a data de inscrição e a data da primeira prova (efeito real) .</p><p class=\"tCU_-_Transcrição\">Proposta de encaminhamento: </p><p class=\"tCU_-_Transcrição\">72. Recomendar à UFRJ, com fundamento no art. 250, inciso III, do RI-TCU, que avaliem a conveniência e oportunidade de os editais de seleção dos programas de pós-graduação stricto sensu prevejam período razoável de tempo de inscrição, maiores, pelo menos, do que dez dias; e que o prazo entre o término do período de inscrição no processo seletivo e a realização da primeira prova seja de, no mínimo, trinta dias, com vistas a respeitar os princípios constitucionais da razoabilidade/proporcionalidade e da isonomia, bem como, para o atingimento do interesse público. </p><p class=\"tCU_-_Transcrição\">III.3. Não previsão de divulgação dos candidatos inscritos.</p><p class=\"tCU_-_Transcrição\">Tipificação: </p><p class=\"tCU_-_Transcrição\">Falhas/impropriedades</p><p class=\"tCU_-_Transcrição\">Situação encontrada: </p><p class=\"tCU_-_Transcrição\">Editais para docentes e residentes médicos.</p><p class=\"tCU_-_Transcrição\">73. Não há observações a serem feitas.</p><p class=\"tCU_-_Transcrição\">Editais para doutorandos</p><p class=\"tCU_-_Transcrição\">74. No edital n. 21, são divulgados, apenas, os projetos habilitados (item 2.1) . Por sua vez, os editais n. 26, 27, 29 e 31 apresentam exigência de análise documental para deferimento ou não da inscrição, sem que haja previsão de recurso (itens 3.b e 8; item 3.1.b; item 4; item 4.2) . </p><p class=\"tCU_-_Transcrição\">75. Por sua vez, o edital n. 17 apresenta cronograma com data limite para divulgação das inscrições homologadas, bem como as datas de divulgação dos resultados de cada avaliação, as datas para solicitação de recursos para cada avaliação, e as datas de divulgação dos resultados dos recursos apresentados, denotando boa prática, conforme reprodução editada abaixo:</p><p class=\"tCU_-_Transcrição\">- Inscrições: <período de inscrições> para inscrições presenciais na Secretaria do Programa <nome do programa>, no horário <horas>. Serão aceitas as inscrições enviadas pelos Correios, exclusivamente por SEDEX, com AR, com data de postagem até 23:59h do último dia para as inscrições.</p><p class=\"tCU_-_Transcrição\">- Divulgação do Resultado da Homologação das Inscrições: até <data>.</p><p class=\"tCU_-_Transcrição\">- Prova <objetiva>: <dia e horário>.</p><p class=\"tCU_-_Transcrição\">- Divulgação do Resultado da Avaliação 1: <dia e horário></p><p class=\"tCU_-_Transcrição\">- Solicitação de Recurso para Avaliação 1, pelos candidatos: <dia e horário> <local> ou por e-mail) .</p><p class=\"tCU_-_Transcrição\">- Divulgação do Resultado dos Recursos para Avaliação 1: <dia e horário>.</p><p class=\"tCU_-_Transcrição\">- Divulgação do Resultado das Avaliações 2 e 3: <dia e horário></p><p class=\"tCU_-_Transcrição\">- Solicitação de Recursos para Avaliações 2 e 3: <dia e horário> (<local> ou por e-mail) .</p><p class=\"tCU_-_Transcrição\">- Divulgação do Resultado dos Recursos para Avaliações 2 e 3: <dia e horário></p><p class=\"tCU_-_Transcrição\">- Entrega do Comprovante <idiomas ou outros documentos>: <dia e horário>.</p><p class=\"tCU_-_Transcrição\">- Divulgação da Classificação Final dos candidatos aprovados: <dia e horário>.</p><p class=\"tCU_-_Transcrição\">75. Entretanto, não há previsão para a apresentação de recurso contra o resultado da homologação das inscrições.</p><p class=\"tCU_-_Transcrição\">76. A inexistência de previsão editalícia para a divulgação dos candidatos com inscrição homologada fere o princípio da publicidade, previsto no caput, do art. 37 da Constituição Federal. A sua divulgação possibilita, inclusive, que seja analisada a existência de vínculos de parentesco ou profissional entre os candidatos e membros da comissão de julgamento. Além disso, a ausência de previsão de recurso em face das inscrições homologadas viola o princípio do contraditório e da ampla defesa, prescritos no inc. LV, do art. 5º da Constituição Federal.</p><p class=\"tCU_-_Transcrição\">77. Propõe-se seja dada ciência de que a inexistência de previsão de divulgação dos candidatos com inscrição homologada nos certames de seleção para programas de pós-graduação stricto sensu e a ausência de previsão de recurso em face dos resultados dessa etapa violam os princípios constitucionais da publicidade, contraditório e ampla defesa, previstos nos arts. 5º, inc. LV, e 37º, caput, da Constituição Federal, bem como ao princípio da recorribilidade. </p><p class=\"tCU_-_Transcrição\">Objetos nos quais o achado foi constatado: </p><p class=\"tCU_-_Transcrição\">Editais de abertura para seleção pública em cursos de pós-graduação de doutorado, incluindo seus anexos relativos ao conteúdo programático e à bibliografia, UFF, publicados no período de 2016 a 2018.</p><p class=\"tCU_-_Transcrição\">Critérios: </p><p class=\"tCU_-_Transcrição\">Constituição Federal, art. 5º, inciso LV; art. 37, caput</p><p class=\"tCU_-_Transcrição\">Princípio da recorribilidade: art. 56 da Lei 9.784/99Evidências: </p><p class=\"tCU_-_Transcrição\">Evidência 27 - 26 - UFF - EDUCAÇÃO_Doutorado_Edital_2016_Versão_Final - 26 - UFF - EDUCAÇÃO_Doutorado_Edital_2016_Versão_Final.</p><p class=\"tCU_-_Transcrição\">Evidência 28 - 27 - UFF - ENGENHARIA_CIVIL_Edital_2016-2_Doutorado_0 - 27 - UFF - ENGENHARIA_CIVIL_Edital_2016-2_Doutorado_0.</p><p class=\"tCU_-_Transcrição\">Evidência 30 - 29 - UFF - MEDICINA_VETERINÁRIA_ (CLÍNICA) _EDITAL_2017_-_PPG_MED - 29 - UFF - MEDICINA_VETERINÁRIA_ (CLÍNICA) _EDITAL_2017_-_PPG_MED.</p><p class=\"tCU_-_Transcrição\">Evidência 32 - 31 - UFF - COMUNICAÇÃO_Edital_Doutorado_2017_-_Com_brasao - 31 - UFF - COMUNICAÇÃO_Edital_Doutorado_2017_-_Com_brasao.</p><p class=\"tCU_-_Transcrição\">Evidência 22 - 21 - UFF - 2018-1_-_HISTORIA_-_M_e_D_0 - 21 - UFF - 2018-1_-_HISTORIA_-_M_e_D_0.</p><p class=\"tCU_-_Transcrição\">Evidência 18 - 17 - UFRJ - GEOGRAFIA - Edital-238_Selecao_-2017_2018</p><p class=\"tCU_-_Transcrição\">Causas da ocorrência do achado: </p><p class=\"tCU_-_Transcrição\">78. Inexistência de procedimentos internos regulamentares (ausência de norma) .</p><p class=\"tCU_-_Transcrição\">Efeitos/Consequências do achado: </p><p class=\"tCU_-_Transcrição\">79. Falta de garantia de publicidade, de impessoalidade, além de ausência de previsão de interposição de recurso em face das inscrições homologadas (efeito potencial) .</p><p class=\"tCU_-_Transcrição\">Proposta de encaminhamento: </p><p class=\"tCU_-_Transcrição\">80. Dar ciência à UFRJ e à UFF de que a inexistência de previsão de divulgação dos candidatos com inscrição homologada nos certames de seleção para programas de pós-graduação stricto sensu e a ausência de previsão de recurso em face dos resultados dessa etapa, conforme observado nas evidências citadas, violam os princípios constitucionais da publicidade, contraditório e ampla defesa, previstos nos arts. 5º, inc. LV, e 37º, caput, da Constituição Federal, devendo ser tomada providência interna que previna a ocorrência de falhas semelhantes.  </p><p class=\"tCU_-_Transcrição\">III.4. Não previsão de divulgação da comissão julgadora com antecedência razoável para interposição de recurso contra sua composição.</p><p class=\"tCU_-_Transcrição\">Tipificação: </p><p class=\"tCU_-_Transcrição\">Falhas/impropriedades</p><p class=\"tCU_-_Transcrição\">Situação encontrada: </p><p class=\"tCU_-_Transcrição\">Editais para docentes:</p><p class=\"tCU_-_Transcrição\">81. Os editais de docência n. 1 a 9 não contêm previsão de divulgação da comissão julgadora previamente à realização do certame e, ipso facto, não preveem a possibilidade de apresentação de requerimento de impugnação de membros da comissão. Contudo, regulamentação complementar pode estabelecer prescrições sobre a matéria. Ilustrativamente, a Resolução - UFRJ 12/2014, que estabelece normas para concursos da carreira de magistério superior, prevê, em seu art. 38, a possibilidade de impugnação de membros da comissão.</p><p class=\"tCU_-_Transcrição\">Editais para doutorandos:</p><p class=\"tCU_-_Transcrição\">82. Os editais de seleção de doutorandos numerados de 2, 11, 13, 16, 18, 26, 27, 40 (2016) ; 1, 4, 5, 12, 14, 15, 23, 24, 25, 28, 29, 30, 31, 33, 34, 36, 39 (2017) ; 3, 6, 7, 8 ,10 ,17, 19, 20, 21, 32, 38 (2018) não contêm previsão de divulgação e impugnação da comissão de seleção, análoga àquela descrita anteriormente, nos concursos de carreira do magistério superior.</p><p class=\"tCU_-_Transcrição\">83. Por outro lado, alguns editais trazem indicações sobre a constituição da comissão de julgamento, porém insuficientes. O edital de doutorando n. 14 comunica que a relação nominal da comissão de avaliação será divulgada até 48 horas antes do início do processo seletivo, porém sem previsão de impugnação (item 8, parágrafo único) . O edital n. 25 menciona, apenas, acerca da designação em momento oportuno de comissão de seleção (item 3) . Já, o edital n. 30 aborda, de forma semelhante, que as bancas de avaliação serão devidamente constituídas, porém sem fixação de prazos nem da possibilidade de impugnação (item 2.3.1) .</p><p class=\"tCU_-_Transcrição\">84. O acesso ao sítio eletrônico do programa relativo ao edital n. 17 mostra que a comissão de seleção foi devidamente divulgada previamente no portal da unidade (http://www.geografia.ufrj.br/wp-content/uploads/2015/05/Banca-de-Sele%C3%A7%C3%A3o-2017-2018.pdf) evidenciando boa prática administrativa. Todavia, não há previsão de pedido de impugnação pelos candidatos.</p><p class=\"tCU_-_Transcrição\">85. O edital n. 22 apresenta, em seu cronograma, calendário com a divulgação da banca de avaliação, assim como com a previsão de interposição de recurso contra o resultado das inscrições homologadas dos candidatos e a composição da banca de avaliação (item II.3) , denotando boa prática que pode ser estendida aos demais processos de seleção.</p><p class=\"tCU_-_Transcrição\">Editais para residentes médicos:</p><p class=\"tCU_-_Transcrição\">86. Os editais de residência médica n. 5 e 6 não apresentam a composição da comissão julgadora. Os editais n. 1, 2, 3 e 4 não preveem requerimento de impugnação quanto à composição da banca examinadora.</p><p class=\"tCU_-_Transcrição\">87. As universidades estabelecem normas internas para ingresso na carreira de magistério superior mediante concurso público. Destacam-se a Resolução UFRJ 12/2014, Resoluções – UFF 46/1991 e 358/2015, Deliberação - UFRRJ 75/2013, e Resolução – Unirio 3.875/2012. Constam disposições acerca da constituição e divulgação da comissão de julgamento. Entretanto, essa informação não é trazida para os editais, em especial, quanto à possibilidade de pedido de impugnação de algum de seus membros. A publicidade, expressa em edital, sobre a possibilidade de impugnação de membros da comissão de julgamento visa a proteger os princípios da recorribilidade, da ampla defesa, do contraditório e da impessoalidade, uma vez que permite o controle sobre os julgadores. </p><p class=\"tCU_-_Transcrição\">88. Ademais, nos processos seletivos de doutorado e de residência médica não há previsão nos editais de divulgação da comissão de julgamento. Assim, propõe-se que seja dada ciência de que a ausência de disposição expressa nos editais sobre a divulgação da comissão de julgamento, com antecedência razoável à realização dos concursos de docentes, de discentes de pós-graduação stricto sensu e de residência médica, assim como a falta da previsão editalícia sobre a possibilidade de pedido de impugnação contra sua composição, está em desacordo com os princípios da recorribilidade, da ampla defesa, do contraditório e da impessoalidade.</p><p class=\"tCU_-_Transcrição\">Objetos nos quais o achado foi constatado: </p><p class=\"tCU_-_Transcrição\">Editais de abertura de concurso público para docentes, no período de 2016 a 2018, e demais publicações das universidades federais UFRJ, UFF, UFRRJ e Unirio.</p><p class=\"tCU_-_Transcrição\">Editais de abertura para seleção pública em cursos de pós-graduação de doutorado, incluindo seus anexos relativos ao conteúdo programático e à bibliografia, das universidades UFRJ, UFF, UFRRJ e Unirio, publicados no período de 2016 a 2018.</p><p class=\"tCU_-_Transcrição\">Editais de abertura para seleção pública em programas de residência médica humana, incluindo seus anexos relativos ao conteúdo programático e à bibliografia, das universidades UFRJ, UFF e Unirio, publicados no período de 2016 a 2018.</p><p class=\"tCU_-_Transcrição\">Critérios: </p><p class=\"tCU_-_Transcrição\">Resolução UFRJ 12/2014, Resoluções – UFF 46/1991 e 358/2015, Deliberação - UFRRJ 75/2013, e Resolução – Unirio 3.875/2012;</p><p class=\"tCU_-_Transcrição\">Princípios da Ampla Defesa e do Contraditório – art. 5º, inciso LV, da CF/88;</p><p class=\"tCU_-_Transcrição\">Princípio da Impessoalidade – caput do art. 37, da CF/88;</p><p class=\"tCU_-_Transcrição\">Princípio da recorribilidade: art. 56 da Lei 9.784/99</p><p class=\"tCU_-_Transcrição\">Evidências:  todos os editais para docentes e residentes médicos; todos os editais para doutorandos, exceto os editais n. 9, 22, 35 e 37, ou seja, evidências n. 1 a 9, 11 a 22, 24 a 35, e 37 a 56.</p><p class=\"tCU_-_Transcrição\">Causas da ocorrência do achado: </p><p class=\"tCU_-_Transcrição\">89. Não observância de procedimentos internos regulamentares, ou ausência de normas.</p><p class=\"tCU_-_Transcrição\">Efeitos/Consequências do achado: </p><p class=\"tCU_-_Transcrição\">90. Aprovação de candidatos que apresentem vínculo de parentesco ou profissional com membro da comissão de julgamento em detrimento de critérios meritocráticos (efeito potencial) .</p><p class=\"tCU_-_Transcrição\">Proposta de encaminhamento:</p><p class=\"tCU_-_Transcrição\">91. Dar ciência à UFRJ, UFF, UFRRJ e Unirio de que a ausência de disposição expressa nos editais sobre a divulgação da comissão de julgamento, com antecedência razoável à realização dos concursos de docentes, de discentes dos programas de pós-graduação stricto sensu e de residência médica, assim como a falta da previsão editalícia sobre a possibilidade de pedido de impugnação contra sua composição, conforme observado nas evidências citadas, contraria os princípios da recorribilidade, da ampla defesa, do contraditório e da impessoalidade.</p><p class=\"tCU_-_Transcrição\">III.5. Não apresentação das seguintes informações no edital: relação das linhas ou temas de pesquisa e número de vagas, por linha de pesquisa ou programa de especialidade médica (pertinentes a seleção de discentes de pós-graduação stricto sensu e de residência médica) ; dados relativos ao cargo e classe de ingresso no serviço público e nível de escolaridade; reserva de vagas para candidatos portadores de deficiência ou negros (pertinentes a concurso para docentes) ; indicação dos locais, horários e procedimentos de inscrição; indicação de todas as datas relativas à realização do processo seletivo, ainda que prováveis, desde a divulgação do edital até a inscrição/matrícula dos candidatos aprovados ou a convocação para nomeação dos candidatos habilitados; provas escritas objetiva e discursiva não identificadas, etapas do concurso e seu caráter eliminatório e/ou classificatório.</p><p class=\"tCU_-_Transcrição\">Tipificação: </p><p class=\"tCU_-_Transcrição\">Falhas/impropriedades</p><p class=\"tCU_-_Transcrição\">Situação encontrada: </p><p class=\"tCU_-_Transcrição\">Editais para docentes:</p><p class=\"tCU_-_Transcrição\">92. Os editais n. 1, 2, 8 e 9 não apresentam definição da atribuição dos cargos. Os editais n. 1 e 2 não especificam o caráter eliminatório e/ou classificatório das provas. À guisa de ilustração, embora esteja prevista na Resolução - UFRJ/Consuni 12/2014, essa informação não consta do edital de concurso, em desacordo com o Decreto 6.944/2009, art. 19.</p><p class=\"tCU_-_Transcrição\">93. Os editais n. 3, 4, 5, 8 e 9 não apresentam informações completas sobre datas, horários e locais de sorteio dos pontos das provas, bem como sobre a realização das provas e a divulgação dos resultados de cada etapa do processo avaliativo, inclusive, caso pertinente, da leitura da prova objetiva.</p><p class=\"tCU_-_Transcrição\">Editais para doutorandos:</p><p class=\"tCU_-_Transcrição\">94. Os editais n. 2, 9, 13, 16, 18, 27, 40 (2016) ; 1, 4, 5, 15, 23, 24, 25, 28, 29, 31, 33, 34, 36 (2017) ; 3, 7, 19, 20, 22, 35 (2018) não apresentam o número de vagas por linha de pesquisa.</p><p class=\"tCU_-_Transcrição\">95. Os editais n. 9, 11, 16, 27 (2016) ; 11, 15, 29 (2017) ; 10 (2018) não especificam o caráter eliminatório e/ou classificatório das provas.</p><p class=\"tCU_-_Transcrição\">96. Os editais 13 (2016) ; 15, 36 (2017) ; 20 (2018) não contêm dados completos sobre datas, horários e locais de realização das provas e a divulgação dos resultados de cada etapa do processo avaliativo. Em particular, os editais n. 13 e 36 não contêm previsão de datas de divulgação dos resultados (itens 7 a 11; itens Avaliação e Critério de Seleção) </p><p class=\"tCU_-_Transcrição\">97. O edital n. 33 não especifica o número de vagas, aduzindo que elas estão condicionadas à disponibilidade de bolsas e à concessão de vagas adicionais para candidatos com vínculo empregatício. Por sua vez, não há definição de vagas no edital n. 36. O número de vagas é concedido a critério - não especificado - do colegiado do programa da unidade acadêmica.</p><p class=\"tCU_-_Transcrição\">98. Não constam as linhas de pesquisa nos editais n. 15 e 16. Ademais, embora edital n. 20 mencione que os professores orientadores e suas linhas de pesquisa podem ser encontrados nos sítios eletrônicos da unidade, não foi possível localizá-los (item 6) . </p><p class=\"tCU_-_Transcrição\">99. Em diversos processos seletivos, a inscrição é feita via internet, como, por exemplo, editais n. 1, 2, 4, 7, 1, 13, 14, 16, 19, 21, 31 e 39, ou seja, a UFRJ, UFF e Unirio oferecem, frequentemente, essa modalidade de inscrição.</p><p class=\"tCU_-_Transcrição\">100. Os editais n. 6 e 7 têm previsão de alteração das vagas ofertadas (item 2.3; item 2.5) . Já, os editais 6 e 7 preveem a possibilidade de reclassificação de candidatos aptos em vagas remanescentes, inclusive, em outra área de concentração.</p><p class=\"tCU_-_Transcrição\">101. Boas práticas referentes às informações gerais constantes do edital foram observadas. Os editais n. 3, 6, 17, 21, 31, 36, 37, 38 e 39 apresentam cronogramas bem formulados do processo seletivo. Com relação às vagas ofertadas, o edital n. 21 apresenta definição de vagas por setores temáticos (item 11.3) . Por fim, destaca-se que os editais 26, 38 e 39 explicitam a definição de vagas por linha de pesquisa, bem como divulgam relação de possíveis orientadores por linha (item 2; item 1; Anexo 1) .</p><p class=\"tCU_-_Transcrição\">102. Com relação às políticas de ação afirmativa, a maior parte dos editais não prevê a reserva de vagas para negros, indígenas, pessoas com deficiência e estudantes oriundos do ensino médio público de baixa renda.</p><p class=\"tCU_-_Transcrição\">103. Contudo, os editais n. 3 e 18 apresentam reservas para negros e indígenas. O edital n. 3, inclusive, contém previsão de encaminhamento de autodeclaração ao Ministério Público Federal (itens 2.2.2 e 2.3.4) (benchmarking) . O edital n. 19 vai mais adiante. Reserva cinco por cento das vagas para negros e indígenas e até cinco por cento para pessoas com deficiência com base em dispositivo estadual, a Lei 6.914/2014-GERJ (item 3) . De modo análogo, os editais n. 21 e 23 reservam vagas para negros, indígenas e pessoas com deficiência (itens 4.3 e 11.9; item 1) . Previsões semelhantes foram constatadas nos editais n. 29, 38, 39 e 40 (negros e pessoas com deficiência) ; 30 (negros) e 32 (negros e indígenas) . </p><p class=\"tCU_-_Transcrição\">Editais para residentes médicos:</p><p class=\"tCU_-_Transcrição\">104. Não foram evidenciados achados que infrinjam a legalidade dos normativos pertinentes. Com relação às políticas de ação afirmativa, a maioria dos editais não contêm previsão de reservas de vagas. Observou-se, apenas, no edital n. 5, a existência de reserva de vagas para candidatos negros. </p><p class=\"tCU_-_Transcrição\">105. Analisando-se as situações encontradas, evidencia-se que diversas informações que devem constar nos editais de concurso público, em consonância com o art. 19 do Decreto 6.944/2009, o art. 5º, §2º, da Lei 8.112/1990, o Decreto 3.298/1999, e o art. 1º da Lei 12.990/2014, bem como com o princípio da publicidade, prescrito no caput do art. 37 da Constituição Federal, não foram identificadas nos editais para o magistério superior. Desse modo, propõe-se seja dada ciência de que devem constar no edital de abertura para concurso de magistério superior, no mínimo, informações relativas ao número de cargos a serem providos e demais dados relativos ao cargo, classe de ingresso no serviço público e regime de trabalho, nível de escolaridade, reserva de vagas para candidatos portadores de deficiência ou negros; indicação dos locais, horários e procedimentos de inscrição; indicação de todas as datas relativas à realização do processo seletivo, ainda que prováveis, desde a divulgação do edital até a convocação para nomeação dos candidatos habilitados; provas objetivas não identificadas, etapas do concurso e seu caráter eliminatório e/ou classificatório.  </p><p class=\"tCU_-_Transcrição\">106. Lacunas informacionais também foram evidenciadas nos editais para doutorandos. Conquanto não haja o condão impositivo legal, o conjunto de informações previstas no normativo que disciplina os editais de abertura de concurso público para magistério podem, em sede do princípio da publicidade, ser aplicados nos editais de programas de pós-graduação stricto sensu. Nesse sentido, sugere-se recomendar que sejam mencionados, nos editais de doutorado, as linhas de pesquisa contendo os possíveis professores orientadores e o número de vagas por cada uma das linhas de investigação. Propõe-se, também, dar ciência acerca da necessidade de elaboração do  cronograma contendo todas as etapas do processo seletivo, tais como, (a) período de inscrição; (b) data de divulgação das inscrições homologadas; (c) prazo para recursos dessa etapa (d) data de divulgação da comissão de julgamento; (e) prazo para pedido de impugnação de membro da comissão; (f) prazo divulgação do exame da impugnação; (g) data de divulgação do exame dos recursos; (h) prazo para apresentação de documentos pertinentes aos exames, como projetos de tese e memoriais; (i) datas de realização de cada prova e seu caráter eliminatório e/ou classificatório; (j) data de divulgação dos resultados das provas; (l) prazo para recursos dessa etapa; (m) data de divulgação do exame dos recursos; e (n) datas de divulgação do resultado final e de matrícula no programa.</p><p class=\"tCU_-_Transcrição\">107. A reserva de mercado de trabalho em favor de pessoas portadoras de deficiência nas entidades da Administração Pública, bem como no setor privado está prescrita na alínea “d”, do inciso III, do art. 2º da Lei 7.853/89, que dispõe sobre o apoio às pessoas portadoras de deficiência. No mercado de trabalho no setor público essa prescrição foi normatizada no art. 5º, §2º, da Lei 8.112/1990, que determina a reserva de até vinte por cento das vagas oferecidas. Por sua vez, o §1º do art. 37 do Decreto 3.298/1999, que regulamenta a Lei 7.853/89 estabelece que seja reservado cinco por cento das vagas, no mínimo.</p><p class=\"tCU_-_Transcrição\">108. Ainda, o art. 1º da Lei 12.990/2014, prevê a reserva de vagas aos negros de vinte por cento das vagas oferecidas nos concursos públicos no âmbito da administração pública federal direta e indireta. Nessa mesma linha de políticas de ação afirmativa, a Lei 12.711/2012, que dispõe sobre o ingresso nos cursos de graduação das universidades federais e nas instituições federais de ensino técnico de nível médio, determina, em seus arts. 1º e 3º a reserva de cinquenta por cento das vagas para estudantes que cursaram integralmente o ensino médio na rede pública. O art. 3º prevê o preenchimento dessas vagas “ (...) por autodeclarados pretos, pardos e indígenas e por pessoas com deficiência, nos termos da legislação, em proporção ao total de vagas no mínimo igual à proporção respectiva de pretos, pardos, indígenas e pessoas com deficiência na população da unidade da Federação onde está instalada a instituição (...) ”.  </p><p class=\"tCU_-_Transcrição\">109. Observa-se que a administração pública, em sede de princípios de natureza equitativa, promove políticas de reservas de vagas para pessoas com deficiência e negras no mercado de trabalho, assim como para estudantes oriundos de famílias com renda igual ou inferior a 1,5 salário-mínimo, negros, indígenas e pessoas com deficiência em programas de graduação em instituições federais de educação superior.  </p><p class=\"tCU_-_Transcrição\">110. Conforme observado acima, algumas dessas políticas de inclusão social são praticadas por universidades federais instaladas no Estado do Rio de Janeiro. Nesse sentido, ainda que não esteja regulamentado, especificamente, a reserva de vagas para cursos de pós-graduação, sugere-se que seja recomendada a promoção de debates e entendimentos internos no sentido de que seja analisada e viabilizada a extensão das políticas de ação afirmativa constantes da Lei 7.853/89, art. 2º, inc. III, alínea “d”; Decreto 3.298/1999, art. 37, §1º; Lei 8.112/1990, art. 5º, §2º; Lei 12.990/2014, art. 1º; e Lei 12.711/2012, arts. 1º e 3º, para negros, pardos, indígenas, pessoas com deficiência e estudantes oriundos de famílias de baixa renda, para aplicação nos programas de seleção de discentes de pós-graduação stricto sensu e de residência médica.        </p><p class=\"tCU_-_Transcrição\">Objetos nos quais o achado foi constatado: </p><p class=\"tCU_-_Transcrição\">Editais de abertura de concurso público para docentes, no período de 2016 a 2018, e demais publicações das universidades federais UFRJ, UFF, UFRRJ e Unirio.</p><p class=\"tCU_-_Transcrição\">Editais de abertura para seleção pública em cursos de pós-graduação de doutorado, incluindo seus anexos relativos ao conteúdo programático e à bibliografia, das universidades UFRJ, UFF, UFRRJ e Unirio, publicados no período de 2016 a 2018.</p><p class=\"tCU_-_Transcrição\">Editais de abertura para seleção pública em programas de residência médica humana, incluindo seus anexos relativos ao conteúdo programático e à bibliografia, das universidades UFRJ, UFF e Unirio, publicados no período de 2016 a 2018.</p><p class=\"tCU_-_Transcrição\">Critérios: </p><p class=\"tCU_-_Transcrição\">Constituição Federal, art. 37, caput</p><p class=\"tCU_-_Transcrição\">Decreto 3.298/1999, art. 37 a 44</p><p class=\"tCU_-_Transcrição\">Decreto 6.944/2009, art. 19, inciso III a XV</p><p class=\"tCU_-_Transcrição\">Lei 7.853/1989, art. 2º, § 2º, inciso III, alínea d</p><p class=\"tCU_-_Transcrição\">Lei 8.112/1990, art. 5º, § 2º</p><p class=\"tCU_-_Transcrição\">Lei 12.990/2014, art. 1º, caput</p><p class=\"tCU_-_Transcrição\">Evidências: </p><p class=\"tCU_-_Transcrição\">Evidência 42 - 1 - UFRJ - Docência - Retificao Edital n 215 de 29-06-2016 - Edital n 238 de 15-07-2016 - 1 - UFRJ - Docência - Retificao Edital n 215 de 29-06-2016 - Edital n 238 de 15-07-2016.</p><p class=\"tCU_-_Transcrição\">Evidência 43 - 2 - UFRJ - Docência - Edital_860-17_-_17-01-18 - 2 - UFRJ - Docência - Edital_860-17_-_17-01-18.</p><p class=\"tCU_-_Transcrição\">Evidência 44 - 3 - UFF- Docência - DOU abertura-26-2016 - 3 - UFF- Docência - DOU abertura-26-2016.</p><p class=\"tCU_-_Transcrição\">Evidência 45 - 4 - UFF - Docência - DOU abertura-213-2016 - 4 - UFF - Docência - DOU abertura-213-2016.</p><p class=\"tCU_-_Transcrição\">Evidência 46 - 5 - UFF - Docência - DOU abertura-212-2017</p><p class=\"tCU_-_Transcrição\">Evidência 49 - 8 - UNIRIO - Docência - Edital 50-2016 - 8 - UNIRIO - Docência - Edital 50-2016.</p><p class=\"tCU_-_Transcrição\">Evidência 50 - 9 - UNIRIO - Docência - Edital 29-2017 - 9 - UNIRIO - Docência - Edital 29-2017.</p><p class=\"tCU_-_Transcrição\">Evidência 1 - 2 – UFRJ - CONTÁBEIS - Edital_Doutorado_Turma2016. </p><p class=\"tCU_-_Transcrição\">Evidência 2 - 1 - UFRJ - ADMINISTRAÇÃO - Doutorado nº 462 - turma 2017.</p><p class=\"tCU_-_Transcrição\">Evidência 3 - 3 - UFRJ - DIREITO - 1_-_Edital_Doutorado_2018_-_n452-2017.</p><p class=\"tCU_-_Transcrição\">Evidência 4 - 4 - UFRJ - ECONOMIA - Edital_PPGE_204.</p><p class=\"tCU_-_Transcrição\">Evidência 5 - 5 - UFRJ - ENFERMAGEM - 2017.</p><p class=\"tCU_-_Transcrição\">Evidência 8 - 7 - UFRJ - ENG CIVIL - Edital_processo_seletivo_2018_PEC.</p><p class=\"tCU_-_Transcrição\">Evidência 9 - 8 - UFRJ - MEDICINA - CIÊNCIAS CIRÚRGICAS - Doutorado_2018.</p><p class=\"tCU_-_Transcrição\">Evidência 10 - 9 - UFRJ - PSIQUIATRIA - Edital_PROPSAM_2016-2.</p><p class=\"tCU_-_Transcrição\">Evidência 11 - 10 - UFRJ - SISTEMAS E COMPUTAÇÃO - Edital-PESC-2018.</p><p class=\"tCU_-_Transcrição\">Evidência 12 - 11 - UFRJ - LETRAS - editselecd2016.</p><p class=\"tCU_-_Transcrição\">Evidência 14 - 13 - UFRJ - ESTATÍSTICA - Edital_2016-1.</p><p class=\"tCU_-_Transcrição\">Evidência 16 - 15 - UFRJ - ASTRONOMIA - edital-doutorado-2017.</p><p class=\"tCU_-_Transcrição\">Evidência 19 - 18 - UFRJ - ANTROPOLOGIA - edital_doutorado_2016</p><p class=\"tCU_-_Transcrição\">Evidência 20 - 19 - UFF - 2018_-_ODONTO_-_D.</p><p class=\"tCU_-_Transcrição\">Evidência 21 - 20 - UFF - 2018_CIÊNCIAS_MÉDICAS_-_M_e_D_0.</p><p class=\"tCU_-_Transcrição\">Evidência 23 - 22 - UFF - 2018-1_INSTRUMENTAÇÃO_E_OPTICA_APLICADA_-_D.</p><p class=\"tCU_-_Transcrição\">Evidência 24 - 23 - UFF - CIÊNCIA_POLÍTICA_Edital_Doutorado_PPGCP_2017__0.</p><p class=\"tCU_-_Transcrição\">Evidência 25 - 24 - UFF - CIÊNCIAS_BIOMÉDICAS_EDITAL_doutorado_2017_1_0.</p><p class=\"tCU_-_Transcrição\">Evidência 26 - 25 - UFF - ECONOMIA_Edital_doutorado2017.</p><p class=\"tCU_-_Transcrição\">Evidência 28 - 27 - UFF - ENGENHARIA_CIVIL_Edital_2016-2_Doutorado_0.</p><p class=\"tCU_-_Transcrição\">Evidência 29 - 28 - UFF - ENGENHARIA_DE_PRODUÇÃO_EDITAL_doutorado_2017_1.</p><p class=\"tCU_-_Transcrição\">Evidência 30 - 29 - UFF - MEDICINA_VETERINÁRIA_ (CLÍNICA) _EDITAL_2017_-_PPG_MED.</p><p class=\"tCU_-_Transcrição\">Evidência 32 - 31 - UFF - COMUNICAÇÃO_Edital_Doutorado_2017_-_Com_brasao.</p><p class=\"tCU_-_Transcrição\">Evidência 34 - 33 - UFRRJ - AGRONOMIA - Edital-n.</p><p class=\"tCU_-_Transcrição\">Evidência 35 - 34 - UFRRJ - CIÊNCIAS AMB E FLORESTAIS - doutorado_2016-2017.</p><p class=\"tCU_-_Transcrição\">Evidência 36 - 35 - UFRRJ - VETERINÁRIA - EDITAL-SELEÇÃO-2018-PPGMV-1.</p><p class=\"tCU_-_Transcrição\">Evidência 37 - 36 - UFRRJ -ZOOTECNIA - Edital_PPGZ-2017II.</p><p class=\"tCU_-_Transcrição\">Evidência 41 - 40 - UNIRIO - NEUROLOGIA - edital2016ppgneurodoutorado.</p><p class=\"tCU_-_Transcrição\">Causas da ocorrência do achado: </p><p class=\"tCU_-_Transcrição\">111. Não observância de procedimentos legais, regulamentares e principiológicos.</p><p class=\"tCU_-_Transcrição\">Efeitos/Consequências do achado: </p><p class=\"tCU_-_Transcrição\">112. Falta de completude do conjunto de informações necessárias a constarem dos editais com possíveis reflexos de assimetria informacional entre os candidatos (efeito potencial) </p><p class=\"tCU_-_Transcrição\">Proposta de encaminhamento: </p><p class=\"tCU_-_Transcrição\">113. Dar ciência à UFRJ, UFF, UFRRJ e Unirio de que:</p><p class=\"tCU_-_Transcrição\"> (a) a ausência de informações, no edital de abertura para concurso de magistério superior, relativas ao número de cargos a serem providos e demais dados relativos ao cargo, classe de ingresso no serviço público e regime de trabalho, nível de escolaridade, reserva de vagas para políticas de ação afirmativa ; indicação dos locais, horários e procedimentos de inscrição; indicação de todas as datas relativas à realização do processo seletivo, ainda que prováveis, desde a divulgação do edital até a convocação para nomeação dos candidatos habilitados; provas objetivas não identificadas, etapas do concurso e seu caráter eliminatório e/ou classificatório, conforme observado nas evidências citadas, está em desacordo com o art. 19 do Decreto 6.944/2009, o art. 5º, §2º, da Lei 8.112/1990, o Decreto 3.298/1999, o art. 1º da Lei 12.990/2014, bem como com o princípio da publicidade, prescrito no caput do art. 37 da Constituição Federal;</p><p class=\"tCU_-_Transcrição\"> (b) a ausência das seguintes informações no cronograma que contém todas as etapas do processo seletivo, tais como: (i) período de inscrição; (ii) data de divulgação das inscrições homologadas; (iii) prazo para recursos dessa etapa (iv) data de divulgação da comissão de julgamento; (v) prazo para pedido de impugnação de membro da comissão; (vi) prazo divulgação do exame da impugnação; (vii) data de divulgação do exame dos recursos; (viii) prazo para apresentação de documentos pertinentes aos exames, como projetos de tese e memoriais; (ix) datas de realização de cada prova e seu caráter eliminatório e/ou classificatório; (x) data de divulgação dos resultados das provas; (xi) prazo para recursos dessa etapa; (xii) data de divulgação do exame dos recursos; e (xiii) datas divulgação do resultado final e de matrícula no programa; está em desacordo com os princípios constitucionais da isonomia e da publicidade constantes do caput dos arts. 5º e 37º da Constituição.</p><p class=\"tCU_-_Transcrição\">114. Recomendar à UFRJ, UFF, UFRRJ e Unirio, para que: </p><p class=\"tCU_-_Transcrição\"> (a) sejam mencionados, nos editais de seleção de discentes de pós-graduação stricto sensu, as linhas de pesquisa contendo os possíveis professores orientadores e o número de vagas por cada uma das linhas de investigação; </p><p class=\"tCU_-_Transcrição\"> (b) sejam promovidos entendimentos internos, no sentido de que seja analisada e viabilizada a extensão das políticas de ação afirmativa constantes da Lei 7.853/89, art. 2º, inc. III, alínea “d”; Decreto 3.298/1999, art. 37, §1º; Lei 8.112/1990, art. 5º, §2º; Lei 12.990/2014, art. 1º; e Lei 12.711/2012, arts. 1º e 3º, para negros, pardos, indígenas, pessoas com deficiência e estudantes oriundos de famílias de baixa renda, para aplicação nos programas de seleção de discentes de pós-graduação stricto sensu e de residência médica.</p><p class=\"tCU_-_Transcrição\">III.6. Inexistência de critérios eliminatórios e classificatórios objetivos de avaliação das provas e de metodologia detalhada para a classificação dos candidatos.</p><p class=\"tCU_-_Transcrição\">Tipificação:</p><p class=\"tCU_-_Transcrição\">Falhas/impropriedades.</p><p class=\"tCU_-_Transcrição\">Situação encontrada: </p><p class=\"tCU_-_Transcrição\">Editais para docentes:</p><p class=\"tCU_-_Transcrição\">115. Todos editais contêm metodologia para a classificação dos candidatos conforme previsão contida na Lei 12.772/2012, art. 8, § 2º, e no Decreto 6.944/2009, art. 19, inciso XVII. Contudo, nenhum dos editais analisados - n. 1 a 9, apresentam critérios objetivos de julgamento de modo a possibilitar a mensuração e classificação dos candidatos consoante parâmetros de pontuação previamente estabelecidos, nos termos previstos no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/878/2007/Segunda Câmara\" target=\"_blank\">Acórdão 878/2007-TCU-Segunda Câmara</a>, item 3.6, no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3010/2014/Plenário\" target=\"_blank\">Acórdão 3010/2014-TCU-Plenário</a>, item 9.3.1, e prescrito na Constituição Federal, art. 37, caput, em face da necessidade de transparência imanente ao princípio da publicidade.</p><p class=\"tCU_-_Transcrição\">116. Especificamente, os editais n. 6 e 7 da UFRRJ preveem etapa seletiva com base na análise do perfil do candidato. Como ilustração, o edital n. 7 prevê uma fase do processo seletivo, de caráter eliminatório, de análise do perfil de acordo com as exigências do edital. O candidato somente passará à fase subsequente caso seu perfil esteja de acordo com as exigências contidas no edital (itens 4.1 e 4.2) . Não há atribuição de nota nessa fase, posto que a nota final resulta da média das avaliações resultantes das provas escrita, didática e de títulos, juntamente com o plano de trabalho. Não há exigências específicas no edital, exceto aquelas que devem ser preenchidas pelos candidatos para homologação de suas inscrições, evidenciadas na documentação comprobatória.</p><p class=\"tCU_-_Transcrição\">117. Ainda com relação aos editais n. 6 e 7, embora previstos no § 4º do art. 2º da Deliberação – UFRRJ/Cepe 75/2013, os editais não apresentam os baremas (conjunto de critérios de avaliação com suas respectivas pontuações) de avaliação da prova didática e de títulos. </p><p class=\"tCU_-_Transcrição\">Editais para doutorandos:</p><p class=\"tCU_-_Transcrição\">118. De modo análogo ao concurso docente, a maior parte dos editais não apresenta critérios objetivos de avaliação das provas, decompostos em itens de avaliação e pesos por cada um desses itens. Em particular, o edital n. 16 não contém qualquer informação sobre a metodologia de classificação dos candidatos (itens 4.1 e 5.3) . Casos análogos foram constatados no edital n. 27, em que não há qualquer critério objetivo nem fórmula para classificação dos candidatos - avaliação genérica do projeto de tese e do currículo (item 4) ; e no edital n. 29, em que a seleção é feita com base em proficiência em inglês e defesa oral do projeto de tese, sem que haja qualquer critério e ponderação (itens 6.2 e 7) . De acordo com as condições do edital n. 26, não há nota numérica por etapa de avaliação; os resultados por etapa são divulgados na forma de candidato habilitado ou candidato não habilitado (item 11) . </p><p class=\"tCU_-_Transcrição\">119. Observou-se em um edital apenas - edital n. 21, a definição de critérios para a prova escrita (objetiva) , porém sem sua devida ponderação. São pontuados critérios relativos ao conhecimento básico sobre o tema; à articulação lógica; à correção dos dados; à construção da argumentação; ao enriquecimento da bibliografia e sua contextualização na matéria abordada; e à capacidade de expressão escrita.</p><p class=\"tCU_-_Transcrição\">120. De modo análogo, os editais n. 30, 31 e 37 (item 2.3.2.4; Anexo; item IV, 2a etapa) apresentam critérios de avaliação dos projetos de tese de doutorando - tais como, clareza do recorte temático, definição dos objetivos, abordagem teórica, metodologia, e ineditismo – entretanto, sem a devida atribuição de pontos. Igualmente, o edital n. 18 apresenta a definição dos critérios da prova objetiva, contudo sem a devida ponderação (item 4.1.5) .</p><p class=\"tCU_-_Transcrição\">121. Nos processos seletivos relativos aos editais n. 3, 5, 7, 8, 9, 15, 19, 23 a 27, 29, 31 a 38 40 não há provas objetivas.</p><p class=\"tCU_-_Transcrição\">122. Há casos em que a prova objetiva é aplicada por entidades externas às universidades, e.g. editais n. 1 e 2 utilizam testes ANPAD - Associação Nacional de Pós-Graduação e Pesquisa em Administração, ou GMAT - Graduate Management Admission Test, ambos, em geral para programas de Administração. Esses testes, dentre outros como o GRE - Graduate Record Examination, e o TOEFL - Test of English as a Foreign Language, esse último empregado em teste de proficiência em língua inglesa, são exemplos de exames objetivos de avaliação amplamente empregados. A aplicação de provas com método de respostas fechadas em critério de múltipla escolha, assim como a apresentação de diversas opções de certificação em língua estrangeira com a obtenção de graus mínimos demandados pelas universidades - e.g. editais 3 e 10, constituem boa prática.</p><p class=\"tCU_-_Transcrição\">123. Nos editais n. 18 e 21 (item 1.5.1 e 3.1.1.\"a\" e 4.1.3; item 9.3.3) , é explicitada a condição de anonimato dos candidatos nas provas objetivas.</p><p class=\"tCU_-_Transcrição\">124. O edital n. 18 prevê que os candidatos indígenas estão isentos de provas objetivas; infere-se, portanto, que podem ser submetidos a prova oral e/ou prova prática (item 1.6) . Esse edital contém exemplo de boa prática, uma vez que explicita que a nota final de cada candidato será a média aritmética das notas atribuídas por cada um dos examinadores (item 4.1.6) .</p><p class=\"tCU_-_Transcrição\">125. O edital n. 24, da UFF, apresenta, na fase de entrevista, item relativo à \"capacidade de captação de recursos - financiamento\" (Anexos I e II) . Essa condição não apresenta correspondência com o processo de qualificação do candidato.</p><p class=\"tCU_-_Transcrição\">126. Denotando outro exemplo de boa prática, o edital n. 38 apresenta critérios e pesos bem definidos, com o estabelecimento de patamares máximos por conjunto de critérios, nas fases de avaliação do projeto de tese (justificativa do tema, abordagem teórica, metodologia, referências bibliográficas) , de sua defesa oral (e.g. planejamento da exposição, estratégia didático-pedagógica, conhecimento do conteúdo, definição do problema de pesquisa e dos objetivos do projeto, relevância, exequibilidade) , e do currículo do candidato (e.g. experiência profissional, produção científica, participação em eventos atinentes ao programa de doutorado, realização de atividades de extensão universitária, e participação em grupos de pesquisa) (Apêndices 2 a 4) .</p><p class=\"tCU_-_Transcrição\">127. Destaca-se, também, como boa prática, o modelo de apresentação do memorial previsto no edital n. 32 (Anexo 1) , que deve ser apresentado juntamente com a documentação comprobatória. Encontra-se estruturado em tópicos como, por exemplo, dados pessoais; formação, títulos e prêmios; produção intelectual; experiência acadêmica de ensino; atividades de extensão universitária; experiência profissional; conhecimento de idiomas; e associações científicas pertencentes.</p><p class=\"tCU_-_Transcrição\">Editais para residentes médicos:</p><p class=\"tCU_-_Transcrição\">128. Os editais 1 e 2 preveem a realização de provas de escolha múltipla ou discursiva, de acordo com o programa oferecido. Consta informação da data e sítio eletrônico em que serão divulgados os gabaritos das provas de múltipla escolha, inclusive quanto à apresentação de recursos. Todavia, não consta previsão de divulgação dos resultados dos exames discursivos, nem da proposição de eventuais recursos. Semelhantemente, os editais n. 3 e 4 estabelecem a realização de provas de múltipla escolha e de prova prática, além da análise do currículo. Por sua vez os editais n. 5 e 6 preveem, apenas, a realização de provas objetivas. </p><p class=\"tCU_-_Transcrição\">129. A previsão de aplicação dessas provas, bem como da ponderação máxima de cada uma delas está normatizada na Resolução – CNRM, em seus arts. 1º a 4º e 9º. Todavia, nenhum deles estabelece os critérios de avaliação das provas práticas e de avaliação de currículo. </p><p class=\"tCU_-_Transcrição\">130. A partir da situação anteriormente descrita, entende-se cabível dar ciência às IFES dos seguintes pontos: (i) a inexistência de critérios objetivos, compostos de itens de avaliação e de suas respectivas ponderações, para a avaliação de cada umas das provas (e.g. objetiva, discursiva, prática, didática) e de todos os elementos componentes dos processos seletivos para magistério superior,  programas de doutorado e residência médica (e.g., anteprojeto de tese, títulos, currículo, histórico escolar) está em desacordo com os preceitos contidos no Decreto 6.944/2009, art. 19, incisos XVII e XIX, no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3010/2014/Plenário\" target=\"_blank\">Acórdão 3010/2014-TCU-Plenário</a>, item 9.3.1, no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/878/2007/Segunda Câmara\" target=\"_blank\">Acórdão 878/2007-TCU-Segunda Câmara</a>, item 3.6, e na Constituição Federal, art. 37, caput, relativo aos princípios da moralidade e publicidade; (ii) a realização de processo avaliativo com base na análise de perfil do candidato está em desacordo com a Lei 12.772/2012, art. 8, caput, que determina que o ingresso na carreira de magistério superior ocorra por via de aprovação em concurso público de provas e títulos; (iii) a não constatação, nos editais, de que as provas objetivas sejam corrigidas sem a identificação do candidato, viola o princípio da impessoalidade, contido na Constituição Federal, art. 37, caput.</p><p class=\"tCU_-_Transcrição\">131. Sugere-se, adicionalmente, dar ciência à UFF de que a comprovação de capacidade de captação de recursos, tema abordado na entrevista de programa de doutorado está em desacordo, por emprego analógico à Lei 12.772/2012, art. 8º, caput, que prescreve a realização de concurso de provas e títulos. </p><p class=\"tCU_-_Transcrição\">132. Por fim, é pertinente propor às IFES as seguintes recomendações: (i) realização das provas objetivas e de proficiência em língua estrangeira, caso pertinente, aplicadas por meio do método de respostas fechadas em critério de múltipla escolha; (ii) apresentação de modelos contendo a estrutura e a descrição do conteúdo necessário para a elaboração de documentos componentes do processo seletivo, em especial do memorial, do projeto de tese, e do currículo do candidato; e (iii) definição, e explicitação editalícia, de que a nota final de cada candidato será a média aritmética das notas atribuídas por cada um dos examinadores, e que cada uma das notas seja divulgada, devidamente discriminada por avaliador.</p><p class=\"tCU_-_Transcrição\">Objetos nos quais o achado foi constatado: </p><p class=\"tCU_-_Transcrição\">Editais de abertura de concurso público para docentes, no período de 2016 a 2018, e demais publicações das universidades federais UFRJ, UFF, UFRRJ e Unirio.</p><p class=\"tCU_-_Transcrição\">Editais de abertura para seleção pública em cursos de pós-graduação de doutorado, incluindo seus anexos relativos ao conteúdo programático e à bibliografia, das universidades UFRJ, UFF, e UFRRJ, publicados no período de 2016 a 2018.</p><p class=\"tCU_-_Transcrição\">Editais de abertura para seleção pública em programas de residência médica humana, incluindo seus anexos relativos ao conteúdo programático e à bibliografia, das universidades UFRJ, UFF e Unirio, publicados no período de 2016 a 2018.</p><p class=\"tCU_-_Transcrição\">Critérios: </p><p class=\"tCU_-_Transcrição\">Acórdão 878/2007, item 3.6, Tribunal de Contas da União, 2ª Câmara</p><p class=\"tCU_-_Transcrição\">Acórdão 3010/2014, item 9.3.1, Tribunal de Contas da União, Plenário</p><p class=\"tCU_-_Transcrição\">Constituição Federal, art. 37, caput</p><p class=\"tCU_-_Transcrição\">Decreto 6.944/2009, art. 19, inciso XVII e XIX</p><p class=\"tCU_-_Transcrição\">Lei 12.772/2012, art. 8º, caput e § 2º </p><p class=\"tCU_-_Transcrição\">Lei 12.871/2013, art. 22, § 2º</p><p class=\"tCU_-_Transcrição\">Resolução 2/2015, CNRM, arts. 1-4 e 9</p><p class=\"tCU_-_Transcrição\">Evidências:  todos os editais referentes aos concursos docentes e de residência médica. As seguintes evidências referem-se aos programas de doutorado:</p><p class=\"tCU_-_Transcrição\">Evidência 17 - 16 - UFRJ - Matematica_edital_2016-2.</p><p class=\"tCU_-_Transcrição\">Evidência 19 - 18 - UFRJ - ANTROPOLOGIA - edital_doutorado_2016.</p><p class=\"tCU_-_Transcrição\">Evidência 22 - 21 - UFF - 2018-1_-_HISTORIA_-_M_e_D_0.</p><p class=\"tCU_-_Transcrição\">Evidência 25 - 24 - UFF - CIÊNCIAS_BIOMÉDICAS_EDITAL_doutorado_2017_1_0.</p><p class=\"tCU_-_Transcrição\">Evidência 27 - 26 - UFF - EDUCAÇÃO_Doutorado_Edital_2016_Versão_Final.</p><p class=\"tCU_-_Transcrição\">Evidência 28 - 27 - UFF - ENGENHARIA_CIVIL_Edital_2016-2_Doutorado_0.</p><p class=\"tCU_-_Transcrição\">Evidência 30 - 29 - UFF - MEDICINA_VETERINÁRIA_ (CLÍNICA) _EDITAL_2017_-_PPG_MED.</p><p class=\"tCU_-_Transcrição\">Evidência 31 - 30 - UFF -SOCIOLOGIA_E_DIREITO_EDITAL_2017_-_VERSÃO_27_10_16_0.</p><p class=\"tCU_-_Transcrição\">Evidência 32 - 31 - UFF - COMUNICAÇÃO_Edital_Doutorado_2017_-_Com_brasao.</p><p class=\"tCU_-_Transcrição\">Evidência 38 - 37 - UFRRJ - HISTÓRIA - EDITAL-DOUTORADO-2018</p><p class=\"tCU_-_Transcrição\">Causas da ocorrência do achado: </p><p class=\"tCU_-_Transcrição\">133. Não observância de procedimentos legais, regulamentares e principiológicos.</p><p class=\"tCU_-_Transcrição\">Efeitos/Consequências do achado: </p><p class=\"tCU_-_Transcrição\">134. Nomeação de servidores e matrículas de doutorandos em desacordo com os princípios da moralidade, transparência e meritocracia, em detrimento do interesse público (efeito potencial) .</p><p class=\"tCU_-_Transcrição\">Proposta de encaminhamento: </p><p class=\"tCU_-_Transcrição\">135. Dar ciência à UFRJ, UFF, UFRRJ e Unirio de que:</p><p class=\"tCU_-_Transcrição\"> (a) a existência de processo avaliativo com base na análise de perfil do candidato, conforme verificado nas evidências citadas, está em desacordo com a Lei 12.772/2012, art. 8, caput, que determina que o ingresso na carreira de magistério superior deve ocorrer mediante aprovação em concurso público de provas e títulos, com vistas à adoção de providências internas que previnam a ocorrência de outras semelhantes;</p><p class=\"tCU_-_Transcrição\"> (b) a inexistência de critérios objetivos, compostos de itens de avaliação e de suas respectivas ponderações, para a avaliação de cada umas das provas (e.g. objetiva, discursiva, prática, didática) e de todos os elementos componentes dos processos seletivos para magistério superior e programas de doutorado e de residência médica (e.g., projeto de trabalho, anteprojeto de tese, títulos, memorial, currículo, histórico escolar) , conforme verificado nas evidências citadas, está em desacordo com os preceitos contidos no Decreto 6.944/2009, art. 19, incisos XVII e XIX, no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3010/2014/Plenário\" target=\"_blank\">Acórdão 3010/2014-TCU-Plenário</a>, item 9.3.1, no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/878/2007/Segunda Câmara\" target=\"_blank\">Acórdão 878/2007-TCU-Segunda Câmara</a>, item 3.6, e na Constituição Federal, art. 37, caput, em particular no que tange aos princípios da moralidade e publicidade, essa última, na sua vertente mais específica, a transparência dos atos administrativos, com vistas à adoção de providências internas que previnam a ocorrência de outras semelhantes; </p><p class=\"tCU_-_Transcrição\"> (c) a falta de previsão editalícia de que as provas de natureza objetiva, escrita e/ou discursiva, sejam corrigidas sem a identificação do candidato, de modo que a identificação do candidato seja realizada por meio de um código, conforme verificado nas evidências citadas, está em desacordo com o princípio da impessoalidade, Constituição Federal, art. 37, caput, com vistas à adoção de providências internas que previnam a ocorrência de outras semelhantes.</p><p class=\"tCU_-_Transcrição\">136. Dar ciência à UFF de que a comprovação de capacidade de captação de recursos – financiamento, abordada na etapa de entrevista de candidatos ao programa de doutorado, conforme verificado nas evidências citadas, não constitui critério de qualificação consoante a prescrição analógica da Lei 12.772/2012, art. 8º, caput, de realização de concurso de provas e títulos, com vistas à adoção de providências internas que previnam a ocorrência de outras semelhantes.     </p><p class=\"tCU_-_Transcrição\">137. Recomendar à UFRJ, UFF, UFRRJ e Unirio, com fundamento no art. 250, inciso III, do RI-TCU, que avaliem a conveniência e oportunidade de que sejam adotadas as seguintes providências, nas seleções para magistério e para cursos de pós-graduação stricto sensu, com vistas a diminuir o peso de quesitos subjetivos, melhorando a objetividade dos critérios de julgamento: </p><p class=\"tCU_-_Transcrição\"> (a) as provas objetivas e de proficiência em língua estrangeira, caso pertinente, sejam aplicadas por meio do método de respostas fechadas em critério de múltipla escolha;</p><p class=\"tCU_-_Transcrição\"> (b) apresentem modelos contendo a estrutura e a descrição do conteúdo necessário para a elaboração e apresentação dos documentos componentes do processo seletivo, em especial do memorial, do projeto de tese, e do currículo do candidato; e</p><p class=\"tCU_-_Transcrição\"> (c) estabeleça nos editais de seleção que a nota final de cada candidato será a média aritmética das notas atribuídas por cada um dos examinadores, e que cada uma das notas seja divulgada, devidamente discriminadas por avaliador.</p><p class=\"tCU_-_Transcrição\">III.7. Inexistência de enunciação precisa das disciplinas das provas e, no que couber, de orientações específicas, tais como o conteúdo programático para cada disciplina, o seu referencial bibliográfico, e instruções para a elaboração de projetos de tese.</p><p class=\"tCU_-_Transcrição\">Tipificação: </p><p class=\"tCU_-_Transcrição\">Falhas / impropriedades</p><p class=\"tCU_-_Transcrição\">Situação encontrada: </p><p class=\"tCU_-_Transcrição\">Editais para docentes:</p><p class=\"tCU_-_Transcrição\">138. Não foram constatadas informações previstas no Decreto 6.944/2009, art. 19, inciso XIII, de apresentação de “enunciação precisa das disciplinas das provas (...) ”. </p><p class=\"tCU_-_Transcrição\">139. Porém, observou-se, em geral, a existência de dados relativos ao conteúdo programático e bibliografia. Com relação aos editais docentes 1 e 2, os dados relativos ao programa e à respectiva bibliografia são devidamente disponibilizados no sítio eletrônico oficial do concurso público, endereço www.pr4.ufrj.br, opção \"concursos”. </p><p class=\"tCU_-_Transcrição\">140. Procedimento análogo é observado nos editais n. 3 a 5, nos quais as informações pertinentes estão disponíveis no sítio eletrônico https://app.uff.br/cpd/concurso, bem como nos editais n. 6 e 7 (https://servicos.ufrrj.br/concursos) . Os editais n. 8 e 9, da Unirio, não fazem referência a informações adicionais relativas ao conteúdo programático e à bibliografia, todavia informações pertinentes ao conteúdo das provas estão disponíveis em seu sítio eletrônico oficial (http://www.unirio.br/progepe) . Por outro lado, não foram identificadas referências bibliográficas nesses dois últimos concursos analisados. </p><p class=\"tCU_-_Transcrição\">141. Com relação ao conteúdo programático e a bibliografia das provas objetivas estão discriminadas em sítio eletrônico específico da universidade. Na UFRJ, por exemplo, constam do endereço https://concursos.pr4.ufrj.br. Em poucos casos, a bibliografia não é mencionada, como por exemplo, no concurso para Engenharia Mecânica (https://concursos.pr4.ufrj.br/images/stories/_concursos_PR4/Edital-215/Conteudo-programatico/MS-023.pdf) , edital n. 1, e para o Instituto de Química (https://concursos.pr4.ufrj.br/images/stories/_concursos_PR4/Edital-860-17/Conteudo-Programatico/CCMN.pdf) , previsto no edital n. 2. Situação análoga foi verificada na UFF – sítio eletrônico https://app.uff.br/cpd/concurso/listaPublicaDeTodosConcursos.cpd. No edital n. 3, para concurso docente do Instituto de Arte e Comunicação Social (https://app.uff.br/cpd/concurso/informacoesPublicaConcurso.cpd) , e no edital n. 4, para o Departamento de Cirurgia Geral e Especializada (https://app.uff.br/cpd/concurso/informacoesPublicaConcurso.cpd) não há descrição da bibliografia.   </p><p class=\"tCU_-_Transcrição\">Editais para doutorandos:</p><p class=\"tCU_-_Transcrição\">142. Os editais n. 4, 10 e 11, da UFRJ, não contêm descrição sobre o conteúdo programático e a bibliografia sugerida referentes às provas objetivas. Com relação ao edital n. 11, embora mencionado, nem todos os links da bibliografia sugerida são acessíveis (e.g., item 3.2.1.a) .  </p><p class=\"tCU_-_Transcrição\">143. Os editais n. 16 e 21, por exemplo, apresentam de modo detalhado o programa da prova objetiva e as referências bibliográficas, procedimento que deve ser observado, também, nos editais de seleção dos programas de doutorado. </p><p class=\"tCU_-_Transcrição\">144. Quanto ao conteúdo programático e à bibliografia, essas informações não foram observadas nos editais n. 4 e 10, nem nos respectivos endereços eletrônicos de suas unidades correspondentes, referenciadas nos editais (www.ie.ufrj.br e www.cos.ufrj.br/selecao) . No edital n. 11, embora mencionada, nem todos os links de bibliografia sugerida são acessíveis (e.g., item 3.2.1.a) . Segundo o edital n. 14, a bibliografia será divulgada no portal na data de publicação do edital. Os editais n. 17 e 18 apresentam apenas citação bibliográfica para a realização da prova objetiva, sem, contudo, descriminar o conteúdo programático. </p><p class=\"tCU_-_Transcrição\">145. Boa prática é observada nos editais n. 16 e 21, que apresentam conteúdo programático detalhado e respectiva bibliografia, em anexo, no corpo do próprio edital.</p><p class=\"tCU_-_Transcrição\">146. Em relação às instruções para elaboração dos anteprojetos de pesquisa, os editais n. 2, 9 (2016) , 14, 15, 24, 28 (2017) , 8, 10 (2017) não apresentam orientações específicas para a elaboração de projetos de tese. Embora o edital n. 2 faça remissão, não foi localizado o hiperlink de instruções para a elaboração do projeto de tese. </p><p class=\"tCU_-_Transcrição\">147. Foram observadas boas práticas referentes à apresentação de instruções para confecção do projeto de pesquisa. No edital n. 1, as orientações para elaboração do anteprojeto constam do sítio eletrônico da unidade acadêmica, assim como o plano de trabalho de pesquisa – análogo ao anteprojeto, constante do edital n. 7.  </p><p class=\"tCU_-_Transcrição\">148. O edital n. 11 apresenta a estrutura, bem como a discriminação e a descrição, do conteúdo de cada tópico do projeto de tese, tais como, introdução – tema, problema de pesquisa, relevância, objetivos e hipóteses de trabalho; referencial teórico; metodologia e técnicas de pesquisa; cronograma; e referências bibliográficas (Anexo 2) . Procedimento semelhante foi observado nos editais n. 27 (Anexo II) e 30 (Anexo III) .</p><p class=\"tCU_-_Transcrição\">Editais para residentes médicos:</p><p class=\"tCU_-_Transcrição\">149. Os editais n. 1, 2, 5 e 6, da UFRJ e Unirio, não apresentam descrição das disciplinas das provas, apenas a bibliografia sugerida. Os editais n. 3 e 4, ao contrário, descrevem tanto as disciplinas como apresentam a bibliografia.</p><p class=\"tCU_-_Transcrição\">150. Conclui-se com relação à presente situação encontrada, a existência de conteúdo programático nos concursos docentes. Por outro lado, observou-se a inexistência de enunciação precisa das disciplinas, bem como da bibliografia relativa ao conteúdo programático das provas. Dessa forma, propõe-se seja dada ciência de que inexistência nos editais de concurso para magistério superior de enunciação precisa das disciplinas da prova e da bibliografia relativa ao conteúdo programático das provas objetivas está em desacordo com o inciso XIII, art. 19º do Decreto 6.944/2009, e com o critério da objetividade previsto no inciso III, do art. 2º da Lei 9.784/1999.</p><p class=\"tCU_-_Transcrição\">151. A divulgação das informações necessárias para a devida preparação do candidato ante às demandas da Administração expressas em seus processos convocatórios constitui um de seus deveres. Em analogia ao princípio da objetividade utilizado nos certames licitatórios, de acordo com a doutrina de Meirelles, H. L. (in: Direito Administrativo Brasileiro. São Paulo: Malheiros, 36ª ed., 2010) , o julgamento deve ser eivado de discricionariedade, obrigando os julgadores a avaliarem com base em critérios e parâmetros preestabelecidos. Dessa forma, a margem de valoração subjetiva é reduzida. Entendimento idêntico é compartilhado por Justen Filho (in: Curso de Direito Administrativo. Belo Horizonte: Fórum, 8ª ed., 2012) ao asseverar que o ato convocatório deve conter os critérios objetivos de julgamento de modo a afastar as preferências ou escolhas dos julgadores. </p><p class=\"tCU_-_Transcrição\">152. Reportando, ainda, ao administrativista Hely Lopes Meirelles, esse doutrinador refere-se ao princípio da eficiência para sustentar que o exercício da função administrativa requer resultados positivos para o serviço público bem como atendimento satisfatório às necessidades da comunidade.   </p><p class=\"tCU_-_Transcrição\">153. Portanto, sugere-se, também, que seja recomendado com base na doutrina pertinente que as universidades apresentem nos editais, e/ou em endereços eletrônicos devidamente especificados nos instrumentos editalícios, de concursos para magistério e de seleção de doutorandos o conteúdo programático detalhado de todas as disciplinas a serem abordadas nas provas objetivas, juntamente com a respectiva bibliografia e, no que couber, orientações detalhadas para a elaboração dos projetos de tese.</p><p class=\"tCU_-_Transcrição\">Objetos nos quais o achado foi constatado: </p><p class=\"tCU_-_Transcrição\">Editais de abertura de concurso público para docentes, no período de 2016 a 2018, e demais publicações das universidades federais UFRJ, UFF e Unirio.</p><p class=\"tCU_-_Transcrição\">Editais de abertura para seleção pública em cursos de pós-graduação de doutorado, incluindo seus anexos relativos ao conteúdo programático e à bibliografia, das universidades UFRJ e UFF, publicados no período de 2016 a 2018.</p><p class=\"tCU_-_Transcrição\">Editais de abertura para seleção pública em programas de residência médica humana, incluindo seus anexos relativos ao conteúdo programático e à bibliografia, das universidades UFRJ e Unirio, publicados no período de 2016 a 2018.</p><p class=\"tCU_-_Transcrição\">Critérios: </p><p class=\"tCU_-_Transcrição\">Lei 9.784/1999, art. 2º, inciso III</p><p class=\"tCU_-_Transcrição\">Decreto 6944/2009, art. 19, inciso XIII</p><p class=\"tCU_-_Transcrição\">Doutrina: Meirelles, H. L., Direito Administrativo Brasileiro, Editora Malheiros, Edição nº 36 de 2010</p><p class=\"tCU_-_Transcrição\">Doutrina: Meirelles, H. L., Direito Administrativo Brasileiro, Editora Malheiros, Edição nº 36 de 2010</p><p class=\"tCU_-_Transcrição\">Doutrina: Justen Filha, M., Curso de Direito Administrativo, Editora Fórum, 8ª Edição de 2012</p><p class=\"tCU_-_Transcrição\">Evidências:  todos os editais de residência médica, bem como as seguintes evidências:</p><p class=\"tCU_-_Transcrição\">Evidência 42 - 1 - UFRJ - Docência - Retificao Edital n 215 de 29-06-2016 - Edital n 238 de 15-07-2016</p><p class=\"tCU_-_Transcrição\">Evidência 43 - 2 - UFRJ - Docência - Edital_860-17_-_17-01-18</p><p class=\"tCU_-_Transcrição\">Evidência 44 - 3 - UFF- Docência - DOU abertura-26-2016</p><p class=\"tCU_-_Transcrição\">Evidência 45 - 4 - UFF - Docência - DOU abertura-213-2016</p><p class=\"tCU_-_Transcrição\">Evidência 49 - 8 - UNIRIO - Docência - Edital 50-2016</p><p class=\"tCU_-_Transcrição\">Evidência 50 - 9 - UNIRIO - Docência - Edital 29-2017</p><p class=\"tCU_-_Transcrição\">Evidência 1 -2 – UFRJ - CONTÁBEIS - Edital_Doutorado_Turma2016</p><p class=\"tCU_-_Transcrição\">Evidência 4 - 4 - UFRJ - ECONOMIA - Edital_PPGE_204</p><p class=\"tCU_-_Transcrição\">Evidência 9 - 8 - UFRJ - MEDICINA - CIÊNCIAS CIRÚRGICAS - Doutorado_2018</p><p class=\"tCU_-_Transcrição\">Evidência 10 - 9 - UFRJ - PSIQUIATRIA - Edital_PROPSAM_2016-2</p><p class=\"tCU_-_Transcrição\">Evidência 12 - 11 - UFRJ - LETRAS - editselecd2016</p><p class=\"tCU_-_Transcrição\">Evidência 15 - 14 - UFRJ - MÚSICA - ppgm-ufrj-doutorado-2017-edital</p><p class=\"tCU_-_Transcrição\">Evidência 16 - 15 - UFRJ - ASTRONOMIA - edital-doutorado-2017</p><p class=\"tCU_-_Transcrição\">Evidência 18 - 17 - UFRJ - GEOGRAFIA - Edital-238_Selecao_-2017_2018</p><p class=\"tCU_-_Transcrição\">Evidência 19 - 18 - UFRJ - ANTROPOLOGIA - edital_doutorado_2016</p><p class=\"tCU_-_Transcrição\">Evidência 25 - 24 - UFF - CIÊNCIAS_BIOMÉDICAS_EDITAL_doutorado_2017_1_0</p><p class=\"tCU_-_Transcrição\">Evidência 29 - 28 - UFF - ENGENHARIA_DE_PRODUÇÃO_EDITAL_doutorado_2017_1</p><p class=\"tCU_-_Transcrição\">Causas da ocorrência do achado: </p><p class=\"tCU_-_Transcrição\">154. Não observância de procedimentos legais e regulamentares.</p><p class=\"tCU_-_Transcrição\">Efeitos/Consequências do achado: </p><p class=\"tCU_-_Transcrição\">155. A ausência de objetividade do processo avaliativo pode ocasionar assimetria informacional entre os candidatos e, por conseguinte, a perda de eficácia e eficiência da instituição contratante devido a uma potencial disjunção entre o perfil de conhecimento e saber dos candidatos pretendidos e daqueles aprovados.</p><p class=\"tCU_-_Transcrição\">Proposta de encaminhamento: </p><p class=\"tCU_-_Transcrição\">156. Dar ciência à UFRJ, UFF e Unirio sobre a inexistência, nos editais de concurso para magistério superior, de enunciação precisa das disciplinas das provas e da bibliografia relativa ao conteúdo programático das provas objetivas, conforme observado nas evidências citadas, está em desacordo com o inciso XIII, art. 19º do Decreto 6.944/2009, e com o critério da objetividade previsto no inciso III, do art. 2º da Lei 9.784/1999, com vistas à adoção de providências internas que previnam a ocorrência de outras semelhantes.</p><p class=\"tCU_-_Transcrição\">157. Recomendar à UFRJ, UFF, UFRRJ e Unirio, com fundamento no art. 250, inciso III, do RI-TCU, que avaliem a conveniência e a oportunidade de que os editais de seleção de discentes de pós-graduação stricto sensu e de residência médica discriminem, de forma expressa, ou por intermédio de sítio eletrônico oficial mencionado no edital, as informações relativas às disciplinas, ao conteúdo programático detalhado de todas as disciplinas a serem abordadas nas provas objetivas, juntamente com a respectiva bibliografia e, quando aplicável, as orientações detalhadas para a elaboração dos projetos de tese, de forma a garantir melhorias na simetria informacional dos candidatos, garantindo a isonomia do certame.</p><p class=\"tCU_-_Transcrição\">III.8. Não previsão de evidências (e.g., gravações audiovisuais, sessões públicas, gabarito das provas) contra resultados das provas que assegurem o contraditório e ampla defesa em sede de recurso, por meio de prova documental e/ou testemunhal.</p><p class=\"tCU_-_Transcrição\">Tipificação: </p><p class=\"tCU_-_Transcrição\">Falhas/impropriedades</p><p class=\"tCU_-_Transcrição\">Situação encontrada: </p><p class=\"tCU_-_Transcrição\">Editais para docentes:</p><p class=\"tCU_-_Transcrição\">158. Os editais n. 1 a 7 não preveem expressamente gravações audiovisuais, a realização de sessões públicas, nem a divulgação do gabarito das provas objetivas e, ipso facto, a utilização desses meios como prova em sede de recurso contra o resultado das avaliações. Embora os editais n. 8 e 9, da Unirio, prevejam a realização da prova didática em sessão pública e sua gravação para efeito de registro, esse instrumento não é estendido para as demais provas orais. Além disso, assim como os demais editais, não há previsão de sua disponibilização para fins de recurso. </p><p class=\"tCU_-_Transcrição\">159. Essa lacuna inviabiliza o contraditório e a ampla defesa dos candidatos em face dos resultados divulgados, em particular, nos exames referentes a entrevistas, arguições de memoriais e provas orais. </p><p class=\"tCU_-_Transcrição\">160. O art. 41 da Resolução – UFRJ 12/2014, que estabelece normas para o concurso de magistério superior da UFRJ prescreve que “[a]s provas orais, as provas práticas e as arguições de memorial serão realizadas em sessão pública e gravadas para efeito de registro e avaliação”. Entende-se ser recomendável que essa previsão conste expressamente dos editais, podendo ser estendida aos processos seletivos dos programas de doutorado e residência médica. Os incisos IV e II, dos § 2º e 3º, do art. 17 da Resolução – Unirio 3.875/2012, prescrevem, do mesmo modo, a realização em sessão pública e gravação da prova didática e da prova prática, respectivamente. Igual previsão consta dos §§ 5º e 6º, do art. 9º da Deliberação – UFRRJ 75/2013. Por sua vez, não foi identificada, nas resoluções do Conselho de Ensino e Pesquisa da UFF, colegiado responsável pelas normas para os concursos de habilitação dos docentes naquela universidade, a existência da previsão legal contida no Decreto 6.944/2009, art. 13, § 3º, e 19, inciso XVI, referentes à realização de sessão pública e gravação de prova oral ou defesa de memorial para efeito de registro e avaliação.</p><p class=\"tCU_-_Transcrição\">Editais para doutorandos:</p><p class=\"tCU_-_Transcrição\">161. Apenas quatro editais – n. 37 a 40 – apresentam previsão de gravações em áudio ou audiovisual das provas não objetivas. Nenhum deles menciona a divulgação de gabarito de provas objetivas. A totalidade dos editais não contém previsão de disponibilização dessas gravações como meio de prova documental para a interposição de recursos contra as avaliações concedidas aos candidatos.</p><p class=\"tCU_-_Transcrição\">162. Embora o edital n. 37 não contemple vídeo, há previsão de gravação em áudio da arguição do projeto de tese e do currículo (item IV, 3a etapa) . Os editais n. 38 e 39 apresentam dispositivos quanto à gravação de provas orais, facultando ao candidato a possibilidade de que o próprio efetue gravação. Em particular, o edital n. 39 explicita no item 19, §2º, que a prova prática “ (...) é pública e poderá ser gravada pelo candidato”.</p><p class=\"tCU_-_Transcrição\">163. Quanto à sessão pública, o edital n. 26 informa que a defesa do projeto de tese ocorrerá em sessão pública, porém é vetada a presença dos demais candidatos (item 9, 3a. Etapa) . O edital n. 40 prevê que a prova oral é gravada e realizada em sessão pública (item Quarta etapa, 2; item 4.2.2) .</p><p class=\"tCU_-_Transcrição\">164. Os editais n. 1 e 17 não têm previsão de realização de entrevistas para apresentação de memorial e/ou avaliação do projeto de tese. Não obstante a ausência de entrevistas, a dimensão subjetiva de avaliação não é eliminada, pois em ambos casos, o resultado final considera, também a avaliação do projeto de tese.</p><p class=\"tCU_-_Transcrição\">165. Em especial, destaca-se que o edital n. 3, da UFRJ, veda expressamente a interposição de recursos em resultado de entrevista e arguição de memorial (item 4.3.10) , o que está em desacordo com a legislação e jurisprudência correlata ao contraditório e ampla defesa na esfera do concurso e processo de seleção pública.</p><p class=\"tCU_-_Transcrição\">Editais para residentes médicos</p><p class=\"tCU_-_Transcrição\">166. Nos editais analisados, não há previsão de divulgação do gabarito das provas discursivas, apenas das provas objetivas de múltipla escolha.</p><p class=\"tCU_-_Transcrição\">167. Apenas os editais n. 3 e 4 fazem referência à prova prática. Contudo, de fato, trata-se de prova de natureza discursiva. Desse modo, não há necessidade fática de realização de sessões públicas nem de gravação de provas orais.</p><p class=\"tCU_-_Transcrição\">168. Ante essas constatações, malgrado a existência de previsão regulamentar de realização de sessão pública e gravação de provas de natureza oral na maior parte das universidades, propõe-se dar ciência às IFES de que a ausência de previsão, nos editais de concurso para magistério superior, de seleção de estudantes dos cursos de pós-graduação stricto sensu, e de residência médica, de realização de sessões públicas, de publicidade dos gabaritos de provas objetivas (método de respostas fechadas ou discursivas) , e de gravações audiovisuais de entrevistas, de arguições de memoriais, de provas orais e de provas práticas,  afronta os princípios constitucionais do contraditório e da ampla defesa, previstos na Constituição Federal, art. 5º, LV e na Súmula vinculante – STF 14, assim como nas disposições expressas e de interpretação analógica contidas no Decreto 6.944/2009, art. 13, § 3º, 19, XVI; na Lei 9.784/1999, art. 2º, caput; e no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/878/2007/Segunda Câmara\" target=\"_blank\">Acórdão 878/2007-TCU-Segunda Câmara</a>-TCU, itens 3.7 e 3.8.  </p><p class=\"tCU_-_Transcrição\">169. Propõe-se, também, em face da vedação de apresentação de recurso constante do edital n. 3, da UFRJ, que seja dada ciência à UFRJ de que vedação expressa de interposição de recursos em resultado de entrevista e arguição de memorial está em afronta com os princípios constitucionais do contraditório e da ampla defesa, previstos na Constituição Federal, art. 5, LV e na Súmula vinculante – STF 14 e o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/878/2007/Segunda Câmara\" target=\"_blank\">Acórdão 878/2007-TCU-Segunda Câmara</a>-TCU, itens 3.7 e 3.8.  </p><p class=\"tCU_-_Transcrição\">Objetos nos quais o achado foi constatado: </p><p class=\"tCU_-_Transcrição\">Editais de abertura de concurso público para docentes, no período de 2016 a 2018, e demais publicações das universidades federais UFRJ, UFF, UFRRJ e Unirio.</p><p class=\"tCU_-_Transcrição\">Editais de abertura para seleção pública em cursos de pós-graduação de doutorado, incluindo seus anexos relativos ao conteúdo programático e à bibliografia, das universidades UFRJ, UFF, e UFRRJ, publicados no período de 2016 a 2018.</p><p class=\"tCU_-_Transcrição\">Editais de abertura para seleção pública em programas de residência médica humana, incluindo seus anexos relativos ao conteúdo programático e à bibliografia, das universidades UFRJ, UFF e Unirio, publicados no período de 2016 a 2018.</p><p class=\"tCU_-_Transcrição\">Critérios: </p><p class=\"tCU_-_Transcrição\">Acórdão 878/2007, item 3.7 e 3.8, Tribunal de Contas da União, 2ª Câmara</p><p class=\"tCU_-_Transcrição\">Constituição Federal, art. 5º, inciso LV</p><p class=\"tCU_-_Transcrição\">Decreto 6944/2009, arts. 13, § 3º e 19, inciso XVI</p><p class=\"tCU_-_Transcrição\">Lei 9.784/1999, art. 2, caput</p><p class=\"tCU_-_Transcrição\">Súmula 14/2009, Supremo Tribunal Federal - Súmula Vinculante </p><p class=\"tCU_-_Transcrição\">Evidências: todos os editais para magistério superior e residência médica; todos os editais para programas de doutorado, exceto os editais n. 37 a 40.</p><p class=\"tCU_-_Transcrição\">Causas da ocorrência do achado: </p><p class=\"tCU_-_Transcrição\">170. Não observância de procedimentos legais, regulamentares e principiológicos.</p><p class=\"tCU_-_Transcrição\">Efeitos/Consequências do achado: </p><p class=\"tCU_-_Transcrição\">171. Falta de registro das avaliações inviabiliza a requisição de revisão das avaliações e, por conseguinte, a garantia de ampla defesa dos candidatos (efeito potencial) </p><p class=\"tCU_-_Transcrição\">Proposta de encaminhamento: </p><p class=\"tCU_-_Transcrição\">172. Dar ciência à UFRJ, UFF, UFRRJ e Unirio de que a ausência da previsão, nos editais de concurso para magistério superior, de seleção de estudantes dos cursos de pós-graduação stricto sensu e de residência médica, de realização de sessões públicas, de publicidade dos gabaritos de provas objetivas (método de respostas fechadas ou discursivas) , e de gravações audiovisuais de entrevistas, de arguições de memoriais, de provas orais e de provas práticas, conforme observado nas evidências citadas, afronta os princípios constitucionais do contraditório e da ampla defesa, previstos na Constituição Federal, art. 5º, LV e na Súmula vinculante – STF 14, assim como nas disposições expressas e de interpretação analógica contidas no Decreto 6.944/2009, art. 13, § 3º, 19, XVI; na Lei 9.784/1999, art. 2º, caput; e no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/878/2007/Segunda Câmara\" target=\"_blank\">Acórdão 878/2007-TCU-Segunda Câmara</a>-TCU, itens 3.7 e 3.có8, com vistas à adoção de providências internas que previnam a ocorrência de outras semelhantes.  </p><p class=\"tCU_-_Transcrição\">173. Dar ciência à UFRJ de que a vedação à interposição de recursos em resultado de entrevista e arguição de memorial, conforme verificado no edital para seleção de candidatos ao programa de doutorado em Direito para o ano de 2018, afronta os princípios constitucionais do contraditório e da ampla defesa, previstos na Constituição Federal, art. 5, LV e na Súmula vinculante – STF 14 e o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/878/2007/Segunda Câmara\" target=\"_blank\">Acórdão 878/2007-TCU-Segunda Câmara</a>-TCU, itens 3.7 e 3.8, com vistas à adoção de providências internas que previnam a ocorrência de outras semelhantes. </p><p class=\"tCU_-_Transcrição\">III.9. Inexistência de previsão de divulgação de todos os resultados das provas, inclusive, no que couber, e, por exemplo, da arguição de currículo e da exposição do anteprojeto de pesquisa, detalhados por critério de avaliação e por membro da comissão julgadora, bem como da exposição da análise circunstanciada dos recursos.</p><p class=\"tCU_-_Transcrição\">Tipificação: </p><p class=\"tCU_-_Transcrição\">Falhas/impropriedades.</p><p class=\"tCU_-_Transcrição\">Situação encontrada: </p><p class=\"tCU_-_Transcrição\">Editais para docentes:</p><p class=\"tCU_-_Transcrição\">174. Conforme informação constante dos editais n. 1 e 2, os resultados das provas ficam na própria instituição, no respectivo campus/departamento. Não há previsão de divulgação no sítio eletrônico da universidade. Em alguns concursos, como o do edital n. 8, e.g., neurologia e neurocirurgia, clínica cirúrgica, cirurgia e cirurgia plástica, não disponibilizaram cronograma de divulgação dos resultados no sítio eletrônico da unidade. Com relação ao edital n. 9, nem todos os departamentos divulgaram os resultados em seu endereço eletrônico.</p><p class=\"tCU_-_Transcrição\">175. Quanto aos recursos, os editais n. 3 e 5 mencionam prazo para interposição, porém, não há previsão de divulgação da análise do recurso.</p><p class=\"tCU_-_Transcrição\">Editais para doutorandos:</p><p class=\"tCU_-_Transcrição\">176. A ampla maioria dos editais – n. 2, 9, 11, 13, 16, 26, 27, 40 (2016) , 1, 4, 5, 12, 14, 15, 24, 25, 28, 29, 34, 36 (2017) , 3, 6, 7, 8, 10, 17, 19, 20, 22, 32. 35 e 37 (2018) não apresentam previsão de divulgação de todos os resultados das provas, inclusive a arguição de memorial e do anteprojeto de pesquisa discriminados por critério de avaliação e membro da comissão de julgamento, bem como ampla divulgação da apreciação circunstanciada dos recursos, em desacordo com os princípios do contraditório, da ampla defesa e da publicidade constantes da CF, arts. 5, LV e 37, caput, bem como do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/878/2007/Segunda Câmara\" target=\"_blank\">Acórdão 878/2007-TCU-Segunda Câmara</a>-TCU, itens 3.6 a 3.8, referentes à transparência, garantia de ampla defesa, e imparcialidade das bancas examinadoras.    </p><p class=\"tCU_-_Transcrição\">177. São apresentadas algumas observações relativas à interposição e divulgação da análise de recursos, instrumento cogente à garantia de ampla defesa dos candidatos. De acordo com o edital n. 10, decisões sobre recursos são encaminhadas apenas ao candidato (item 6.2) . Já, consoante o edital n. 27, o candidato interessado em interpor recurso só terá acesso aos documentos relativos à sua inscrição (item 5.2) . Os editais n. 11 e 15 fazem menção, apenas, ao prazo para interposição de recurso, sem especificarem prazo/data para a divulgação de sua análise (item 8.a) . O edital n. 12 não expõe os argumentos que fundamentaram o indeferimento dos recursos (http://www.ppgf.ifcs.ufrj.br/?p=4136; disponível em 17/7/2018) . O edital n. 16 prevê a apresentação de recurso somente após divulgação do resultado final (item 6) . Os editais n. 24, 25, 28 e 36 não apresentam previsão de interposição de recursos. </p><p class=\"tCU_-_Transcrição\">178. Por sua vez, o edital n. 34 estabelece que não são aceitos recursos contra terceiros, interpostos por terceiros ou em coletivo (item 18) . Observa-se, também, que de acordo com o edital n. 20, da UFF, a decisão da comissão de seleção sobre a admissão de candidatos é irrecorrível, salvo por inobservância de preceitos normativos da universidade e da unidade acadêmica (item 5.3) . Essa previsão é dissonante dos critérios adotadas nesse tópico e enseja comunicação de ciência à universidade.  </p><p class=\"tCU_-_Transcrição\">179. Algumas boas práticas foram constatadas. O edital n. 18 contém previsão de pedido de vista de prova, mediante preenchimento de formulário próprio de requerimento, contendo, inclusive, data/hora e local para sua solicitação (item 9.1) . Com relação aos recursos, é prevista, também, a divulgação, em data pré-fixada, dos resultados de suas análises em local público, no quadro de avisos da unidade e no sítio eletrônico oficial da unidade (item 9.6) . Essa mesma previsão foi verificada no edital n. 31 (item 9) .  </p><p class=\"tCU_-_Transcrição\">180. Essas práticas, assim como a possibilidade de interposição de recursos contra terceiros, em contraponto à previsão contida no edital n. 34, podem ser recomendadas às unidades. Neste ponto, cabe delimitar expressamente que a interposição de recursos contra terceiros pode ser oferecida, apenas, por demais candidatos do certame público.</p><p class=\"tCU_-_Transcrição\">Editais para residentes médicos: </p><p class=\"tCU_-_Transcrição\">181. Não foram identificados achados de auditoria. Todavia, as disposições sobre a apresentação de recursos não oferecem a possibilidade de pedido de vista, apresentação ampla (coletiva) da apreciação dos recursos – exceto editais n. 3 e 4, nem interposição de recursos contra terceiros.</p><p class=\"tCU_-_Transcrição\">182. Ante as evidências encontradas, entende-se pertinente notificar as IFES que a não divulgação do resultado de todas as provas, detalhadas por critério de avaliação e membro da banca de avaliação, assim como do exame circunstanciado dos recursos referentes aos concursos docentes e processos seletivos de doutorado são afrontas aos princípios constitucionais do contraditório, da ampla defesa e da publicidade, bem como dos itens 3.6 a 3.8 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/878/2007/Segunda Câmara\" target=\"_blank\">Acórdão 878/2007-TCU-Segunda Câmara</a>.   </p><p class=\"tCU_-_Transcrição\">183. Particularmente, à constatação contida no edital n. 20, da UFF, cabe comunicar àquela universidade que a previsão de irrecorribilidade das decisões das comissões de julgamento nos processos de seleção de candidatos aos programas de doutorado está em desacordo com os princípios do contraditório e da ampla defesa constantes da Constituição Federal, art. 5º, inciso LV. </p><p class=\"tCU_-_Transcrição\">184.\tPor fim, recomenda-se que os editais de seleção referentes aos concursos para docentes e aos processos seletivos para doutorandos e residentes médicos: (i) contenham a previsão de pedido de vista das provas, com o estabelecimento de data/hora e local para a sua solicitação mediante preenchimento de formulário de requerimento; (ii) disponham sobre a divulgação coletiva, em data pré-fixada, e em local público, tais como, no quadro de avisos da unidade e em seu sítio eletrônico oficial, das análises circunstanciadas dos recursos interpostos; e (iii) permitam a possibilidade dos candidatos apresentarem recursos contra terceiros participantes do processo seletivo.</p><p class=\"tCU_-_Transcrição\">Objetos nos quais o achado foi constatado: </p><p class=\"tCU_-_Transcrição\">Editais de abertura de concurso público para docentes, no período de 2016 a 2018, e demais publicações das universidades federais UFRJ, UFF, UFRRJ e Unirio.</p><p class=\"tCU_-_Transcrição\">Editais de abertura para seleção pública em cursos de pós-graduação de doutorado, incluindo seus anexos relativos ao conteúdo programático e à bibliografia, das universidades UFRJ, UFF, UFRRJ e Unirio, publicados no período de 2016 a 2018.</p><p class=\"tCU_-_Transcrição\">Editais de abertura para seleção pública em programas de residência médica humana, incluindo seus anexos relativos ao conteúdo programático e à bibliografia, das universidades UFRJ, UFF e Unirio, publicados no período de 2016 a 2018.</p><p class=\"tCU_-_Transcrição\">Critérios: </p><p class=\"tCU_-_Transcrição\">Acórdão 878/2007, item 3.6 a 3.8, Tribunal de Contas da União, 2ª Câmara</p><p class=\"tCU_-_Transcrição\">Constituição Federal, arts. 5º, inciso LV, e 37º, inciso LV </p><p class=\"tCU_-_Transcrição\">Evidências: </p><p class=\"tCU_-_Transcrição\">Evidência 12 - 11 - UFRJ - LETRAS - editselecd2016 </p><p class=\"tCU_-_Transcrição\">Evidência 17 - 16 - UFRJ - Matematica_edital_2016-2</p><p class=\"tCU_-_Transcrição\">Evidência 19 - 18 - UFRJ - ANTROPOLOGIA - edital_doutorado_2016</p><p class=\"tCU_-_Transcrição\">Evidência 13 - 12 - UFRJ - FILOSOFIA - E_D_I_T_A_L_2017PPGF-final </p><p class=\"tCU_-_Transcrição\">Evidência 11 - 10 - UFRJ - SISTEMAS E COMPUTAÇÃO - Edital-PESC-2018</p><p class=\"tCU_-_Transcrição\">Evidência 28 - 27 - UFF - ENGENHARIA_CIVIL_Edital_2016-2_Doutorado_0 </p><p class=\"tCU_-_Transcrição\">Evidência 25 - 24 - UFF - CIÊNCIAS_BIOMÉDICAS_EDITAL_doutorado_2017_1_0</p><p class=\"tCU_-_Transcrição\">Evidência 26 - 25 - UFF - ECONOMIA_Edital_doutorado2017</p><p class=\"tCU_-_Transcrição\">Evidência 29 - 28 - UFF - ENGENHARIA_DE_PRODUÇÃO_EDITAL_doutorado_2017_1</p><p class=\"tCU_-_Transcrição\">Evidência 32 - 31 - UFF - COMUNICAÇÃO_Edital_Doutorado_2017_-_Com_brasao</p><p class=\"tCU_-_Transcrição\">Evidência 21 - 20 - UFF - 2018_CIÊNCIAS_MÉDICAS_-_M_e_D_0</p><p class=\"tCU_-_Transcrição\">Evidência 37 - 36 - UFRRJ -ZOOTECNIA - Edital_PPGZ-2017II</p><p class=\"tCU_-_Transcrição\">Evidência 42 - 1 - UFRJ - Docência - Retificao Edital n 215 de 29-06-2016 - Edital n 238 de 15-07-2016</p><p class=\"tCU_-_Transcrição\">Evidência 43 - 2 - UFRJ - Docência - Edital_860-17_-_17-01-18</p><p class=\"tCU_-_Transcrição\">Evidência 44 - 3 - UFF- Docência - DOU abertura-26-2016</p><p class=\"tCU_-_Transcrição\">Evidência 46 - 5 - UFF - Docência - DOU abertura-212-2017 </p><p class=\"tCU_-_Transcrição\">Evidência 49 - 8 - UNIRIO - Docência - Edital 50-2016 </p><p class=\"tCU_-_Transcrição\">Evidência 50 - 9 - UNIRIO - Docência - Edital 29-2017 </p><p class=\"tCU_-_Transcrição\">Evidência 15 - 14 - UFRJ - MÚSICA - ppgm-ufrj-doutorado-2017-edital </p><p class=\"tCU_-_Transcrição\">Evidência 16 - 15 - UFRJ - ASTRONOMIA - edital-doutorado-2017</p><p class=\"tCU_-_Transcrição\">Causas da ocorrência do achado: </p><p class=\"tCU_-_Transcrição\">185. Não observância de procedimentos legais, regulamentares e principiológicos.</p><p class=\"tCU_-_Transcrição\">Efeitos/Consequências do achado: </p><p class=\"tCU_-_Transcrição\">186. A ausência de divulgação de todos os resultados das etapas avaliativas, discriminados por critério e membro da banca de julgamento, assim como da apreciação dos recursos restringe a transparência dos processos de seleção, a comprovação de imparcialidade das comissões de julgamento, e, a garantia de ampla defesa dos candidatos.</p><p class=\"tCU_-_Transcrição\">Proposta de encaminhamento: </p><p class=\"tCU_-_Transcrição\">187. Dar ciência à UFRJ, UFF, UFRRJ e Unirio de que a inexistência de previsão, nos instrumentos editalícios de concurso para magistério superior e de seleção de discentes de programas de pós-graduação stricto sensu, da divulgação de todos os resultados das provas, inclusive, no que couber, das provas orais, como a prova didática e/ou prática, a arguição de memorial e do anteprojeto de pesquisa devidamente discriminados por critério de avaliação e membro da comissão de julgamento, assim como da apreciação circunstanciada dos recursos, conforme verificado nas evidências citadas, afronta os princípios do contraditório, da ampla defesa e da publicidade constantes da Constituição Federal, arts. 5, LV e 37, caput, bem como com o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/878/2007/Segunda Câmara\" target=\"_blank\">Acórdão 878/2007-TCU-Segunda Câmara</a>-TCU, itens 3.6 a 3.8, com vistas à adoção de providências internas que previnam a ocorrência de outras semelhantes.    </p><p class=\"tCU_-_Transcrição\">188.\tDar ciência à UFF de que a previsão de irrecorribilidade das decisões das comissões de julgamento nos processos de seleção de discentes de programas de pós-graduação stricto sensu, conforme verificado no edital para o programa de Doutorado em Ciências Médicas, de 2018, está em desacordo com os princípios do contraditório e da ampla defesa constantes da Constituição Federal, art. 5, inciso LV, com vistas à adoção de providências internas que previnam a ocorrência de outras semelhantes. </p><p class=\"tCU_-_Transcrição\">189.\tRecomendar a UFRJ, UFF, UFRRJ e Unirio, com fundamento no art. 250, inciso III, do RI-TCU, que avaliem a conveniência e a oportunidade de os editais de concurso para magistério superior, de seleção de discentes de programas de pós-graduação stricto sensu e de residência médica: (i) contenham a previsão de pedido de vista das provas, com o estabelecimento de data/hora e local para a sua solicitação mediante preenchimento de formulário de requerimento; (ii) disponham sobre a divulgação coletiva, em data pré-fixada, e em local público, tais como, no quadro de avisos da unidade e em seu sítio eletrônico oficial, das análises circunstanciadas dos recursos interpostos; e (iii) permitam a possibilidade dos candidatos apresentarem recursos contra terceiros participantes do mesmo processo seletivo, com vistas a aumentar a transparência dos processos de seleção, garantindo a imparcialidade das comissões de julgamento e a ampla defesa dos candidatos.</p><p class=\"tCU_-_Transcrição\">III.10. Não previsão do caráter classificatório nem a observância de proporcionalidade da prova de títulos em relação à avaliação total do candidato.</p><p class=\"tCU_-_Transcrição\">Tipificação: </p><p class=\"tCU_-_Transcrição\">Falhas/impropriedades.</p><p class=\"tCU_-_Transcrição\">Situação encontrada: </p><p class=\"tCU_-_Transcrição\">Editais para docentes e residentes médicos: </p><p class=\"tCU_-_Transcrição\">190. Não foram evidenciados achados de auditoria.</p><p class=\"tCU_-_Transcrição\">Editais para doutorandos:</p><p class=\"tCU_-_Transcrição\">191. Foi observada a inexistência de balanceamento da prova de títulos/análise de memorial em relação à pontuação geral do candidato nos editais n. 2 (2016) , 1, 15, 25, 30 (2017) , 10 e 38 (2018) , ou seja, houve um peso maior na avaliação de títulos sobre as provas. Ilustrando, no edital n. 25, cujo processo de seleção não envolve prova objetiva, a avaliação do projeto de tese valerá ao menos 30% da média final. Por sua vez, a análise do currículo e a entrevista podem abarcar 70% da média final (item 5.3) . No edital n. 30, a prova objetiva corresponde a 30% e de proficiência em idioma estrangeiro, 10% da nota final, ao passo que a apresentação oral do anteprojeto de pesquisa representa 40%, e essa apresentação conjuntamente com a análise de currículo totalizam 60% (item 2.3.4) . No edital n. 38, a única avaliação classificatória é a análise do currículo; as demais avaliações – proficiência em idioma estrangeiro, pré-seleção do projeto de tese, e exposição oral desse projeto, são apenas eliminatórias (Cláusula 5a, item 1) .</p><p class=\"tCU_-_Transcrição\">192. Por outro lado, foram observadas proporções pertinentes para a seleção de candidatos potencialmente melhor capacitados a partir de critérios mais objetivos de avaliação. Nesse sentido, o edital n. 17 apresenta proporcionalidade bem estabelecida, aferindo peso dois para a prova objetiva e peso um para avaliação curricular, sendo que a avaliação do projeto de tese, que não pertence à análise curricular, teve caráter eliminatório. De modo análogo, o edital n. 21 confere peso três para a prova objetiva e peso um para a avaliação curricular (item 9.6.1) . </p><p class=\"tCU_-_Transcrição\">193. Ante os achados ora constatados, propõe-se dar ciência às universidades de que a definição de metodologias de avaliação que não guardem proporcionalidade entre as notas das provas que contemplem a avaliação de experiência profissional – e.g., prova de títulos, análise de memorial, avaliação de currículo, e a média final do candidato está em desacordo com o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3010/2014/Plenário\" target=\"_blank\">Acórdão 3010/2014-TCU-Plenário</a>, item 9.3.1. Esse entendimento, também, pode observado na doutrina de Motta, P. e SILVEIRA, R. (in: FORTINI, C. (org.) . Servidor Público: estudos em homenagem ao Professor Pedro Paulo de Almeida Dutra. Belo Horizonte: Fórum) .     </p><p class=\"tCU_-_Transcrição\">Objetos nos quais o achado foi constatado: </p><p class=\"tCU_-_Transcrição\">Editais de abertura para seleção pública em cursos de pós-graduação de doutorado, incluindo seus anexos relativos ao conteúdo programático e à bibliografia, das universidades UFRJ, UFF, UFRRJ e Unirio, publicados no período de 2016 a 2018.</p><p class=\"tCU_-_Transcrição\">Critérios: </p><p class=\"tCU_-_Transcrição\">Acórdão 3010/2014, item 9.3.1, Tribunal de Contas da União, Plenário.</p><p class=\"tCU_-_Transcrição\">Doutrina: Motta, P. R. F; Silveira, R. D. In: Fortini C. (org) , Servidor público: estudos em homenagem ao Professor Pedro Paulo de Almeida Dutra, Editora Fórum, 1ª Edição de 2009.</p><p class=\"tCU_-_Transcrição\">Evidências: </p><p class=\"tCU_-_Transcrição\">Evidência 1 - 2 - CONTÁBEIS - Edital_Doutorado_Turma2016</p><p class=\"tCU_-_Transcrição\">Evidência 11 - 10 - UFRJ - SISTEMAS E COMPUTAÇÃO - Edital-PESC-2018 </p><p class=\"tCU_-_Transcrição\">Evidência 18 - 17 - UFRJ - GEOGRAFIA - Edital-238_Selecao_-2017_2018</p><p class=\"tCU_-_Transcrição\">Evidência 26 - 25 - UFF - ECONOMIA_Edital_doutorado2017 </p><p class=\"tCU_-_Transcrição\">Evidência 22 - 21 - UFF - 2018-1_-_HISTORIA_-_M_e_D_0 </p><p class=\"tCU_-_Transcrição\">Evidência 39 - 38 - UNIRIO - ENFERMAGEM - Edital PPGENFBIO N 11 2017 T 2018 </p><p class=\"tCU_-_Transcrição\">Evidência 16 - 15 - UFRJ - ASTRONOMIA - edital-doutorado-2017 </p><p class=\"tCU_-_Transcrição\">Evidência 31 - 30 - UFF -SOCIOLOGIA_E_DIREITO_EDITAL_2017_-_VERSÃO_27_10_16_0 </p><p class=\"tCU_-_Transcrição\">Causas da ocorrência do achado: </p><p class=\"tCU_-_Transcrição\">194. Não observância de procedimentos prescritos em jurisprudência do Tribunal.</p><p class=\"tCU_-_Transcrição\">Efeitos/Consequências do achado: </p><p class=\"tCU_-_Transcrição\">195. A inexistência de proporcionalidade das provas de títulos em relação à avaliação total colide com o tratamento isonômico dos candidatos e possibilita distorções no resultado do concurso quanto à seleção de candidatos melhor capacitados efetivamente.</p><p class=\"tCU_-_Transcrição\">Proposta de encaminhamento: </p><p class=\"tCU_-_Transcrição\">196. Recomendar a UFRJ, UFF, UFRRJ e Unirio, com fundamento no art. 250, inciso III, do RI-TCU, que avaliem a conveniência e a oportunidade de verificar, em cada edital de seleção lançado, se as metodologias de avaliação guardam proporcionalidade entre as notas das provas e dos títulos, de forma que, por regra, a nota final do candidato privilegie a nota das provas, evitando-se o verificado nos editais para doutorandos citados nas evidências, com vistas a aumentar a isonomia dessas seleções. </p><p class=\"tCU_-_Transcrição\">III.11. Existência de quesito de pontuação baseado em experiência ou exercício anterior em cargo, função ou emprego análogo. </p><p class=\"tCU_-_Transcrição\">Tipificação: </p><p class=\"tCU_-_Transcrição\">Falhas/impropriedades.</p><p class=\"tCU_-_Transcrição\">Situação encontrada: </p><p class=\"tCU_-_Transcrição\">Editais para docentes: </p><p class=\"tCU_-_Transcrição\">197. As resoluções das IFES que dispõem sobre a realização de concursos para o magistério superior para os cargos de professor auxiliar, assistente e adjunto (Resolução – UFRJ/Consuni 12/2014, Resolução – UFF/Cep 46/1991, Resolução – Unirio 3.875/2012 e Deliberação – UFRRJ/Cepe 75/2013) preveem a existência de uma etapa do concurso englobando a apreciação de títulos e/ou currículo. </p><p class=\"tCU_-_Transcrição\">198. O art. 60 da Resolução – UFRJ/Consuni 12/2014, prescreve que a avaliação de títulos levará em conta, inter alia, a experiência profissional.   </p><p class=\"tCU_-_Transcrição\">199. O art. 9 da Resolução – UFF/Cep 46/1991 prescreve que o julgamento do currículo do candidato será feito com base nos elementos componentes de quatro grupos. Abaixo, estão reproduzidos os elementos referentes aos grupos II e III:  </p><p class=\"tCU_-_Transcrição\">GRUPO II – Exercício de atividades do magistério sobretudo superior, em nível de graduação e pós-graduação, considerando como fatores para atribuição dos pontos o tempo de exercício e as contribuições ao desenvolvimento do ensino; </p><p class=\"tCU_-_Transcrição\">GRUPO III – Exercício de Atividades profissionais não docentes, desde que relacionadas à área específica do concurso.</p><p class=\"tCU_-_Transcrição\">200. De acordo com o inciso II, do § 4º do art. 17 da Resolução – Unirio 3.875/2012, “[n]a prova de títulos, serão considerados os documentos comprobatórios da formação profissional, aperfeiçoamento, atividades docentes, científicas e culturais, realizações profissionais e trabalhos publicados, obedecendo a uma escala de valores específica à classe docente para qual se realiza o concurso, estabelecida pela Comissão Examinadora” (sublinhamos) .</p><p class=\"tCU_-_Transcrição\">201. Por fim, de acordo com o art. 9º da Deliberação – UFRRJ/Cepe 75/2013, as provas são constituídas de quatro etapas, dentre elas, a análise do perfil do candidato conforme estabelecido no edital, e a prova de títulos, de caráter classificatório. Com relação à análise do perfil, o §1º do art. 12, estabelece que “[a] avaliação da documentação apresentada deverá incluir além dos títulos acadêmicos, os documentos que comprovem atuação na área do concurso”. Quanto à prova de títulos, é prevista a avaliação com base em cinco elementos, dos quais se destacam os seguintes itens:</p><p class=\"tCU_-_Transcrição\">II – Experiência docente – até 30 (trinta) pontos; </p><p class=\"tCU_-_Transcrição\">III – Experiência científica, técnica ou artística e em extensão; Residência; Pós-Doutorado; Experiência em administração acadêmica – até 25 (vinte e cinco) pontos.</p><p class=\"tCU_-_Transcrição\">Editais para doutorandos:</p><p class=\"tCU_-_Transcrição\">202.\tO edital n. 21, ao estabelecer a tabela de critérios e pontuação da análise curricular, prevê pontuação derivada de experiência profissional em magistério ou instituições de pesquisa (item 8) .</p><p class=\"tCU_-_Transcrição\">Editais para residentes médicos:</p><p class=\"tCU_-_Transcrição\">203. Não foram observados achados de auditoria.</p><p class=\"tCU_-_Transcrição\">204. Analisando-se a legalidade da inclusão do quesito de experiência profissional na avaliação de títulos, no âmbito deste Tribunal, por intermédio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3078/2010/Plenário\" target=\"_blank\">Acórdão 3078/2010-TCU-Plenário</a>, de 17/11/2010, decorrente de representação em virtude de exigência de experiência profissional em concurso público para provimento de vagas em cargos técnico-administrativos de universidade federal, decidiu-se pelo sobrestamento do exame do feito até decisão judicial definitiva quanto à constitucionalidade do art. 9º da Lei 11.091/2005, que prevê a realização de concurso público de provas ou de provas e títulos, observadas a escolaridade e experiência profissional dos candidatos aos cargos técnico-administrativos no âmbito das instituições federais de ensino. Por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5183/2018/Primeira Câmara\" target=\"_blank\">Acórdão 5183/2018-TCU-Primeira Câmara</a>, de 5/6/2018, o Tribunal acolheu as razões de justificativa apresentadas anteriormente pelo Vice-Reitor e determinou o arquivamento do processo.</p><p class=\"tCU_-_Transcrição\">205. O TRF4 no julgamento da Ação Cível Pública n. 2008.71.10.001225-8 – citada no voto do Relator do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3078/2010/Plenário\" target=\"_blank\">Acórdão 3078/2010-TCU-Plenário</a>, referente a ilegalidade em concurso público para universidade federal, considerou a exigência de comprovação de experiência profissional ofensiva ao princípio constitucional da igualdade. Observou-se que a decisão original daquele tribunal não apresentou trânsito em julgado em fase de embargos de declaração opostos à decisão daquele tribunal.</p><p class=\"tCU_-_Transcrição\">206. Subsequentemente, este Tribunal, no exame de outro processo, determinou por intermédio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3010/2014/Plenário\" target=\"_blank\">Acórdão 3010/2014-TCU-Plenário</a>, de 15/11/2014, a anulação de certame que atribuía pontuação, em exame de títulos, por experiência profissional em atividades de gerência, inclusive, no exercício de cargos de direção e assessoramento superior (DAS) . Situação semelhante foi apreciada no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2335/2016/Plenário\" target=\"_blank\">Acórdão 2335/2016-TCU-Plenário</a>, de 14/9/2016, quando o TCU recomendou a órgão federal que se abstivesse de inserir em futuros editais de concursos públicos critério de avaliação de títulos que contivesse pontuação por tempo de estágio efetuado no órgão, uma vez que confrontam os princípios da isonomia, do julgamento objetivo, do interesse público e da ampla concorrência. </p><p class=\"tCU_-_Transcrição\">207. Na esfera do judiciário, o Superior Tribunal de Justiça (STJ) , em sede de recursos ordinários de mandados de segurança quanto à ilegalidade de lei estadual que prescrevia a exigência de tempo de serviço para provimento de cargos de docência – RMS 5659/RS e RMS 5638/RS não verificou, em 27/8/1996 e 10/12/1996, respectivamente, ilegalidade por ofensa ao princípio constitucional de isonomia nos critérios de seleção e negou provimento àqueles instrumentos.</p><p class=\"tCU_-_Transcrição\">208. Observa-se que, consoante a Lei 12.772/2012, art. 8, caput, a Lei 8.112/1990, arts.10 e 11, o Decreto 6.944/2009, art. 13, caput, e a Constituição Federal, art. 37, inciso II, os candidatos de concursos públicos devem ser classificados mediante a realização de provas ou de provas e títulos, apenas. Quanto ao dispositivo constitucional, sobressai, de acordo com a jurisprudência do Supremo Tribunal Federal, e.g. ADI 3.443-0-MC/MA, Ministro Relator Carlos Velloso, deliberado em 8/9/2005, o entendimento de que a existência de critérios para a avaliação de títulos que contenham quesitos de tempo de exercício ou experiência profissional ofendem o princípio da isonomia, inserto no caput do art. 5º da Constituição Federal. </p><p class=\"tCU_-_Transcrição\">209. Conforme observado pelo Ministro Relator, “[a] obrigatoriedade em se observar a isonomia reflete a busca, pelo Estado brasileiro, em ver preservada a igualdade de aptidão, de possibilidades virtuais, i.e., de que todos os cidadãos tenham efetivamente direito a um tratamento idêntico (...) ”. Ou seja, conforme o Relator, viola-se a igualdade de oportunidade de ingresso no serviço público, alicerce da administração pública em um Estado republicano e democrático de Direito.</p><p class=\"tCU_-_Transcrição\">210. Concernente a esta temática, faz-se breve digressão acerca da exigência de experiência profissional, bem como da existência da avaliação de títulos em concursos públicos de provas e títulos, critério avaliativo que abrange o quesito de tempo de experiência, quando existente.</p><p class=\"tCU_-_Transcrição\">211. Consoante o Agravo Regimental no Recurso Extraordinário do STF n. 558.833/CE, de 8/9/2009, 2ª Turma, Relatora Ministra Ellen Gracie, a exigência de experiência profissional prevista apenas em edital consiste em ofensa constitucional – entendimento análogo ao constante da ADI 3.443-0-MC/MA. As qualificações profissionais necessárias para o exercício de um trabalho ou profissão devem estar previstas em lei, nos termos do inc. XIII, do art. 5º da Constituição Federal. Na esfera pública, ademais, ex-vi do inc. I, do art. 37º do diploma constitucional, os requisitos necessários para o provimento de cargos públicos devem ser estabelecidos em lei. Resguarda-se, desse modo, o princípio da acessibilidade aos cargos, empregos e funções públicas.  </p><p class=\"tCU_-_Transcrição\">212. De acordo com a Relatora, “ (...) a regra geral é o acesso de todos aos cargos ou empregos públicos, salvo limitações decorrentes de lei”. Reproduz-se, abaixo, o seguinte excerto de seu voto que fundamentou o não provimento do agravo:</p><p class=\"tCU_-_Transcrição\">Com efeito (...) viola a Constituição Federal a exigência de experiência profissional prevista apenas em edital de concurso, sem que haja prévia lei formal ou razoabilidade na fixação objetivando atender às especificidades exigidas para o exercício das atividades administrativas a serem desempenhadas.</p><p class=\"tCU_-_Transcrição\">Esse tem sido o entendimento de longa data deste Tribunal. Entre outros julgados, destaco: MS 21.322/DF, Plenário, rel. Min. Paulo Brossard (...) e AI 459.735-AgR/SC, 2ª Turma, rel. Min, Nelson Jobim (...) .\t </p><p class=\"tCU_-_Transcrição\">213. De fato, de acordo com o inc. I, do art. 37 de nossa Constituição, “os cargos, empregos e funções públicas são acessíveis aos brasileiros que preenchem os requisitos estabelecidos em lei (...) ”. O art. 5º da Lei 8.112/1990 estabelece os requisitos básicos para investidura em cargo público. Seu § 1º estabelece que “[a]s atribuições do cargo podem justificar a exigência de outros requisitos estabelecidos em lei” (sublinhamos) .  </p><p class=\"tCU_-_Transcrição\">214. Em outro julgado relativo a critérios de seleção em concursos públicos, o Relator Ministro Luiz Fux, na Medida Cautelar em Mandado de Segurança do STF n. 32.074/DF, reiterou, em 4/6/2013, a jurisprudência do STF no sentido de que a avaliação de títulos dos candidatos em concursos públicos deve ser meramente classificatória, e jamais deve possuir natureza eliminatória. </p><p class=\"tCU_-_Transcrição\">215. Posiciona-se no seguinte sentido:</p><p class=\"tCU_-_Transcrição\">Com efeito, extrai-se da leitura da Constituição da República que a fase de títulos, em qualquer concurso público, assume caráter acessório ou ancilar. Sua realização, em verdade, sequer é imposta pela Lei Maior, que se limita a exigir provas, cumuladas ou não com a análise de títulos, consoante expressa redação do seu art. 37, inciso II (...) . Somente as provas é que permitem inferir quão preparado o concorrente efetivamente está. Os títulos, ainda que possam revelar experiências, não traduzem mecanismo idôneo para a avaliação do mérito individual (sublinhamos) .</p><p class=\"tCU_-_Transcrição\">216. Traz à colação, o entendimento do Ministro Marco Aurélio, relator do AgR do AI n. 194.188, de que “ (...) a pontuação dos títulos apenas [serve] à classificação do candidato, jamais definindo aprovação ou reprovação (...) não se podendo cogitar de menosprezo aos critérios da moralidade e da impessoalidade”.</p><p class=\"tCU_-_Transcrição\">217. Menciona, inclusive, o seguinte entendimento do Ministro Carlos Ayres Britto (in: Concurso Público: requisitos de inscrição, Revista Trimestral de Direito Público n. 6, p. 70, 1994) :</p><p class=\"tCU_-_Transcrição\">É falar: os títulos que o candidato exibe como constitutivos do seu ‘curriculum vitae’ exprimem um tipo de habilitação ou conhecimento apenas presumido, porque não testado. O candidato não é posto a prova quanto ao seu efetivo preparo pessoal. Não há concurso de títulos, mas de provas ... e títulos. Não constituindo provas, os títulos não aprovam, nem reprovam. Servem tão somente como critério de classificação dos candidatos, até porque, se ostentassem natureza eliminatória, fariam com que os candidatos carecedores de denso currículo (os mais jovens e os mais pobres, principalmente) já entrassem para a prova de conhecimento com a obrigação de saber mais do que os outros. E é intuitivo que tal ‘obrigação antecipada’ de saber mais lesionaria o princípio da igualdade.</p><p class=\"tCU_-_Transcrição\">218. O Relator, ainda, traz magistério análogo de José dos Santos Carvalho Filho:</p><p class=\"tCU_-_Transcrição\">Obviamente, não é esse o escopo do concurso de títulos, integrante do concurso de provas e títulos. A titulação dos candidatos não pode servir como parâmetro para aprovação ou reprovação no concurso público, pena de serem prejudicados seriamente aqueles que, contrariamente a outros candidatos, e às vezes por estarem em início da profissão, ainda não tenham tido oportunidade de obterem esta ou aquela titulação. Entendemos, pois, que os pontos atribuídos à prova de títulos só podem refletir-se na classificação dos candidatos, e não em sua aprovação ou reprovação.</p><p class=\"tCU_-_Transcrição\">219. Na esteira desse entendimento, a 5ª Turma do Tribunal Regional Federal da 2ª Região (TRF2) , decidiu, por unanimidade, em 21/2/2017, no Mandado de Segurança n. 0016879-51.2016.4.02.5102, negar provimento ao recurso de apelação decorrente de mandado de segurança impetrado por candidato de concurso público, mantendo o entendimento de que a pontuação obtida na avaliação do currículo em concurso público de provas e títulos, não pode ser considerada no cálculo final da nota do candidato, de modo a não influenciar diretamente na sua aprovação, ou não. Essa decisão decorreu de processo judicial interposto por professor em função da realização de concurso público para universidade federal, em que o edital previa que os candidatos habilitados deveriam obter média final mínima decorrente da média ponderada das notas obtidas na prova objetiva, prova didática e na avaliação de currículo.</p><p class=\"tCU_-_Transcrição\">220. O relator do referido MS compreendeu que a nota obtida na avaliação de currículo – em que se analisa os títulos apresentados, influencia na aprovação, ou não, dos candidatos, além de possuir caráter eliminatório, posto que integra a fórmula de cálculo da nota final atribuída pela banca examinadora. De modo semelhante à doutrina supracitada, observa que o caráter eliminatório atribuído à avaliação de títulos, viola o princípio constitucional da isonomia, “sobretudo em razão de exigir pontuação maior de candidatos mais jovens, os quais sequer viveram o suficiente para se qualificar em patamar equivalente aos com maior tempo de vida. O mesmo se diga com relação aos candidatos de condição financeira menos favorecida, que pelas diferentes contingências da vida acabam afastados da qualificação formal que se traduz em títulos” (in: https://trf-2.jusbrasil.com.br/jurisprudencia/437091340/apelacao-reexame-necessario-apelreex-168795120164025102-rj-0016879-5120164025102/inteiro-teor-437091343) .</p><p class=\"tCU_-_Transcrição\">221. Com relação ao AgR-RE 558.833/CE-STF, supracitado, à guisa de ilustração, o inciso II, do art. 9º da Lei 12.772/2012, determina que o ingresso no cargo de Professor Titular do Magistério Superior, além da aprovação em concurso de provas e títulos, exige “10 (dez) anos de experiência ou de obtenção do título de doutor, ambos na área de conhecimento exigida no concurso (...) ”. Trata-se, dessa forma, de requisito necessário, prescrito no inc. I, do art. 37 de nossa Carta Magna para o provimento de cargo público consoante previsão legal. </p><p class=\"tCU_-_Transcrição\">222. De modo análogo, esta mesma condição é observada no inciso I do art. 93, da CF/88, que determina que o ingresso na carreira da magistratura ocorrerá “ (...) mediante concurso público de provas e títulos (...) exigindo-se do bacharel em direito, no mínimo, três anos de atividade jurídica (...) ”.</p><p class=\"tCU_-_Transcrição\">223. Ademais, o caput do art. 8º da Lei 12.772/2012, prevê que o ingresso na carreira de magistério superior ocorrerá “ (...) mediante aprovação em concurso público de provas e títulos”. Portanto, a existência de previsão legal para a realização de certame que contemple a avaliação de títulos, além da realização de provas, subsome-se ao dispositivo constitucional prescrito no inc. II, do art. 37 de que “a investidura em cargo ou emprego público depende de aprovação prévia em concurso público de provas ou de provas e títulos (...) na forma prevista em lei”.    </p><p class=\"tCU_-_Transcrição\">224. Por sua vez, a matéria tratada no MC-MS 32.074/DF, supramencionado, aborda a Lei 12.550/2011, que instituiu a Empresa Brasileira de Serviços Hospitalares (EBSERH) . O parágrafo único de seu art. 10º, cujo caput prevê o ingresso por meio concurso público de provas ou de provas e títulos, estabelece que “[o]s editais de concursos públicos para o preenchimento de emprego no âmbito da EBSERH poderão estabelecer, como título, o cômputo do tempo de exercício em atividades correlatas às atribuições do respectivo emprego” (sublinhamos) .  </p><p class=\"tCU_-_Transcrição\">225. Com relação a esse julgado e, ilustrativamente, fazendo menção ao Edital n. 2-EBSERH-Área Médica, de 31/8/2016, para provimento de vagas no Hospital Universitário Antônio Pedro, da UFF, esse certame estabelece em seu item 10.24 a pontuação relativa aos títulos e à experiência profissional dos candidatos. Prevê a pontuação de, no máximo, dez anos relativos ao exercício da profissão. A experiência profissional está expressamente prevista em lei. Por conseguinte, essa previsão editalícia está em consonância com o princípio constitucional de acessibilidade aos cargos públicos abarcado no inc. I, do art. 37 da Constituição.</p><p class=\"tCU_-_Transcrição\">226. Nesse particular, a Lei 12.550/2011 prevê a possibilidade de cômputo da experiência profissional como título em concurso público de provas e títulos. Quanto aos títulos, propriamente ditos, são previstas pontuações para diplomas, certificados e textos publicados em periódicos reconhecidos pela Capes/MEC. Portanto, essa condição editalícia, igualmente, prevista em lei, tampouco viola o dispositivo constante do inc. II, do art. 37 da Constituição Federal. </p><p class=\"tCU_-_Transcrição\">227. Discorre-se, agora, acerca da legitimidade da existência de avaliação de títulos em certames públicos. Um ponto que exsurge do escólio dos eminentes Senhores Carlos Ayres Britto e José dos Santos Carvalho Filho, assim como da decisão contida no MS 0016879-51.2016.4.02.5102/TRF2 corresponde ao eventual caráter eliminatório atribuído à avaliação de títulos. Em síntese, sustenta-se que, uma vez que os títulos não são provas, os mesmos não aprovam nem reprovam, de modo a não influenciarem diretamente na aprovação, ou não, dos candidatos. Ou seja, constituem, apenas, critério de classificação dos candidatos. Caso fossem, também, de caráter eliminatório, infringiria ao princípio constitucional da isonomia, já que, potencialmente, candidatos mais pobres e jovens obtêm menos titulações. Nesse caso, esses últimos candidatos teriam que apresentar necessariamente pontuação superior nas provas àquelas obtidas por candidatos com mais títulos.   </p><p class=\"tCU_-_Transcrição\">228. De acordo com esse entendimento, as provas de títulos não podem servir de parâmetro para aprovação ou reprovação em concurso público, devendo apenas condicionar a classificação dos candidatos. Apenas as provas de conhecimento e aptidão permitem avaliar o nível de preparação do candidato, e, por conseguinte, de assumirem caráter eliminatório. </p><p class=\"tCU_-_Transcrição\">229. As provas de avaliação de conhecimento podem ser aplicadas sob diversas modalidades, tais como prova objetiva de múltipla escolha, prova discursiva, prova oral, prova didática, e prova prática. Essas duas últimas, em particular, são capazes de aquilatar a proficiência do candidato expressa, de outra forma, em experiência profissional e titulações auferidas. Por sua vez, provas psicotécnicas e de aptidão física objetivam avaliar a aptidão do candidato para o desempenho do cargo.</p><p class=\"tCU_-_Transcrição\">230. A realização de concursos com a previsão de avaliação de títulos confere menos garantias de impessoalidade e isonomia, uma vez que a Administração promotora pode atribuir maior pontuação a títulos obtidos por um eventual candidato de sua predileção. Nesse sentido, o inc. II, do art. 37 da Constituição Federal prescreve que “a investidura em cargo ou emprego público depende de prévia aprovação em concurso público de provas ou de provas e títulos, de acordo com a natureza e a complexidade do cargo ou emprego, na forma prevista em lei (...) ” (sublinhamos) . </p><p class=\"tCU_-_Transcrição\">231. A sustentação da necessidade de experiência em cargos análogos de uma carreira, sob o argumento de que essa condição propiciaria melhor desempenho do servidor das atribuições do cargo previsto em certame público, pode transgredir o princípio de acessibilidade aos cargos públicos, salvo sua natureza e complexidade, devidamente previstas em lei. Decerto, a avaliação de títulos é relevante, uma vez que permite a seleção de candidatos mais habilitados em determinados campos do conhecimento. Contudo, a explicitação legal desses campos de saber, quanto a sua natureza e complexidade, está prevista no inc. II do art. 37 da Constituição.</p><p class=\"tCU_-_Transcrição\">232. As provas de títulos não devem ter o condão de aprovar ou reprovar os candidatos, apenas, de classifica-los. Nesse caso, os candidatos não classificados devem ter sido eliminados em exame de provas, ou seja, reprovados em etapa de caráter classificatório e eliminatório, ou, somente, de natureza eliminatória. Ressalta-se, contudo, que a não reprovação não assegura a classificação do candidato e, subsequentemente, a homologação dos resultados, e, por fim, a sua nomeação. Como exemplo, reproduz-se o § 1º do art. 16 do Decreto 6.944/2009 que estabelece que “[o]s candidatos não classificados no número máximo de aprovados de que trata o Anexo II [ (relação de número máximo de candidatos aprovados por quantidade de vagas previstas no edital) ], ainda que tenham atingido nota mínima, estarão automaticamente reprovados no concurso público”. </p><p class=\"tCU_-_Transcrição\">233. Portanto, a avaliação de títulos é, por via obliqua, determinante na classificação final do candidato. Conquanto, não configure formalmente sua eliminação, na prática, os títulos são capazes de influenciar decisivamente na reprovação do candidato, ainda que o mesmo não tenha sido eliminado. Considerando a natureza cada vez mais competitiva dos concursos públicos para provimento de cargos e empregos públicos, variações mínimas da pontuação de títulos podem influenciar enormemente a classificação final e, por conseguinte, a nomeação e investidura dos candidatos para o exercício de cargo ou emprego público. Uma forma de atenuar o impacto da titulação na classificação final reside na observância da proporcionalidade entre a pontuação de títulos e a avaliação total do candidato, abordada no item III.10 deste relatório.</p><p class=\"tCU_-_Transcrição\">234. Embora não seja de natureza eliminatória, a pontuação obtida na avaliação de títulos influenciará a posição do candidato no resultado final do concurso. Desse modo, o candidato poderá não ser reprovado nas diversas fases do processo seletivo, porém, poderá ser eliminado, caso a pontuação obtida com suas titulações seja insuficiente para classifica-lo dentro do quantitativo de vagas existentes. Isso poderá ocorrer, ainda que o candidato tenha obtido a maior pontuação entre os concorrentes nas provas aplicadas.</p><p class=\"tCU_-_Transcrição\">235. A exigência de experiência profissional ou de realização de cursos específicos possibilita práticas novéis de ascensão funcional e transformação de cargos travestidas de concurso público. Essas condições podem prejudicar a disputa igualitária e favorecer, por exemplo, ex-estagiários, funcionários terceirizados ou servidores ocupantes de cargos em comissão.</p><p class=\"tCU_-_Transcrição\">236. A definição de requisitos básicos para investidura e o estabelecimento de critérios de avaliação que excedam os limites da discricionariedade administrativa e, por conseguinte, transgridam disposições legais, subvertem o sistema hierárquico das espécies normativas. Ademais, pode representar um sistema de intercâmbio político com baixo grau de institucionalização, expresso na patronagem, ou seja, no preenchimento de cargos na administração pública com objetivos políticos de sustentação do governo.   </p><p class=\"tCU_-_Transcrição\">237. Desse modo, com o intuito de assegurar que os resultados finais dos concursos públicos estejam em conformidade com os princípios da legalidade, da isonomia, da ampla concorrência e da meritocracia, a avaliação de títulos só pode ser exigida nos casos em que (i) a natureza e a complexidade do cargo ou emprego assim o exija; e, cumulativamente, (ii) mediante disposição prevista em lei em sentido formal; conforme prescrição contida no inc. II do art. 37 da Constituição.</p><p class=\"tCU_-_Transcrição\">238. Nesta vertente, que reforça o princípio da igualdade, reproduz-se o seguinte excerto do voto do Relator, Ministro Celso de Mello na Medida Cautelar na ADI 917-6/MG, de 4/11/1993, relativo a normativo de instituição de plano de carreiras em unidade federativa da União:</p><p class=\"tCU_-_Transcrição\">[A] necessidade de observância da cláusula inscrita no inciso II do art. 37 da Carta Política vincula-se ao imperativo de inquestionável essencialidade. É que a exigência de concurso público (...) objetiva impedir que a investidura em cargos, funções ou empregos públicos seja distorcida por práticas estatais discriminatórias, que ofendem, profundamente, o postulado de igualdade e que desrespeitam, de modo frontal, o primado da ideia republicana, cujo valor – impregnado de altíssimo coeficiente ético-jurídico – qualifica-se como expressivo vetor interpretativo das normas que compõem a Lei Fundamental.</p><p class=\"tCU_-_Transcrição\">239. Em síntese, a exigência de experiência profissional para investidura em cargo público deve constar em lei, e.g., inciso I do art. 93 da Constituição, e inciso II, do art. 9º da Lei 12.772/2012, sob pena de violar o princípio constitucional de acessibilidade aos cargos públicos recepcionado no inciso I do art. 37 da Constituição e no §1º do art. 5º da Lei 8.112/1990, dispositivo que estabelece os requisitos básicos para investidura em cargo público. Por sua vez, a realização de avaliação de títulos em concursos públicos de provas e títulos para investidura em cargos ou empregos públicos só é permitida caso haja previsão legal, consubstanciado, por exemplo, no parágrafo único do art. 10º da Lei 12.550/2011, e no caput do art. 8º da Lei 12.772/2012, em virtude da natureza e da complexidade do cargo ou do emprego público. Em caso de não atendimento a essas duas condições concomitantemente – previsão legal e atributos do cargo, haverá inobservância do inc. II do art. 37 da Constituição. Por fim, em conformidade com o entendimento jurisprudencial da Suprema Corte, é vedada a realização de concursos para provimento de cargos públicos fundamentadas, apenas, no exame de títulos, posto a obrigatoriedade da avaliação por meio de provas. </p><p class=\"tCU_-_Transcrição\">240. Feitas essas considerações, aborda-se, enfim, o caso concreto presente nesta fiscalização. Com relação ao magistério superior, a autonomia didático-científica universitária, prevista no caput do art. 207 da Constituição, deve obedecer ao princípio de indissociabilidade entre ensino, pesquisa e extensão. A avaliação da vertente ensino pode ser plenamente efetuada por meio da aplicação de provas. Por outro lado, há factibilidade para que a avaliação de títulos seja de caráter classificatório, no sentido estrito do termo, pois a avaliação de projetos e pesquisas científicas, assim como de atividades de extensão socioculturais dos candidatos é aferida, em termos práticos, mediante o exame dos títulos apresentados imanentes às atividades de ensino, pesquisa e extensão. </p><p class=\"tCU_-_Transcrição\">241. Entretanto, reitera-se que a exigência de experiência profissional, além daquela prevista em lei, e.g. Professor Titular, prevista no inciso II, do art. 9º da Lei 12.772/2012 – que deve ser compreendida como requisito necessário estabelecido em lei, em consonância com o inciso I, do art. 37, da Constituição, ao invés de quesito de avaliação – colide com o mandamento constitucional, bem como com os princípios da isonomia e ampla concorrência. Isto porque esse critério não assegura a seleção dos candidatos mais capacitados para o exercício do magistério, além de excluir inúmeros potenciais candidatos da participação no concurso público, em detrimento do princípio de acessibilidade aos cargos públicos.</p><p class=\"tCU_-_Transcrição\">242. Portanto, propõe-se seja determinada às IFES que editem seus regulamentos que dispõem sobre a realização de concursos públicos para o magistério superior, em particular, o art. 60 da Resolução – UFRJ/Consuni 12/2014; o art. 9 da Resolução – UFF/Cep 46/1991; o inciso II, do § 4º do art. 17 da Resolução – Unirio 3.875/2012; e o art. 9 da Deliberação – UFRRJ/Cepe 75/2013; de modo a suprimir a existência de critérios para a avaliação de títulos que contenham quesitos de tempo de exercício ou experiência profissional pretérita, pois estão em desacordo com o princípio da isonomia, inserto no caput do art. 5º da Constituição Federal, e com a jurisprudência do Supremo Tribunal Federal expressa nas ADI 3.443-0-MC/MA, ADI 2.206-MC/AL e 2.210-MC/AL.   </p><p class=\"tCU_-_Transcrição\">243. Com relação aos processos de seleção discente, conquanto a vedação constitucional e legal de existência de critérios de avaliação pautados em experiência profissional seja pertinente, apenas, ao ingresso no serviço público, propõe-se seja recomendado que esse mesmo entendimento seja estendido aos processos seletivos de pós-graduação stricto sensu, em sede do princípio da isonomia.  </p><p class=\"tCU_-_Transcrição\">Objetos nos quais o achado foi constatado: </p><p class=\"tCU_-_Transcrição\">Editais de abertura de concurso público para docentes, no período de 2016 a 2018, e demais publicações das universidades federais UFRJ, UFF, UFRRJ e Unirio.</p><p class=\"tCU_-_Transcrição\">Editais de abertura para seleção pública em cursos de pós-graduação de doutorado, incluindo seus anexos relativos ao conteúdo programático e à bibliografia, das universidades UFRJ, UFF, UFRRJ e Unirio, publicados no período de 2016 a 2018.</p><p class=\"tCU_-_Transcrição\">Critérios: </p><p class=\"tCU_-_Transcrição\">Constituição Federal, arts. 5º, caput, e 37º, inciso II.</p><p class=\"tCU_-_Transcrição\">Decreto 6.944/2009, art. 13º, caput. </p><p class=\"tCU_-_Transcrição\">Lei 8.112/1990, arts. 10º e 11º. </p><p class=\"tCU_-_Transcrição\">Lei 12.772/2012, art. 8º, caput.</p><p class=\"tCU_-_Transcrição\">ADI 3443/2005, Supremo Tribunal Federal, cláusula/art. 1º.</p><p class=\"tCU_-_Transcrição\">Evidências: </p><p class=\"tCU_-_Transcrição\">Evidência 22 - 21 - UFF - 2018-1_-_HISTORIA_-_M_e_D_0 </p><p class=\"tCU_-_Transcrição\">Evidência 58 - UFRJ Resolução-CONSUNI-nº -12-de-2014 - magistério superior </p><p class=\"tCU_-_Transcrição\">Evidência 59 - UFF - Resolucao-cep_046-1991 - magistério superior</p><p class=\"tCU_-_Transcrição\">Evidência 61 - Delib 075 CEPE 2013 - UFRRJ - magistério superior </p><p class=\"tCU_-_Transcrição\">Evidência 60 - Resolução – Unirio 3.875/2012 </p><p class=\"tCU_-_Transcrição\">Causas da ocorrência do achado: </p><p class=\"tCU_-_Transcrição\">244. Não observância de procedimentos legais, regulamentares e jurisprudenciais.</p><p class=\"tCU_-_Transcrição\">Efeitos/Consequências do achado: </p><p class=\"tCU_-_Transcrição\">245. A existência de critérios para a avaliação de títulos que contenham quesitos de tempo de exercício ou experiência profissional inviabiliza o tratamento idêntico dos cidadãos com impactos negativos no direito de igualdade de oportunidade de ingresso no serviço público.</p><p class=\"tCU_-_Transcrição\">Proposta de encaminhamento: </p><p class=\"tCU_-_Transcrição\">246. Determinar à UFRJ, UFF, UFRRJ e Unirio, com fundamento no art. 250, inciso II, do RI-TCU, que, no prazo de 90 dias, reformulem seus regulamentos que dispõem sobre a realização de concursos públicos para o magistério superior, em particular, o art. 60 da Resolução – UFRJ/Consuni 12/2014; o art. 9 da Resolução – UFF/Cep 46/1991; o inc. II, do § 4º do art. 17 da Resolução – Unirio 3.875/2012; e o art. 9 da Deliberação – UFRRJ/Cepe 75/2013; de modo a suprimir a existência de critérios para a avaliação de títulos que contenham quesitos de tempo de exercício ou experiência profissional dos candidatos, uma vez que tais normativos afrontam o princípio da isonomia, inserto no caput do art. 5º da Constituição Federal, e a jurisprudência do Supremo Tribunal Federal expressa nas ADI 3.443-0-MC/MA, ADI 2.206-MC/AL e 2.210-MC/AL, encaminhando ao TCU, nesse mesmo prazo, cópia dos normativos reformulados</p><p class=\"tCU_-_Transcrição\">247. Recomendar à UFRJ, UFF, UFRRJ e Unirio, com fundamento no art. 250, inciso III, do RI-TCU, que avaliem a conveniência e a oportunidade de evitar que os processos de seleção para os programas de pós-graduação stricto sensu contenham critérios de avaliação, em eventuais análises de títulos, exames de memoriais ou de currículos, pautados em experiência profissional, com vistas a isonomia dessas seleções.</p><p class=\"tCU_-_Transcrição\">III.12. Exigência de apresentação de comunicação de aceite do candidato pelo orientador nos processos de seleção de candidatos a doutorado.</p><p class=\"tCU_-_Transcrição\">Tipificação: </p><p class=\"tCU_-_Transcrição\">Falhas/impropriedades.</p><p class=\"tCU_-_Transcrição\">Situação encontrada: </p><p class=\"tCU_-_Transcrição\">Editais para docentes e residentes médicos: </p><p class=\"tCU_-_Transcrição\">248. Situação não aplicável.</p><p class=\"tCU_-_Transcrição\">Editais para doutorandos:</p><p class=\"tCU_-_Transcrição\">249. Os editais n. 9, 18, 27 (2016) , 24, 25, 29, 33, 34, 36 (2017) , 8, 17, 19, 20, 22, 32, 35 (2018) contêm a possibilidade de que a apresentação de carta de aceite prévio do candidato pelo orientador constitua quesito de apreciação e avaliação no processo seletivo dos programas de doutorado. </p><p class=\"tCU_-_Transcrição\">250. O edital n. 7 exige a apresentação de carta de intenções na inscrição, com a exposição dos motivos para realizar o curso (item 4.5) . Em sua ficha de inscrição, deve-se indicar o possível orientador. A unidade recomenda que o candidato entre previamente em contato com o docente (item 6.5.1) . O edital n. 10 prevê a possibilidade de requisição de carta de recomendação como parte da prova de títulos (item 4.2) . Procedimento semelhante é observado no edital n. 18, em que há sugestão de indicação de até três orientadores pretendidos, com os quais é recomendado contato prévio (item 2.1.f) .</p><p class=\"tCU_-_Transcrição\">251. O edital n. 9 permite, apenas, a inscrição de candidatos em estágio probatório, no mínimo há seis meses, no programa de pós-graduação (item 1.1) . Há exigência de carta do orientador do estágio probatório no rol de documentos de inscrição (item 2.4) . Há exigência explícita nos editais n. 17, 19, 20, 28, 34, 35 e 36 de apresentação de termo de aceitação do orientador, que deve ser encaminhado junto com a documentação de inscrição (item 11; item 5.11; item 3.1.c; item 15.II; item 1.2.d e Anexo dos docentes habilitados para orientação; item 5 do critério de seleção) . Procedimento semelhante é verificado nos editais n. 24 e 32, em que há a necessidade do projeto de tese estar assinado pelo orientador, além da entrega de carta de apresentação ou aceite (itens 4.8 e 4.9; itens 3 e 4.3) . </p><p class=\"tCU_-_Transcrição\">252. Pertinente a esse achado, a exigência de que o candidato apresente declaração de aceite pelo orientador viola os princípios constitucionais da isonomia e impessoalidade, prescritos nos arts. 5º, caput e 37, caput, da Constituição Federal, que procuram assegurar a igualdade de oportunidades e o tratamento idêntico entre as pessoas. Evidentemente, essas garantias devem, também, ser preservadas no âmbito público, em particular, nas entidades da administração pública. Propõe-se, portanto, seja dada ciência às IFES, com fulcro nos arts. 5º, caput e 37, caput, da Constituição Federal, que a apresentação, por parte dos candidatos aos programas de doutorado, de carta de aceite do orientador, ofende o princípio da isonomia, inserto no caput do art. 5º da Constituição Federal, e da impessoalidade, previsto no caput do art. 37 da Carta Magna. </p><p class=\"tCU_-_Transcrição\">253. Com relação a esse tema, foram observadas boas práticas no que tange à identificação e escolha de possíveis orientadores. Os editais n. 2, 13, 16, 18, 27 (2016) , 1, 4, 5, 12, 15, 23, 24, 25, 28, 29, 31, 33 (2017) , 6, 7, 8, 10, 19 a 22 (2018) , divulgam, nos editais de seleção, a relação dos docentes disponíveis para orientação. Os editais n. 11, 32 e 34 apresentam a relação de disponibilidade de docentes por linha de pesquisa (item 6; item 3; item 11) . Prática análoga é observada nos editais n. 14 e 30 que divulgam a relação de docentes para orientação apresentada por linha de pesquisa e número de vagas disponível (item 5; item 2.1) .</p><p class=\"tCU_-_Transcrição\">254.\tDessa forma, sugere-se seja recomendado às IFES que apresentem nos editais de seleção a relação dos docentes disponíveis para orientação de teses de doutorado, discriminando sua (s) respectiva (s) linha (s) de pesquisa ou tema (s) de interesse, e o número de vagas disponíveis.</p><p class=\"tCU_-_Transcrição\">Objetos nos quais o achado foi constatado: </p><p class=\"tCU_-_Transcrição\">Editais de abertura para seleção pública em cursos de pós-graduação de doutorado, incluindo seus anexos relativos ao conteúdo programático e à bibliografia, das universidades UFRJ, UFF, UFRRJ e Unirio, publicados no período de 2016 a 2018.</p><p class=\"tCU_-_Transcrição\">Critérios: </p><p class=\"tCU_-_Transcrição\">Constituição Federal, arts. 5º, caput, e 37º, caput.</p><p class=\"tCU_-_Transcrição\">Súmula 13/2008, Supremo Tribunal Federal (analogia) </p><p class=\"tCU_-_Transcrição\">Evidências: </p><p class=\"tCU_-_Transcrição\">Evidência 10 - 9 - UFRJ - PSIQUIATRIA - Edital_PROPSAM_2016-2 </p><p class=\"tCU_-_Transcrição\">Evidência 19 - 18 - UFRJ - ANTROPOLOGIA - edital_doutorado_2016</p><p class=\"tCU_-_Transcrição\">Evidência 11 - 10 - UFRJ - SISTEMAS E COMPUTAÇÃO - Edital-PESC-2018</p><p class=\"tCU_-_Transcrição\">Evidência 18 - 17 - UFRJ - GEOGRAFIA - Edital-238_Selecao_-2017_2018</p><p class=\"tCU_-_Transcrição\">Evidência 28 - 27 - UFF - ENGENHARIA_CIVIL_Edital_2016-2_Doutorado_0</p><p class=\"tCU_-_Transcrição\">Evidência 26 - 25 - UFF - ECONOMIA_Edital_doutorado2017</p><p class=\"tCU_-_Transcrição\">Evidência 29 - 28 - UFF - ENGENHARIA_DE_PRODUÇÃO_EDITAL_doutorado_2017_1 </p><p class=\"tCU_-_Transcrição\">Evidência 20 - 19 - UFF - 2018_-_ODONTO_-_D</p><p class=\"tCU_-_Transcrição\">Evidência 21 - 20 - UFF - 2018_CIÊNCIAS_MÉDICAS_-_M_e_D_0 </p><p class=\"tCU_-_Transcrição\">Evidência 23 - 22 - UFF - 2018-1_INSTRUMENTAÇÃO_E_OPTICA_APLICADA_-_D </p><p class=\"tCU_-_Transcrição\">Evidência 33 - 32 - UFF - ARQUITETURA E URBANISMO Seleção-de-Doutorado-2018 </p><p class=\"tCU_-_Transcrição\">Evidência 34 - 33 - UFRRJ - AGRONOMIA - Edital-n</p><p class=\"tCU_-_Transcrição\">Evidência 8 - 7 - UFRJ - ENG CIVIL - Edital_processo_seletivo_2018_PEC </p><p class=\"tCU_-_Transcrição\">Causas da ocorrência do achado: </p><p class=\"tCU_-_Transcrição\">255. Não observância de procedimentos legais.</p><p class=\"tCU_-_Transcrição\">Efeitos/Consequências do achado: </p><p class=\"tCU_-_Transcrição\">256.\tA previsão de aceite prévio do candidato por orientador pertencente ao corpo docente do programa de doutorado da universidade inviabiliza o tratamento isonômico dos cidadãos e acarreta impactos negativos no direito de igualdade de oportunidade para ingresso em curso de doutorado em instituição pública federal.</p><p class=\"tCU_-_Transcrição\">Proposta de encaminhamento: </p><p class=\"tCU_-_Transcrição\">257.\tDar ciência à UFRJ, UFF, UFRRJ e Unirio, de que a apresentação, por parte dos candidatos aos processos de seleção de discentes de programas de pós-graduação stricto sensu, de carta de aceite do orientador, conforme verificado nas evidências citadas, afronta os princípios da isonomia e da impessoalidade constantes dos arts. 5, caput e 37, caput, respectivamente, da Constituição Federal.  </p><p class=\"tCU_-_Transcrição\">258.\tRecomendar à UFRJ, UFF, UFRRJ e Unirio, com fundamento no art. 250, inciso III, do RI-TCU, que avaliem a conveniência e a oportunidade de que os editais de seleção de discentes de programas de pós-graduação stricto sensu apresentem a relação dos docentes disponíveis para orientação de teses de doutorado, discriminando-se para cada um deles, sua (s) respectiva (s) linha (s) de pesquisa ou tema (s) de interesse, e o número de vagas disponíveis, com vistas a dar maior transparência e isonomia ao concurso público.</p><p class=\"tCU_-_Transcrição\">IV. Análise dos comentários dos gestores </p><p class=\"tCU_-_Transcrição\">259. Não se considera que os achados de auditoria constantes desta fiscalização sejam de alta complexidade. Não são propostas oitivas de responsáveis e a maior parte das propostas de encaminhamento corresponde à ciência e recomendações aos gestores das universidades. Portanto, com fundamento no Capítulo 4 da Portaria – TCU 280/2010, alterada pela Portaria – TCU 168/2011, que dispõe sobre as normas de auditoria do Tribunal, dispensa-se o encaminhamento desta peça parra o comentário dos gestores. </p><p class=\"tCU_-_Transcrição\">V. Conclusão </p><p class=\"tCU_-_Transcrição\">260.\tO fundamento das questões de auditoria desta fiscalização são de natureza descritiva, que, no presente trabalho concerne à identificação e descrição das práticas indesejadas nos editais de concursos públicos para cargos do magistério superior e de processos de seleção para os programas de pós-graduação de doutorado e de residência médica, que consistam afronta aos princípios constitucionais e infraconstitucionais expressos e implícitos da Administração Pública, com ênfase na impessoalidade, moralidade, publicidade, legalidade, isonomia e seletividade.</p><p class=\"tCU_-_Transcrição\">261. Foram identificados doze achados de auditoria, os quais, à guisa de síntese, podem ser classificados em quatro categorias, conforme abaixo:</p><table><tbody><tr>\t<td><p><i>Princípios</i></p></td>\t<td><p><i>Tópicos</i></p></td>\t<td><p><i>Achados de auditoria</i></p></td></tr><tr>\t<td><p><i>Publicidade e competitividade</i></p></td>\t<td><p><i>mitigação da assimetria informacional; ampla divulgação; enunciação das disciplinas, do conteúdo programático e da bibliografia</i></p></td>\t<td><p><i>1, 2, 3, 5 e 7</i></p></td></tr><tr>\t<td><p><i>Objetividade de julgamento</i></p></td>\t<td><p><i>objetividade dos critérios de avaliação e detalhamento da metodologia de classificação</i></p></td>\t<td><p><i>6 e 9</i></p></td></tr><tr>\t<td><p><i>Impessoalidade</i></p></td>\t<td><p><i>vedação de quesitos baseados em experiência anterior e de exigência de carta de recomendação</i></p></td>\t<td><p><i>10, 11 e 12</i></p></td></tr><tr>\t<td><p><i>Contraditório e ampla defesa</i></p></td>\t<td><p><i>disponibilização de meios de contestação; disseminação do instituto de impugnação contra composição de banca de julgamento e, do recurso contra resultados das provas e títulos</i></p></td>\t<td><p><i>4 e 8</i></p></td></tr></tbody></table><p class=\"tCU_-_Transcrição\">262. Sobre os princípios elencados, assentam-se o conjunto de normas constitucionais e infraconstitucionais, a jurisprudência de tribunais superiores, assim como as doutrinas utilizadas como critério para a formalização desses achados. Entende-se que a implementação das proposições apresentadas contribuirá para o fortalecimento da moralidade administrativa e, em particular, da isonomia, consubstanciada na construção de igualdade de oportunidades para todos os candidatos. Além disso, essas medidas geram benefícios potenciais para a Administração Pública devido a maior eficiência proveniente da ampliação de instrumentos meritocráticos de seleção de candidatos.   </p><p class=\"tCU_-_Transcrição\">263. \tOutrossim, considerando as inúmeras falhas apontadas no presente relatório, considerando a necessidade de providências para evitar a recorrência das mesmas, entende-se que deva ser determinado à UFRJ, UFF, UFRRJ e Unirio, com fundamento no art. 250, inciso II, do RI-TCU, que apresentem a este Tribunal, no prazo de noventa dias, plano de ação com vistas a desenvolver providências que evitem a recorrência das falhas especificadas nesta proposta de encaminhamento (ciências) , devendo o plano conter, no mínimo, as seguintes informações: medidas a serem adotadas para prevenção de cada falha identificada nas ciências; os responsáveis pelas ações; e o prazo previsto para sua implementação.</p><p class=\"tCU_-_Transcrição\">264. Está em tramitação no Congresso Nacional, projeto de lei para regulamentar o inciso II, do art. 37 da Constituição Federal, com o objetivo de estabelecer normas gerais para a realização de concursos públicos no âmbito da Administração Pública direta e indireta. O Projeto de Lei 252/2003, que tramita na Câmara dos Deputados, versa sobre essa matéria. Sua última ação legislativa consta de 11/10/2013, e apresenta quarenta processos apensados. Dentre os projetos apensados, há o Projeto de Lei do Senado 74/2010, que fixa normas gerais sobre o mesmo tema. Segundo o sítio oficial daquele órgão, na presente data, a situação informada é de que o projeto está aguardando Parecer do Relator na Comissão de Constituição e Justiça e de Cidadania da Câmara dos Deputados.</p><p class=\"tCU_-_Transcrição\">265.\tEmbora o presente trabalho, quanto ao exame de concursos públicos, esteja adstrito aos concursos para provimento de cargo do magistério superior, propõe-se seja dada ciência da deliberação que vier a ser proferida aos Presidentes da Comissão de Constituição e Justiça e de Cidadania da Câmara dos Deputados, e da Comissão de Constituição, Justiça e Cidadania do Senado Federal, com o propósito de subsidiar a apreciação do Projeto de Lei 252/2003, que estabelece normas gerais sobre a realização de concursos públicos de provas ou de provas e títulos no âmbito da administração pública direta e indireta.</p><p class=\"tCU_-_Transcrição\">VI. Proposta de encaminhamento</p><p class=\"tCU_-_Transcrição\">266. Ante todo o exposto, submetem-se os autos à consideração superior, propondo:</p><p class=\"tCU_-_Transcrição\"> (I) determinar à UFRJ, UFF, UFRRJ e Unirio, com fundamento no art. 250, inciso II, do RI-TCU, que, no prazo de 90 dias, reformulem seus regulamentos que dispõem sobre a realização de concursos públicos para o magistério superior, em particular, o art. 60 da Resolução – UFRJ/Consuni 12/2014; o art. 9 da Resolução – UFF/Cep 46/1991; o inc. II, do § 4º do art. 17 da Resolução – Unirio 3.875/2012; e o art. 9 da Deliberação – UFRRJ/Cepe 75/2013; de modo a suprimir a existência de critérios para a avaliação de títulos que contenham quesitos de tempo de exercício ou experiência profissional dos candidatos, uma vez que tais normativos afrontam o princípio da isonomia, inserto no caput do art. 5º da Constituição Federal, e a jurisprudência do Supremo Tribunal Federal expressa nas ADI 3.443-0-MC/MA, ADI 2.206-MC/AL e 2.210-MC/AL, encaminhando ao TCU, nesse mesmo prazo, cópia dos normativos reformulados; </p><p class=\"tCU_-_Transcrição\"> (II) dar ciência à UFRJ, UFF, UFRRJ e Unirio de que:</p><p class=\"tCU_-_Transcrição\"> (a) a ausência de ampla publicidade dos editais para seleção nos programas de pós-graduação stricto sensu, caracterizada na falta de publicação de seus extratos no Diário Oficial da União, ausência dos editais nos endereços eletrônicos das unidades e subunidades acadêmicas correspondentes, assim como no boletim ou outra modalidade de comunicação impressa da universidade, conforme observado nas evidências citadas, afronta o disposto no princípio constitucional da publicidade (art. 37, caput, da CF/88) , devendo ser tomadas providências internas que previnam a ocorrência de outras semelhantes;</p><p class=\"tCU_-_Transcrição\"> (b)  a inexistência de previsão de divulgação dos candidatos com inscrição homologada nos certames de seleção para programas de pós-graduação stricto sensu e a ausência de previsão de recurso em face dos resultados dessa etapa, conforme observado nas evidências citadas, violam os princípios constitucionais da publicidade, contraditório e ampla defesa, previstos nos arts. 5º, inc. LV, e 37º, caput, da Constituição Federal, devendo ser tomada providência interna que previna a ocorrência de falhas semelhantes;</p><p class=\"tCU_-_Transcrição\"> (c) a ausência de disposição expressa nos editais sobre a divulgação da comissão de julgamento, com antecedência razoável à realização dos concursos de docentes, de discentes dos programas de pós-graduação stricto sensu e de residência médica, assim como a falta da previsão editalícia sobre a possibilidade de pedido de impugnação contra sua composição, conforme observado nas evidências citadas, contraria os princípios da recorribilidade, da ampla defesa, do contraditório e da impessoalidade;</p><p class=\"tCU_-_Transcrição\"> (d) a ausência de informações, no edital de abertura para concurso de magistério superior, relativas ao número de cargos a serem providos e demais dados relativos ao cargo, classe de ingresso no serviço público e regime de trabalho, nível de escolaridade, reserva de vagas para políticas de ação afirmativa ; indicação dos locais, horários e procedimentos de inscrição; indicação de todas as datas relativas à realização do processo seletivo, ainda que prováveis, desde a divulgação do edital até a convocação para nomeação dos candidatos habilitados; provas objetivas não identificadas, etapas do concurso e seu caráter eliminatório e/ou classificatório, conforme observado nas evidências citadas, está em desacordo com o art. 19 do Decreto 6.944/2009, o art. 5º, §2º, da Lei 8.112/1990, o Decreto 3.298/1999, o art. 1º da Lei 12.990/2014, bem como com o princípio da publicidade, prescrito no caput do art. 37 da Constituição Federal;</p><p class=\"tCU_-_Transcrição\"> (e) a ausência das seguintes informações no cronograma que contém todas as etapas do processo seletivo, tais como: (i) período de inscrição; (ii) data de divulgação das inscrições homologadas; (iii) prazo para recursos dessa etapa (iv) data de divulgação da comissão de julgamento; (v) prazo para pedido de impugnação de membro da comissão; (vi) prazo divulgação do exame da impugnação; (vii) data de divulgação do exame dos recursos; (viii) prazo para apresentação de documentos pertinentes aos exames, como projetos de tese e memoriais; (ix) datas de realização de cada prova e seu caráter eliminatório e/ou classificatório; (x) data de divulgação dos resultados das provas; (xi) prazo para recursos dessa etapa; (xii) data de divulgação do exame dos recursos; e (xiii) datas divulgação do resultado final e de matrícula no programa; está em desacordo com os princípios constitucionais da isonomia e da publicidade constantes do caput dos arts. 5º e 37 da Constituição;</p><p class=\"tCU_-_Transcrição\"> (f) a existência de processo avaliativo com base na análise de perfil do candidato, conforme verificado nas evidências citadas, está em desacordo com a Lei 12.772/2012, art. 8, caput, que determina que o ingresso na carreira de magistério superior deve ocorrer mediante aprovação em concurso público de provas e títulos, com vistas à adoção de providências internas que previnam a ocorrência de outras semelhantes;</p><p class=\"tCU_-_Transcrição\"> (g) a inexistência de critérios objetivos, compostos de itens de avaliação e de suas respectivas ponderações, para a avaliação de cada umas das provas (e.g. objetiva, discursiva, prática, didática) e de todos os elementos componentes dos processos seletivos para magistério superior e programas de doutorado e de residência médica (e.g., projeto de trabalho, anteprojeto de tese, títulos, memorial, currículo, histórico escolar) , conforme verificado nas evidências citadas, está em desacordo com os preceitos contidos no Decreto 6.944/2009, art. 19, incisos XVII e XIX, no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3010/2014/Plenário\" target=\"_blank\">Acórdão 3010/2014-TCU-Plenário</a>, item 9.3.1, no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/878/2007/Segunda Câmara\" target=\"_blank\">Acórdão 878/2007-TCU-Segunda Câmara</a>, item 3.6, e na Constituição Federal, art. 37, caput, em particular no que tange aos princípios da moralidade e publicidade, essa última, na sua vertente mais específica, a transparência dos atos administrativos, com vistas à adoção de providências internas que previnam a ocorrência de outras semelhantes; </p><p class=\"tCU_-_Transcrição\"> (h) a falta de previsão editalícia de que as provas de natureza objetiva, escrita e/ou discursiva, sejam corrigidas sem a identificação do candidato, de modo que a identificação do candidato seja realizada por meio de um código, conforme verificado nas evidências citadas, está em desacordo com o princípio da impessoalidade, Constituição Federal, art. 37, caput, com vistas à adoção de providências internas que previnam a ocorrência de outras semelhantes;</p><p class=\"tCU_-_Transcrição\"> (i) a ausência da previsão, nos editais de concurso para magistério superior, de seleção de estudantes dos cursos de pós-graduação stricto sensu e de residência médica, de realização de sessões públicas, de publicidade dos gabaritos de provas objetivas (método de respostas fechadas ou discursivas) , e de gravações audiovisuais de entrevistas, de arguições de memoriais, de provas orais e de provas práticas, conforme observado nas evidências citadas, afronta os princípios constitucionais do contraditório e da ampla defesa, previstos na Constituição Federal, art. 5º, LV e na Súmula vinculante – STF 14, assim como nas disposições expressas e de interpretação analógica contidas no Decreto 6.944/2009, art. 13, § 3º, 19, XVI; na Lei 9.784/1999, art. 2º, caput; e no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/878/2007/Segunda Câmara\" target=\"_blank\">Acórdão 878/2007-TCU-Segunda Câmara</a>-TCU, itens 3.7 e 3.8, com vistas à adoção de providências internas que previnam a ocorrência de outras semelhantes;  </p><p class=\"tCU_-_Transcrição\"> (j) a inexistência de previsão, nos instrumentos editalícios de concurso para magistério superior e de seleção de discentes de programas de pós-graduação stricto sensu, da divulgação de todos os resultados das provas, inclusive, no que couber, das provas orais, como a prova didática e/ou prática, a arguição de memorial e do anteprojeto de pesquisa devidamente discriminados por critério de avaliação e membro da comissão de julgamento, assim como da apreciação circunstanciada dos recursos, conforme verificado nas evidências citadas, afronta os princípios do contraditório, da ampla defesa e da publicidade constantes da Constituição Federal, arts. 5, LV e 37, caput, bem como com o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/878/2007/Segunda Câmara\" target=\"_blank\">Acórdão 878/2007-TCU-Segunda Câmara</a>-TCU, itens 3.6 a 3.8, com vistas à adoção de providências internas que previnam a ocorrência de outras semelhantes;    </p><p class=\"tCU_-_Transcrição\"> (l) a apresentação, por parte dos candidatos aos processos de seleção de discentes de programas de pós-graduação stricto sensu, de carta de aceite do orientador, conforme verificado nas evidências citadas, afronta os princípios da isonomia e da impessoalidade constantes dos arts. 5, caput e 37, caput, respectivamente, da Constituição Federal;</p><p class=\"tCU_-_Transcrição\"> (III) dar ciência à UFRJ, UFF e Unirio de que a inexistência, nos editais de concurso para magistério superior, de enunciação precisa das disciplinas das provas e da bibliografia relativa ao conteúdo programático das provas objetivas, conforme observado nas evidências citadas, está em desacordo com o inciso XIII, art. 19º do Decreto 6.944/2009, e com o critério da objetividade previsto no inciso III, do art. 2º da Lei 9.784/1999, com vistas à adoção de providências internas que previnam a ocorrência de outras semelhantes;</p><p class=\"tCU_-_Transcrição\"> (IV) dar ciência à UFRJ de que a vedação à interposição de recursos em resultado de entrevista e arguição de memorial, conforme verificado no edital para seleção de candidatos ao programa de doutorado em Direito para o ano de 2018, afronta os princípios constitucionais do contraditório e da ampla defesa, previstos na Constituição Federal, art. 5, LV e na Súmula vinculante – STF 14 e o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/878/2007/Segunda Câmara\" target=\"_blank\">Acórdão 878/2007-TCU-Segunda Câmara</a>-TCU, itens 3.7 e 3.8, com vistas à adoção de providências internas que previnam a ocorrência de outras semelhantes;</p><p class=\"tCU_-_Transcrição\"> (V) dar ciência à UFF de que:</p><p class=\"tCU_-_Transcrição\"> (a) a comprovação de capacidade de captação de recursos – financiamento, abordada na etapa de entrevista de candidatos ao programa de doutorado, conforme verificado nas evidências citadas, não constitui critério de qualificação consoante a prescrição analógica da Lei 12.772/2012, art. 8º, caput, de realização de concurso de provas e títulos, com vistas à adoção de providências internas que previnam a ocorrência de outras semelhantes;</p><p class=\"tCU_-_Transcrição\"> (b) a previsão de irrecorribilidade das decisões das comissões de julgamento nos processos de seleção de discentes de programas de pós-graduação stricto sensu, conforme verificado no edital para o programa de Doutorado em Ciências Médicas de 2018, está em desacordo com os princípios do contraditório e da ampla defesa constantes da Constituição Federal, art. 5, inciso LV, com vistas à adoção de providências internas que previnam a ocorrência de outras semelhantes; </p><p class=\"tCU_-_Transcrição\"> (VI) recomendar à UFRJ, UFF, UFRRJ e Unirio que, com fundamento no art. 250, inciso III, do RI-TCU, avaliem a conveniência e oportunidade para que: </p><p class=\"tCU_-_Transcrição\"> (a) sejam mencionados, nos editais de seleção de discentes de pós-graduação stricto sensu, as linhas de pesquisa contendo os possíveis professores orientadores e o número de vagas por cada uma das linhas de investigação; </p><p class=\"tCU_-_Transcrição\"> (b) sejam promovidos entendimentos internos, no sentido de que seja analisada e viabilizada a extensão das políticas de ação afirmativa constantes da Lei 7.853/89, art. 2º, inc. III, alínea “d”; Decreto 3.298/1999, art. 37, §1º; Lei 8.112/1990, art. 5º, §2º; Lei 12.990/2014, art. 1º; e Lei 12.711/2012, arts. 1º e 3º, para negros, pardos, indígenas, pessoas com deficiência e estudantes oriundos de famílias de baixa renda, para aplicação nos programas de seleção de discentes de pós-graduação stricto sensu e de residência médica;</p><p class=\"tCU_-_Transcrição\"> (c) sejam adotadas as seguintes providências, nas seleções para magistério e para cursos de pós-graduação stricto sensu, com vistas a diminuir o peso de quesitos subjetivos, melhorando a objetividade dos critérios de julgamento: (i) as provas objetivas e de proficiência em língua estrangeira, caso pertinente, sejam aplicadas por meio do método de respostas fechadas em critério de múltipla escolha; (ii) apresentem modelos contendo a estrutura e a descrição do conteúdo necessário para a elaboração e apresentação dos documentos componentes do processo seletivo, em especial do memorial, do projeto de tese, e do currículo do candidato; e (iii) estabeleça nos editais de seleção que a nota final de cada candidato será a média aritmética das notas atribuídas por cada um dos examinadores, e que cada uma das notas seja divulgada, devidamente discriminadas por avaliador;</p><p class=\"tCU_-_Transcrição\"> (d) os editais de seleção de discentes de pós-graduação stricto sensu e de residência médica discriminem, de forma expressa, ou por intermédio de sítio eletrônico oficial mencionado no edital, as informações relativas às disciplinas, ao conteúdo programático detalhado de todas as disciplinas a serem abordadas nas provas objetivas, juntamente com a respectiva bibliografia e, quando aplicável, as orientações detalhadas para a elaboração dos projetos de tese, de forma a garantir melhorias na simetria informacional dos candidatos, garantindo a isonomia do certame;</p><p class=\"tCU_-_Transcrição\"> (e) os editais de concurso para magistério superior, de seleção de discentes de programas de pós-graduação stricto sensu e de residência médica: (i) contenham a previsão de pedido de vista das provas, com o estabelecimento de data/hora e local para a sua solicitação mediante preenchimento de formulário de requerimento; (ii) disponham sobre a divulgação coletiva, em data pré-fixada, e em local público, tais como, no quadro de avisos da unidade e em seu sítio eletrônico oficial, das análises circunstanciadas dos recursos interpostos; e (iii) permitam a possibilidade dos candidatos apresentarem recursos contra terceiros participantes do mesmo processo seletivo, com vistas a aumentar a transparência dos processos de seleção, garantindo a imparcialidade das comissões de julgamento e a ampla defesa dos candidatos;</p><p class=\"tCU_-_Transcrição\"> (f) seja verificado, em cada edital de seleção lançado, se as metodologias de avaliação guardam proporcionalidade entre as notas das provas e dos títulos, de forma que, por regra, a nota final do candidato privilegie a nota das provas, evitando-se o verificado nos editais para doutorandos citados nas evidências, com vistas a aumentar a isonomia dessas seleções;</p><p class=\"tCU_-_Transcrição\"> (g) não constem, dos processos de seleção para os programas de pós-graduação stricto sensu, critérios de avaliação pautados em experiência profissional, em eventuais análises de títulos, exames de memoriais ou de currículos, com vistas a isonomia dessas seleções;</p><p class=\"tCU_-_Transcrição\"> (h) os editais de seleção de discentes de programas de pós-graduação stricto sensu apresentem a relação dos docentes disponíveis para orientação de teses de doutorado, discriminando-se para cada um deles, sua (s) respectiva (s) linha (s) de pesquisa ou tema (s) de interesse, e o número de vagas disponíveis, com vistas a dar maior transparência e isonomia ao concurso público;</p><p class=\"tCU_-_Transcrição\"> (VII) recomendar à UFRJ, com fundamento no art. 250, inciso III, do RI-TCU, que avalie a conveniência e oportunidade de os editais de seleção dos programas de pós-graduação stricto sensu prevejam período razoável de tempo de inscrição, maiores, pelo menos, do que dez dias; e que o prazo entre o término do período de inscrição no processo seletivo e a realização da primeira prova seja de, no mínimo, trinta dias, com vistas a respeitar os princípios constitucionais da razoabilidade/proporcionalidade e da isonomia, bem como, para o atingimento do interesse público;</p><p class=\"tCU_-_Transcrição\"> (VIII) determinar à UFRJ, UFF, UFRRJ e Unirio, com fundamento no art. 250, inciso II, do RI-TCU, que apresentem a este Tribunal, no prazo de noventa dias, plano de ação com vistas a desenvolver providências que evitem a recorrência das falhas especificadas nesta proposta de encaminhamento (ciências) , devendo o plano conter, no mínimo, as seguintes informações: medidas a serem adotadas para prevenção de cada falha identificada nas ciências; os responsáveis pelas ações; e o prazo previsto para sua implementação; e </p><p class=\"tCU_-_Transcrição\"> (IX) dar ciência da deliberação que vier a ser proferida aos Presidentes da Comissão de Constituição e Justiça e de Cidadania da Câmara dos Deputados, e da Comissão de Constituição, Justiça e Cidadania do Senado Federal com o propósito de subsidiar a apreciação do Projeto de Lei n. 252/2003, que estabelece normas gerais sobre a realização de concursos públicos de provas ou de provas e títulos no âmbito da administração pública direta e indireta.</p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "AUDITORIA. CONCURSOS PÚBLICOS PARA CARGOS DO MAGISTÉRIO SUPERIOR E PARA SELEÇÃO DE DISCENTES DE DOUTORADO E RESIDÊNCIA MÉDICA. OPORTUNIDADES DE MELHORIA. DETERMINAÇÃO, RECOMENDAÇÕES, CIÊNCIA.", "TIPOPROCESSO": "RELATÓRIO DE AUDITORIA (RA)", "UNIDADETECNICA": " Secretaria do TCU no Estado do Rio de Janeiro (Sec-RJ).", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Trata-se de auditoria de conformidade, realizada nas universidades federais do Estado do Rio de Janeiro, para avaliar os editais de concursos públicos para cargos do magistério superior e para seleção de discentes de doutorado e residência médica.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A fiscalização abrangeu a Universidade Federal do Rio de Janeiro (UFRJ) , a Universidade Federal Fluminense (UFF) , a Universidade Federal Rural do Rio de Janeiro (UFRRJ) e a Universidade Federal do Estado do Rio de Janeiro (Unirio) . </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Para os fins almejados por este trabalho, qual seja, “propor um padrão mínimo de requisitos em consonância com os princípios constitucionais e infraconstitucionais expressos e implícitos da Administração Pública”, foram estabelecidas as seguintes questões de auditoria:</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">a) quais as práticas indesejadas nos editais de seleção de docentes para provimento de cargo efetivo em magistério superior?</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">b) quais as práticas indesejadas nos editais de seleção de discentes para programas de doutorado?</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">c) quais as práticas indesejadas nos editais de seleção pública para residência médica?</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Tendo por base os editais de concurso público para docentes (cargos de professor auxiliar, assistente e adjunto) e de processos seletivos para discentes de pós-graduação em programas de doutorado e de residência médica, no período de 2016 a 2018, foi selecionada amostra não estatística de editais, em quantidade que garantisse a “representatividade do quantitativo docente e discente” de cada uma das instituições.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Como registrado, a UFRJ e a UFF publicam um só edital por ano, de forma consolidada, para seleção de docentes para todas as unidades acadêmicas. Por essa razão, o quantitativo de editais dessas universidades é reduzido.  Diversamente, a Unirio e a UFRRJ publicam número maior de editais, para atendimento a uma ou algumas unidades.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Os trabalhos empreendidos resultaram em doze achados de auditoria, consolidados pela equipe em quatro segmentos, à luz de princípios básicos que fundamentam o processo de seleção de pessoal da administração pública e dos direitos e das garantias individuais previstos na Constituição Federal:</p><table><tbody><tr>\t<td><p>Princípios</p></td>\t<td><p>Descrição</p></td>\t<td><p>Achados de auditoria</p></td></tr><tr>\t<td><p>Publicidade e competitividade</p></td>\t<td><p>mitigação da assimetria informacional; ampla divulgação; enunciação das disciplinas, do conteúdo programático e da bibliografia</p></td>\t<td><p>1, 2, 3, 5 e 7</p></td></tr><tr>\t<td><p>Objetividade de julgamento</p></td>\t<td><p>objetividade dos critérios de avaliação e detalhamento da metodologia de classificação</p></td>\t<td><p>6 e 9</p></td></tr><tr>\t<td><p>Impessoalidade</p></td>\t<td><p>vedação de quesitos baseados em experiência anterior e de exigência de carta de recomendação</p></td>\t<td><p>10, 11 e 12</p></td></tr><tr>\t<td><p>Contraditório e ampla defesa</p></td>\t<td><p>disponibilização de meios de contestação; disseminação do instituto de impugnação contra composição de banca de julgamento e, do recurso contra resultados das provas e títulos</p></td>\t<td><p>4 e 8</p></td></tr></tbody></table><p class=\"tCU_-_Rel/Voto_-_1º_§\"> </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">II</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">De início, situo a questão quanto ao aspecto jurídico. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A autonomia universitária está ditada no art. 207 da Constituição Federal. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Não obstante, a Jurisprudência do E. Supremo Tribunal Federal e desta Corte de Contas é pacífica no sentido de que a liberdade autorizada não afasta a submissão às normas aplicáveis, tais como a supervisão ministerial prevista no art. 25 do Decreto-Lei 200/1969 e o Controle Externo a cargo deste Tribunal, presente no art. 70, parágrafo único, da Constituição Federal.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Em vista dessa condição especial, para melhor situar os achados desta auditoria, faz-se necessário estabelecer as disposições legais aplicáveis à contratação de docentes e à seleção de discente para os cursos de pós-graduação <i>stricto sensu</i> (mestrado e doutorado) e <i>lato sensu</i> (residência médica e outros tipos de especialização) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O recém editado Decreto 9.739/2019, ao estabelecer medidas de eficiência organizacional para o aprimoramento da administração pública federal e dispor sobre normas para concursos públicos, revogou o Decreto 6.944/2009 e manteve, no art. 27, § 2º, a previsão de que o provimento do cargo docente e a contratação de professor substituto prescinde de autorização do Ministério do Planejamento, Orçamento e Gestão (MPOG) , mas fica limitada ao quantitativo autorizado para cada universidade federal pela Comissão Permanente de Pessoal Docente (CPPD) , instituída por meio do art. 26 da Lei 12.772/2012. Ou seja, a liberdade para contratar é a regra, apenas condicionada à observância dos quantitativos autorizados para cada instituição. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O candidato deve ser avaliado por meio de provas ou de provas e títulos, nos termos do art. 30 do Decreto 9.739/2019. As regras do concurso devem constar de edital, divulgado com antecedência mínima de 120 dias no Diário Oficial da União e em meio digital, como preveem os arts. 42 e 42 do citado decreto.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">No que se refere à seleção de discentes, a Lei 9.394/1996, ao dispor sobre as diretrizes e bases da educação nacional, prevê que os cursos de pós-graduação, a saber, os programas de mestrado e doutorado, cursos de especialização, aperfeiçoamento e outros, são franqueados a candidatos diplomados em cursos de graduação, atendidas as exigências das instituições de ensino (art. 44, inciso III) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A lei atribui à instituição a definição das regras e exigências para a seleção dos discentes para esse nível de formação. Isso não afasta, contudo, a necessária observância dos princípios constitucionais aplicáveis à matéria, haja vista tratar-se da disponibilização de bens e serviços custeados pelo poder público. O processo de seleção deve pautar-se pelos princípios da legalidade, impessoalidade, moralidade, publicidade e eficiência, ditados pelo art. 37, <i>caput</i>, da Constituição Federal.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A residência médica constitui modalidade de pós-graduação <i>lato sensu</i>, para fins de certificação das especialidades médicas no Brasil, como previsto no art. 1º, <i>caput</i> e § 3º, da Lei 6.932/1981. As instituições que oferecem esse programa de formação devem ser credenciadas pela Comissão Nacional de Residência Médica (CNRM) , que detém, por força do Decreto 7.562/2011, competência para regular, supervisionar e avaliar as instituições ofertantes e os programas de residência médica.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">No âmbito das instituições de ensino, compete à Coordenação de Residência Médica (Coreme) , formalmente constituída, implementar o programa de residência médica e por ele responder, nas condições aprovadas pelo CNRM, como previsto no art. 18 do Decreto 7.562/2011.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Nos termos do art. 2º da Lei 6.932/1981, o processo de seleção dos residentes médicos é estabelecido e aprovado pela CNRM, juntamente com o programa de formação, observadas as especificações dessa lei.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Também no caso da residência médica, as condições e exigências para ingresso no programa de formação podem variar, conforme a instituição, desde que observados os regulamentos ditados pelo CNRM e os princípios constitucionais que regem a administração pública.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Feitas tais considerações, passo aos achados da auditoria.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">III</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">No que se refere à publicidade dada aos processos de seleção, identificou-se que 72,5% dos editais consultados não foram divulgados no Diário Oficial da União e em outros veículos, tais como o sítio oficial da instituição na rede mundial de computadores ou o boletim universitário. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O princípio da publicidade rege os atos administrativos, por força do art. 37, <i>caput</i>, da Constituição Federal. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Conquanto a publicação de edital com antecedência mínima de 120 dias, salvo motivo justificado, seja regra explícita para a contratação de docentes, nos termos do art. 27, § 2º, c/c art. 41, inciso I, do Decreto 9.739/2019, aplica-se à seleção de discentes para os cursos de pós-graduação entendimento análogo. A publicidade dos processos de seleção é requisito essencial, que deve ocorrer com a antecedência necessária para garantir os efeitos pretendidos.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A título de exemplo, tem-se que os prazos fixados pela Lei 8.666/1993 são tão maiores quanto maiores forem as exigências a que se deve submeter o licitante. É o caso do concurso previsto na Lei 8.666/1993, que, a fim de selecionar trabalho técnico, científico ou artístico, prevê a publicação das regras com antecedência mínima de 45 dias.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">De forma análoga, a publicação das regras para seleção de discentes, assim como a de docentes, deve ser publicada nos meios de comunicação hábeis para os fins almejados e o atingimento do público-alvo, com antecedência mínima suficiente para garantir a divulgação do processo seletivo.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A publicidade dos atos da administração não se restringe a algumas etapas, mas deve ser observada em todo o processo seletivo, desde o estabelecimento das regras gerais e específicas, o que se dá por meio de edital, assim como dos resultados parciais e finais, a depender do formato dado ao processo de seleção. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Nesse aspecto, são relevantes os achados que indicam a falta de divulgação dos candidatos selecionados nos programas de pós-graduação, quando há uma etapa prévia de análise de projetos e de documentação. A publicação dos resultados de cada etapa faz-se necessária para conferir ao candidato o direito de recorrer contra a decisão administrativa, como previsto no art. 56 da Lei 9.784/1999.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">No que se refere ao conteúdo dos editais para seleção de discentes, lacunas consideráveis foram identificadas pela equipe de auditoria, o que permite questionar se tais instrumentos têm atingido os fins pretendidos. Faltam informações sobre locais, horários e procedimentos para inscrição; nível de escolaridade exigida; cronograma do processo seletivo, ainda que estimado; etapas do processo seletivo e regras para classificação dos candidatos; temas de pesquisa ou programa de especialidade médica ofertado; conteúdo programático e bibliografia de referência indicada.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A falta de informações básicas põe em risco o sucesso do processo seletivo, em afronta aos princípios da eficiência e da publicidade.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Quanto à reserva de mercado para pessoas portadoras de deficiência, o Decreto 9.508/2018 estabelece percentual mínimo de 5% das vagas oferecidas para o provimento de cargos efetivos e contratação por tempo determinado para atender necessidade temporária de excepcional interesse público de que trata a Lei 8.745/1993. Da mesma forma, a Lei 12.990/2014 fixa reserva de 20% das vagas oferecidas nos concursos públicos para candidatos negros. Essas regras aplicam-se à contratação de docentes, não se impondo à seleção de discentes de pós-graduação, salvo disposição específica em contrário.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Assim, faz-se oportuno dar ciência às instituições auditadas acerca da necessária divulgação dos processos para contratação de docentes e seleção de discentes de pós-graduação, bem como das condições impostas, por força do princípio da publicidade, ditado pelo art. 37, <i>caput</i>, da Constituição Federal, além de outros dispositivos legais aplicáveis aos casos específicos.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">IV</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O julgamento objetivo decorre do princípio da legalidade e significa, nos casos em análise, que a seleção far-se-á a partir dos critérios fixados no edital. Daí a importância de que os critérios a serem observados pelo julgador estejam explícitos.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A partir dos achados, pode-se verificar que os editais consultados apresentam falhas significativas quanto à delimitação das exigências e dos critérios para seleção e classificação dos candidatos. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Essas falhas agravam-se ante a falta de padronização dos instrumentos convocatórios identificada dentro da mesma instituição, o que denota falta de coordenação dos processos seletivos e afronta à eficiência almejada pela administração pública indireta, consoante previsto no art. 26, inciso III, do Decreto-Lei 200/1969.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">É certo que os critérios de julgamento devem estar apresentados no regulamento do concurso ou processo seletivo de forma objetiva. No caso, parece que a eventual subjetividade do julgador pode estar a afetar os interesses públicos e fira direitos individuais.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Nesse sentido, por força dos princípios constitucionais da legalidade e da eficiência, que enseja a adoção dos meios necessários e suficientes para otimizar o desempenho e os resultados das instituições públicas, deve-se determinar às universidades auditadas sobre os aspectos a serem considerados nos editais para seleção de docentes e de discentes de pós-graduação.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">V</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O princípio da impessoalidade requer, para as situações em análise, que todos os candidatos sejam tratados de forma isonômica e imparcial, sendo as diferenças entre candidatos estabelecidas em decorrência das regras previamente fixadas e divulgadas. A impessoalidade está, portanto, diretamente relacionada aos princípios da legalidade e do julgamento objetivo, razão porque impõe que as regras de tratamento aos candidatos estejam ditadas no instrumento convocatório.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Nesse sentido, a avaliação subjetiva deve ser expurgada do processo. Não se confunde com a discricionariedade do gestor, que, diante de opções, pode escolher dentro dos limites estabelecidos pela lei ou norma aplicável. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Maria Sylvia Zanella de Pietro explicita que “os poderes que exerce o administrador público são regrados pelo sistema jurídico vigente. Não pode a autoridade ultrapassar os limites que a lei traça à sua atividade, sob pena de ilegalidade (...) se a administração ultrapassa esses limites, a sua decisão passa a ser arbitrária, ou seja, contrária à lei” (Direito Administrativo, 19ª Ed., Atlas, 2006, p. 222) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Tem-se, portanto, que a aplicação da impessoalidade aos processos seletivos que se analisa requer sejam estabelecidas regras claras, suficientes para conferir objetividade e equanimidade o procedimento. Para mitigar as avaliações subjetivas, mormente nos casos em que aspectos de qualificação pessoal são considerados, tanto avaliadores quanto candidatos dispõem dos institutos de impedimento e suspeição, previstos nos arts. 18 a 21 da Lei 9.784/1999.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Para fins de contratação de servidores públicos, a jurisprudência do E. Supremo Tribunal Federal dita que os critérios para avaliação de títulos não podem extrapolar os limites legais, em respeito ao princípio da isonomia ditado pelo art. 5º, <i>caput</i>, da Constituição Federal (ADI 3.443-0-MC/MA, de 8/9/2005, Ministro Carlos Velloso; RE-AgR 558.833/CE, de 8/9/2009, Ministra Ellen Gracie) . A jurisprudência evoluiu no sentido de que a avaliação de títulos tem caráter classificatório, e não eliminatório (MS 32.074/DF, de 4/6/2013, Ministro Luiz Fux) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Esses entendimentos refletem-se nos julgados do TCU em casos análogos, consoante os Acórdãos 3.010/2014 e 2.335/2016, ambos do Plenário. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Na seleção de doutorandos, os achados da auditoria indicam significativa variedade de critérios avaliativos, desde a seleção baseada nos títulos apresentados pelo candidato e na apresentação do projeto de tese. Conquanto a Lei 9.394/1996 permita às instituições estabelecer critérios e exigências, é certo que tais regras devem garantir isonomia e afastar a subjetividade. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Portanto, são pertinentes as propostas formuladas para adequação dos normativos aplicados aos processos seletivos ao entendimento do E. STF referente ao caráter classificatório da prova de títulos, por força do que dispõe o art. 5º, <i>caput</i>, da Constituição Federal.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Discordo, contudo, das conclusões havidas pela equipe de auditoria, contrárias à eventual exigência de que o candidato a doutorado apresente manifestação prévia do orientador nos processos de seleção. Essa previsão teria por objetivo garantir que os projetos avaliados estejam em consonância com a vertente de ensino da instituição e as áreas de conhecimento que se pretende desenvolver.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Os normativos que dão amparo à oferta de cursos de pós-graduação <i>stricto sensu</i> conferem às instituições de ensino superior discricionariedade para definir o escopo dos cursos que pretender desenvolver. Além das orientações normativas a cargo da Câmara de Educação Superior do Conselho Nacional de Educação (CES/CNE) , as proponentes estão submetidas às deliberações do Conselho Técnico-Científico da Educação Superior (CTC/ES) , da Coordenação de Aperfeiçoamento de Pessoal de Nível Superior (Capes) . </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">De acordo com a Portaria Capes 161/2017, as instituições proponentes de novos cursos de mestrado ou doutorado devem justificar adequadamente o intento, a partir das características próprias e dos resultados esperados com a formação almejada. O art. 4º especifica:</p><p class=\"tCU_-_Transcrição\">Art. 4º São requisitos gerais aplicáveis às propostas de cursos novos submetidas à avaliação da CAPES:</p><p class=\"tCU_-_Transcrição\">I - adequação ao plano de desenvolvimento da instituição proponente e comprometimento com a proposta;</p><p class=\"tCU_-_Transcrição\">II - clareza e consistência da proposta, que deve apresentar <b>informações detalhadas sobre os objetivos; a coerência entre a área de concentração, linhas de pesquisa/atuação e projetos; e a estrutura curricular, disciplinas e referencial bibliográfico</b>;</p><p class=\"tCU_-_Transcrição\">III - clareza dos critérios adotados para seleção de alunos; quantitativo de vagas; justificativas para o perfil da formação pretendida; e perfil do egresso;</p><p class=\"tCU_-_Transcrição\">IV - comprovação de que <b>o grupo proponente possui competência e qualificação acadêmica, didática, técnica e/ou científica vinculadas ao objetivo da proposta</b>;</p><p class=\"tCU_-_Transcrição\">V - quadro de docentes permanentes que, em número, regime de dedicação ao curso e qualificação, permita assegurar a regularidade e a qualidade das atividades de ensino, pesquisa e orientação;</p><p class=\"tCU_-_Transcrição\">VI - indicação de, no máximo, <b>cinco produções de cada docente permanente dos últimos cinco anos</b>;</p><p class=\"tCU_-_Transcrição\">VII - infraestrutura de ensino e pesquisa adequada para o desenvolvimento das atividades previstas, no que se refere a instalações físicas, laboratórios e biblioteca;</p><p class=\"tCU_-_Transcrição\">VIII - infraestrutura e acesso a equipamentos de informática atualizados, à rede mundial de computadores e a fontes de informação multimídia para os docentes e discentes;</p><p class=\"tCU_-_Transcrição\">IX - infraestrutura adequada em termos de espaço físico, mobiliário e equipamento para a boa condução das atividades administrativas do curso. (grifei) </p><p class=\"tCU_-_Rel/Voto_-_1º_§\"> Além dos aspectos operacionais e de infraestrutura necessários, está claro que a instituição proponente deve demonstrar a compatibilidade do curso a ser ofertado com trabalhos e teses já desenvolvidos.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">As instituições desenvolvem, em consequência, graus de especialização próprios, fazendo-as destacar-se em áreas de conhecimentos específicas, o que influi no projeto a ser desenvolvido. Nesse sentido, parece natural que a interação entre orientador e doutorando sempre envolverá certo grau de afinidade e interesse mútuo. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">De toda sorte, a subjetividade envolvida nessa etapa poderá ser minorada na medida em que as regras para avaliação dos candidatos estiverem suficientemente detalhadas, sendo vedado qualquer tom ideológico na apreciação dos dados ou na discriminação dos alunos.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">VI</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O contraditório e a ampla defesa constituem garantias aos litigantes em processo judicial ou administrativo, nos termos do art. 5º, inciso LV, da Constituição Federal. Na esteira do dispositivo constitucional, o art. 56 da Lei 9.784/1999 reforça o direito de o candidato recorrer contra decisão administrativa que lhe seja imposta.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Esse direito não se extingue por não estar previsto no edital do concurso ou processo seletivo, haja vista sua fonte constitucional e legal. Todavia, a centralidade e a relevância de tais disposições normativas para o estado democrático de direito requerem que a fase recursal esteja devidamente delineada no instrumento convocatório.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Indispensável, portanto, que as instituições auditadas adotem providências para garantir o exercício da ampla defesa e do contraditório nos futuros processos seletivos.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Não obstante, no que se refere à comissão julgadora, entendo indevido a previsão de prazo específico para interposição de recurso contra sua composição. Isso porque a prerrogativa de nomear esse colegiado compete à instituição promotora da pós-graduação, como previsto no art. 44, inciso III, da Lei 9.394/1996, estando o candidato, contudo, amparado pelo disposto nos arts. 18 a 21 da Lei 9.784/1999 caso seja identificada situação de impedimento ou suspeição do servidor ou autoridade envolvido no processo de avaliação</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Para fins de contratação de docentes, a gravação da prova oral ou da defesa de memorial deixou de ser exigida por força da edição do Decreto 9.739/2019, que revogou o Decreto 6.944/2009. Também não há dispositivo legal específico sobre esse aspecto para os processos seletivos para discentes de pós-graduação. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A ausência de registro hábil a demonstrar os critérios utilizados para julgamento dessas etapas do processo seletivo fere os princípios da motivação e da publicidade dos atos administrativos, com violação à moralidade administrativa. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Embora tal situação não tenha sido identificada em todos os editais avaliados, no caso, convém recomendar às instituições que façam e disponibilizem tais gravações, visto que tal prática favorece o contraditório e a ampla defesa, além de conferir legitimidade ao processo seletivo.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Ante o exposto, acolho a proposta de encaminhamento da Secex-RJ, com os ajustes de forma pertinentes, e VOTO por que o Tribunal acolha o acórdão que submeto à deliberação deste colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 10 de abril de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">WALTON ALENCAR RODRIGUES </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=658449", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=658449", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "59207686"}