{"KEY": "ACORDAO-COMPLETO-2340536", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 818/2019 ATA 11/2019 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "818", "ANOACORDAO": "2019", "NUMATA": "11/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§_0\">VISTOS, relatados e discutidos estes embargos de declaração opostos por Amaury Edgardo Mont'Serrat Ávila Souza Dias e Augusto Daige da Silva contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2582/2018/Plenário\" target=\"_blank\">Acórdão 2582/2018-TCU-Plenário</a>, que apreciou representação instaurada a partir de irregularidades constatadas no Pregão 242/2011, realizado pelo Hospital da Fundação Universidade Federal de Mato Grosso do Sul (NHU/FUFMS) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, ante os motivos expostos pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">9.1. conhecer e rejeitar os embargos de declaração, com fulcro no art. 34 da Lei 8.443/1992;</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">9.2. dar ciência deste acórdão aos embargantes.</p>", "ASSUNTO": "Embargos de declaração opostos contra acórdão que inabilitou os embargantes e aplicou multa em razão de irregularidades apuradas em representação que teve por finalidade avaliar supostas irregularidades referentes à contratação, por meio de pregão eletrônico, para a prestação de serviços para apoio técnico na área de hemodinâmica e cardiologia intervencionista e demais procedimentos cardiovasculares.", "COLEGIADO": "Plenário", "DATASESSAO": "10/04/2019", "ENTIDADE": " Fundação Universidade Federal de Mato Grosso do Sul.", "INTERESSADOS": "3. Recorrentes: Augusto Daige da Silva (XXX.387.331-XX) e Amaury Edgardo Mont'Serrat Ávila Souza Dias (XXX.313.471-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00504320140\" target=\"_blank\">005.043/2014-0</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Raimundo Carreiro, Bruno Dantas (Relator) e Vital do Rêgo.<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti, André Luís de Carvalho e Weder de Oliveira.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2393901", "titulo": "Acórdão 355/2020 - Plenário", "tipo": "Acórdão", "ano": "2020", "numero": "355", "colegiado": "Plenário"}], "RELATOR": "BRUNO DANTAS", "RELATORDELIBERACAORECORRIDA": " Ministro Bruno Dantas.", "RELATORIO": "<p class=\"list_Paragraph\">Cuida-se de embargos de declaração opostos por Amaury Edgardo Mont'Serrat Ávila Souza Dias e Augusto Daige da Silva contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2582/2018/Plenário\" target=\"_blank\">Acórdão 2582/2018-TCU-Plenário</a>, que assim dispôs quanto aos recorrentes (peça 117) :</p><p class=\"normal_0\">\"ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">9.1. com base nos arts. 235 e 237, inciso VI, do Regimento Interno/TCU, conhecer da representação, para, no mérito, considerá-la parcialmente procedente;</p><p>...</p><p>9.3. rejeitar nos termos do art. 43, parágrafo único, da Lei 8.443/1992, c/c o art. 250, § 2º, do RI/TCU, as razões de justificativa apresentadas por Amaury Edgardo Mont Serrat Avila Souza Dias, José Carlos Dorsa Vieira Pontes, João Lupato, José Carlos de Oliveira, José Antônio de Figueiredo Corrêa, Jorge da Costa Carramanho Júnior e Augusto Daige da Silva:</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">...</p><p>9.5. aplicar a Amaury Edgardo Mont Serrat Avila Souza Dias, CPF XXX.313.471-XX, ex-Chefe do Serviços de Assistência Cardiovascular de Alta Complexidade do NHU/FUFMS e signatário do Termo de Referência, multa no valor de R$ 15.000,00 (quinze mil reais) , com fulcro no art. 58, II, da Lei 8.443/1992, fixando-lhes o prazo de 15 (quinze) dias a contar da notificação, para comprovar, perante o Tribunal, o recolhimento das dívidas aos cofres do Tesouro Nacional, atualizadas monetariamente desde a data do acórdão até a data do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</p><p>9.6. autorizar o desconto da dívida na remuneração do servidor Amaury Edgardo Mont Serrat Avila Souza Dias, observado o disposto no art. 46 da Lei 8.112/1990;</p><p>9.7. em não sendo possível o desconto da dívida na remuneração do servidor mencionado no item anterior, autorizar, desde logo, o parcelamento da dívida em até 36 (trinta e seis) parcelas mensais e consecutivas, caso solicitado, nos termos do art. 26 da Lei 8.443/1992 c/c art. 217 do RITCU, fixando-se o vencimento da primeira parcela em 15 (quinze) dias, a contar do recebimento da notificação, e o das demais a cada 30 (trinta) dias, conforme legislação em vigor;</p><p>9.8. alertar o responsável que, na hipótese de parcelamento, a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor;</p><p>9.9. autorizar a cobrança judicial da dívida, caso não seja até o seu vencimento, nos termos do art. 28, II, da Lei 8.443/92;</p><p>9.10. considerar graves as infrações cometidas por Amaury Edgardo Mont Serrat Avila Souza Dias, José Carlos Dorsa Vieira Pontes, João Lupato, José Carlos de Oliveira, José Antônio de Figueiredo Corrêa, Jorge da Costa Carramanho Júnior e Augusto Daige da Silva;</p><p>9.11. inabilitar os responsáveis descritos no item 9.10 para o exercício de cargo em comissão ou função de confiança no âmbito da Administração Pública Federal por cinco anos;\"</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">2.\tAs irregularidades que ensejaram a apenação dos embargantes encontram-se descritas no item 6 do voto que fundamentou o acórdão recorrido, a saber (peça 118, p. 6) :</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">2.1.\tQuanto a Amaury Edgardo Dias, responsável pela elaboração do Termo de Referência do Pregão 242/2011:</p><p>\"6.1. elaboração de termo de referência com omissão quanto a composição de todos os custos unitários do serviço a ser contratado; </p><p>6.2. definição imprecisa, insuficiente e inverossímil do objeto do Pregão 242/2012 constante do termo de referência; </p><p>6.3. indícios de conluio entre a Administração do NHU, a empresa J4 Atualiza Saúde Ltda. ME, seus respectivos sócios e Augusto Daige da Silva, responsável pela assinatura dos atestados de capacidade técnica apresentados pela empresa e sócio da Daige Serviços Médicos S/S, também contratada do NHU, com o fim de beneficiar a J4 Atualiza Saúde no procedimento licitatório;\"</p><p>2.2.\tQuanto a Augusto Daige da Silva, sócio da empresa Wanderley e Daige Serviços Médicos S/S, signatário dos atestados de capacidade técnica da empresa vencedora J4 Atualiza Saúde Ltda. e prestador de serviço à empresa:</p><p>\"6.3. indícios de conluio entre a Administração do NHU, a empresa J4 Atualiza Saúde Ltda. ME, seus respectivos sócios e Augusto Daige da Silva, responsável pela assinatura dos atestados de capacidade técnica apresentados pela empresa e sócio da Daige Serviços Médicos S/S, também contratada do NHU, com o fim de beneficiar a J4 Atualiza Saúde no procedimento licitatório;\"</p><p>3.\tO embargante Amaury Dias alega omissão e contradição no acórdão embargado (peça 148) consistentes nos fatos adiante narrados. </p><p>4.\tAssevera que há omissão sobre ponto ressaltante da defesa quando a deliberação afirma que: \"desconsiderando o parecer da Projur, o então Diretor-Geral e o Chefe de Serviço Cardiovascular de Alta Complexidade do NHU prosseguiram com a licitação\", quando, na verdade, está expressamente comprovado que, se utilizando da discricionariedade do cargo, o então Diretor-Geral avocou toda a responsabilidade para si.</p><p>5.\tSustenta que sua situação é semelhante a de Nilza dos Santos Miranda, que teve suas razões de justificativa acolhidas por esta Corte de Cortas, por não ser responsável pelos atos praticados, uma vez que o Diretor-Geral, José Dorsa Filho, avocou para si o prosseguimento da licitação.</p><p>6.\tAduz que, se a ele tivesse sido dada oportunidade, adequaria o Termo de Referência quantas vezes fosse necessário, para submetê-lo ao crivo do departamento jurídico até torná-lo adequado ao arcabouço legal, sendo imprescindível ainda se atentar que o embargante era subordinado, não cabendo a ele contestar as decisões de seu superior hierárquico. Assim, não poderia ser responsabilizado por ato de terceiro.</p><p>7.\tDefende existir também contradição no acórdão quando imputa conluio ao embargante, \"numa clara contradição às provas carreadas\", considerando que a apuração do inquérito juntado aos autos não encontrou qualquer liame entre o embargante e os demais investigados.</p><p>8.\tAo final, requer que sejam acolhidos os embargos, em seus efeitos suspensivos e infringentes, para que, sanados os vícios, exclua-se a responsabilidade do embargante. </p><p>9. \tAugusto Daige da Silva, por sua vez, sustenta omissão no acórdão, haja vista que a deliberação deixou de observar que o embargante não pertence ao quadro societário da empresa J4 Atualiza Saúde Ltda., tendo sua atuação se limitado à assinatura de atestados de capacidade técnica fornecidos aos componentes da empresa após conclusão de curso livre na área de hemodinâmica cardíaca.</p><p>10.\tDefende que não tinha condições de controlar o uso ou eficácia dos atestados em eventuais editais ou julgamento, não podendo, por isso, ser responsabilizado por atos futuros de seus portadores.</p><p>11.\tArgumenta que o fato de ser sócio de \"pessoa jurídica que já prestava serviços ao NHU/FUFMS pelo contrato 9/2011 e que participou do pregão 242/2011\", bem como de a auditoria ter afirmado que não havia elementos suficientes para identificação da assinatura dos certificados apresentados no certame não constituem ilícitos suficientes para demonstrar o liame entre sua conduta e o benefício da empresa J4.</p><p>12.\tReputa que o acórdão embargado foi omisso no ponto que deixou de justificar como poderiam os fatos supra elencados, que reconhecidamente não representam ilícito algum, resultar em indícios robustos de mancomunação para o desvirtuamento do certame licitatório questionado, bem como poderia a atuação do embargante ser considerada grave a ponto de inabilitá-lo para o exercício de cargo em comissão ou função de confiança.</p><p>13.\tDestaca que não era gestor do hospital, não sendo responsável pelo resultado da licitação.</p><p>14.\tAo final, requer o acolhimento dos embargos com efeitos modificativos, para retirar sua apenação de inabilitação.</p><p>\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Newley Alexandre da Silva Amarilla (2.921/OAB-MS) e outros, representando Augusto Daige da Silva.  <br>8.2. Joisi Teresinha Paulo dos Santos (12.093/OAB-MS), representando Amaury Edgardo Mont Serrat Avila Souza Dias. ", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "EMBARGOS DE DECLARAÇÃO. REPRESENTAÇÃO. ACÓRDÃO QUE INABILITOU OS EMBARGANTES PARA O EXERCÍCIO DE CARGO EM COMISSÃO OU FUNÇÃO DE CONFIANÇA NO ÂMBITO DA ADMINISTRAÇÃO PÚBLICA FEDERAL E APLICOU MULTA A UM DOS EMBARGANTES. FRAUDE À LICITAÇÃO. HOSPITAL DA UNIVERSIDADE FEDERAL DO MATO GROSSO DO SUL. OPERAÇÃO SANGUE FRIO. ALEGAÇÃO DE OMISSÃO E CONTRADIÇÃO NA DECISÃO EMBARGADA. INOCORRÊNCIA. UTILIZAÇÃO DOS EMBARGOS PARA REDISCUSSÃO DE MÉRITO. IMPOSSIBILIDADE. CONHECIMENTO E REJEIÇÃO. 1. Os embargos de declaração não se prestam ao reexame das provas, mas sim a sanar vícios na decisão, dando-lhe inteireza, harmonia lógica e clareza. 2. A omissão passível de embargos é aquela que consiste na falta de pronunciamento sobre ponto ou questão suscitada pela parte, ou que o julgador deveria se pronunciar de ofício. 3. A contradição atacável por meio de embargos consiste na existência de proposições conflitantes intrínsecas à decisão, ou seja, afirmações inconciliáveis entre si presentes no corpo da deliberação. 4. O inconformismo com o resultado do julgamento deve ser demonstrado pelas vias recursais pertinentes, pois o rejulgamento da causa extrapola os limites dos embargos de declaração.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria do TCU no Estado do Mato Grosso do Sul (Sec-MS).", "VOTO": "<p class=\"normal_0\">Preliminarmente, conheço dos embargos de declaração por considerar presentes os requisitos de admissibilidade descritos no art. 34 da Lei 8.443/1992 c/c art. 287 do Regimento Interno do TCU (RI/TCU) , uma vez que foram interpostos tempestivamente por pessoa legítima, com interesse em agir e sob a alegação de omissões e contradições na deliberação.</p><p class=\"normal_0\">2.\tNo mérito, verifico que os embargantes desejam se utilizar do instrumento para rediscutir a justiça ou adequabilidade do julgamento, o que não é possível por essa via recursal.</p><p class=\"normal_0\">3.\tOs embargos de declaração não se prestam ao reexame das provas, mas sim a sanar vícios na decisão, dando-lhe inteireza, harmonia lógica e clareza.</p><p class=\"normal_0\">4.\tA omissão passível de embargos é aquela que consiste na falta de pronunciamento sobre ponto ou questão suscitada pela parte, ou que o julgador deveria se pronunciar de ofício.</p><p class=\"normal_0\">5.\tNo caso dos autos, esta Corte não deixou de manifestar-se sobre os pontos levantados nas razões de justificativa dos embargantes. </p><p class=\"normal_0\">6.\tQuanto às alegações de Amaury Dias, em suas razões de justificativa (peça 72) , de que foi o Diretor-Geral que determinou o seguimento da licitação e que não cabia a ele questionar decisões tomadas por seu superior hierárquico, a deliberação recorrida se pronunciou da seguinte forma (peça 119, p. 22) :</p><p>\"16.7. Ainda que o responsável tenha se utilizado de norma técnica para fundamentar a elaboração do Termo de Referência, é necessário atentar para o fato de que era o Chefe de Serviço de Assistência Cardiovascular de Alta Complexidade, requisitante da contratação em tela, era também o gestor da área que utilizava os serviços contratados e, dessa forma, com poder de gerência sobre a prestação dos serviços, ou não, nos finais de semana.</p><p>16.8. Por tais motivos, mostra-se improcedente o argumento de que o então Diretor-Geral determinou o prosseguimento do processo licitatório e sem que lhe fosse oferecida oportunidade de se manifestar. Esse argumento também é improcedente pois o responsável respondeu parcialmente os questionamentos formulados pela Projur (peça 18, p. 57-58) .\"</p><p class=\"normal_0\">7.\tVê-se que deliberação embargada ponderou o argumento e considerou que não foi apenas responsabilidade do Diretor-Geral ter prosseguido com a licitação. Portanto, não se observa a omissão apontada pelo embargante. Frise-se que os embargos de declaração não se prestam à correção de eventual erro de julgamento na apreciação da matéria. </p><p class=\"normal_0\">8.\tEm relação à contradição por ele aduzida, consistente na imputação de conluio pelo acórdão \"numa clara contradição às provas carreadas\", cumpre esclarecer que os embargos de declaração não constituem a via recursal adequada ao reexame das provas. A má apreciação da prova, caso existente, deve ser corrigida pelas vias processuais previstas em lei, no caso dos processos desta Corte, pelo recurso de reconsideração, pedido de reexame ou recurso de revisão, conforme a situação. </p><p class=\"normal_0\">9.\tA contradição atacável por meio de embargos consiste na existência de proposições conflitantes intrínsecas à decisão, ou seja, afirmações inconciliáveis entre si presentes <b>no corpo da deliberação</b>. São dissonâncias entre \"fundamento\" e \"dispositivo\", \"ementa\" e \"dispositivo\", \"relatório\" e \"fundamento\" etc. </p><p class=\"normal_0\">10.\tA propósito, observe-se o seguinte excerto do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1354/2015/Plenário\" target=\"_blank\">Acórdão 1354/2015-TCU-Plenário</a>:</p><p class=\"tCU_-_Epígrafe_0\">\"18. Como é cediço, a contradição passível de ser saneada de embargos deve ser aquela verificada entre a deliberação e/ou a ementa e os argumentos que lhe serviram de embasamento, e não no suporte fático ou no parâmetro jurídico usado para a decisão do julgado, <i>in casu</i>, as disposições da tabela Sicro. Se o julgador não manuseou de forma adequada os conceitos expostos no Manual do aludido sistema e interpretou de forma equivocada suas especificações, tal aspecto não é passível de ser manejado por essa via recursal, uma vez que trata da discussão de um suposto <i>error in judicando.</i>\"</p><p class=\"artigo\">11.\tPor seu turno, também não se verificam as omissões apontadas pelo embargante Augusto Daige da Silva. O suplicante sustenta que o acórdão atacado deixou de observar que ele não pertencia ao quadro societário da empresa J4 Atualiza Saúde Ltda.. Além disso, aduz que a decisão também foi omissa ao não justificar a imputação de conluio ao embargante, baseando-se apenas em fatos que não constituem ilícitos.</p><p class=\"artigo\">12.\tObserva-se, no entanto, que, em nenhum momento, a deliberação vergastada partiu do pressuposto de que Augusto Daige da Silva pertencia ao quadro societário da J4 Atualiza Saúde Ltda., nem, muito menos, deixou de justificar a participação do embargante no conluio.</p><p class=\"artigo\">13.\tTrago à colação, por oportuno, trecho da deliberação que analisa a responsabilidade do embargante (peça 119, p. 18) :</p><p class=\"artigo\">\"14.2. A jurisprudência do TCU tem assente que é suficiente a detecção de conjunto convergente de indícios para fundamentar os casos concretos de conluio. Os indícios presentes nos autos apontam para a existência de conluio e, sendo vários e convergentes, devem ser tratados como suporte probatório. </p><p class=\"artigo\">14.3. E no caso do responsável em análise, assinou os certificados de capacidade técnica em favor dos sócios da J4 sem que estivesse identificada com precisão a entidade emitente do certificado; é sócio da empresa Wanderley e Daige Serviços Médicos S/S, que participou do procedimento licitatório questionado; além de, na época da licitação, integrar o quadro de servidores da Fundação Serviços de Saúde de Mato Grosso do Sul - Funsau-MS juntamente com os sócios da J4, com Amaury Edgardo Mont Serrat Ávila Souza Dias (responsável pela elaboração do Termo de Referência do Pregão 242/2011) e José Carlos Dorsa Vieira Pontes (ex-Diretor-Geral do NHU/FUFMS) . </p><p class=\"artigo\">14.4. Ademais, os próprios sócios da empresa J4 Atualiza Saúde Ltda.-ME, apesar de negarem a detenção de informação privilegiada em suas razões de justificativas, relataram ter tido ciência da realização da licitação em razão de integrarem o grupo de poucos profissionais que prestavam o serviço no Estado, tendo que constituir a pessoa jurídica às pressas para participar da concorrência. Ora, ter ciência da realização da licitação a ponto de constituir empresa é exemplo típico de informação privilegiada e indício da existência do conluio. </p><p class=\"artigo\">14.5. E pode ser constatado, nos relatórios de execução dos serviços que serviram de base aos pagamentos, que o responsável em tela executava considerável número de procedimentos apoiado pelos serviços contratados (peça 21, p. 55 em diante) , na condição de sócio da empresa Wanderley e Daige Serviços Médicos S/S, que também prestava serviços ao Hospital Universitário na época. </p><p class=\"artigo\">14.6. Tais fatos isoladamente não constituem ilícitos; todavia, visto em conjunto são suficientes para demonstrar o liame existente para beneficiar a empresa J4. Todavia, há que reconhecer que Augusto Daige da Silva não era gestor do Hospital, e em consequência, não tinha responsabilidade na condução do certame licitatório em apreço, não sendo passível de imposição de multa por esta condição.\"</p><p class=\"tCU_-_Epígrafe_0\">14.\tEnfatizo, mais uma vez, que o inconformismo com o resultado do julgamento deve ser demonstrado pelas vias recursais pertinentes, pois o rejulgamento da causa extrapola os limites dos embargos de declaração.</p><p class=\"artigo\">15.\tÀ luz dessas considerações, não observo as omissões e contradições. </p><p class=\"normal_0\">16.\tAnte o exposto, voto no sentido de que seja aprovado o Acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 10 de abril de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro BRUNO DANTAS </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220924", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=661648", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=661648", "EXTENSAOARQUIVO": "doc"}