{"KEY": "ACORDAO-COMPLETO-2343093", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 905/2019 ATA 12/2019 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "905", "ANOACORDAO": "2019", "NUMATA": "12/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de monitoramento das deliberações referentes à análise da estrutura de governança, da atribuição de responsabilidade e dos controles internos referentes às renúncias de receitas para os Jogos Rio-2016 contidas no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1071/2016/Plenário\" target=\"_blank\">Acórdão 1071/2016-TCU-Plenário</a>,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar cumpridas as deliberações constantes dos subitens 9.1 a 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1071/2016/Plenário\" target=\"_blank\">Acórdão 1071/2016-TCU-Plenário</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. tornar insubsistente a deliberação constante do item 9.5 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1071/2016/Plenário\" target=\"_blank\">Acórdão 1071/2016-TCU-Plenário</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. determinar ao Ministério do Esporte que encaminhe a esta Corte os documentos encaminhados ao Congresso Nacional, através da Mensagem 407, de 31/7/2018 (publicada no D.O.U. em 1º/8/2018) , bem como as prestações de contas parciais encaminhadas em julho/2015 e agosto/2016, de maneira que a Secretaria-Geral de Controle Externo avalie a necessidade de realizar uma ação de controle nessa prestação de contas em conformidade com os critérios para seleção de novas ações de controle;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. dar ciência desta deliberação à Casa Civil da Presidência da República, ao Ministério do Esporte, à Receita Federal do Brasil e ao Comitê Organizador dos Jogos Olímpicos e Paraolímpicos Rio 2016 (Comitê Rio-2016) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. arquivar estes autos.</p>", "ASSUNTO": "Monitoramento das deliberações referentes à análise da estrutura de governança, da atribuição de responsabilidade e dos controles internos referentes às renúncias de receitas para os Jogos Rio-2016.", "COLEGIADO": "Plenário", "DATASESSAO": "16/04/2019", "ENTIDADE": " Casa Civil da Presidência da República, Ministério do Esporte, Receita Federal do Brasil, Comitê Organizador dos Jogos Olímpicos e Paraolímpicos Rio 2016 (Comitê Rio-2016).", "INTERESSADOS": "3. Interessado/Responsáveis<br>3.1. Interessado: Tribunal de Contas da União.<br>3.2. Responsáveis: não há.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02305820188\" target=\"_blank\">023.058/2018-8</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Augusto Nardes (Relator), Aroldo Cedraz, Raimundo Carreiro e Ana Arraes.<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti.<br>13.3. Ministros-Substitutos presentes: Marcos Bemquerer Costa, André Luís de Carvalho e Weder de Oliveira.", "RELATOR": "AUGUSTO NARDES", "RELATORIO": "<p>\tAdoto como relatório a instrução elaborada no âmbito da Secretaria de Macroavaliação Governamental (peça 25) , com os ajustes de forma pertinentes, com a qual se manifestou de acordo seu dirigente (peça 26) :</p><p><b><i>“INTRODUÇÃO</i></b></p><p><i>Trata-se de monitoramento das deliberações exaradas pelo TCU no âmbito do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1071/2016/Plenário\" target=\"_blank\">Acórdão 1071/2016-TCU-Plenário</a> (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1184620151\" target=\"_blank\">Processo 011.846/2015-1</a>, relator min. Augusto Nardes) , referente ao processo de concessão de renúncias de receitas diretamente relacionadas à organização e à realização dos Jogos Olímpicos e Paraolímpicos de 2016 (Jogos Rio 2016) . As disposições desse acórdão endereçadas aos jurisdicionados do TCU contêm o seguinte teor:</i></p><p><i>9.1. recomendar à Casa Civil, considerando sua competência quanto à coordenação e à integração das ações do Governo, com fulcro no art. 2º da Lei 10.683/2003, que em conjunto com o Ministérios da Fazenda e do Esporte, na qualidade de coordenador do Geolimpíadas, conforme arts. 3º e 4º do Decreto não numerado de 13/9/2015, e de órgão responsável pela consecução do Objetivo 0687 e pela entrega da iniciativa 02LQ, dispostos no PPA 2012-2015, relativos aos Jogos Rio 2016, definam os responsáveis, no âmbito do Poder Executivo, para a elaboração das prestações de contas mencionadas no art. 29 da Lei 12.780/2013 e em seu parágrafo único, no prazo de 30 dias (item III.3) ; </i></p><p><i>9.2. determinar ao Ministério do Esporte e ao Ministério da Fazenda que, em conjunto, encaminhem ao Congresso Nacional, no prazo de 45 dias, as prestações de contas parciais previstas no parágrafo único do art. 29 da Lei 12.780/2013, relativas à renúncia de receita e ao aumento de arrecadação que possam ser atribuídos aos Jogos Olímpicos e Paraolímpicos de 2016, referentes aos anos de 2013 a 2015, e encaminhem também as prestações de contas parciais posteriores a esse período com base na mesma fundamentação legal, até que haja a definição do órgão ou setor responsável por essa atribuição no âmbito do Poder Executivo (item III.5) ; </i></p><p><i>9.3. determinar ao Ministério do Esporte, ao Ministério da Fazenda e à Controladoria Geral da União que, em conjunto, no prazo de 45 dias, disponibilizem, no Portal da Transparência, as informações sobre as habilitações às medidas fiscais da Lei 12.780/2013, disponíveis no site da Secretaria da Receita Federal do Brasil (http://idg.receita.fazenda.gov.br/sobre/acoes-eprogramas/grandes-eventos/legislacao-aplicavel-aos-grandes-eventos) , tendo em vista a Lei de Acesso à Informação (Lei 12.527/2011) , a transparência referente aos Jogos Rio 2016 e as disposições do art. 2º do Decreto 7.033/2009 e do art. 12 da Portaria CGU 572/2010 (itens III.2 e III.5) ; </i></p><p><i>9.4. determinar ao Ministério do Esporte que atualize as informações no Sistema Integrado de Planejamento e Orçamento (Siop) sobre os financiamentos extraorçamentários dos Jogos Rio 2016, conforme dispõe o § 2º do art. 3º da Portaria MP 16/2013, no prazo de 45 dias, e mantenha a atualização anual dessas informações (item III.2) ; </i></p><p><i>9.5. determinar ao Comitê Olímpico Internacional (COI) , ao Comitê Paraolímpico Internacional (IPC) e ao Comitê Organizador dos Jogos Rio 2016 (RIO 2016) , com base no parágrafo único do art. 70 da Constituição Federal – que trata do dever de prestar contas de qualquer pessoa física ou jurídica, pública ou privada, que utilize, arrecade, guarde, gerencie ou administre recursos públicos ou pelos quais a União responda –, que publiquem em seus respectivos endereços eletrônicos os extratos dos contratos firmados pelas pessoas físicas e jurídicas habilitadas ao gozo dos benefícios instituídos pela Lei 12.780/2013, conforme previsto no § 4º do art. 19 da Lei 12.780/2013 e no art. 34 do Decreto 8.463/2015 (item III.5) </i></p><p><b><i>HISTÓRICO</i></b></p><p><i>A fim de fiscalizar as medidas adotadas pelo governo federal em preparação aos Jogos Olímpicos e Paraolímpicos de 2016 (Jogos Rio 2016) , o TCU realizou diversas fiscalizações no exercício de 2014, consolidadas no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3563/2014/Plenário\" target=\"_blank\">Acórdão 3563/2014-TCU-Plenário</a> (rel. min. Aroldo Cedraz) . Dentre as políticas perscrutadas, encontravam-se as renúncias de receitas aplicáveis às operações diretamente relacionadas à organização ou realização dos Jogos Rio 2016. Assim, o item 9.2 desse acórdão determinava à Segecex que, por intermédio da Semag, realizasse trabalho com o objetivo de investigar a estrutura de governança, atribuição de responsabilidades e os controles internos afetos a essas abdicações de receitas, previstas na Lei 12.780/2013.</i></p><p><i>Em vista disso, procedeu-se, em 2014, a fiscalização, do tipo Levantamento, com o fito de avaliar a estrutura de governança, atribuição de responsabilidade e os controles internos da aludida lei. Para tanto, com base no Referencial para Avaliação de Governança em Políticas Públicas do TCU (RGP) , foram formuladas cinco questões de auditoria, a fim de se analisar os seguintes componentes de governança: institucionalização; planos e objetivos; coordenação e coerência; gestão de riscos e controles internos; e </i><b><i>accountability</i></b><i>.</i></p><p><i>Tal fiscalização, materializada nos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1184620151\" target=\"_blank\">Processo 011.846/2015-1</a>, subsidiou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1071/2016/Plenário\" target=\"_blank\">Acórdão 1071/2016-TCU-Plenário</a>. Esse </i><b><i>decisum</i></b><i> contém deliberações, dirigidas a órgãos do governo federal, à Autoridade Pública Olímpica (APO) e ao Comitê Organizador dos Jogos Olímpicos e Paraolímpicos Rio 2016 (Comitê Rio-2016) , no sentido de velar pela devida governança e prestação de contas relativamente aos benefícios tributários instituídos pela Lei 12.780/2013 (peça 1) .</i></p><p><i>Cuida-se, no presente processo, do monitoramento das deliberações constantes do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1071/2016/Plenário\" target=\"_blank\">Acórdão 1071/2016-TCU-Plenário</a>. </i></p><p><b><i>ANÁLISE DO ATENDIMENTO DAS DELIBERAÇÕES</i></b></p><p><i>Por intermédio do Ofício 34/2016/AECI/GMF/MF-DF, de 7/7/2016 (peça 3) , o Ministério da Fazenda remeteu o Ofício 674/SE-C.Civil/PR, em que a Casa Civil informa que a prestação de contas, quanto aos incisos I e II do art. 29 da Lei 12.780/2013 (objeto das prestações de contas parciais) , está a cargo do Ministério da Fazenda. Com relação aos incisos III a V do art. 29, no entanto, não houvera definição, uma vez que se encontrava em tramitação a MP 726/2016, que dispõe sobre a organização da Presidência da República.</i></p><p><i>Diante disso, o TCU realizou diligência, em 23/8/2018 (peça 9) , para consultar a Casa Civil sobre a definição de órgão responsável pela prestação de contas, quanto às informações constantes dos incisos III a V, do art. 29 da Lei 12.780/2013, atendendo ao item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1071/2016/Plenário\" target=\"_blank\">Acórdão 1071/2016-TCU-Plenário</a>.</i></p><p><i>Em resposta, a Casa Civil aduziu, por meio do Oficio 1343/2018/SE/CC-PR, que: i) as responsabilidades institucionais, quanto às informações constantes dos incisos III a V, do art. 29 da Lei 12.780/2013, foram delineadas pela Resolução 1 do CGOLIMPÍADAS, de 24/1/2018 (publicada no D.O.U. em 30/1/2018) ; ii) a prestação de contas final sobre os Jogos Olímpicos e Paralímpicos de 2016, preconizada pelo art. 29, </i><b><i>caput</i></b><i>, da Lei 12.780/2013, foi organizada pelo Ministério do Esporte, e enviada ao Congresso Nacional, através da Mensagem 407, de 31/7/2018 (publicada no D.O.U. em 1º/8/2018) .</i></p><p><i>Verificou-se que a prestação de contas final recebeu, no Congresso Nacional, a identificação MCN 12/2018. Em pesquisa no portal do Congresso Nacional, foram identificadas ainda as seguintes matérias, contendo prestações de contas parciais encaminhadas pelo Poder Executivo: MCN 9/2015 (na origem, Mensagem 294, de 31/7/2015) e MCN 13/2016 (na origem, Mensagem 441, de 1º/8/2016) . As prestações de contas não foram objeto de deliberação legislativa.</i></p><p><i>A prestação de contas final (peça 24) assinala que a estimativa total de renúncia de receitas da União, no período 2013-2017, perfaria o total de R$ 1,27 bilhão, em decorrência das medidas previstas na Lei 12.780/2013; por outro lado, os efeitos da realização dos Jogos causariam um aumento de arrecadação de R$ 460,44 milhões (pp. 33-34) . Essa estimativa de renúncia de receitas, que conta com dados efetivos de arrecadação para o período de 2013 a 2016, é bastante inferior ao calculado em 2015 pela RFB, de R$ 3,83 bilhões (peça 3, p. 8) .</i></p><p><i>Além da renúncia de receitas e do aumento de arrecadação, a prestação de contas final projeta que tenha havido a criação de 55,8 mil empregos formais, havendo o ingresso de 207.241 turistas estrangeiros em função dos Jogos, e tendo sido despendidos R$ 2,22 bilhões com o custo total das obras. Os dados elencados atendem aos critérios estipulados no art. 29 da Lei 12.780/2013.</i></p><p><i>À luz das informações colacionadas, consideram-se atendidas as deliberações constantes dos itens 9.1 e 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1071/2016/Plenário\" target=\"_blank\">Acórdão 1071/2016-TCU-Plenário</a>.</i></p><p><i>O supramencionado Ofício 34/2016/AECI/GMF/MF-DF também contém em anexo o Ofício 10.852/2016/SE-MF, destinado à Casa Civil da Presidência. Inclui a informação de que, em cumprimento ao item 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1071/2016/Plenário\" target=\"_blank\">Acórdão 1071/2016-TCU-Plenário</a>, foi encaminhado à Secretaria de Transparência e Prevenção da Corrupção do Ministério da Transparência, Fiscalização e Controle o Ofício 366/2016-REB/Gabinete, com a lista de pessoas físicas e jurídicas habilitadas e desabilitadas, ressaltando ainda que novas habilitações e desabilitações podem ocorrer, e que periodicamente essas informações seriam atualizadas e disponibilizadas no endereço eletrônico <http://idg.receita.fazenda.gov.br/sobre/acoes-eprogramas/grandes-eventos/legislacao-aplicavel-aos-grandes-eventos>. </i></p><p><i>No entanto, verificou-se, em 20/7/2018, que o referido endereço eletrônico se encontrava desativado. Em consulta ao Portal da Transparência, no sítio <http://www.portaltransparencia.gov.br/programas-de-governo/19-olimpiadas> – área do Portal dedicada ao Programa Olimpíadas –, tampouco foram localizados os dados de pessoas físicas e jurídicas habilitadas às medidas fiscais da Lei 12.780/2013. Assim, empreendeu-se diligência, em 23/8/2018, junto ao Ministério da Fazenda (peça 10) , com o objetivo de solicitar esclarecimentos sobre as medidas tomadas para a publicação, no Portal da Transparência, da lista atualizada de pessoas físicas e jurídicas habilitadas e desabilitadas, com indicação do endereço eletrônico em que tais dados possam ser encontrados no Portal, consoante item 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1071/2016/Plenário\" target=\"_blank\">Acórdão 1071/2016-TCU-Plenário</a>.</i></p><p><i>Após a realização de diligência, a Receita Federal (RFB) informou que o rol de habilitados a haurir os benefícios fiscais se encontra no endereço <https://idg.receita.fazenda.gov.br/sobre/acoes-e-programas/grandes-eventos/legislacao-aplicavel-aos-grandes-eventos>. Ademais, a página do portal da Receita na internet sobre os Jogos Olímpicos, no endereço <http://idg.receita.fazenda.gov.br/sobre/acoes-e-programas/grandes-eventos/jogos-olimpicos-e-paralimpicos>, contém link para o arquivo com o rol de habilitados. Além disso, o rol de habilitados foi encaminhado pela RFB a este Tribunal (peças 20 e 21) . Diante disso, considera-se atendida a deliberação contida no item 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1071/2016/Plenário\" target=\"_blank\">Acórdão 1071/2016-TCU-Plenário</a>.</i></p><p><i>O Ministério do Esporte (ME) encaminhou ao TCU o Ofício 441/2016/ME, de 7/7/2016 (peça 2) , contendo cópia do Ofício 397/2016/SE/ME, por meio do qual o ME solicitou ao Ministério do Planejamento atualizar o Sistema Integrado de Planejamento e Orçamento (Siop) , a fim de incluir dados, fornecidos pela Receita Federal, sobre os financiamentos extraorçamentários dos Jogos Rio 2016. Os dados transmitidos pela RFB ao ME dizem respeito a estimativas de renúncias de receitas ligadas aos Jogos, para os exercícios de 2016 e 2017. Foram solicitadas ao ME, mediante diligência (peça 8) , em 23/8/2018, informações quanto à atualização anual, no Siop, dos dados relativos aos financiamentos extraorçamentários dos Jogos Rio 2016, conforme item 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1071/2016/Plenário\" target=\"_blank\">Acórdão 1071/2016-TCU-Plenário</a>.</i></p><p><i> O Ministério do Esporte aduziu, via Ofício 451/2018/SECEX-ME (peça 15) , que não poderia incluir as informações requeridas fora do prazo estipulado pelo Ministério do Planejamento para o monitoramento do Plano Plurianual. Informou, ainda, que já constam do Siop os valores estimados pela Receita Federal de gastos tributários associados aos Jogos Olímpicos. Deve-se ter em conta a observação relativa ao lapso temporal para apuração efetiva das renúncias de receitas, conforme assente no Demonstrativo de Gastos Tributários (DGT) encaminhado em conjunto com o Projeto de Lei Orçamentária Anual de 2019, in verbis:</i></p><p><i>Os dados para o cálculo dos gastos [tributários] não são disponibilizados para a Receita Federal imediatamente à ocorrência do fato gerador. Quando provenientes das declarações e escriturações, as informações só ficam disponíveis após o seu processamento. Como cada obrigação acessória abrange um período específico de apuração (decendial, mensal, trimestral ou anual) , a disponibilização dos dados ocorre em momentos distintos e, assim, o ano-base para a estimativa de renúncia com dados efetivos difere conforme as características de cada tributo. Atualmente, a Receita Federal trabalha com um prazo de três anos para a apuração das renúncias com a utilização da base efetiva. (peça 22, pp. 34-35) (grifei) </i></p><p><i>Com isso, o preenchimento no Siop, para o monitoramento do PPA 2016-2019, com as renúncias de receitas efetivamente incorridas pela União para a realização dos Jogos Olímpicos, só será possível a partir de 2019. As informações atualmente tornadas disponíveis pela Receita Federal permitem apenas o conhecimento do valor estimado dessas renúncias. Esses valores estimados, por outro lado, já constam do Siop, como demonstrado pelo Ministério do Esporte no Ofício 451/2018/SECEX-ME. Essas considerações indicam a presença, no referido sistema, dos dados mais recentes disponíveis, considerando-se atendida, portanto, a deliberação do item 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1071/2016/Plenário\" target=\"_blank\">Acórdão 1071/2016-TCU-Plenário</a>.</i></p><p><i>Demais, para verificar o cumprimento do item 9.5 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1071/2016/Plenário\" target=\"_blank\">Acórdão 1071/2016-TCU-Plenário</a>, foi diligenciada a Autoridade de Governança do Legado Olímpico (AGLO) (peça 11) , em 23/8/2018, solicitando-se informações relativas ao cumprimento de deliberação, emanada em face do Comitê Olímpico Internacional (COI) , do Comitê Paraolímpico Internacional (IPC) e do Comitê Organizador dos Jogos Rio 2016 (RIO 2016) , no sentido de que essas entidades publicassem em seus respectivos endereços eletrônicos os extratos dos contratos firmados pelas pessoas físicas e jurídicas habilitadas ao gozo dos benefícios instituídos pela Lei 12.780/2013, conforme previsto no § 4º do art. 19 da Lei 12.780/2013 e no art. 34 do Decreto 8.463/2015, solicitando-se ademais a indicação do endereço eletrônico em que tais dados possam ser encontrados.</i></p><p><i>A Autoridade de Governança do Legado Olímpico, sucedânea da extinta Autoridade Pública Olímpica (APO) , informou, no Ofício 7/2018/AGLO/AUD/PR-AGLO/AGLO-ME, de 13/9/18, não dispor de competência para responder aos questionamentos e que não detinha as informações solicitadas. Sugeriu que tais informações fossem obtidas em contato com o Grupo Executivo dos Jogos Olímpicos e Paraolímpicos de 2016 (Geolimpíadas) . Tal Grupo Executivo viria a ser extinto em 27/9/2018, pelo Decreto 9.512.</i></p><p><i>Verificou-se, outrossim, que o requisito de publicação de extratos dos contratos firmados, presente no Decreto 8.463/2015, reportava-se estritamente ao período pelo qual perdurassem as atividades das empresas beneficiadas, viz.:</i></p><p><i>Art. 34.  Para atender o disposto no § 4º do art. 19 da Lei nº 12.780, de 2013, o CIO, o IPC, as empresas vinculadas ao CIO e ao IPC e o RIO 2016 deverão publicar em seus sítios eletrônicos, no idioma português, os extratos dos contratos firmados com as pessoas físicas e jurídicas habilitadas ao gozo dos benefícios instituídos pela Lei nº 12.780, de 2013, e disponibilizar cópias integrais dos respectivos instrumentos para consulta dos interessados.</i></p><p><i> (omissis) </i></p><p><i>§ 3º A divulgação do extrato simplificado do contrato na internet e a disponibilização de cópia integral de seu instrumento para consulta dos interessados deverão ser efetuadas no prazo máximo de sessenta dias, contado da data da habilitação do contratado, e deverão ser mantidas até o encerramento das atividades da contratante no Brasil. (grifei) </i></p><p><i>A Lei 12.780/2013, em seu art. 23, prevê a data-limite de 31/12/2017 para que fatos geradores sejam alcançados pelos benefícios tributários sob análise. Superada essa data, não se cogita de atividades das contratantes passíveis de fruição dos referidos benefícios, tornando-se inexigível a publicação dos extratos de contratos na internet, em decorrência do exaurimento da condição de vigência prevista no art. 34, §3º, do decreto federal. De toda sorte, a possibilidade de controle sobre a renúncia foi viabilizada mediante a publicação das prestações de contas e dos dados relativos à habilitação dos benefícios, consoante verificado nas análises atinentes ao cumprimento dos itens 9.1 e 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1071/2016/Plenário\" target=\"_blank\">Acórdão 1071/2016-TCU-Plenário</a>. Dessa forma, entende-se ter sido viabilizado o objetivo buscado pela determinação objeto do item 9.5 do referido decisum, qual seja, propiciar o controle das condições de fruição do gasto tributário.</i></p><p><i>Diante do exposto, conclui-se pela insubsistência da determinação presente no item 9.5 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1071/2016/Plenário\" target=\"_blank\">Acórdão 1071/2016-TCU-Plenário</a>.</i></p><p><b><i>BENEFÍCIOS EFETIVOS DAS DELIBERAÇÕES</i></b></p><p><i>Os benefícios efetivos decorrentes das deliberações são: o aprimoramento da transparência sobre a concessão e usufruto de renúncias de receitas da União, relacionadas à realização dos Jogos Olímpicos e Paralímpicos de 2016 no Brasil, e a melhoria da estrutura de governança da prestação de contas governamental sobre as políticas públicas de fomento à realização dos Jogos. A atuação do Tribunal também promove o atendimento às disposições da Constituição Federal, da Lei 12.780/2013 e do Decreto 8.463/2015.</i></p><p><b><i>CONCLUSÃO</i></b></p><p><i>Trata-se de monitoramento das deliberações oriundas do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1071/2016/Plenário\" target=\"_blank\">Acórdão 1071/2016-TCU-Plenário</a> (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1184620151\" target=\"_blank\">Processo 011.846/2015-1</a>, relator min. Augusto Nardes) , com o fito de aprimorar a governança e a transparência do processo de concessão de renúncias de receitas relacionadas à organização e à realização dos Jogos Olímpicos e Paraolímpicos de 2016.</i></p><p><i>Verificou-se que todas as deliberações endereçadas a órgãos da Administração Pública Federal foram atendidas, com exceção do item 9.5, que trata de determinação destinada ao COI, ao IPC e ao Comitê Rio-2016. Propõe-se torná-lo insubsistente pelo fim da vigência de obrigação prevista em decreto.</i></p><p><i>O resultado do monitoramento encontra-se disposto na tabela seguinte:</i></p><p><b><i>Grau de atendimento das deliberações – <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1071/2016/Plenário\" target=\"_blank\">Acórdão 1071/2016-TCU-Plenário</a></i></b></p><table><tbody><tr>\t<td><p><b><i>Itens</i></b></p></td>\t<td><p><b><i>Status</i></b></p></td></tr><tr>\t<td><p><i>9.1, 9.2, 9.3 e 9.4</i></p></td>\t<td><p><i>Implementada/Cumpridas</i></p></td></tr><tr>\t<td><p><i>9.5</i></p></td>\t<td><p><i>Não aplicável (tornar insubsistente) </i></p></td></tr></tbody></table><p><i>Fonte: elaboração própria. </i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>Pelo exposto, submetem-se os autos à consideração superior, com a proposição de que o Tribunal delibere:</i></p><p><i>considerar atendidas as deliberações presentes nos itens 9.1 a 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1071/2016/Plenário\" target=\"_blank\">Acórdão 1071/2016-TCU-Plenário</a>, que versam sobre a adoção de medidas, por parte da Casa Civil da Presidência da República e dos Ministérios do Esporte; do Planejamento, Desenvolvimento e Gestão; e da Fazenda, para assegurar a devida transparência quanto aos benefícios tributários concedidos pela União por ocasião da celebração dos Jogos Olímpicos e Paralímpicos de 2016 no Brasil; </i></p><p><i>tornar insubsistente a deliberação constante do item 9.5 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1071/2016/Plenário\" target=\"_blank\">Acórdão 1071/2016-TCU-Plenário</a>, que tem por destinatários o Comitê Olímpico Internacional (COI) , o Comitê Paraolímpico Internacional (IPC) e o Comitê Organizador dos Jogos Rio 2016 (RIO 2016) , tendo em vista a perda de eficácia com o término das atividades ligadas aos Jogos Olímpicos e Paralímpicos de 2016 no Brasil.”</i></p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "RENÚNCIAS TRIBUTÁRIAS PARA OS JOGOS RIO-2016. FALHA NA COORDENAÇÃO DOS GRUPO EXECUTIVO DOS JOGOS RIO-2016 (GEOLIMPÍADAS). AUSÊNCIA DE DEFINIÇÃO DO RESPONSÁVEL PELA PRESTAÇÃO DE CONTAS DESSES RECURSOS. RECOMENDAÇÕES. DETERMINAÇÕES. MONITORAMENTO. INSUBSISTÊNCIA DE UMA DETERMINAÇÃO. ATENDIMENTO DAS DETERMINAÇÕES RESTANTES E DA RECOMENDAÇÃO. CIÊNCIA. ARQUIVAMENTO.", "TIPOPROCESSO": "MONITORAMENTO (MON)", "UNIDADETECNICA": " Secretaria de Macroavaliação Governamental.", "VOTO": "<p class=\"list_Paragraph\">\tTrata-se de monitoramento das deliberações referentes à análise da estrutura de governança, da atribuição de responsabilidade e dos controles internos referentes às renúncias de receitas para os Jogos Rio-2016 contidas no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1071/2016/Plenário\" target=\"_blank\">Acórdão 1071/2016-TCU-Plenário</a>.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Transcrevo a seguir a recomendação e as determinações objeto deste monitoramento:</p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1071/2016/Plenário\" target=\"_blank\">Acórdão 1071/2016-TCU-Plenário</a>:</p><p>9.1. recomendar à Casa Civil, considerando sua competência quanto à coordenação e à integração das ações do Governo, com fulcro no art. 2º da Lei 10.683/2003, que em conjunto com o Ministérios da Fazenda e do Esporte, na qualidade de coordenador do Geolimpíadas, conforme arts. 3º e 4º do Decreto não numerado de 13/9/2015, e de órgão responsável pela consecução do Objetivo 0687 e pela entrega da iniciativa 02LQ, dispostos no PPA 2012-2015, relativos aos Jogos Rio 2016, definam os responsáveis, no âmbito do Poder Executivo, para a elaboração das prestações de contas mencionadas no art. 29 da Lei 12.780/2013 e em seu parágrafo único, no prazo de 30 dias; </p><p>9.2. determinar ao Ministério do Esporte e ao Ministério da Fazenda que, em conjunto, encaminhem ao Congresso Nacional, no prazo de 45 dias, as prestações de contas parciais previstas no parágrafo único do art. 29 da Lei 12.780/2013, relativas à renúncia de receita e ao aumento de arrecadação que possam ser atribuídos aos Jogos Olímpicos e Paraolímpicos de 2016, referentes aos anos de 2013 a 2015, e encaminhem também as prestações de contas parciais posteriores a esse período com base na mesma fundamentação legal, até que haja a definição do órgão ou setor responsável por essa atribuição no âmbito do Poder Executivo (item III.5) ; </p><p>9.3. determinar ao Ministério do Esporte, ao Ministério da Fazenda e à Controladoria Geral da União que, em conjunto, no prazo de 45 dias, disponibilizem, no Portal da Transparência, as informações sobre as habilitações às medidas fiscais da Lei 12.780/2013, disponíveis no site da Secretaria da Receita Federal do Brasil (http://idg.receita.fazenda.gov.br/sobre/acoes-eprogramas/grandes-eventos/legislacao-aplicavel-aos-grandes-eventos) , tendo em vista a Lei de Acesso à Informação (Lei 12.527/2011) , a transparência referente aos Jogos Rio 2016 e as disposições do art. 2º do Decreto 7.033/2009 e do art. 12 da Portaria CGU 572/2010; </p><p>9.4. determinar ao Ministério do Esporte que atualize as informações no Sistema Integrado de Planejamento e Orçamento (Siop) sobre os financiamentos extraorçamentários dos Jogos Rio 2016, conforme dispõe o § 2º do art. 3º da Portaria MP 16/2013, no prazo de 45 dias, e mantenha a atualização anual dessas informações; </p><p>9.5. determinar ao Comitê Olímpico Internacional (COI) , ao Comitê Paraolímpico Internacional (IPC) e ao Comitê Organizador dos Jogos Rio 2016 (RIO 2016) , com base no parágrafo único do art. 70 da Constituição Federal – que trata do dever de prestar contas de qualquer pessoa física ou jurídica, pública ou privada, que utilize, arrecade, guarde, gerencie ou administre recursos públicos ou pelos quais a União responda –, que publiquem em seus respectivos endereços eletrônicos os extratos dos contratos firmados pelas pessoas físicas e jurídicas habilitadas ao gozo dos benefícios instituídos pela Lei 12.780/2013, conforme previsto no § 4º do art. 19 da Lei 12.780/2013 e no art. 34 do Decreto 8.463/2015.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A Secretaria de Macroavaliação Governamental (Semag) , em sua análise sobre a matéria (peças 25 e 26) , propõe de maneira uniforme:</p><p>a) considerar atendidas as deliberações proferidas nos subitens 9.1 a 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1071/2016/Plenário\" target=\"_blank\">Acórdão 1071/2016-TCU-Plenário</a>;</p><p>b) tornar insubsistente a deliberação constante do item 9.5 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1071/2016/Plenário\" target=\"_blank\">Acórdão 1071/2016-TCU-Plenário</a>.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Feito breve resumo do processo, passo a decidir.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">No mérito, acolho o encaminhamento proposto pela Semag, cujos fundamentos incorporo às minhas razões de decidir, com as considerações a seguir.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">No que se refere ao cumprimento da recomendação proferida no subitem 9.1 do <b>decisum</b> ora monitorado, transcrevo a seguir o art. 29 da Lei 12.780/2013:</p><p>Art. 29. O Poder Executivo encaminhará ao Congresso Nacional e fará publicar, até o dia 1º de agosto de 2018, prestação de contas relativas aos Jogos Olímpicos de 2016 e Jogos Paraolímpicos de 2016, em que conste, dentre outras informações que possam ser atribuídas aos Jogos, as seguintes: </p><p>I - renúncia fiscal total; </p><p>II - aumento de arrecadação; </p><p>III - geração de empregos;  </p><p>IV - número de estrangeiros que ingressaram no País para assistir aos Jogos; e </p><p>V - custo das obras de que tratam os Jogos Olímpicos de 2016 e Jogos Paraolímpicos de 2016. </p><p>Parágrafo único.  Deverá o Poder Executivo encaminhar, anualmente, entre 2013 e 2017, até o dia 1º de agosto de cada ano, prestações de contas parciais, apresentando os resultados referentes aos incisos I e II deste artigo. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">De acordo com o Oficio 1343/2018/SE/CC-PR da Casa Civil da Presidência da República encaminhado a este Tribunal (peça 16) , a prestação de contas final dos Jogos Rio-2016 foi organizada pelo Ministério do Esporte e enviada ao Congresso Nacional, através da Mensagem 407, de 31/7/2018 (publicada no D.O.U. em 1º/8/2018) . Além disso, foram identificadas prestações de contas parciais encaminhadas em julho/2015 e agosto/2016.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Dessa forma, vejo que as deliberações constantes dos subitens 9.1 e 9.2 sob análise foram atendidas. No entanto, tendo em vista que este Tribunal não recebeu a prestação de contas final encaminhada pelo Ministério do Esporte ao Congresso Nacional, entendo pertinente determinar àquele órgão ministerial que encaminhe a esta Corte os documentos encaminhados ao Congresso Nacional de maneira que a Secretaria-Geral de Controle Externo avalie a necessidade de realizar uma ação de controle nessa prestação de contas em conformidade com os critérios para seleção dessas ações.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Quanto às determinações constantes dos subitens 9.3 e 9.4, consinto com o entendimento uniforme da Secretaria de Macroavaliação Governamental no sentido de que elas foram atendidas, sem acréscimos da minha parte à análise realizada pela unidade técnica à peça 25.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">No que concerne à determinação constante do subitem 9.5 referente à publicação na internet dos extratos dos contratos firmados pelas pessoas físicas e jurídicas habilitadas a receber os benefícios fiscais instituídos pela Lei 12.780/2013, estou de acordo com a unidade técnica de que essa deliberação se tornou insubsistente, conforme considerações abaixo.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O art. 23 da Lei 12.780/2013, que <i>“dispõe sobre medidas tributárias referentes à realização, no Brasil, dos Jogos Olímpicos de 2016 e dos Jogos Paraolímpicos de 2016”</i>, continha expressamente: </p><p>Art. 23.  O disposto nesta Lei será aplicado aos fatos geradores que ocorrerem entre 1º de janeiro de 2013 e 31 de dezembro de 2017. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O objetivo da determinação ora monitorada era a realização de controle concomitante pelas autoridades tributárias do Brasil, em especial da Receita Federal do Brasil, dos benefícios fiscais concedidos pelo governo brasileiro aos Comitês Olímpico Internacional (COI) , Paraolímpico Internacional (IPC) e Organizador dos Jogos Rio 2016 (Rio 2016) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">De acordo com o acompanhamento realizado desde 2015 no tema ora em análise, pude verificar que houve um controle da Receita Federal do Brasil na habilitação das entidades que receberiam esses benefícios fiscais, bem como foi apresentada a prestação de contas desses benefícios, os quais poderão ser objeto de controle por parte desta Corte de Contas.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Dessa forma, entendo que a cobrança para a publicação desses contratos na internet não seria efetiva nesse momento, de maneira que este Tribunal deve tornar insubsistente a determinação ora monitorada.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">\tAnte o exposto, voto no sentido de que seja aprovado o Acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 16 de abril de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro JOÃO AUGUSTO RIBEIRO NARDES </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=661250", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=661250", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "59691385"}