{"KEY": "ACORDAO-COMPLETO-2335245", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 918/2019 ATA 12/2019 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "918", "ANOACORDAO": "2019", "NUMATA": "12/2019", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos do Relatório da Auditoria realizada pela Secretaria de Controle Externo no Estado de Santa Catarina com o objetivo de verificar a regularidade das obras de adequação da Rodovia BR-280/SC, no qual se examinam as providências decorrentes do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2401/2017/Plenário\" target=\"_blank\">Acórdão 2401/2017-TCU-Plenário</a>. </p><p>  \tACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão Extraordinária do Plenário, ante as razões expostas pelo Relator, em: </p><p class=\"parágrafo\">\t9.1. acolher, nos termos do art. 250, § 1º, do Regimento Interno do TCU, as razões de justificativa apresentadas pelas Sras. Aline Figueiredo Freitas Pimenta e Ângela Maria Barbosa Parente, e acolher parcialmente as razões de justificativa apresentadas pelo Sr. Tarcísio Gomes de Freitas;</p><p class=\"parágrafo\">\t9.2. determinar ao Departamento Nacional de Infraestrutura de Transportes, com fundamento no art. 43, inciso I, da Lei 8.443/1992 c/c art. 250, inciso II, do Regimento Interno do TCU, que, no prazo de 60 (sessenta) dias, a contar da notificação desta deliberação, comunique a este Tribunal as medidas adotadas para dar cumprimento ao item 9.2.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2401/2017/Plenário\" target=\"_blank\">Acórdão 2401/2017-TCU-Plenário</a>, bem como os resultados obtidos, sob pena de aplicação da multa prevista no art. 58, § 1º, da Lei 8.443/1992, a qual prescinde de realização de prévia audiência, nos termos do art. 268, § 3º, do Regimento Interno/TCU; </p><p class=\"parágrafo\">\t9.3. determinar à Segecex que avalie a possibilidade de realizar futura ação de controle sobre:</p><p class=\"parágrafo\">\t9.3.1. as obras de adequação da Rodovia BR-280/SC, com o objetivo de verificar a propriedade das medidas efetivamente adotadas pela Autarquia com vistas à proteção dos investimentos já realizados, em atenção ao disposto no subitem 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2401/2017/Plenário\" target=\"_blank\">Acórdão 2401/2017-TCU-Plenário</a>;</p><p class=\"parágrafo\">\t9.3.2. regularidade da atuação do Dnit no tocante à celebração e à execução de contratos acessórios aos contratos de obras rodoviárias;\t</p><p class=\"list_Paragraph\">9.4. dar ciência desta deliberação à Direção Geral do Dnit e à Superintendência Regional no Estado de Santa Catarina.</p>", "ASSUNTO": "Auditoria realizada com o objetivo de verificar a regularidade das obras de adequação da Rodovia BR-280/SC, no qual se examina a implementação das providências decorrentes do Acórdão 2.401/2017 \u0096 Plenário.", "COLEGIADO": "Plenário", "DATASESSAO": "16/04/2019", "ENTIDADE": " Departamento Nacional de Infraestrutura de Transportes - Superintendência Regional no Estado de Santa Catarina - Dnit/SC.", "INTERESSADOS": "3. Entidade: Departamento Nacional de Infraestrutura de Transportes - Superintendência Regional no Estado de Santa Catarina - Dnit/SC.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00921020172\" target=\"_blank\">009.210/2017-2</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Augusto Nardes, Aroldo Cedraz, Raimundo Carreiro e Ana Arraes.<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti.<br>13.3. Ministros-Substitutos presentes: Marcos Bemquerer Costa (Relator), André Luís de Carvalho e Weder de Oliveira.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2389936", "titulo": "Acórdão de Relação 55/2020 - Plenário", "tipo": "Acórdão de Relação", "ano": "2020", "numero": "55", "colegiado": "Plenário"}], "RELATOR": "MARCOS BEMQUERER", "RELATORIO": "<p>\tTrata-se do Relatório da Auditoria realizada pela então Secretaria de Controle Externo no Estado de Santa Catarina (Secex/SC, peça 78) , atual Secretaria do TCU no Estado de Santa Catarina (SEC/SC) , no período de 24/04 a 02/06/2017, com o objetivo de verificar a regularidade das ações do Departamento Nacional de Infraestrutura de Transportes (Dnit) com relação às obras de adequação da rodovia BR-280/SC (km 0,70 ao km 74,58) . </p><p class=\"parágrafo\">2.\tPor meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2401/2017/Plenário\" target=\"_blank\">Acórdão 2401/2017-TCU-Plenário</a> (peça 82) , sob a minha relatoria, este Tribunal assim decidiu:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">\t9.1. promover a audiência, com fundamento no art. 43, inciso II, c/c art. 250, inciso IV, do Regimento Interno do TCU dos seguintes responsáveis: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">\t9.1.1. Sras. Aline Figueiredo Freitas Pimenta e Ângela Maria Barbosa Parente, Chefes da Coordenação-Geral de Meio-Ambiente do DNIT nos períodos de 15/07/2011 a 06/07/2015 e a partir de 07/07/2015, respectivamente, para que, no prazo de 15 (quinze) dias, apresentem razões de justificativa pelo fato de não ter sido iniciada, até o presente momento, a execução do Plano Básico Ambiental Indígena, condicionante 2.11 da Licença de Instalação 983/2013, conforme compromisso assumido pelo Diretor Geral do DNIT no Ofício 403/DG, de 15/03/2013, o que constitui descumprimento do dever inscrito no art. 77 do Regimento Interno do DNIT, aprovado pela Resolução 10/2007; e </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">\t9.1.2. Sr. Tarcísio Gomes de Freitas, Diretor-Executivo do DNIT, no período de 02/09/2011 a 14/01/2015, pela delegação de competência para assinatura dos Contratos 574/2013 e 614/2013, relativos aos Lotes 2.1 e 2.2 das obras de ampliação de capacidade e restauração da rodovia BR-280/SC, antes da regularização fundiária dos terrenos de particulares abrangidos pelos alargamentos pontuais da faixa de domínio da rodovia, da emissão das respectivas portarias de declaração de utilidade pública e da assinatura do contrato PP 58/2014, que tem por objeto o apoio aos serviços de desapropriação necessários à execução das obras, contrariando o art. 5º, inciso XXIV, da Constituição Federal, os arts. 15 e 32 do Decreto-Lei 3.365/1941;  </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">\t9.2. determinar ao DNIT, com fundamento no art. 43, inciso I, da Lei 8.443/1992 c/c art. 250, inciso II, do Regimento Interno do TCU, que, no prazo de 60 dias:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">\t9.2.1. revise os pagamentos efetuados no âmbito do contrato PP-086/14, cotejando os serviços faturados pelo Consórcio MPB/Prosul com aqueles efetivamente realizados, constantes dos diários de obras dos Lotes 2.1 e 2.2 elaborados pela empresa supervisora Sotepa e das medições das construtoras nos respectivos períodos, uma vez que foram encontrados indícios de pagamento por serviços não realizados ou desnecessários, o que está em desacordo com a Cláusula Quinta do mencionado contrato e com os arts. 62 e 63 da Lei 4.320/1964; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">\t9.2.2. comunique a este Tribunal os resultados obtidos e as medidas corretivas adotadas, em relação ao subitem 9.2.1 acima;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">\t9.3. recomendar ao DNIT, com fundamento no art. 250, inciso III, do Regimento Interno do TCU, e em atenção ao princípio constitucional da eficiência, que realize um estudo das disponibilidades orçamentárias e financeiras e remaneje os recursos de forma a preservar, da melhor forma possível, o investimento já realizado nas obras de adequação da rodovia BR-280/SC, especialmente o relativo ao Túnel Morro Vieira, no Lote 2.2, bem como garantir a segurança da população residente próxima a essas obras;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">\t9.4. dar ciência ao DNIT, com vistas à adoção de providências internas que previnam  ocorrências semelhantes àquelas verificadas nas obras de adequação da rodovia BR-280/SC:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">\t9.4.1. não foram efetuadas as desapropriações previamente à execução dos contratos 574/2013 e 614/2013, o que afronta o disposto no art. 5º, inciso XXIV, da Constituição Federal, os arts. 15 e 32 do Decreto-Lei 3.365/1941, conforme sinalizado nos Acórdãos 1.758/2008, 3.056/2009, 1.230/2013 e 725/2016, todos do Plenário desta Corte;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">\t9.4.2. a não repactuação nas condições do Contrato PP-086/14, de gerenciamento e supervisão ambiental, no sentido de eliminar ou reduzir pessoal e serviços dispensáveis em períodos de andamento reduzido ou paralisação de obra, afronta os princípios da eficiência e da economicidade da Constituição Federal e o disposto no art. 65, inciso II, alínea <b>d</b>, da Lei 8.666/1993; e </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">\t9.4.3. a designação de fiscais com lotação distante das obras e a alta rotatividade deles, conforme detectado no Contrato PP-86/14, afrontam o disposto no art. 67 da Lei 8.666/1993;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">\t9.5. juntar ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4466120126\" target=\"_blank\">Processo 044.661/2012-6</a> cópia da presente deliberação, acompanhada do respectivo Relatório e Voto, bem como a peça 9 destes autos, para subsidiar a análise do achado 3.1 do Relatório de Fiscalização 1389/2012 (peça 35 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4466120126\" target=\"_blank\">Processo 044.661/2012-6</a>) .\"</p><p class=\"parágrafo\">3.\tEm cumprimento ao acórdão acima transcrito, foram promovidas as audiências e as notificações cabíveis (peças 85-88) .</p><p class=\"parágrafo\">4.\tNesta fase processual, cuida-se do exame das razões de justificativas dos responsáveis e da implementação das determinações, recomendações e ciência dirigidas à Superintendência do Departamento Nacional de Infraestrutura de Transportes no Estado de Santa Catarina - Dnit/SC, efetuado na Instrução autuada à peça 130, abaixo transcrita com ajustes de forma:</p><p class=\"parágrafo\">\"<b>EXAME TÉCNICO</b></p><p class=\"parágrafo\">Razões de Justificativa da Sra. Aline Figueiredo Freitas Pimenta</p><p class=\"parágrafo\">4.\tA Sra. Aline Figueiredo Freitas Pimenta, Chefe da Coordenação-Geral de Meio-Ambiente (CGMAB) do Dnit de 15/7/2011 a 6/7/2015, notificada por meio do Ofício 0740/2017-TCU/SECEX-SC, de 3/11/2017 (peça 85) , tomou ciência em 24/11/2017 (peça 91) e, após dilação do prazo inicialmente concedido (peças 95-97 e 101) , apresentou tempestivamente suas razões de justificativa, conforme documentação integrante da peça 107.</p><p class=\"parágrafo\">5.\tSegundo a responsável, agiu sempre dentro dos limites da competência atribuída ao cargo, nos termos do Regimento Interno do Dnit.  Diante das peculiaridades em tratar com a comunidade indígena, optou-se por promover o detalhamento completo do Plano Básico Ambiental Indígena (PBA-I) 'a fim de realizar apenas um procedimento licitatório e contratar apenas uma consultora, mesmo que tal opção tenha exigido um prazo maior para sua concretização' (peça 107, p. 8) .</p><p class=\"parágrafo\">6.\tA responsável expõe inicialmente as ações adotadas pela CGMAB para liberação das atividades de meio ambiente, mobilização, instalação do canteiro, drenagem, serviços geotécnicos, sinalização e segurança e obras de arte corrente, além de terraplanagem, nas áreas fora dos segmentos restritos pela Funai (Lote 1, na área lindeira a TI Morro Alto e no Lote 2, no trecho que intercepta a TI Piraí, acrescidos de raio de 3 km) . A Funai veio a autorizar esses serviços somente em 1/7/2014.</p><p class=\"parágrafo\">7.\tNão obstante, a responsável argumenta que, paralelamente às negociações com a Funai, a equipe da CGMAB deu início aos trâmites internos para elaboração do termo de referência (TR) , procedimento que consistiu, basicamente, nas seguintes fases: (i) definição dos elementos de custo; (ii) cotações; (iii) detalhamento do orçamento; (iv) solicitação de indicação de recurso orçamentário; (v) fechamento do TR; (vi) encaminhamento ao setor responsável (peça 107, p. 10) .</p><p class=\"parágrafo\">8.\tApós minucioso trabalho, a definição dos elementos de custo do PBA-I foi concluída em agosto/2014. Passo seguinte consistiu na pesquisa de preços para estabelecer os valores unitários dos serviços, com vista a definir o custo referencial da contratação. E após ter estruturado uma equipe técnica mínima para cada subprograma, a CGMAB concluiu o Projeto Básico, contendo as planilhas orçamentárias, em 12/11/2014, cujo custo referencial totalizou R$ 68.017.982,18 (peça 107, p. 12-14) .</p><p class=\"parágrafo\">9.\tA responsável argumenta que, após a conclusão do Projeto Básico, solicitou, por meio do Despacho de 19/11/2014 (peça 107, p. 115) , o encaminhamento do processo ao setor responsável para que fosse emitida a necessária Declaração de Existência de Recursos Orçamentários e da Declaração Exigida na Lei de Responsabilidade Fiscal, sem as quais não é possível finalizar a instrução processual da etapa prévia à realização da licitação que compete à área demandante. As mencionadas declarações foram juntadas em 26/11/2014 e em dezembro/2014 a CGMAB concluiu a elaboração do Projeto Básico. </p><p class=\"parágrafo\">10.\tConsiderando o início do exercício de 2015 e tendo em vista que a Declaração de Existência de Recursos Orçamentários se deu com base na Lei Orçamentária Anual (LOA) do exercício de 2014, foi preciso aguardar a disponibilização do orçamento para o exercício seguinte, que se deu em 20/4/2015, com a publicação da Lei 13.115/2015 (LOA 2015) (peça 107, p. 15) .</p><p class=\"parágrafo\">11.\tArgumenta também que, na busca de uma maior acurácia do orçamento estimativa, solicitou apoio da Coordenação-Geral de Custos em Infraestrutura (CGCIT) , conforme Despacho de 28/4/2015 (peça 107, p. 127) , para que aquela setorial se manifestasse acerca da composição dos custos inerentes ao objeto a ser licitado, bem como contribuísse para a determinação dos custos que a CGMAB não pôde realizar. A CGCIT restituiu o processo à CGMAB em 25/5/2015 (peça 107, p. 128) , informando que a validação do referido projeto caberia à Diretoria Colegiada do Dnit. Nessa data, a responsável argumenta que já se encontrava afastada do órgão em licença gestante. A licença foi concedida de 6/5/2015 a 2/9/2015 (peça 107, p. 130) e, ato contínuo, foi exonerada da função de Coordenador-Geral de Meio Ambiente, por meio da Portaria Dnit 240 de 2/9/2015 (peça 107, p. 131) .</p><p class=\"parágrafo\">12.\tPor fim, solicita o acolhimento das razões de justificativa, de modo a elidir a irregularidade apontada, uma vez que demonstrou ter tomado todas as providências possíveis para resguardar o interesse público (peça 107, p. 23) .</p><p class=\"parágrafo\">Análise</p><p class=\"parágrafo\">Para melhor compreensão da matéria, reproduz-se trecho do relatório de auditoria que trata a questão:</p><p class=\"parágrafo\">'10. Embora previstas obras em 35,98 km (km 0,7 ao km 36,68) do Lote 1 e 14,06 km (km 36,68 ao km 50,74) do Lote 2.1, não existe autorização da Funai para a realização de qualquer obra nos segmentos dos km 5,8 ao km 16,6 e km 32,8 ao km 40,5, perfazendo, assim, restrição de 37% da extensão total dos mencionados lotes, por ter influência direta sobre as Terras Indígenas Morro Alto e Piraí (Ofício 376/2014/PRES/FUNAI-MJ, de 6/6/2014) .</p><p class=\"parágrafo\">11. Além disso, a Funai limitou os serviços nos demais segmentos dos dois lotes a meio ambiente, mobilização, instalação do canteiro, drenagem, serviços geotécnicos, sinalização e segurança, e obras de arte corrente e terraplenagem. A terraplenagem foi por último liberada após argumentação do DNIT (Ofício 453/2014/PRES/FUNAI-MJ, de 1/7/2014) .</p><p class=\"parágrafo\">12. A Funai condiciona as intervenções nas áreas de influência sobre as terras indígenas (km 5,8 ao km 16,6 e km 32,8 ao km 40,5) ao início da execução das ações elencadas no Ofício 783/2013/DPDSFUNAI-MJ, de 31/10/2013, e cobra de maneira prioritária e urgente o início da execução de cinco ações (subprogramas) : Segurança e sinalização, Infraestrutura e sustentabilidade, Segurança fundiária e territorial, Gestão territorial e Comunicação bilíngue.'</p><p class=\"parágrafo\">14.\tAssim, é importante frisar que, sem o início da execução do PBA-I, não se pode pavimentar os trechos 1 e 2.1, por haver terras indígenas em sua extensão, o que demonstra a importância em dar celeridade ao processo de contratação. </p><p class=\"parágrafo\">15.\tReconhece-se, na forma como alegado, associado aos documentos trazidos aos autos pela responsável, que no período entre dezembro/2013 e junho/2014 (sete meses) foram realizadas diversas tratativas com a Funai e com o Ibama no sentido de esclarecer as solicitações formuladas por aqueles órgãos, liberar as frentes de obra e definir os encaminhamentos necessários ao atendimento das condicionantes das licenças expedidas (peça 107, p. 10) . No entanto, neste período, não foram adotadas quaisquer medidas para executar o PBA-I, sem o qual, como dito, a obra não seria concluída. A própria responsável afirma que os esforços do efetivo da coordenação somente foram concentrados na elaboração do Termo de Referência e conclusão do Projeto Básico após essas primeiras tratativas que se encerraram em junho/2014.</p><p class=\"parágrafo\">16.\tO transcurso de tempo entre a finalização das tratativas com a Funai para liberação das obras nos trechos sem restrição (julho/2014) e a conclusão do Projeto Básico (novembro/2014) corresponde a cinco meses, o que não configura prazo desproporcional ou desarrazoado para a Administração Pública, considerando os trâmites burocráticos que são inerentes aos processos de contratações públicas, em especial os que envolvem o licenciamento ambiental e mais ainda as questões indígenas.</p><p class=\"parágrafo\">17.\tOcorre que, a partir de dezembro/2014, o processo de contratação, seja por questões internas do Dnit, seja por questões de disponibilidade orçamentária para poder licitar, não progrediu. A responsável continuou com a responsabilidade sobre tal processo até sair de licença gestante no início de maio/2015, mas o processo de contratação do PBA-I ficou praticamente sem movimentação até dezembro/2016, quando foi transferido para a Superintendência Estadual do Dnit em Santa Catarina. Cabe reconhecer que, durante esse intervalo de tempo (dois anos) , a responsabilidade não pode ser atribuída unicamente à responsável.</p><p class=\"parágrafo\">18.\tA Sra. Aline trouxe, conforme documentos anexos à sua defesa, elementos que justificam sua atuação tempestiva em quase a totalidade do tempo em que esteve à frente da CGMAB. Os últimos meses de sua gestão foram marcados pela espera de disponibilidade orçamentária, para poder dar andamento à licitação.</p><p class=\"parágrafo\">19.\tNesse sentido, podem ser acolhidas as razões de justificativa apresentadas pela responsável, pois, mesmo diante de todos os entraves burocráticos característicos da gestão pública, a Sra. Aline Figueiredo Freitas Pimenta, na qualidade de Chefe da Coordenação-Geral de Meio-Ambiente do Dnit, demonstrou, em sua gestão, ter tomado as providências para deixar o processo de contratação da execução do PBA-I em vias de ser licitado, antes de sua exoneração da função.</p><p class=\"parágrafo\">Razões de Justificativa do Sra. Ângela Maria Barbosa Parente</p><p class=\"parágrafo\">20.\tA Sra. Ângela Maria Barbosa Parente, Chefe da Coordenação-Geral de Meio-Ambiente do Dnit a partir 7/7/2015, notificada por meio do Ofício 0741/2017-TCU/SECEX-SC, de 3/11/2017 (peça 86) , tomou ciência em 24/11/2017 (peça 90) e, após dilação do prazo inicialmente concedido (peças 98-100 e 102) , apresentou tempestivamente suas razões de justificativa, conforme documentação integrante da peça 115.</p><p class=\"parágrafo\">21.\tPreliminarmente, a responsável argumenta que esteve à frente da Coordenação-Geral de Meio Ambiente do Dnit de 2/7/2015 a 24/9/2015 e a partir de 7/7/2016. Portanto, no período de 25/9/2015 a 6/7/2016 não pode responder uma vez que não participou direta ou indiretamente nos atos administrativos.</p><p class=\"parágrafo\">22.\tNo que concerne ao período de 2/7/2015 a 24/9/2015, a responsável informa que tomou conhecimento de que a CGMAB havia designado o Consórcio Accenture/Dynatest (Contrato DPP-GS-153/2014) para o assessoramento da especificação técnica do orçamento dos itens de serviços do PBA-I. Na condição de Coordenadora-Geral-substituta, a responsável informa que encaminhou o Ofício 1349/2015/CGMAB/DPP, de 29/7/2015 (peça 115, p. 18-20) , onde foram solicitadas providências ao Consórcio Accenture/Dynatest, a fim de realizar a validação dos custos, emitindo opinião acerca da metodologia utilizada, observando as pesquisas de preços, dimensionamento de equipes e detalhamentos das aquisições e serviços, fazendo a correlação de conformidade entre o PBA-I, a Minuta dos Atos Preparatórios e o Projeto Básico, a fim de subsidiar a Administração no prosseguimento do processo licitatório. Quando do encaminhamento, pelo consórcio, de novo parecer técnico sobre o PBA-I, em 2/2/2016, a responsável alega que já não mais respondia pela CGMAB (peça 115, p. 6) .</p><p class=\"parágrafo\">23.\tAcerca da sua atuação a partir de 7/7/2016, informa que, em vista da complexidade das questões indígenas e da redução orçamentária, optou pela revisão dos custos e passou a realizar estudos referentes a todo o componente indígena com profissionais na área, a fim de otimizar os gastos com as contratações de uma forma geral em todos os contratos da Coordenação (peça 115, p. 6) . </p><p class=\"parágrafo\">24.\tNesse sentido, alega que, logo que assumiu, foram feitos levantamentos de programas indígenas de outros empreendimentos, momento em que identificou valores exorbitantes, sendo que muitas ações não apresentavam nexo de causalidade com o impacto do empreendimento. Esse foi, segundo ela, o alerta para a sua decisão de aguardar e estudar mais detalhadamente o assunto. Também argumenta que fez várias tratativas a fim adequar a tabela de preços de consultoria do Dnit, fazendo constar os valores de referência das categorias profissionais quando da contratação de serviços ambientais.</p><p class=\"parágrafo\">25.\tArgumenta que, mesmo sem a contratação do PBA-I, não estava em risco a paralisação do segmento da obra, existindo outras frentes de obras no Lote 1 e Lote 2.1, os quais estão fora do raio de 3 Km definidos pela Funai.</p><p class=\"parágrafo\">26. \tNesse espaço de tempo, segundo a responsável, em respeito à Portaria 1.067, de 17/6/2016 (peça 115, p. 23-24) , foi delegada a competência para a execução das atividades de gestão ambiental para Superintendência Regional do Dnit no Estado de Santa Catarina e em 12/12/2016 foi encaminhado o termo de referência do PBA-I para aquela superintendência (peça 115, p. 26) <i>.</i></p><p class=\"parágrafo\">27.\tApós, de acordo com a responsável, foi dado seguimento às tratativas do aditivo para que as ações prioritárias fossem realizadas no âmbito do Contrato PP-086/2014 da gestão ambiental. A Portaria 536, de 24/3/2017 (peça 115, p. 27) delegou a competência para que a Superintendência realizasse termo aditivo no referido contrato, a fim de realizar as ações prioritárias. Ainda, nas palavras da responsável, após realização do termo aditivo, o PBA-I se encontraria na Funai, para aprovação.</p><p class=\"parágrafo\">28.\tCom isso, a responsável entende ter demonstrado que sua atuação foi compatível com suas atribuições, não se vislumbrando má-fé ou prejuízo ao erário, e pede que suas razões de justificativa sejam acolhidas.</p><p class=\"parágrafo\">Análise</p><p class=\"parágrafo\">29. \tDe fato cabe razão à responsável quanto aos períodos que atuou como Coordenadora Geral da CGMAB. No período de 25/9/2015 a 6/7/2016 a CGMAB foi comandada por mais de um servidor, em caráter de substituição ou interinidade, prejudicando o andamento do processo de contratação do PBA-I, que, nesse período, praticamente ficou parado aguardando definições superiores.</p><p class=\"parágrafo\">30.\tNo que se refere ao curto período em que esteve substituindo a chefia da CGMAB (2/7/2015 a 24/9/2015) , suas razões de justificativa são plausíveis. Verificou-se que, ao assumir a chefia, mesmo em substituição, inquiriu o Consórcio Accenture/Dynatest acerca dos custos do PBA-I, demonstrando a preocupação com os custos do projeto e buscando a melhor solução para o interesse público.</p><p class=\"parágrafo\">31.\tAo assumir a titularidade da CGMAB, em 7/7/2016, mesmo tendo em mãos todas as análises solicitadas e estando o processo apto para licitá-lo, não se vê que tenha tomado nenhuma medida de cunho prático até o momento que o processo foi encaminhado para a Superintendência Estadual do Dnit em Santa Catarina, em 12/12/2016. Nesse prazo de cinco meses, não há registros de movimentação no processo de contratação. Se ocorreram gestões para aperfeiçoá-lo, essas gestões não foram registradas, em que pese a argumentação da responsável de que tenha agido para adequar a tabela de preços de consultoria do Dnit para constar os valores de referência das categorias profissionais de serviços ambientais, aí incluídos os dos componentes indígenas.</p><p class=\"parágrafo\">32.\tA única referência a estudos para redução de custos foi mencionada no Memorando 1163/2016-DPP/CGMAB, de 7/10/2016, o qual trata dos custos administrativos da tabela de consultoria e refere-se, de forma genérica, a ajustes de custos em orçamentos do Dnit (peça 115, p. 21) .</p><p class=\"parágrafo\">33.\tDa mesma forma, não merece prosperar a argumentação de que a não contratação do PBA-I não afetava as frentes de obra, uma vez que as condicionantes impostas pela Funai liberavam apenas trabalhos iniciais, como meio ambiente, mobilização, instalação do canteiro, drenagem, serviços geotécnicos, sinalização e segurança, obras de arte corrente e terraplenagem e, sobretudo, distantes das terras indígenas. Nas áreas lindeiras às terras indígenas era proibido qualquer tipo de movimentação. Trechos, por exemplo, com terraplanagem finalizadas, mas que demoram para serem pavimentados, incorrem em sério risco de [perda] pela ação da natureza, principalmente nas chuvas. </p><p class=\"parágrafo\">34.\tAssim, as condicionantes ambientais, decorrentes de exigências da Funai, impõem sérias restrições à execução das obras de duplicação da rodovia. O impacto só não foi maior porque a duplicação da BR-280/SC sofreu forte redução orçamentária e as obras se mantiveram em ritmo muito baixo de execução. Caso as obras estivessem o ritmo inicialmente planejado, as condicionantes do PBA-I impactariam fortemente o andamento das obras.</p><p class=\"parágrafo\">35. \tDe acordo com o Memorando 4010/2018/COENGE - CAF - SC/SRE - SC, de 19/1/2018, encaminhado ao Diretor Geral do Dnit pelo Superintendente Regional do Estado de Santa Catarina-Substituto, assim foram os últimos andamentos (peça 118, p.10) :</p><p>'Considerando que a Gestora Ambiental, responsável pela execução das ações prioritárias dos subprogramas de Segurança e Sinalização; Infraestrutura e Sustentabilidade; Segurança Fundiária e Territorial; Gestão Territorial e Comunicação Bilíngue de mitigação, já está contratada, sendo cumpridas as determinações emanadas pelo Ofício nº 783/2013/DPDS-FUNAI-MJ.</p><p>Através do Ofício nº 2198/2017/COENG - CAF - SC/SRE - SC - DNIT, de 28/07/2017, foi encaminhado à FUNAI o Plano de Trabalho para execução de um conjunto de ações integrantes do CI-PBA referente às Obras de Duplicação da Rodovia BR-280/SC, conforme exigido pela FUNAI/IBAMA.</p><p>No dia 11 de outubro de 2017 foi realizada reunião técnica junto à CR Litoral Sul, para discussão do processo e do citado Plano.</p><p>Nesta reunião foram discutidos alguns aspectos do Plano de Trabalho e sobre o agendamento e organização da reunião de partida do Programa junto às nove aldeias. Empresa executora e DNIT se prontificaram a apoiar a FUNAI no processo de organização e mobilização da reunião.</p><p>O DNIT também realizou reunião junto ao MPF em Joinville para tratar do tema e o Procurador julgou necessária a formalização do pleito de liberação dos serviços de pavimentação para continuidade das obras junto a FUNAI.</p><p>Atualmente o DNIT/SC aguarda por parte da FUNAI, a aprovação do Plano de Trabalho para que seja possível o início dos trabalhos já contratados e que impedem o andamento das obras.'</p><p class=\"parágrafo\">36.\tA empresa contratada a que se refere o Superintendente Regional do Estado de Santa Catarina-Substituto, no memorando acima mencionado, é a MPB/Prosul. A contratação, na verdade, é um aditivo ao contrato de supervisão e gerenciamento ambiental (contrato PP-086/14) , cujo assunto será tratado com mais profundidade na sequência desta instrução, ocasião em que se analisará o cumprimento, por parte do Dnit, de determinação exarada pelo Tribunal.</p><p class=\"parágrafo\">37. \tComo se vê, a questão continuou a se arrastar, agora no âmbito da superintendência regional. Além da complexidade da matéria e da carência de recursos orçamentários, há uma dependência de aprovação de órgãos externos, que faz com que o processo não alcance a fase da efetiva execução das ações. Por meio do Ofício 004/2018-SEMAB, de 22/5/2018 (peça 126) , a Superintendência Estadual do Dnit em Santa Catarina comunicou que o plano de trabalho havia sido aprovado pela Funai e o Dnit havia iniciado a execução do PBA-I em abril/2018, estando liberadas as obras nas áreas fora do raio de 3 km das aldeias indígenas e em negociação a liberação das áreas internas desse raio.</p><p class=\"parágrafo\">38.\tA responsável, na qualidade de Chefe da Coordenação-Geral de Meio-Ambiente do Dnit, tinha papel importante em solucionar esse impasse do PBA-I e deveria ter tomado as providências necessárias para a solução tempestiva do problema que se arrastava há muito tempo. Os custos para sua execução são altos, como argumentado pela responsável, e uma forma de viabilizar uma redução seria por meio de um canal efetivo de negociação com a Funai e com as comunidades indígenas envolvidas. Negociação para redução de custos, obedecendo o princípio da economicidade e o interesse público, deve ser um norte permanente para o gestor público, mais ainda em cenários de forte restrição orçamentária, como atualmente experimentado. Era esperad[a] uma atuação mais proativa da Coordenadora Geral da CGMAB nesse sentido. Era exigido da responsável, além de estabelecer uma tabela de custos ambientais, um acompanhamento <b>pari passu</b> do PBA-I, seja enquanto esteve sob responsabilidade de sua Coordenação-Geral, seja quando foi delegado à superintendência regional.</p><p class=\"parágrafo\">39.\tNo entanto, não se pode afirmar que sua atuação foi omissa na contratação da execução do PBA-I. O termo de referência foi transferido à superintendência regional com indicativo de solução para a contratação da execução dos programas prioritários, utilizando-se do já existente contrato de supervisão e gerenciamento ambiental. Esse fato demonstra a preocupação em resolver o problema e indica que ocorreram, mesmo não estando registradas, tratativas no segundo semestre de 2016 para solucionar a questão, o que veio a ocorrer com o aditivo ao contrato PP-086/14, assinado em 9/6/2017.</p><p class=\"parágrafo\">40.\tTemos, de fato, um panorama de repartição do tempo em que referido termo de referência ficou na responsabilidade de cada um dos que estiveram à frente da CGMAB. Não se pode, portanto, imputar unicamente à responsável o fato de se terem passado quatro anos desde a contratação das obras de duplicação da rodovia e o início da execução do PBA-I. Por certo que o processo é complexo e passou pela responsabilidade de diversos coordenadores durante esse período. Houve também um período (de 25/9/2015 a 6/7/2016) que a coordenação geral esteve sob a responsabilidade de sucessivos substitutos, o que também prejudicou o bom andamento da questão.</p><p class=\"parágrafo\">41.\tPor isso, diante dessa situação fática e tendo em conta que a responsável conseguiu demonstrar que promoveu algumas ações para a solução da questão, pode-se considerar razoável a argumentação apresentada pela Sra. Ângela Maria Barbosa Parente e [acolher] suas razões de justificativa.</p><p class=\"parágrafo\">Razões de Justificativa do Sr. Tarcísio Gomes de Freitas</p><p class=\"parágrafo\">O Sr. Tarcísio Gomes de Freitas, Diretor-Executivo do Dnit, de 2/9/2011 a 14/1/2015, notificado por meio do Ofício 0742/2017-TCU/SECEX-SC, de 3/11/2017 (peça 87) , tomou ciência em 24/11/2017 (peça 92) e, após dilação do prazo inicialmente concedido (peças 94, 97 e 103) , apresentou tempestivamente suas razões de justificativa, conforme documentação integrante das peças 108-113.</p><p class=\"parágrafo\">O responsável foi notificado por ter delegado, na qualidade de Diretor-Executivo,  competência para assinatura dos Contratos dos Lotes 2.1 e 2.2 antes da regularização fundiária, da emissão das respectivas portarias de declaração de utilidade pública e da assinatura do contrato PP-58/2014, que tratava do apoio aos serviços de desapropriação.</p><p class=\"parágrafo\">44.\tO responsável argumenta que as delegações de competência são aprovadas pela Diretoria Colegiada do Dnit. Assim a responsabilidade pelas delegações de competência é do órgão colegiado do Dnit e não do Diretor Executivo, a quem cabe apenas assinar a portaria de delegação.</p><p class=\"parágrafo\">Assim, o responsável assevera que (peça 108, p. 7) :</p><p class=\"parágrafo\">'a Diretoria Colegiada do DNIT delegou competência para a Superintendência Regional do DNIT em Santa Catarina para realizar licitação, nomear comissão de julgamento, aprovar minuta de edital, homologar, revogar, anular, adjudicar e representar a autarquia na assinatura do contrato. Importante frisar que <b>a delegação não estabeleceu prazo de vigência</b>, o que, de acordo com o estabelecido no art. 211 do Decreto nº 83.937, de 1979, <b>torna o prazo de delegação indeterminado. Assim, caberia à Superintendência verificar o momento mais oportuno para assinar os contratos, haja vista a emissão das Declarações de Utilidade Pública (DUP) e a obtenção da licença de instalação </b> (grifos do original) <b>.'</b></p><p class=\"parágrafo\">Nesse sentido, argumenta que '<b>caberia à Superintendência avaliar</b>, de acordo com o previsto no cronograma de execução das obras e no projeto de desapropriação, <b>a melhor oportunidade para assinatura dos contratos'</b> (grifos do original) (peça 108, p.7) .</p><p class=\"parágrafo\">Segundo o responsável, o manual que trata de desapropriações no Dnit - Diretrizes Básicas para Desapropriação (Publicação IPR 746) - estabelece que a Portaria de Declaração de Utilidade Pública (DUP) deve ser solicitada previamente ao início da obra (início da obra e não da assinatura do contrato) e para tal, a unidade administrativa responsável pela ação deve solicitá-la por intermédio de processo administrativo específico. Observa o responsável que a obra só foi liberada para início, do ponto de vista do licenciamento ambiental, em ambos os lotes (2.1 e 2.2) , em junho/2014.</p><p class=\"parágrafo\">Também de acordo com o responsável, o contrato de apoio à desapropriação (contrato PP-58/2014) executa mera revisão dos processos e sua contratação não era obrigatória pelo Dnit. Assim, não pode ser utilizado como parâmetro, uma vez que não há comando legal que imponha a contratação de serviços especializados de apoio à desapropriação. Trata-se de serviço que pode ser realizado diretamente pelo órgão, como, de fato, na maioria absoluta das vezes, aconteceu. Para a emissão da DUP, é necessária a existência de cadastro dos bens atingidos, cadastro esse que constava do projeto executivo elaborado pelo Consórcio Iguatemi-Sotepa e aprovado pela Superintendência em 2012, complementa o responsável. Então, conclui que não pode o órgão de controle condicionar exigências aos serviços de consultoria de apoio à desapropriação, pois não estava o gestor obrigado a contratar (peça 108, p. 13) .</p><p class=\"parágrafo\">Discorre o responsável, por fim, sobre o andamento conjunto da execução das obras e os processos de desapropriação. Alega que isso ocorre em todas obras no Dnit e defende que é a forma ótima para que não haja paralisação total das obras para se regularizar integralmente e previamente a questão fundiária (peça 108, p. 17-21) .</p><p class=\"parágrafo\">Assim, conclui que não seria esperad[a] do responsável uma conduta diversa da tomada ao longo do processo e pede que suas razões de justificativa sejam acolhidas.</p><p class=\"parágrafo\">Análise</p><p class=\"parágrafo\">A irregularidade apontada consiste no fato de que as portarias de declaração de utilidade pública para as desapropriações nos Lotes 2.1 e 2.2 da BR-280/SC foram emitidas pelo Diretor-Executivo do Dnit em janeiro e fevereiro/2014 (peça 27) , após a assinatura dos contratos das obras dos Lotes 2.1 (574/2013) e 2.2 (614/2013) , em junho/2013, pelo Superintendente Regional do Dnit em Santa Catarina, por delegação de competência do mesmo Diretor-Executivo do Dnit (peças 17 e 28) . A legislação e a jurisprudência do TCU preceituam que a regularização fundiária deve ser prévia ao início das obras, como consta no relatório de auditoria (peça 78, p. 14-15) .</p><p class=\"parágrafo\">O responsável, em sua defesa, imputa à superintendência estadual a responsabilidade por todos os atos, uma vez que ocorreu delegação de competências. Seguindo sua lógica de raciocínio, a regional deveria analisar o momento propício de praticar cada ato para o bom desempenho do empreendimento. Assim poder-se-ia concluir que caberia à superintendência estadual ter assinado os contratos com as construtoras somente após a emissão das respectivas portarias de declaração de utilidade pública, o que de fato não ocorreu.</p><p class=\"parágrafo\">No entanto, esse ato falho pode ser relevado diante dos seguintes fatos. As delegações de competência para assinatura dos contratos das obras dos lotes 2.1 e 2.2 foram conferidas pelo Diretor Executivo (Portaria 1.230, de 21/12/2012) , com anuência da Diretoria Colegiada do Dnit, conforme previsto no regimento interno do órgão. Nesse ponto, cabe razão ao responsável pois, por força da Lei 10.233/2001 e do Regimento Interno, o órgão de deliberação é o colegiado de diretores, cabendo ao diretor executivo tão somente assinar a portaria de delegação, por representar o Dnit. A competência para que os superintendentes regionais nomeassem comissões de desapropriação para supervisionar, coordenar e executar os trabalhos de desapropriação estava delegada desde maio/2012. Em dezembro/2013, houve também a delegação para a contratação dos serviços de consultoria de suporte à desapropriação. O procedimento teve início na superintendência, que tem também a responsabilidade de supervisionar, coordenar e executar os trabalhos de desapropriação. Tão logo o processo de declaração de utilidade pública chegou à Diretoria Executiva, esses foram publicados (peça 27) . Assim, em que pese ter ocorrido uma certa inversão na ordem natural do processo, não ocasionou prejuízo ao andamento das obras, pois as DUPs foram emitidas em janeiro e fevereiro/2014, antes da ordem de serviço emitida (março/2014) e antes do início efetivo das obras, cuja liberação ambiental só ocorreu em junho/2014.</p><p class=\"parágrafo\">A contratação dos serviços de apoio à desapropriação se deu em fevereiro/2014 e, assim que a obra começou, houve a liberação dos primeiros recursos para a desapropriação, visto já haver processos concluídos. Portanto, em junho/2014, quando a obra efetivamente começou, havia DUPs emitidas e serviço de apoio à desapropriação contratados. Os primeiros recursos para desapropriação foram liberados já em julho de 2014 e em dezembro havia certa quantidade de desapropriações efetivadas e pagas, que garantia, por exemplo, no lote 2.2, cerca de 4 km de frente de obra liberada.</p><p class=\"parágrafo\">Em que pese a remansosa jurisprudência do TCU ser no sentido de que deva ocorrer a prévia regularização fundiária antes do início das obras de engenharia, no caso concreto aqui analisado a inobservância dessa regra não causou prejuízo ao andamento das obras. A baixa execução na duplicação da BR-280/SC não está associada aos processos de desapropriação, mas sim à forte restrição orçamentária que o empreendimento vem passando.</p><p class=\"parágrafo\">Nesse sentido, pode-se acolher as razões de justificativa apresentadas pelo responsável.</p><p class=\"parágrafo\">Cumprimento das determinações e recomendações endereçadas ao Dnit</p><p class=\"parágrafo\">O Dnit foi notificado dos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2401/2017/Plenário\" target=\"_blank\">Acórdão 2401/2017-TCU-Plenário</a> por meio do Ofício 0754/2017-TCU/SECEX-SC, de 13/11/2017 (peça 88) , entregue em 24/11/2017 (peça 106) . Em resposta, o Dnit encaminhou o Ofício 2920/2018/ACE/DG/DNIT SEDE-DNIT, de 30/1/2018 (peça 118) . Mencionado ofício anexa os Memorandos 3885/2018/ACE/DPP/DNIT, 3307/2018/ASSJUR/DIR/DNIT e 4010/2018/COENGE-CAF-SC/SRE-SC, que tratam dos itens 9.2 a 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2401/2017/Plenário\" target=\"_blank\">Acórdão 2401/2017-TCU-Plenário</a>.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">Item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2401/2017/Plenário\" target=\"_blank\">Acórdão 2401/2017-TCU-Plenário</a></p><p class=\"parágrafo\">Em relação à determinação para que o Dnit revisasse os pagamentos efetuados no âmbito do contrato PP-086/14, de forma a cotejar os serviços faturados pelo Consórcio MPB/Prosul com aqueles efetivamente realizados, constantes dos diários de obras dos Lotes 2.1 e 2.2 elaborados pela empresa supervisora Sotepa e das medições das construtoras nos respectivos períodos, o Dnit encaminhou a Nota Técnica 144, firmada pelo Coordenador de Acompanhamento Ambiental de Obras e Serviços-Substituto, Sr. Marcos Gabriel Durães Froes, e diversos anexos (peça 121) , como documentação probatória ao atendimento da determinação. Sobre o conteúdo e as conclusões da referida nota técnica houve a concordância do Diretor de Planejamento e Pesquisa, Sr. André Martins de Araújo (peça 118, p. 2) .</p><p class=\"parágrafo\">Inicialmente o Coordenador relata as atividades desenvolvidas pela equipe de afugentamento e salvamento de fauna do Consórcio MPB/Prosul, nos meses questionados (peça 121, p. 1-3) , que podem ser resumidas da seguinte forma:</p><p>a) agosto/2015: 2 répteis e 4 anfíbios afugentados, capturados e/ou relocados. Ressalta-se que os animais foram encontrados pela equipe em situações diversas das obras que não necessariamente no ato de supressão de vegetação. Exemplo disso, foi encontrada uma cascavel no canteiro de obras de [uma] das construtoras, cobra-cipó durante as atividades de execução de colchão drenante de rocha sobre camada vegetal e indivíduos de rã-manteiga e rã-gota em área antropizada;</p><p>b) setembro/2015: 2 ninhos da ave quero-quero, os quais foram monitorados durante o período de 16/9 a 25/9 e 16/9 a 9/10; uma cobra-d'água e um lagarto-teiú[,] durante as atividades de execução de colchão drenante de rocha sobre camada vegetal, [que foram] capturados e soltos em local apropriado;</p><p>c) outubro/2015: 7 indivíduos entre répteis e anfíbios. Foram afugentadas/capturadas e relocadas cobra cascavel, cobra falsa-coral, rã-manteiga e cobra d'água em limpeza de camada vegetal, caninana e cobra-cipó no emboque direito do túnel no lote 2.2 e cobra-coral no canteiro de obras da construtora CETENCO;</p><p>d) dezembro/2015: acompanhamento de atividades de limpeza de camada vegetal e empilhamento de lenha nos lotes 2.1 e 2.2, porém não houve registro de animais no período;</p><p>e) janeiro/2016: afugentamento/captura e relocação de uma rã-manteiga, uma cobra d'água e um muçum, encontrados em área de terraplenagem;</p><p>f) fevereiro/2016: afugentamento/captura e relocação de uma rã-manteiga e uma cobra d'água;</p><p>g) abril/2016: afugentamento/captura e relocação de 6 rãs-manteiga e um rato doméstico</p><p>h) maio/2016: afugentamento/captura e relocação de uma jararaca, em área de terraplenagem, um sapo-cururu e um exame de abelhas europeia em área a ser suprimida;</p><p>i) junho/2016: afugentamento/captura e relocação de 1 cobra-de-vidro em área de terraplenagem.</p><p class=\"parágrafo\">Ressalta também que 'em todas as campanhas a equipe do subprograma realiza treinamentos práticos em campo com os trabalhadores em caso de encontros com animais nas frentes de obras' (peça 121, p. 3) .</p><p class=\"parágrafo\">O Coordenador enfatiza que há a necessidade da equipe mobilizada permanentemente para o pronto atendimento às obras, pois, de acordo com as informações prestadas pela MPB/Prosul, até junho de 2016, foram suprimidos apenas 23% do total liberado pela ASV (peça 121, p. 106) .</p><p class=\"parágrafo\">Complementa, informando que:</p><p>'é importante que o resgate de fauna seja executado em toda a fase da supressão de vegetação (supressão em si e as fases de limpeza/empilhamento e terraplenagem, além de outras atividades registradas com encontros com animais) , visto que suas ações contribuem para a conservação da fauna local por meio do manejo direto e indireto dos animais para locais seguros; evita possíveis acidentes ofídicos com animais peçonhentos, tais como serpentes, abelhas e vespas (moradores e trabalhadores da obra) ; e também minimiza possíveis atropelamentos de animais (afugentados pelas ações da obra) e consequentemente acidentes de trânsito.'</p><p class=\"parágrafo\">Para justificar uma permanente equipe de captura/afugentamento de fauna à disposição de obra rodoviária, o Coordenador expõe o seguinte (peça 121, p. 106-107) :</p><p>'2.43 Para a execução dessas atividades, os profissionais que realizam o manejo de animais silvestres necessitam obter uma Autorização de Coleta e Captura de Material Biológico - ACCTMB, expedida pelo IBAMA. Para tanto é elaborado um Plano de Trabalho e instruído processo junto àquele Instituto, que expede uma ACCTMB nominal aos profissionais. Dessa forma, a CGMAB recomenda que a Gestora Ambiental mantenha a equipe mobilizada para atender de imediato às demandas de licenciamento que afetem [as] frentes de obra sempre que solicitada.</p><p>2.44 A mobilização e desmobilização da equipe de afugentamento de fauna de forma não programada afetaria as condições iniciais de contratação, no sentido que geraria ônus não previsto no caso de profissionais se desligarem da equipe, em função da vinculação explícita (por meio da responsabilidade técnica individual) dos mesmos na ACCTMB já emitida. Isto é, no caso da necessidade de substituição de um profissional, é necessária submissão de novo profissional à aprovação do órgão licenciador de forma a emitir-se nova ACCTMB constando a vinculação deste. Em face às demais demandas do IBAMA, é comum que o período de duração da análise e expedição de licenças/autorizações tenha a duração mínima de 45 dias.</p><p>2.45 Com raciocínio análogo ao supracitado, para um contrato de Gestão Ambiental, a mobilização e desmobilização da equipe em pauta, sempre que houvesse atrasos nas atividades de supressão, traria um ônus financeiro muito difícil de se prever na planilha orçamentária da respectiva contratação.</p><p>2.46 E ainda, este tipo de procedimento acarretaria inevitável atraso no andamento das obras, visto que todos os profissionais definidos como necessários ao afugentamento no processo de licenciamento ambiental devem constar registrados na ACCTMB[,] que autoriza o afugentamento imprescindível ao acompanhamento da supressão de vegetal.</p><p>2.47 Neste sentido, uma característica importante das atividades deste Subprograma, além da própria natureza acessória inerente às atividades de Gestão Ambiental, são os serviços de demanda técnica imprevisível. Ou seja, pode ser que em um determinado mês, encontrem-se 10 animais no contexto das obras e em outro encontrem-se 30. Há inclusive a possibilidade de não se encontrar nenhum animal. Neste caso, entende-se que a campanha deve ser paga na íntegra, pois a equipe permaneceu mobilizada no aguardo do aparecimento de indivíduos para captura. Mesmo porque um dos impactos da execução da obra é o próprio afugentamento natural de algumas espécies com a perturbação de máquinas e circulação de equipes de obra.</p><p>2.48 Ou seja, ante uma diversidade de acontecimentos que podem ocorrer na obra, a CGMAB tem como missão manter as equipes mobilizadas para atendimento pleno e imediato às obras em ambos os lotes, realizando o devido pagamento pela mobilização mensal de equipes, equipamentos e veículos.'</p><p class=\"parágrafo\">Conclui, portanto, que realizou a revisão determinada no item 9.2.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2401/2017/Plenário\" target=\"_blank\">Acórdão 2401/2017-TCU-Plenário</a> e que os serviços previstos no contrato em relação ao Subprograma de Afugentamento e Salvamento de Fauna foram executados e necessários, tendo em vista a obrigação legal do Dnit em atender às condicionantes do licenciamento ambiental vigente junto ao Ibama (peça 121, p. 107) .</p><p class=\"parágrafo\">Análise</p><p class=\"parágrafo\">De plano verifica-se o não cumprimento da determinação do TCU. O autor da Nota Técnica 144/2018/CAAOS/CGMAB/DPP/DNIT SEDE, Sr. Marcos Gabriel Durães Froes, que também já foi fiscal do contrato questionado, faz defesa da atuação do consórcio contratado levando em conta apenas os relatórios da MPB/Prosul protocolados no Dnit. É evidente, pela análise apresentada, que não procedeu ao cotejamento das informações constantes nos diários de obras das construtoras e muito menos da supervisora, que demonstravam ausência de atividades em vários meses, conforme exposto no relatório de auditoria. </p><p class=\"parágrafo\">Admitindo que foram realizadas todas as campanhas pagas ao Consórcio MPB/Prosul, estaria então havendo um problema nas medições da supervisora, e porque não dizer nas medições das construtoras, uma vez que os diários de obras não apontam atividades que demandariam atuação permanente de equipes de afugentamento e captura de fauna, como alegado. Se assim o fosse, a referida nota técnica deveria apontar as falhas nessas medições e também propor as medidas corretivas em relação às informações que devem constar nos diários de obras.</p><p class=\"parágrafo\">Também é de se supor, uma vez que não há qualquer menção na nota técnica, que não tenha havido nenhuma fiscalização <b>in loco</b> por parte do Dnit para comprovar se realmente estavam ocorrendo as campanhas. Para corroborar, a equipe de auditoria não identificou nenhuma fiscalização <b>in loco</b> do Dnit na supervisão e gerenciamento ambiental, objeto do Contrato PP-086/14, nos meses questionados. Assim, a afirmação de que as campanhas efetivamente ocorreram é frágil, pois está baseada unicamente nos relatórios apresentados pelo Consórcio MPB/Prosul, em contraponto aos diários de obras, que indicam a não realização de serviços que demandem a atuação da equipe ambiental.</p><p class=\"parágrafo\">Não é crível, também, a possibilidade de que os diários de obras estejam com registros equivocados, uma vez que são a base para as medições das obras de engenharia e os correspondentes pagamentos pelos serviços executados. Assim, uma construtora não deixaria de registrar, por exemplo, um serviço de terraplenagem, pois isso lhe custaria uma medição inferior ao efetivamente executado.</p><p class=\"parágrafo\">Veja[-se] que o edital para contratação da supervisão ambiental (peças 68 e 69) previa, no caso do Subprograma de Afugentamento e Salvamento de Fauna, 24 campanhas mensais (com 22 dias úteis cada) num período de 48 meses (peça 68, p. 69) , ou seja, uma campanha a cada dois meses. Ainda, segundo o edital, a equipe técnica dimensionada para execução do referido subprograma seria composta por um coordenador biólogo, dois biólogos, um médico veterinário e dois auxiliares técnicos (peça 68, p. 69, e peça 69, p. 14) .</p><p class=\"parágrafo\">O que se verificou foi a cobrança de 24 campanhas mensais ininterruptas, mesmo a obra sendo conduzida em baixo ritmo e demandando pouca ou quase nada de atuação das equipes de afugentamento/captura de fauna. É bastante improvável que as equipes de afugentamento de fauna estivessem atuando 22 dias por mês no trecho da BR-280/SC que sabidamente tem poucos canteiros de obras em andamento, parados na maior parte do tempo pelas intempéries ou pela falta de recursos financeiros. Além do mais, os próprios registros fotográficos, constantes nos relatórios das campanhas de afugentamento e salvamento de fauna, não mostram todos os profissionais previstos em trabalho de campo. Isso pode ser visto, por exemplo, no relatório RAEPA-05, referente ao período de 28/2/2016 a 25/8/2016 (peça 67) , em que apenas um ou dois profissionais (pessoas com camisa azul) aparecem nas fotos (peça 67, p. 27-29 e 40) .</p><p class=\"parágrafo\">Tal fato já seria um bom motivo para uma fiscalização <b>in loco</b> do Dnit, pois em obras com ritmo bastante reduzido, como a duplicação da BR-280/SC, as campanhas de afugentamento e salvamento de fauna estavam sendo realizadas em ritmo acelerado, ou seja, o dobro do previsto em edital.</p><p class=\"parágrafo\">O autor da referida nota técnica defende que os serviços previstos no contrato em relação ao Subprograma de Afugentamento e Salvamento de Fauna foram executados e necessários, tendo em vista a obrigação legal do Dnit em atender às condicionantes do licenciamento ambiental vigente junto ao Ibama. No entanto, o que se vê é que ocorreram pagamentos integrais por atividades desempenhadas parcialmente. Em que pese[m] as diversas oportunidades que foram internamente solicitadas reduções nas atividades e por consequência nos valores pagos nos contratos de acompanhamento ambiental (peça 77) , o Dnit pagou na integralidade esses valores contratados, mesmo diante de dificuldades financeiras para se manter os canteiros de obras mobilizados. Houve um total descaso aos pedidos de ajustes nos contratos de supervisão e gerenciamento ambiental.</p><p class=\"parágrafo\">As diversas solicitações (peça 77) mostram que de fato era possível ajustar os contratos de supervisão e gerenciamento ambiental ao ritmo em que se apresentavam as obras de duplicação da BR-280/SC. Seria plausível a manutenção de equipes mínimas, condizentes com o volume de serviços em andamento. No entanto, o Dnit, ao não fiscalizar a execução do contrato de supervisão e gerenciamento ambiental, optou por pagar por equipes em tempo integral durante todo o período de vigência do contrato.</p><p class=\"parágrafo\">Além disso, como bem mencionado no relatório de auditoria, 'tal situação pode ter ocorrido também em outros programas cobrados pelo Consórcio MPB/Prosul', o que demandaria uma atuação proativa do Dnit para verificar efetivamente todos os casos similares. No entanto, o que se vê é que o Dnit faz uma defesa da regularidade dos pagamentos, baseado apenas nos relatórios apresentados pelo consórcio contratado, mesmo diante de fortes indícios de cobrança por serviços não realizados, situação que pode estar ocorrendo em todos os demais programas do contrato de supervisão e gerenciamento ambiental. O Dnit não trouxe elementos para demonstrar que checou se todos os serviços faturados pelo consórcio tinham correspondência com os serviços registrados no diário de obras da supervisora Sotepa e nas medições apresentadas pelas construtoras Sulcatarinense e Cetenco. Como não houve fiscalização <b>in loco</b>, o Dnit deve se basear em informações de outras fontes para assegurar que os serviços que paga são efetivamente prestados. Nesse sentido, o diário de obras da supervisora e as medições apresentadas pelas construtoras são fontes importantes de informação para isso.</p><p class=\"parágrafo\">Durante a auditoria, a equipe constatou que haviam sido executados somente 18,13% do Lote 2.1, 21,38% do Lote 2.2 e sequer iniciadas as obras no Lote 1, enquanto o contrato firmado com a MPB/Prosul, que engloba os três trechos, já havia executado 63,93% do seu cronograma físico-financeiro.</p><p class=\"parágrafo\">Veja que o contrato com a MPB/Prosul, no valor original de R$ 30.080.465,56, foi assinado em 23/1/2014, com vigência de 10/3/2014 a 16/2/2018 (quatro anos) , e com o reajustamento dos serviços, totalizou R$ 31.875.697,97. Desse valor, foram medidos e pagos R$ 25.622.156,62, representando 80,38% do contratado. Importante observar que esse era o prazo previsto incialmente para a completa duplicação do trecho em questão. Portanto, a estimativa para esse contrato era a supervisão e o gerenciamento ambiental de todo o empreendimento, ou seja, durante todo o período de execução das obras nos três lotes licitados.</p><p class=\"parágrafo\">Por sua vez, os contratos de execução das obras rodoviárias ficaram muito aquém desse percentual. O contrato do Lote 2.1 (574/2013) , no valor original de R$ 134.167.815,44, teve até fevereiro/2018 uma execução no valor de R$ 40.547.249,75 e considerando o reajustamento do contrato, que em valores atuais perfaz R$ 162.021.990,25, foram executados 25,03%. O contrato das obras do Lote 2.2 (614/2013) , no valor de R$ 535.744.280,00, teve até fevereiro/2018 uma execução no valor de R$ 181.006.839,17 e considerando o reajustamento do contrato (em valores atuais perfaz R$ 606.361.291,94) , foram executados 29,85%. O contrato do Lote 1 (967/2014) , no valor original de R$ 304.998.000,00, não teve nenhum valor executado até o momento.</p><p class=\"parágrafo\">Como se vê, as obras para duplicação da rodovia tiveram percentuais de execução muito abaixo do contrato de supervisão e gerenciamento ambiental. Enquanto no contrato PP-086/14 foi pago tudo que era possível, chegando a 80,38% do valor contratado, nos contratos das obras ocorreu forte contingenciamento de recursos e a execução ficou bastante reduzida. Se considerarmos os três trechos da rodovia, pode-se afirmar que, até fevereiro/2018, foram executadas cerca de 20% das obras previstas. E é esse descompasso que cabe ao Dnit corrigir.</p><p class=\"parágrafo\">Veja que no contrato de supervisão das obras firmado com a Sotepa (contrato 720/2013) , no valor de R$ 34.864.915,14, foram executados R$ 13.074.338,48, representando 37,5% do contratado. Nesse caso, percebe-se que a supervisão também foi reduzida para acompanhar o ritmo das obras, o que não ocorreu no contrato de supervisão e gerenciamento ambiental das obras.</p><p class=\"parágrafo\">Assim, o Dnit não cumpriu a determinação expedida de rever todos os pagamentos efetuados no contrato, atendo-se a justificar a exatidão dos pagamentos baseados apenas nos relatórios apresentados pela contratada. A equipe de auditoria apresentou fortes indícios de [cobrança] sem a contraprestação efetiva de serviços em um dos programas, o que pode ter ocorrido em todos os demais. Em momento algum a nota técnica informa que o cotejamento dos registros constantes dos diários de obras da supervisora e da construtora foi realizado.</p><p class=\"parágrafo\">Por último, cabe registrar que o contrato de supervisão e gerenciamento ambiental, PP-086/14, foi aditado em 9/6/2017 (peça 128, p. 313-315) para incluir adicionalmente nove meses de campanhas do Programa de Proteção à Fauna e à Flora (Subprograma de Manejo Direto da Fauna) , a um custo mensal de R$ 99.527,18 (peça 12, p. 96) , e a execução dos programas prioritários do PBA-I (Subprogramas: Segurança e Sinalização, Comunicação Social Bilíngue, de Apoio a Infraestrutura e Sustentabilidade das Comunidades Guarani, de Gestão Territorial e Monitoramento, de Segurança Territorial e Fundiária, e de Apoio à Articulação e ao Fortalecimento das Lideranças e Organizações Guarani) , a um custo de R$ 4.585.073,74 (peça 127, p. 95) , importando em um aumento total no contrato de R$ 5.480.818,36.</p><p class=\"parágrafo\">Como se vê, o Dnit, com a assinatura do aditivo, continuou pagando mensalmente, de forma ininterrupta, pelos serviços de \"Manejo Direto da Fauna\", sem que houvesse a real comprovação da prestação dos serviços.</p><p class=\"parágrafo\">Vale ressaltar que, apesar de o Dnit estar ciente da necessidade de ajustar o contrato de gerenciamento e supervisão ambiental PP-086/14 ao ritmo de execução das obras de engenharia (item 9.4.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2401/2017/Plenário\" target=\"_blank\">Acórdão 2401/2017-TCU-Plenário</a>) , parece não estar ocorrendo naquele órgão a disposição em atender os princípios da eficiência e da economicidade previstos na Constituição Federal e o disposto no art. 65, inciso II, alínea <b>d</b>, da Lei 8.666/1993, pois não há demonstração de que venha ocorrendo qualquer ajuste para adequação dos serviços à realidade das obras. Ao contrário, há aditamentos para aumentar despesas.</p><p class=\"parágrafo\">O Contrato PP-086/14 foi novamente aditado em 16/2/2018, para prorrogar sua vigência até 26/1/2022 e acrescer o valor contratual, de R$ 35.561.283,92 para R$ 51.579.031,59 (peça 129, p. 366-368) .</p><p class=\"parágrafo\">A Procuradora Federal do Dnit, ao analisar a prorrogação de prazo com reflexo financeiro do contrato, em seu Parecer 00022/2018/CONSULTIVO/PFEDNITSC/PGF/AGU, de 8/2/2018 (peça 129, p. 359-364) , alertou o Dnit no seguinte sentido:</p><p class=\"parágrafo\">'Esclareço que os contratos de supervisão devem guardar plena sintonia com o da obra, já que acessório dele. Sua execução deve observar o mesmo ritmo da obra, para que não haja remuneração indevida em caso de desencontro entre a execução das obras e a supervisão. É que o dimensionamento da supervisão deve respeitar a execução. Se houver diminuição ou retardamento da execução da obra, deve ocorrer o reflexo imediato na supervisão' (grifo do original) </p><p class=\"parágrafo\">Esse esclarecimento foi baseado na Decisão 90/2001-TCU-Plenário, que assim dispôs:</p><p class=\"parágrafo\">'8.2 - determinar ao DNER que:</p><p class=\"parágrafo\">8.2.1 - ao contratar serviços de supervisão, fiscalização e gerenciamento de obras rodoviárias incluídas nas metas do Plano Plurianual, segundo o artigo 57, inciso I, da Lei nº 8.666/93, ajuste a duração desses contratos ao tempo previsto para a construção das respectivas rodovias, a não ser que outra opção, no sentido da descompatibilização de prazos, mostre-se comprovadamente mais vantajosa para a entidade;</p><p class=\"parágrafo\">8.2.2 - abstenha-se de prorrogar os contratos de supervisão, fiscalização e gerenciamento de obras rodoviárias, salvo, eventualmente, se as condições do artigo 57, inciso I e § 2º, da Lei nº 8.666/93, forem rigorosamente cumpridas, e se justificada a vantagem da prorrogação em contraste com a possibilidade de uma nova contratação, conforme parecer referendado pela autoridade máxima da entidade; </p><p class=\"parágrafo\">8.2.3 - faça inserir nos próximos contratos de supervisão, fiscalização e gerenciamento de obras rodoviárias cláusulas que prevejam a diminuição ou supressão da remuneração da contratada, nos casos, ainda que imprevistos, de enfraquecimento do ritmo das obras ou de paralisação total, respectivamente; </p><p class=\"parágrafo\">8.2.4 - adote providências para a manutenção do equilíbrio econômico-financeiro dos contratos de supervisão, fiscalização e gerenciamento de obras rodoviárias em vigência, durante todo o prazo de execução, principalmente nas situações em que sobrevier paralisação ou diminuição de ritmo das obras correspondentes que onere em demasia os encargos da entidade, tendo em consideração o que dispõe o artigo 65, inciso II, alínea 'd', da Lei nº 8.666/93; </p><p class=\"parágrafo\">8.2.5 - fiscalize atentamente as medições de serviços relativas aos contratos de supervisão, fiscalização e gerenciamento de obras rodoviárias, nos termos do artigo 67 da Lei nº 8.666/93, observando, se preciso, os artigos 78, inciso II, e 79, inciso I, da mesma lei;'</p><p class=\"parágrafo\">A equipe de auditoria tratou dessa questão nos itens 123-130 do relatório de auditoria (peça 78, p. 23-25) , tanto que, ao final, propôs dar ciência ao Dnit de que a não repactuação nas condições do Contrato PP-086/14, no sentido de eliminar ou reduzir pessoal e serviços dispensáveis em períodos de andamento reduzido ou paralisação de obra, afronta os princípios da eficiência e da economicidade da Constituição Federal e o disposto no artigo 65, inciso II, alínea <b>d</b>, da Lei 8.666/1993. A proposta se consubstanciou no item 9.4.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2401/2017/Plenário\" target=\"_blank\">Acórdão 2401/2017-TCU-Plenário</a>.</p><p class=\"parágrafo\">No ofício que notificou o Dnit dos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2401/2017/Plenário\" target=\"_blank\">Acórdão 2401/2017-TCU-Plenário</a> (peça 88) havia expressamente a informação de 'que o não cumprimento de determinação deste Tribunal poderá ensejar a aplicação da multa prevista no art. 58, § 1º, da Lei 8.443/1992, a qual prescinde de realização de prévia audiência, nos termos do art. 268, § 3º, do Regimento Interno/TCU'.</p><p class=\"parágrafo\">No entanto, há circunstâncias que devem ser consideradas antes da proposta de aplicação da multa prevista. A primeira é que a contraposição às conclusões do relatório de auditoria, que foi chancelado pelo Plenário desta Corte, foi efetuada por meio de uma nota técnica firmada no âmbito da CGMAB. A segunda, é que a referida nota técnica teve a concordância do Diretor de Planejamento e Pesquisa. E por último, coube ao Diretor Geral do Dnit encaminhar os documentos ao Tribunal, informando o atendimento à determinação do item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2401/2017/Plenário\" target=\"_blank\">Acórdão 2401/2017-TCU-Plenário</a>. Com o envio de tais documentos ao Tribunal, supõe-se que seja também a posição do dirigente máximo do Dnit. No entanto, não há a sua expressa concordância em relação aos termos da Nota Técnica 144, mas apenas o encaminhamento dos documentos.</p><p class=\"parágrafo\">Assim, como o Dnit não cumpriu a determinação expedida, mas diante dessas circunstâncias específicas do caso concreto aqui analisado, deve ser notificado o Diretor Geral do Dnit de que as informações prestadas a este Tribunal por meio do Oficio 2920/2018/ACE/DG/DNIT SEDE-DNIT, de 30/1/2018, demonstram o não cumprimento da determinação do item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2401/2017/Plenário\" target=\"_blank\">Acórdão 2401/2017-TCU-Plenário</a>. Propõe-se, também, estipular novo prazo de sessenta dias para o cumprimento da determinação e alertar novamente para a penalização em caso de não cumprimento. Para um melhor esclarecimento da matéria, propõe-se também encaminhar ao Dnit cópia da presente instrução.</p><p class=\"parágrafo\">Por fim, como o assunto se reveste de grande relevância e envolve vultosos valores em cada contrato, registra-se a importância da inclusão, por parte do Tribunal, como objeto de ações futuras de controle o exame da execução dos contratos de supervisão e gerenciamento ambiental acessórios aos contratos de obras rodoviárias a cargo do Dnit.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">Item 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2401/2017/Plenário\" target=\"_blank\">Acórdão 2401/2017-TCU-Plenário</a></p><p class=\"parágrafo\">O Dnit informa que (peça 118, p. 18) :</p><p>'na LOA 2018 há dotação orçamentária para o empreendimento em questão no montante de R$ 122.405.172,00, e assim, esta Coordenação, juntamente com essa Diretoria e principalmente à Superintendência Regional do Estado de Santa Catarina, respeitando o limite imposto, envidará esforços para que seja[m] alocado[s] tais recursos na melhor forma possível e assim preservar o investimento já realizado nas obras de adequação da rodovia BR-280/SC.'</p><p class=\"parágrafo\">Análise</p><p class=\"parágrafo\">Diante da informação prestada pelo Dnit, não há comentários a serem acrescidos, uma vez que aquele Departamento vem observando a recomendação proferida pelo Plenário do TCU.</p><p><b>CONCLUSÃO \t</b></p><p class=\"parágrafo\">Em face da análise promovida nos itens 4 a 56, propõe-se acolher as razões de justificativa apresentadas pelos Srs. Aline Figueiredo Freitas Pimenta, Ângela Maria Barbosa Parente e Tarcísio Gomes de Freitas, uma vez que foram suficientes para elidir as irregularidades a eles atribuídas.</p><p class=\"parágrafo\">Já a determinação do item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2401/2017/Plenário\" target=\"_blank\">Acórdão 2401/2017-TCU-Plenário</a> restou sem cumprimento por parte do Dnit, cabendo ser renovada, conforme analisado nos itens 57 a 89 desta instrução.\"</p><p class=\"parágrafo\">5.\tDiante da análise acima transcrita, a proposta de encaminhamento uniforme da Secex/SC tem o seguinte conteúdo (peças 130-132) :  </p><p class=\"parágrafo\">\"a) acolher, nos termos do art. 250, § 1º, do Regimento Interno do TCU, as razões de justificativa apresentadas pelos Srs. Aline Figueiredo Freitas Pimenta, Ângela Maria Barbosa Parente e Tarcísio Gomes de Freitas (itens 4 a 56 desta instrução) ;</p><p class=\"parágrafo\">b) dar ciência ao Departamento Nacional de Infraestrutura de Transportes, com vistas à adoção de providências internas, de que (itens 57 a 90 desta instrução) :</p><p class=\"list_Paragraph\">b.1) as informações prestadas a este Tribunal por meio do Oficio 2920/2018/ACE/DG/DNIT SEDE-DNIT, de 30/1/2018, demonstram o não cumprimento da determinação do item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2401/2017/Plenário\" target=\"_blank\">Acórdão 2401/2017-TCU-Plenário</a>;</p><p class=\"list_Paragraph\">b.2) o não cumprimento de determinação deste Tribunal poderá ensejar a aplicação da multa prevista no art. 58, § 1º, da Lei 8.443/1992, a qual prescinde de realização de prévia audiência, nos termos do art. 268, § 3º, do Regimento Interno/TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">c) determinar ao Departamento Nacional de Infraestrutura de Transportes, com fundamento no art. 43, inciso I, da Lei 8.443/1992 c/c art. 250, inciso II, do Regimento Interno do TCU, que, no prazo de sessenta dias comunique a este Tribunal os resultados obtidos e as medidas corretivas adotadas para dar cumprimento ao item 9.2.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2401/2017/Plenário\" target=\"_blank\">Acórdão 2401/2017-TCU-Plenário</a>;</p><p class=\"list_Paragraph\">d) dar ciência da deliberação que vier a ser proferida ao Departamento Nacional de Infraestrutura de Transportes, bem como a sua Superintendência Regional no Estado de Santa Catarina, informando-os que seu inteiro teor pode ser consultado no endereço www.tcu.gov.br/acordaos, enviando-lhes, como subsídio, cópia da presente instrução.\"</p><p class=\"list_Paragraph\">É o Relatório.</p><p class=\"footer\"/>", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "FISCOBRAS/2017. AUDITORIA. DNIT. OBRAS DE ADEQUAÇÃO DA RODOVIA BR-280/SC. I) AUDIÊNCIAS. DEMORA NA EXECUÇÃO DO PLANO BÁSICO AMBIENTAL INDÍGENAL. DELEGAÇÃO DE COMPETÊNCIA PARA ASSINATURA DOS CONTRATOS DE EXECUÇÃO DE OBRA PREVIAMENTE À ADOÇÃO DE PROVIDÊNCIAS PARA REGULARIZAÇÃO DO DOMÍNIO DOS TERRENOS PARTICULARES AFETADOS. ACOLHIMENTO PARCIAL DAS RAZÕES DE JUSTIFICATIVA. II) DETERMINAÇÃO. REVISÃO DE PAGAMENTOS DO CONTRATO DE SUPERVISÃO E GERENCIAMENTO AMBIENTAL, EM FUNÇÃO DA DIMINUIÇÃO DO RITMO DE EXECUÇÃO DE OBRA. INOBSERVÂNCIA. REITERAÇÃO. III) RECOMENDAÇÃO. REMANEJAMENTO DE DISPONIBILIDADES ORÇAMENTÁRIO-FINANCEIRAS PARA ASSEGURAR OS INVESTIMENTOS EFETUADOS E A SEGURANÇA DA POPULAÇÃO. CONCORDÂNCIA DA AUTARQUIA. CONVENIÊNCIA DE VERIFICAÇÃO DA MATÉRIA EM NOVA AÇÃO DE CONTROLE. DETERMINAÇÃO À SEGECEX.", "TIPOPROCESSO": "RELATÓRIO DE AUDITORIA (RA)", "UNIDADETECNICA": " Secretaria de Controle Externo no Estado de Santa Catarina - Secex/SC, atual Secretaria do TCU no Estado de Santa Catarina - SEC/SC.", "VOTO": "<p>Em exame o Relatório da Auditoria realizada pela então Secretaria de Controle Externo no Estado de Santa Catarina (Secex/SC) , atual Secretaria do TCU no Estado de Santa Catarina (SEC/TCU) , no período de 24/04 a 02/06/2017, com o objetivo de verificar a regularidade das ações do Departamento Nacional de Infraestrutura de Transportes (Dnit) com relação às obras de adequação da rodovia BR-280/SC (km 0,70 ao km 74,58) . Em especial, a fiscalização avaliou a suficiência de recursos orçamentários, o andamento das desapropriações e o atendimento às condicionantes ambientais e indígenas.</p><p>2.\tA BR-280/SC interliga as rodovias mais importantes do Estado de Santa Catarina (BR-101, BR-116, BR-153, BR-158 e BR-163) e constitui a principal artéria do corredor de exportação do Porto de São Francisco do Sul. Para a execução das obras, foram firmados os seguintes ajustes: </p><p>\ta) Lote 1 - Contrato 967/2014, celebrado em 17/11/2014, no valor de R$ 304.998.000,00, com vigência até 24/01/2019; não foi emitida ordem de serviço porque a sua execução foi suspensa em 06/04/2015, em razão da exígua largura da faixa de domínio (30m) , da ausência de desapropriações e da necessidade da licitação para a execução do Plano Básico Ambiental Indígena, exigido pela Funai; </p><p>\tb) Lote 2.1 - Contrato 574/2013, celebrado em 13/06/2013, no valor de R$ 134.167.815,44;</p><p>\tc) Lote 2.2 - Contrato 614/2013, assinado em 24/06/2013, no valor de R$ 535.744.280,00; assim como o Contrato 574/2013, esse ajuste teve sua ordem de serviço emitida em 17/03/2014, com prazo de execução de 1.080 dias consecutivos.</p><p>3.\tO volume de recursos fiscalizados alcançou o montante de R$ 245.344.601,90, correspondente ao valor total empenhado para os contratos acima relacionados. As principais constatações foram: </p><p>\ta) disponibilidade financeira insuficiente para a execução da obra no exercício; </p><p>\tb) projeto básico/executivo superdimensionado; </p><p>\tc) obras iniciadas sem a devida e prévia desapropriação dos terrenos; </p><p>\td) desatendimento de condicionantes da licença de instalação; </p><p>\te) não comprovação da execução dos serviços contratados.</p><p>4.\tNessa etapa processual, cuida-se das razões de justificativa dos responsáveis chamados em audiência e do cumprimento de determinação e recomendação dirigidas ao Dnit por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2401/2017/Plenário\" target=\"_blank\">Acórdão 2401/2017-TCU-Plenário</a>. </p><p>\tRazões de Justificativa da Sra. Aline Figueiredo Freitas Pimenta</p><p>5.\tAs Sras. Aline Figueiredo Freitas Pimenta e Ângela Maria Barbosa Parente, Chefes da Coordenação-Geral de Meio-Ambiente (CGMAB) do Dnit, foram chamadas a apresentar razões de justificativa pelo fato de, até o término da fiscalização, não ter sido iniciada a execução do Plano Básico Ambiental Indígena (PBA-I) , que constituía a condicionante 2.11 da Licença de Instalação 983/2013. </p><p>6.\tNa ausência do referido plano, ficou impedida a realização de obras em 37% da extensão dos Lotes 1 e 2.1, devido à influência direta sobre as terras indígenas denominadas Morro Alto e Piraí. Nos segmentos não compreendidos nesse percentual, os serviços ficaram limitados às atividades de meio ambiente, mobilização, instalação do canteiro, drenagem, serviços geotécnicos, sinalização e segurança, obras de arte corrente e terraplenagem.</p><p>7.\tSegundo o Auditor Federal de Controle Externo (AUFC) ,  a Sra. Aline Figueiredo Freitas Pimenta, titular da CGMAB no período de 15/07/2011 a 06/07/2015, apresentou documentos que demonstram sua atuação tempestiva em quase todo o tempo em que esteve à frente da CGMAB, e que deixou o processo de contratação da execução do PBA-I em vias de ser licitado.</p><p>8.\tConcordo com essa análise, cujos fundamentos, constantes na instrução transcrita no relatório, incorporo às razões de decidir, sem prejuízo de destacar os seguintes eventos.</p><p>9.\tEntre dezembro/2013 e junho/2014, a referida Coordenação atuou junto à Funai e ao Ibama para esclarecer as solicitações daqueles órgãos, liberar frentes de obra e definir os encaminhamentos necessários ao atendimento das condicionantes das licenças expedidas, tendo a Funai concedido a liberação dos serviços em 1º/07/2014.</p><p>10.\tSomente após o encerramento dessas primeiras tratativas, em junho/2014, os esforços da CGMAB voltaram-se para a elaboração do termo de referência e conclusão do projeto básico do PAB-I, por meio das seguintes providências: </p><p>\ta) definição dos elementos de custo, concluída em agosto/2014;</p><p>\tb) pesquisa de preços unitários dos serviços que constituiriam o referencial da contratação; </p><p>\tc) detalhamento do orçamento, no valor total de R$ 68.017.982,18, cujas planilhas foram concluídas em 12/11/2014;</p><p>\td) solicitação de indicação de recursos orçamentários em 19/11/2014, com juntada ao processo, pelo setor competente, em 26/11/2014, das necessárias \"declaração de existência de recursos orçamentários\" e \"declaração exigida pela Lei de Responsabilidade Fiscal\";</p><p>\te) conclusão do termo de referência/projeto básico em dezembro/2014; </p><p>\tf) solicitação, em 28/04/2015, de manifestação da Coordenação-Geral de Custos em Infraestrutura (CGCIT) sobre a razoabilidade dos custos levantados pela CGMAB e de contribuição para a determinação dos custos que a Coordenação não pode estimar; em 25/05/2015 a CGCIT restituiu o processo à CGMAB, informando que a validação do projeto caberia à Diretoria Colegiada do DNIT. </p><p>11.\tO prazo de cinco meses transcorrido entre a finalização das tratativas com a Funai para liberação das obras nos trechos sem restrição (julho/2014) e a conclusão do Projeto Básico (novembro/2014) não é desarrazoado para a Administração Pública.  A partir de dezembro/2014, o processo de licitação não progrediu por questões internas do Dnit ou de disponibilidade orçamentária. O retorno do processo da CGCIT para a CGMAB, em maio/2015, coincidiu com a licença-gestante da Sra. Aline Figueiredo Freitas Pimenta, no período de 06/05/2015 a 02/09/2015. Nessa última data a referida gestora foi exonerada da função de Coordenadora-Geral de Meio Ambiente.</p><p>\tRazões de Justificativa da Sra. Ângela Maria Barbosa Parente</p><p>12.\tA Sra. Ângela Maria Barbosa Parente exerceu a chefia da Coordenação-Geral de Meio-Ambiente do Dnit de 02/07/2015 a 24/09/2015, em substituição, e a partir de 07/07/2016, como titular. Assim como a Sra. Aline Figueiredo Freitas Pimenta, foi chamada a justificar a ausência de execução do PAB-I até o término da fiscalização.  </p><p>13.\tDada a sucessão de gestores no tempo em que o termo de referência do PAB-I ficou a cargo da CGMAB e a demonstração de que a mencionada responsável promoveu algumas ações para a solução da questão, o AUFC propõe que sejam parcialmente acolhidas as razões de justificativa dela, solução à qual me filio, como passo a expor.</p><p>14.\tNo primeiro período de sua gestão, de 02/07/2015 a 24/09/2015, a Sra. Ângela Maria Barbosa Parente questionou o Consórcio Accenture/Dynatest acerca dos custos do PBA-I, especificamente quanto à metodologia de pesquisa de preços, dimensionamento de equipes e detalhamento das aquisições e serviços, bem assim como sobre a conformidade entre o PBA-I, a minuta dos atos preparatórios e o projeto básico. Quando do encaminhamento, pelo consórcio, de novo parecer técnico sobre o PBA-I, em 02/02/2016, a responsável não mais respondia pela CGMAB. </p><p class=\"parágrafo\">15.\tNo período de 25/09/2015 a 06/07/2016, a CGMAB foi comandada por mais de um servidor, em caráter de substituição ou interinidade, prejudicando o andamento do processo de contratação do PBA-I.</p><p class=\"parágrafo\">16.\tDe 07/07/2016 até a transferência do PBA-I para a Superintendência Regional do Dnit em Santa Catarina, ocorrida em 12/12/2016, o processo ficou sem movimentação. Sobre esse período, não prospera a alegação da responsável de que a ausência de contratação do PBA-I não teria afetado o empreendimento por haver frentes de obra disponíveis. Trechos com terraplanagem finalizada, enquanto não pavimentados, correm alto risco de perda pela ação das chuvas. E, devido à ausência de contratação do PBA-I, apenas serviços iniciais estavam liberados, ainda assim distantes das terras indígenas. Como avalia o AUCE, a ausência do PBA-I só não teve impacto maior porque a duplicação da BR-280/SC sofreu forte redução orçamentária e as obras se mantiveram em ritmo muito baixo de execução. </p><p class=\"parágrafo\">17.\tA afirmação da gestora de que teria atuado para que a tabela de preços de consultoria do Dnit passasse a contemplar valores de referência das categorias profissionais de serviços ambientais não foi acompanhada de comprovação. Em Memorando datado de 07/10/2016, há apenas uma referência genérica a ajustes de custos em orçamentos do DNIT. </p><p class=\"parágrafo\">18.\tNo entanto, a transferência da elaboração do termo de referência do PBA-I à Superintendência Regional do Dnit em Santa Catarina, com a inclusão da execução dos programas prioritários no escopo do contrato de supervisão e gerenciamento ambiental já existente, por meio do aditivo ao Contrato PP-86/2014, assinado em 09/06/2017, indica que no segundo semestre de 2016 ocorreram tratativas para solucionar a questão, mesmo não estando registradas. </p><p class=\"parágrafo\">19.\tConforme explicado pelo Auditor informante, a implementação do PBA-I também demorou no âmbito da Superintendência Regional do Dnit em Santa Catarina, especialmente devido à dependência de aprovação de órgãos externos. O plano de trabalho foi encaminhado à Funai em 28/07/2017 e, após aprovado, sua execução foi iniciada pela Autarquia em abril/2018, estando liberadas as obras nas áreas fora do raio de 3 km das aldeias indígenas e em negociação a liberação das áreas internas desse raio, conforme noticiado em 22/05/2018. </p><p>\tRazões de Justificativa do Sr. Tarcísio Gomes de Freitas</p><p>20.\tA audiência do Sr. Tarcísio Gomes de Freitas, Diretor-Executivo do Dnit de 02/09/2011 a 14/01/2015, enfocou o fato de, em dezembro/2012, ter sido delegada a competência à Superintendência Regional do DNIT para assinar os contratos de execução das obras dos lotes 2.1 e 2.2, antes que fosse  regularizada a situação jurídica dos terrenos necessários à implantação do empreendimento (atividades delegadas em dezembro/2013) , emitidas as portarias de declaração de utilidade pública (em janeiro e fevereiro/2014) e contratado o serviço de apoio à  desapropriação (Contrato PP-58, datado de fevereiro/2014) . </p><p class=\"parágrafo\">21.\t\tEm sua defesa o Responsável invocou os seguintes aspectos:</p><p class=\"parágrafo\">\ta) delegações de competência são aprovadas pela Diretoria Colegiada do Dnit, cabendo ao Diretor Executivo apenas formalizá-las mediante portaria; </p><p class=\"parágrafo\">\tb) de acordo com o disposto no art. 211 do Decreto 83.937/1979, se não há estipulação de termo final, a delegação de competência é dada por prazo indeterminado; assim, cabia à Superintendência Regional avaliar o momento mais oportuno para assinar os contratos de execução da obra, considerado o seu cronograma e o projeto de desapropriação; </p><p class=\"parágrafo\">\tc) as Diretrizes Básicas para Desapropriação do DNIT (Publicação IPR 746) estabelecem que a emissão da Portaria de Declaração de Utilidade Pública (DUP) deve ser solicitada previamente ao início da obra, e não antes da assinatura do contrato de execução; no caso em exame, as DUPs foram emitidas em janeiro e fevereiro/2014, antes da emissão da ordem de serviço (março/2014) e do início das obras, que só receberam licença ambiental em junho/2014;\t\t</p><p class=\"parágrafo\">\td) o contrato de apoio à desapropriação (Contrato PP-58/2014) não pode ser utilizado como marco temporal para avaliar a oportunidade da assinatura do contrato de execução das obras porque não há imposição legal de contratar esses serviços acessórios, os quais podem ser realizados diretamente pelo órgão; no caso em exame, as DUPS foram emitidas com base no cadastro de bens atingidos, que já  constava do projeto executivo elaborado pelo Consórcio Iguatemi-Sotepa e foi aprovado pela Superintendência em 2012;</p><p class=\"parágrafo\">\te) praticamente todas as obras do DNIT têm execução concomitante com os processos de desapropriação, sendo a forma ótima para que a regularização fundiária não paralise totalmente as obras. </p><p class=\"parágrafo\">22.\tAcolho a análise de que o então Diretor Executivo do Dnit não pode ser individualmente responsabilizado pela delegação de competência para a assinatura dos contratos de execução de obra, pois se trata de ato praticado pelo Conselho de Diretores do Dnit, com fundamento na Lei 10.233/2001 e do Regimento Interno da entidade, e apenas formalizado pelo mencionado gestor.    </p><p class=\"parágrafo\">23.\tA assinatura propriamente dita dos Contratos 574/2013 e 614/2013, anterior às portarias de declaração de utilidade pública para desapropriação, não pertence à esfera de responsabilidade do mencionado Diretor Executivo, pois foi praticada pela Superintendência Regional de Santa Catarina.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">24.\tA matéria já foi abordada no subitem 9.4.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2401/2017/Plenário\" target=\"_blank\">Acórdão 2401/2017-TCU-Plenário</a>, pelo qual foi dada ciência ao DNIT, com vistas à adoção de providências internas que previnam ocorrências semelhantes àquelas verificadas nas obras de adequação da rodovia BR-280/SC, de que \"não foram efetuadas as desapropriações previamente à execução dos contratos 574/2013 e 614/2013, o que afronta o disposto no art. 5º, inciso XXIV, da Constituição Federal, os arts. 15 e 32 do Decreto-Lei 3.365/1941, conforme sinalizado nos Acórdãos 1.758/2008, 3.056/2009, 1.230/2013 e 725/2016, todos do Plenário desta Corte\".</p><p class=\"parágrafo\">25.\tSem ingressar no mérito da oportunidade para celebrar contratos de execução de obras, ato que neste caso concreto esteve sob a discricionariedade da Secretaria Regional do Dnit no Estado de Santa Catarina, cabe assinalar que marcos jurídicos devem ser observados, em particular o art. 5º, inciso XXIV, da Constituição Federal, que prevê a desapropriação mediante justa e prévia indenização em dinheiro, e os arts. 15 e 32 do Decreto-Lei 3.365/1941, conforme sinalizado nos Acórdãos 1.758/2008, 3.056/2009, 1.230/2013 e 725/2016, todos do Plenário desta Corte.  </p><p class=\"parágrafo\">26.\tNo instrumento de pesquisa denominado Jurisprudência Selecionada, disponível no sítio eletrônico deste Tribunal, colhem-se os seguintes precedentes sobre o tema:</p><p class=\"parágrafo\">\t<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2612/2015/Plenário\" target=\"_blank\">Acórdão 2612/2015-TCU-Plenário</a>, Relator Ministro Benjamin Zymler:</p><p class=\"parágrafo\">\t \"No caso de desapropriação, a Administração somente deve emitir autorização para início de obras após a regularização fundiária, mediante justa e prévia indenização. Havendo processo judicial, o início das obras somente pode ocorrer após a imissão na posse, determinada pelo juízo da causa.\"</p><p class=\"parágrafo\">\t<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/725/2016/Plenário\" target=\"_blank\">Acórdão 725/2016-TCU-Plenário</a>, no qual atuei como Relator:</p><p class=\"parágrafo\">\t \"No caso de desapropriação, a Administração somente deve emitir autorização para início de obras após a regularização fundiária, mediante justa e prévia indenização. Havendo processo judicial, o início das obras deve ser precedido da imissão na posse, determinada pelo juízo da causa.\"</p><p class=\"parágrafo\">27.\t\tDeste último aresto, cabe destacar os seguintes fundamentos:</p><p class=\"parágrafo\">\"35. Sobre esta matéria, tem-se o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1230/2013/Plenário\" target=\"_blank\">Acórdão 1230/2013-TCU-Plenário</a>, importante precedente citado pela unidade instrutiva, em que o Tribunal assim elucidou a questão:</p><p class=\"parágrafo\">'Em diversas ocasiões, ao apreciar matérias envolvendo a desapropriação para fins de obras públicas, este Tribunal se manifestou pela necessidade da regularização fundiária prévia ao início das obras, em conformidade com o art. 5o, XXIV, da Constituição Federal, a exemplo da Decisão 611/2001-Plenário e dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/909/2003/Plenário\" target=\"_blank\">Acórdão 909/2003-TCU-Plenário</a>, 956/2006-Plenário. Observo que a intervenção do Tribunal no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2737720105\" target=\"_blank\">Processo 027.377/2010-5</a>, de minha Relatoria, resultou, entre outros, na edição de normativo pelo Ministério da Integração, estabelecendo critérios mais rigorosos para os trabalhos de instrução processual com vistas a desapropriações e implantação de obras públicas (Acórdãos 1032/2012 e 2817/2012, ambos do Plenário) .</p><p class=\"parágrafo\"><b>A declaração de utilidade pública de área afetada às obras, desacompanhada das medidas subsequentes, no âmbito administrativo ou judicial, necessárias à desapropriação, não é bastante para comprovar a regularização fundiária. Ademais, a descontinuidade das providências tendentes à regularização fundiária, por omissão ou inércia da Administração, caracteriza grave irregularidade uma vez que pode implicar prejuízos ao Erário e à continuidade das obras. </b></p><p class=\"parágrafo\">A respeito do assunto, vale lembrar a Decisão 483/1999-Plenário, que pontua: <b>'... a aquisição da propriedade, mediante desapropriação, não se consuma com a mera declaração, pelo poder expropriante, da utilidade pública ou do interesse social do bem a ser desapropriado'</b>. </p><p class=\"parágrafo\">De outra parte, a matéria foi tratada pelo Tribunal em processo de consulta formulada pelo Ministério da Saúde acerca da legitimidade de realização de obra em imóvel (terreno) objeto de processo judicial de desapropriação ainda em curso (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2294420060\" target=\"_blank\">Processo 022.944/2006-0</a>) . </p><p class=\"parágrafo\">Em resposta à referida consulta, mediante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2254/2006/Plenário\" target=\"_blank\">Acórdão 2254/2006-TCU-Plenário</a>, este Tribunal decidiu por: </p><p class=\"parágrafo\">'9.2. informar ao Consulente que, em tese, é admitida a realização de obra em imóvel objeto de processo judicial de desapropriação ainda em curso, por interesse social, de que se detenha somente a imissão provisória de posse, determinada pelo juízo da causa, analogamente ao previsto no art. 2o, inciso VIII, item a.1, e § 11°, da Instrução Normativa/STN no 1/1997, com as alterações introduzidas pela IN/STN no 4/2003;' </p><p class=\"parágrafo\">Julgo que a jurisprudência desta Corte de Contas indica claramente a necessidade de, no caso desapropriação, os órgãos e entidades da Administração Pública providenciarem antecipadamente a regularização das áreas, mediante justa e prévia indenização, para, somente então, autorizarem o início das obras. No caso de processo judicial, conforme o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2254/2006/Plenário\" target=\"_blank\">Acórdão 2254/2006-TCU-Plenário</a> acima mencionado, <b>o início das obras somente pode ocorrer após a imissão na posse, determinada pelo juízo da causa.</b>' (Grifei) .</p><p class=\"parágrafo\">36. Por último, considero importante destacar, ainda, que essa questão da titularidade do imóvel, por ocasião da consolidação dos resultados da FOC, ensejou, diante da gravidade que encerra, determinação ao Ministério das Cidades para que exigisse da Caixa Econômica Federal que somente emitisse autorização para o início das obras após a análise e comprovação da titularidade das áreas, não admitindo para este fim documentos diversos daqueles estabelecidos pelo Ministério das Cidades (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/402/2011/Plenário\" target=\"_blank\">Acórdão 402/2011-TCU-Plenário</a>) .</p><p class=\"parágrafo\">28.\tVale mencionar que a Nota Técnica 11/2013/DES/DPP/DNIT frisa que os procedimentos de desapropriação e reassentamento devem ser tratados como atividades preparatórias de qualquer empreendimento viário, uma vez que sua execução no tempo oportuno resultará na liberação eficiente das frentes de serviço, conforme registrei no item 20 do Voto que orientou o referido acórdão.</p><p class=\"parágrafo\">29.\tNessa linha de entendimento, as Diretrizes Básicas para Desapropriação do DNIT (Publicação IPR 746) , invocadas pelo ex-Diretor-Executivo do Dnit - segundo a qual a emissão da Portaria de Declaração de Utilidade Pública (DUP) devem ser solicitadas previamente ao início da obra - não equaciona inteiramente a questão, pois apenas a prévia indenização em dinheiro é condição suficiente para o início da execução de obra pública, exceção feita, no caso de processo judicial, à imissão na posse determinada pelo juízo da causa, como reconhece a jurisprudência desta Corte acima transcrita. </p><p class=\"parágrafo\">30.\tAinda que se invoque a possibilidade de execução parcial dos contratos de execução de obras nos trechos correspondentes a terrenos já desapropriados, é forçoso reconhecer que, havendo multiplicidade de bens afetados pela obra, a Administração não tem domínio sobre o tempo necessário à conclusão da expropriação, tampouco dispõe de instrumentos para assegurar a liberação de imóveis adjacentes cujo conjunto forme uma frente de trabalho economicamente viável. </p><p class=\"parágrafo\">31. \tQualquer procedimento de desapropriação, ainda que devidamente encaminhado na esfera administrativa, pode ser levado à apreciação do Poder Judiciário. Portanto, a ausência de posse legítima, pelo ente público, da área de implantação das obras inegavelmente introduz um parâmetro de incerteza nos contratos celebrados junto às construtoras, gerando o risco de imposição de penalidades à Administração por conta de eventual rescisão dos contratos em andamento, ou de necessidade de assunção de ônus adicionais a título de reestabelecimento do equilíbrio econômico-financeiro da avença em face de possíveis alterações das condições comerciais que embasaram a proposta.  </p><p class=\"parágrafo\">32.\tConforme consignei nos itens 26 a 29 do Voto que embasou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2401/2017/Plenário\" target=\"_blank\">Acórdão 2401/2017-TCU-Plenário</a>, o empreendimento em questão estava cercado, desde a origem, de um elevado grau de incerteza. As obras rodoviárias pressupunham a desapropriação de um total de 684 bens imóveis (447 no Lote 1, 57 no Lote 2.1 e 180 no Lote 2.2) . Ao término da auditoria, em 2017, restava desapropriar todo o acervo de imóveis do Lote 1, 109 imóveis no lote 2.2 e um número não especificado no Lote 2.1.</p><p class=\"parágrafo\">33.\tDiscordo da análise de que a baixa execução na duplicação da BR-280/SC não foi influenciada pelos processos de desapropriação, fundamentada na premissa de que em dezembro/2014 já havia certa quantidade de desapropriações efetivadas e pagas, por exemplo cerca de 4 km de frente de obra liberada no Lote 2.2.  A extensão liberada a que se refere o Auditor de Controle Externo representa menos de 7% dos três trechos que compõem as obras de adequação da Rodovia BR-280/SC, não estando demonstrado que as providências preparatórias adotadas pela autarquia seriam suficientes para assegurar a viabilidade de implementação do contrato no cronograma previsto. </p><p class=\"parágrafo\">34.\tAdemais, o tema da regularização fundiária não afeta unicamente a velocidade do empreendimento, mas também as possíveis consequências do inadimplemento contratual por culpa da Administração. Com efeito, merece censura a prática de providenciar a regularização fundiária dos terrenos concomitantemente à execução das obras, defendida pelo Sr. Tarcísio Gomes de Freitas como a situação ideal para não retardar o empreendimento. </p><p class=\"parágrafo\">35.\tComo resultado, apesar do açodamento da Superintendência Regional do Dnit no Estado de Santa Catarina em assinar os três contratos de execução de obra em 2013 e 2014, ao menos o do Lote 1 foi suspenso em 2015, sem qualquer percentual de realização física até 2017, devido à falta de conclusão de atividades preparatórias, entre elas a desapropriação. Mais da metade do prazo inicialmente pactuado para o Contrato 967/2014 transcorreu sem que a construtora pudesse realizar qualquer dos serviços sob seu encargo. </p><p class=\"parágrafo\">36.\tNesse contexto, é de se indagar qual é o interesse público atendido pela assinatura de contratos inexequíveis, cercados de entraves cuja remoção desborda à esfera de governança do órgão contratante, em contrariedade aos preceitos de planejamento e eficiência, este último erigido a princípio administrativo pelo art. 37, <b>caput</b>, da Constituição Federal.</p><p class=\"parágrafo\">37. \tAssim, embora o responsável não mereça sanção pelo ato enfocado na audiência - delegação de competência à superintendência regional para assinatura de contratos de execução de obra -, não há como endossar a prática de desapropriações concomitantes, em sua maioria, à execução desses mesmos contratos.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">\tCumprimento das determinações endereçadas ao Dnit no item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2401/2017/Plenário\" target=\"_blank\">Acórdão 2401/2017-TCU-Plenário</a></p><p class=\"parágrafo\">38.\tEm 24/11/2017 o Dnit foi notificado sobre a determinação de revisar os pagamentos efetuados no âmbito do Contrato PP-86/2014, referente ao gerenciamento ambiental, mediante confronto das medições das empresas integrantes do Consórcio MPB/Prosul e dos respectivos faturamentos com os serviços efetivamente realizados, constantes dos diários de obras dos Lotes 2.1 e 2.2, elaborados pela empresa supervisora Sotepa, cabendo-lhe apresentar ao TCU comprovação das medidas corretivas adotadas.</p><p class=\"parágrafo\">39.\tEssa determinação decorreu da constatação de que, ao fim da Auditoria, haviam sido executados 63,93% dos pagamentos previstos no Contrato PP-086/2014, a despeito somente ter sido realizado 18,13% das obras do Lote 2.1 e 21,38% das obras do Lote 2.2, e sequer ter sido iniciada a execução do Lote 1.  </p><p class=\"parágrafo\">40.\tEm resposta, o Diretor-Geral da Autarquia, Sr. Valter Casimiro Silveira, encaminhou a Nota Técnica assinada pelo Coordenador de Acompanhamento Ambiental de Obras e Serviços-Substituto, Sr. Marcos Gabriel Durães Froes, com a concordância do Diretor de Planejamento e Pesquisa, Sr. André Martins de Araújo, no sentido de que foi correto o pagamento integral das campanhas de captura e afugentamento de fauna, ao argumento de que a equipe teria permanecido mobilizada, aguardando o aparecimento de indivíduos para captura. </p><p class=\"parágrafo\">41.\tEm reforço à sua tese, o autor da nota alinhou os seguintes argumentos:  </p><p class=\"parágrafo\">os profissionais que realizam o manejo de animais silvestres detêm  Autorização de Coleta e Captura de Material Biológico - ACCTMB expedida nominalmente pelo Ibama; se houvesse desmobilização da equipe de afugentamento, poderia haver desligamento desses profissionais, ônus financeiro e atraso das obras, visto que a análise do pedido de autorização tem duração mínima de 45 dias; </p><p class=\"parágrafo\">seria muito difícil prever, na planilha orçamentária do contrato, o impacto financeiro da desmobilização da equipe de Gestão Ambiental;</p><p class=\"parágrafo\">a demanda de serviços desse subprograma é imprevisível; ao longo do tempo a quantidade de indivíduos encontrados no contexto das obras varia, porque um dos efeitos da execução da obra é o afugentamento natural de algumas espécies, devido à circulação de  máquinas e equipes; </p><p class=\"parágrafo\">para responder aos diversos acontecimentos que podem ocorrer na obra, é missão da CGMAB manter as equipes mobilizadas para atender plena e imediatamente às obras em ambos os lotes e, consequentemente, realizar o pagamento devido pela mobilização mensal de equipes, equipamentos e veículos.</p><p class=\"parágrafo\">42.\tNa análise do Auditor Federal de Controle Externo, a determinação desta Corte foi descumprida, porque o autor da Nota Técnica, que já foi fiscal do contrato questionado, levou em conta apenas os relatórios da MPB/Prosul protocolados no Dnit, sem cotejá-los com as informações constantes nos diários de obras das construtoras Sulcatarinense e da supervisora Sotepa, que evidenciam a ausência de atividades em vários meses. Como o Dnit não trouxe elementos para demonstrar que fiscalizou <b>in loco </b>a execução do contrato de supervisão e gerenciamento ambiental, deve se basear em informações dessas outras fontes para assegurar que os serviços pagos foram efetivamente prestados. </p><p class=\"parágrafo\">43.\tContra a justificativa de que estaria sendo observado o cronograma pactuado, o Auditor acrescenta que o edital de licitação dos serviços de supervisão ambiental (peças 68 e 69) previa 24 campanhas mensais no Subprograma de Afugentamento e Salvamento de Fauna, num período de 48 meses, ou seja, uma campanha a cada dois meses. O que se verificou, no entanto, foi a cobrança de 24 campanhas mensais ininterruptas, o dobro do previsto em edital, mesmo a obra sendo conduzida em baixo ritmo e demandando pouca ou quase nenhuma atuação das equipes de afugentamento/captura de fauna.</p><p class=\"parágrafo\">44.\tO Informante pontua que os registros fotográficos constantes nos relatórios das campanhas não mostram todos os profissionais da equipe técnica, que segundo o edital deveria ser composta por um coordenador biólogo, dois biólogos, um médico veterinário e dois auxiliares técnicos. E que a CGMAB não considerou diversos pedidos formulados no âmbito interno do Dnit para a redução das atividades dos contratos de supervisão e gerenciamento ambiental, a despeito da dificuldade financeira para manter os canteiros de obras mobilizados.</p><p class=\"parágrafo\">45.\tApós a prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2401/2017/Plenário\" target=\"_blank\">Acórdão 2401/2017-TCU-Plenário</a>, verificou-se que até fevereiro/2018 os três lotes da obra contam aproximadamente 20% de execução (0% para o Lote 1, 25,03% para o Lote 2.1 e 29,85%  para o Lote 2.2) . O contrato de supervisão firmado com a Sotepa (Contrato 720/2013) foi executado em 37,5%, tendo sido reduzido para acompanhar o ritmo das obras.</p><p class=\"parágrafo\">46.\tDestoando do contexto do empreendimento, em 09/06/2017 o Contrato com a MPB/Prosul foi aditado para incluir nove meses das campanhas dos programas de Proteção à Fauna e à Flora, ao preço mensal de R$ 99.527,18, afora a inclusão da execução dos programas prioritários do Plano Básico Ambiental Indígena - I, ao preço de R$ 4.585.073,74. Até fevereiro/2018, o ajuste foi executado em 80,83%, tendo sido medidos e pagos R$ 25.622.156,62 do valor original reajustado de R$ 31.875.697,97. Em 16/02/2018, foi novamente aditado para prorrogar sua vigência até 26/01/2022 e acrescer o valor contratual para R$ 51.579.031,59.  </p><p class=\"parágrafo\">47.\tEm conclusão, acolho a proposta da Unidade Técnica, no sentido de que a Diretoria-Geral do Dnit, que encaminhou as informações pertinentes ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2401/2017/Plenário\" target=\"_blank\">Acórdão 2401/2017-TCU-Plenário</a>, seja notificada de que a determinação em exame não foi cumprida, fixando-se prazo de 60 dias para o seu atendimento, com o alerta de que novo descumprimento poderá gerar aplicação de sanção pecuniária. </p><p class=\"parágrafo\">48.\tTambém se mostra pertinente a sugestão da antiga Secex/SC, ora SEC/SC, de que a execução de contratos acessórios aos contratos de obras rodoviárias seja objeto de futuras ações de controle, por envolver valores vultosos. </p><p class=\"parágrafo\">\tImplementação da recomendação veiculada no subitem 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2401/2017/Plenário\" target=\"_blank\">Acórdão 2401/2017-TCU-Plenário</a></p><p class=\"parágrafo\">49.\tEm atenção à recomendação veiculada no subitem 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2401/2017/Plenário\" target=\"_blank\">Acórdão 2401/2017-TCU-Plenário</a>, a Coordenação de Acompanhamento de Obras e a Coordenação-Geral de Construção Rodoviária informaram que, juntamente com a Diretoria de Infraestrutura Rodoviária e a Superintendência Regional no Estado de Santa Catarina, envidariam esforços para alocar a dotação orçamentária existente na LOA 2018 para o empreendimento, no montante de R$ 122.405.172,00, de modo a preservar os investimentos já realizados nas obras de adequação da Rodovia BR-280/SC. </p><p class=\"parágrafo\">50.\tDiante dessa manifestação, a Secex/SC entende que a recomendação veiculada no subitem 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2041/2017/Plenário\" target=\"_blank\">Acórdão 2041/2017-TCU-Plenário</a> vem sendo observada. </p><p class=\"parágrafo\">51.\tPela relevância da matéria, considero oportuno determinar à Segecex que avalie a possibilidade de realizar futura ação de controle sobre as obras de adequação da Rodovia BR-280/SC, com o objetivo de verificar a propriedade das medidas efetivamente adotadas pela Autarquia com vistas à proteção dos investimentos já realizados.  </p><p>52.\tPelo exposto, manifesto-me por que seja adotado o Acórdão que ora submeto a este Colegiado.</p><p><b>\t</b>T.C.U., Sala das Sessões, em 16 de abril de 2019.</p><p><b>MARCOS BEMQUERER COSTA</b></p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220925", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=659511", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=659511", "EXTENSAOARQUIVO": "doc"}