{"KEY": "ACORDAO-COMPLETO-2352191", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 921/2019 ATA 12/2019 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "921", "ANOACORDAO": "2019", "NUMATA": "12/2019", "ACORDAO": "<p class=\"tCU_-_Epígrafe_0_0_1\">\tVISTOS, relatados e discutidos estes autos de representação, com pedido de cautelar suspensiva, formulada pela Iita Indústria de Impressoras Tecnológicas da Amazônia Ltda. sobre indícios de irregularidade no Pregão Eletrônico nº 49/2018 conduzido pela Administração Regional do Serviço Social do Comércio no Rio de Janeiro (Sesc-ARRJ) com vistas à contratação de empresa para o fornecimento de impressoras Fargo DTC1250 e <i>single-side usb</i>, com a placa de rede, sob o valor estimado de R$ 515.700,00.</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">9.1. conhecer da presente representação, por atender aos requisitos legais e regimentais de admissibilidade;</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">9.2. referendar a cautelar suspensiva concedida por meio do Despacho acostado à Peça 50, com todas as demais decisões ali proferidas, nos termos do art. 276 do RITCU; e </p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">9.3. determinar que a unidade técnica dê prosseguimento ao presente feito, com a devida urgência.</p>", "ASSUNTO": "Referendo de medida cautelar em processo de representação sobre possíveis irregularidades no pregão eletrônico com vistas à contratação de empresa para o fornecimento de impressoras Fargo DTC1250 e single-side usb, com a placa de rede.", "COLEGIADO": "Plenário", "DATASESSAO": "16/04/2019", "ENTIDADE": " Administração Regional do Sesc no Estado do Rio de Janeiro (Sesc-ARRJ).", "INTERESSADOS": "3. Representante: Iita Indústria de Impressoras Tecnológicas da Amazônia Ltda. (CNPJ 07.693.320/001-13).  ", "MINISTROALEGOUIMPEDIMENTOSESSAO": " Aroldo Cedraz.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00217720196\" target=\"_blank\">002.177/2019-6</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Augusto Nardes, Aroldo Cedraz, Raimundo Carreiro e Ana Arraes.<br>13.2. Ministro que alegou impedimento na Sessão: Aroldo Cedraz.<br>13.3. Ministros-Substitutos presentes: Marcos Bemquerer Costa, André Luís de Carvalho (Relator) e Weder de Oliveira.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2358816", "titulo": "Acórdão 1674/2019 - Plenário", "tipo": "Acórdão", "ano": "2019", "numero": "1674", "colegiado": "Plenário"}], "RELATOR": "ANDRÉ DE CARVALHO", "RELATORIO": "<p class=\"tCU_-_Epígrafe_0\"/><p class=\"tCU_-_Epígrafe_0_0\">\tTrata-se de representação, com pedido de cautelar suspensiva, formulada pela Iita Indústria de Impressoras Tecnológicas da Amazônia Ltda. sobre indícios de irregularidade no Pregão Eletrônico nº 49/2018 conduzido pela Administração Regional do Serviço Social do Comércio no Rio de Janeiro (Sesc-ARRJ) com vistas à contratação de empresa para o fornecimento de impressoras Fargo DTC1250 e <i>single-side usb</i>, com a placa de rede, sob o valor estimado de R$ 515.700,00.</p><p class=\"tCU_-_Epígrafe_0\">2.\tApós a análise inicial do feito (Peça 35) , a então Secex-RJ propôs a prévia oitiva do Sesc-ARRJ, tendo essa medida sido autorizada pelo meu despacho acostado à Peça 37, e, após a análise dos esclarecimentos apresentados em resposta à referida oitiva, o auditor federal da Selog lançou o seu parecer à Peça 47 com a anuência dos titulares da unidade técnica às Peças 48 e 49.</p><p class=\"tCU_-_Epígrafe_0_0\">3. \tPor conseguinte, ao acolher o referido parecer da unidade técnica, concedi a cautelar pleiteada e, para tanto, proferi o Despacho acostado à Peça 50 nos seguintes termos:</p><p class=\"tCU_-_Epígrafe_0_0\">\t\" (...) <i>2. À Peça 1, a representante alegou, em suma, a subsistência das seguintes falhas:  </i></p><p class=\"_LISTA_1\"><i> (a) direcionamento de marca, pois o item 1.1 do edital afirmou que 'o presente Pregão Eletrônico destina-se à contratação de empresa para fornecimento de impressoras Fargo DTC1250E single-side usb com placa de rede, conforme instrumento convocatório e seus Anexos.'' (Peça 10, fl. 1) , caracterizando a desigualdade de condições impostas aos licitantes, e assim contrariaria o princípio da licitação previsto no art. 37, XXI, da CF88;</i></p><p class=\"_LISTA_1\"><i> (b) exigência, pelo item 4.2.2 do edital, de documentação supostamente ilegal sobre a qualificação técnica, para fins de habilitação, sob a forma de carta de recomendação do fabricante para o fornecimento das impressoras da marca e modelo descritos (Peça 10, fl. 6) , caracterizando a exigência de qualificação técnica dispensável à garantia do cumprimento das obrigações, e assim, contrariaeia o princípio da licitação previsto no art. 37, XXI, da CF88;</i></p><p class=\"tCU_-_Epígrafe_0_0\"><i>\t(c) documentação supostamente ilegal sobre qualificação técnica, para fins de habilitação, sob a forma de comprovação de a empresa ser responsável pela garantia dos equipamentos, independentemente do fabricante, com no mínimo 4 técnicos em seu quadro de funcionários no Rio de Janeiro (item 4.2.3 do edital) .</i></p><p class=\"tCU_-_Epígrafe_0_0\"><i>\t3.\tApós a análise inicial do feito (Peça 35) , a então Secex-RJ propôs a oitiva prévia do Sesc-ARRJ, tendo essa medida sido autorizada pelo meu despacho à Peça 36.</i></p><p class=\"tCU_-_Epígrafe_0_0\"><i>\t4.\tDe todo modo, após a análise dos esclarecimentos apresentados (Peça 44) , a unidade técnica acostou o seu parecer à Peça  47 e, a despeito de considerar elididas as irregularidades descritas nos itens '2.b' e '2.c' acima (itens excluídos do edital) , assinalou, em síntese, que não teria restado devidamente esclarecido o direcionamento de marca e modelo da impressora a ser adquirida (item '2.a' acima) , não se mostrando suficientes os argumentos no sentido da existência de estoque dos insumos para o equipamento e no sentido do registro de preços para a aquisição de novos insumos (realizado, inclusive, em data anterior à compra das respectivas impressoras) .</i></p><p class=\"tCU_-_Epígrafe_0_0\"><i>\t5.\tPor essa linha, diante do fumus boni iuris e do periculum in mora, já que a assinatura do contrato deverá ocorrer até o próximo dia 11/4/2019 (Peça 44) , a Selog propôs o deferimento da cautelar nos seguintes termos:</i></p><p class=\"normal_0\"><i>\t' (...) 23.1 </i><b><i>conhecer</i></b><i> da </i><b><i>representação</i></b><i>, satisfeitos os requisitos de admissibilidade constantes no art. 113, § 1º, da Lei 8.666/1993, c/c os arts. 235 e 237, VII, do Regimento Interno deste Tribunal, e no art. 103, § 1º, da Resolução - TCU 259/2014;</i></p><p class=\"normal_0\"><i>23.2. deferir o pedido de medida cautelar, uma vez presentes os pressupostos essenciais para sua concessão, e por restar descaracterizado o perigo da demora reverso;</i></p><p class=\"normal_0\"><i>23.3. realizar a </i><b><i>oitiva</i></b><i> do Serviço Social do Comércio - Administração Regional do estado do Rio de Janeiro, com amparo no art. 276, § 3º, do Regimento Interno/TCU, para que, no prazo de </i><b><i>quinze dias</i></b><i>, se pronuncie quanto aos seguintes pontos relativos ao Pregão Eletrônico 49/2018:</i></p><p class=\"normal_0\"><i>a) direcionamento da licitação em razão da especificação de marca/modelo, caracterizando desigualdade de condições impostas aos concorrentes, e assim contrariando o disposto na Constituição Federal, art. 37, inc. XXI;</i></p><p class=\"normal_0\"><i>b) demais informações que julgar necessárias; e</i></p><p class=\"normal_0\"><i>c) designação formal de interlocutor que conheça da matéria para dirimir eventuais dúvidas, informando nome, função/cargo, e-mail e telefone de contato.</i></p><p class=\"normal_0\"><i>23.4. realizar, nos termos do art. 250, V, do Regimento Interno/TCU, a </i><b><i>oitiva</i></b><i> da sociedade empresária System Card 460 Controle de Acesso e Identificação Eireli (CNPJ 08.740.327/0001-01) , para, no prazo de </i><b><i>quinze dias</i></b><i>, manifestar-se, caso queira, sobre os fatos constantes no subitem 'a' retro;</i></p><p class=\"normal_0\"><i>23.5. </i><b><i>diligenciar</i></b><i> o Serviço Social do Comércio - Administração Regional do estado do Rio de Janeiro, com fundamento nos artigos 157 e 187 do Regimento Interno/TCU, para que, no prazo de </i><b><i>quinze dias</i></b><i>, encaminhe cópia dos seguintes documentos e/ou esclarecimentos:</i></p><p class=\"normal_0\"><i>a) cópia do processo licitatório do Pregão 49/2018;</i></p><p class=\"normal_0\"><i>b) cópia de estudos e/ou pareceres técnicos que embasaram a decisão de especificar a impressora Fargo DTC1250e Single Side;</i></p><p class=\"normal_0\"><i>c) relativamente ao parque </i><b><i>atual</i></b><i> de impressoras IITA Plus Monocromáticas no Sesc/ARRJ:</i></p><p class=\"normal_0\"><i>c.1) quantidade de impressoras em uso;</i></p><p class=\"normal_0\"><i>c.2) quantidade de insumos em estoque;</i></p><p class=\"normal_0\"><i>c.3) cópia do (s) termo (s) de registro de preços e, se for o caso, contrato (s) assinados </i><b><i>em vigor</i></b><i> das impressoras e dos seus insumos, bem como dos pedidos de compras feitos juntos aos fornecedores registrados;</i></p><p class=\"normal_0\"><i>d) relativamente ao parque </i><b><i>atual</i></b><i> de impressoras Fargo DTC1250E Single Side:</i></p><p class=\"normal_0\"><i>d.1) quantidade de impressoras em uso</i></p><p class=\"normal_0\"><i>d.2) quantidade de insumos em estoque</i></p><p class=\"normal_0\"><i>d.3) cópia do (s) termo (s) de registro de preços e, se for o caso, contrato (s) assinados </i><b><i>em vigor</i></b><i> das impressoras e dos seus insumos, bem como dos pedidos de compras feitos junto aos fornecedores registrados;</i></p><p class=\"normal_0\"><i>e) quantidade anual de carteirinhas impressas nos anos de 2015 a 2018;</i></p><p class=\"normal_0\"><i>f) demais informações que julgar necessárias.</i></p><p class=\"tCU_-_Epígrafe_0_0\"><i>23.6. </i><b><i>encaminhar</i></b><i> cópia da presente instrução ao Serviço Social do Comércio - Administração Regional do estado do Rio de Janeiro e à sociedade empresarial System Card 460 Controle de Acesso e Identificação Eireli (CNPJ 08.740.327/0001-01) , de modo a subsidiar suas manifestações.'</i></p><p class=\"tCU_-_Epígrafe_0_0\"/><p class=\"tCU_-_Epígrafe_0_0\"><i>\t6.\tIncorporo o parecer da unidade técnica a estas razões de decidir e, por conseguinte, decido:</i></p><p class=\"tCU_-_Epígrafe_0_0\"><i>\t6.1. conhecer da presente representação, por atender aos requisitos legais e regimentais de admissibilidade;</i></p><p class=\"tCU_-_Epígrafe_0_0\"><i>\t6.2. determinar cautelarmente, nos termos do art. 276, </i><b><i>caput</i></b><i>, do RITCU, que o Sesc-ARRJ adote as seguintes medidas:</i></p><p class=\"tCU_-_Epígrafe_0_0\"><i>\t6.2.1. promova a suspensão de todos os atos concernentes ao prosseguimento do Pregão Eletrônico nº 49/2018, aí incluídos os eventuais atos de execução do subsequente contrato público, até que o TCU delibere definitivamente sobre o mérito deste feito; e</i></p><p class=\"tCU_-_Epígrafe_0_0\"><i>\t6.2.2. designe formalmente o interlocutor para dirimir as eventuais dúvidas, informando o nome e a função-cargo,  com o e-mail e telefone de contato; </i></p><p class=\"tCU_-_Epígrafe_0_0\"><i>\t6.3. determinar, ainda, que a unidade técnica adote as seguintes medidas:</i></p><p class=\"tCU_-_Epígrafe_0_0\"><i>\t6.3.1. promova, nos termos do art. 276, § 3º, do RITCU, a oitiva dos correspondentes gestores do Sesc-ARRJ para, no prazo de 15 (quinze) dias, se pronunciarem sobre o direcionamento de marca-modelo, pois o item 1.1 do edital afirmou que 'o presente Pregão Eletrônico destina-se à contratação de empresa para fornecimento de impressoras Fargo DTC1250E single-side usb com placa de rede, conforme instrumento convocatório e seus Anexos.' (Peça 10, fl. 1) , caracterizando a desigualdade de condições impostas aos licitantes, e assim contrariaria o princípio da licitação previsto no art. 37, XXI, da CF88;</i></p><p class=\"tCU_-_Epígrafe_0_0\"><i>\t6.3.2. promova, nos termos do art. 250, V, do RITCU, a oitiva da System Card 460 Controle de Acesso e Identificação - Eireli para, querendo, no prazo de 15 (quinze) dias, se manifestar sobre a falha anunciada nestes autos em relação ao Pregão Eletrônico nº  48/2018; e</i></p><p class=\"tCU_-_Epígrafe_0_0\"><i>\t6.3.3. promova a diligência junto ao Sesc-ARRJ, nos termos dos arts. 157 e 187 do RITCU, para que, no prazo de 15 (quinze) dias, encaminhe a cópia dos seguintes elementos de convicção:</i></p><p class=\"normal_0\"><i>\t6.3.3.1. cópia do processo licitatório do Pregão 49/2018;</i></p><p class=\"normal_0\"><i>\t6.3.3.2. cópia de estudos e/ou pareceres técnicos que embasaram a decisão de especificar a impressora Fargo DTC1250 e Single Side;</i></p><p class=\"normal_0\"><i>\t6.3.3.3. documentação sobre o parque atual de impressoras IITA Plus Monocromáticas no Sesc-ARRJ com as seguintes informações:</i></p><p class=\"normal_0\"><i> (i) quantidade de impressoras em uso;</i></p><p class=\"normal_0\"><i> (ii) quantidade de insumos em estoque;</i></p><p class=\"normal_0\"><i> (iii) cópia do (s) termo (s) de registro de preços e, se for o caso, do (s) contrato (s) assinados ou em vigor das impressoras e dos seus insumos, além dos pedidos de compras feitos juntos aos fornecedores registrados;</i></p><p class=\"normal_0\"><i>\t6.3.3.4. documentação sobre o parque atual de impressoras Fargo DTC1250E Single Side com as seguintes informações:</i></p><p class=\"normal_0\"><i> (i)  quantidade de impressoras em uso</i></p><p class=\"normal_0\"><i> (ii) quantidade de insumos em estoque</i></p><p class=\"normal_0\"><i> (iii) cópia do (s) termo (s) de registro de preços e, se for o caso, do (s) contrato (s) assinados em vigor das impressoras e dos seus insumos, além dos pedidos de compras feitos junto aos fornecedores registrados;</i></p><p class=\"normal_0\"><i> (iv) quantidade anual de carteirinhas impressas nos anos de 2015 a 2018;</i></p><p class=\"normal_0\"><i> (v) demais informações necessárias.</i></p><p class=\"tCU_-_Epígrafe_0_0\"><i>\t6.4. determinar o envio da cópia do presente Despacho, acompanhado do parecer da unidade técnica, a todos os responsáveis e interessados com o intuito de facilitar as suas manifestações nestes autos</i>.\"</p><p class=\"tCU_-_Epígrafe_0_0\"/><p class=\"tCU_-_Epígrafe_0\"/><p class=\"tCU_-_Epígrafe_0\">\t\tÉ o Relatório. </p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Ubiratan Diniz de Aguiar (3625/OAB-CE), entre outros, representando a Administração Regional do Sesc no Estado do Rio de Janeiro (Sesc-ARRJ);  <br>8.2. José Leopoldo Basílio (289349/OAB-SP), representando a Iita Indústria de Impressoras Tecnológicas da Amazônia Ltda. ", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REPRESENTAÇÃO. PREGÃO ELETRÔNICO. FORNECIMENTO DE IMPRESSORAS. INDÍCIOS DE IRREGULARIDADE. PEDIDO DE CAUTELAR SUSPENSIVA. OITIVA PRÉVIA. PRESENÇA DOS PRESSUPOSTOS PARA A CONCESSÃO DA REFERIDA CAUTELAR. CONHECIMENTO. REFERENDO À SUSPENSÃO JÁ DEFERIDA PELO MINISTRO-RELATOR.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Controle Externo de Aquisições Logísticas (Selog).", "VOTO": "<p class=\"normal_0_0\"/><p class=\"tCU_-_Epígrafe_0_0_0\">\t\tTrata-se de representação, com pedido de cautelar suspensiva, formulada pela Iita Indústria de Impressoras Tecnológicas da Amazônia Ltda. sobre indícios de irregularidade no Pregão Eletrônico nº 49/2018 conduzido pela Administração Regional do Serviço Social do Comércio no Rio de Janeiro (Sesc-ARRJ) com vistas à contratação de empresa para o fornecimento de impressoras Fargo DTC1250 e <i>single-side usb</i>, com a placa de rede, sob o valor estimado de R$ 515.700,00.</p><p class=\"tCU_-_Epígrafe_1_0\">2.\tEntendo, preliminarmente, que o TCU deve conhecer da presente representação, por atender aos requisitos legais e regimentais de admissibilidade.</p><p class=\"tCU_-_Epígrafe_0_0_0\">3.\tBem se vê que a fumaça do bom direito se levantou, em suma, diante dos indícios de irregularidade pelo direcionamento de marca e modelo da impressora a ser adquirida, caracterizando a ofensa ao princípio da isonomia entre os licitantes, ao passo que o perigo na demora teria ficado evidenciado em face de a assinatura do respectivo contrato estar prevista para o dia 11/4/2019.</p><p class=\"normal_0_0_0\">4.\tO TCU deve referendar, então, a aludida cautelar suspensiva, diante da subsistência dos pressupostos para a concessão dessa medida de urgência, nos termos do art. 276 do RITCU.</p><p class=\"tCU_-_Epígrafe_0_0_0_0\">5.\tEntendo, portanto, que o TCU deve conhecer da presente representação e referendar a referida cautelar suspensiva, nos termos do art. 276, § 1º, do RITCU, dando prosseguimento ao feito.</p><p class=\"tCU_-_Epígrafe_0_0_0_0_0\"/><p class=\"tCU_-_Epígrafe_0_0_0_0_0\">\tAnte o exposto, pugno pela prolação do Acórdão ora submetido a este Colegiado.</p><p class=\"body_Text_0\"/><p class=\"body_Text_1\">TCU, Sala das Sessões, em 16 de abril de 2019.</p><p class=\"body_Text_0\"/><p class=\"body_Text_0\"/><p class=\"body_Text_0\"/><p class=\"body_Text_0_0\">Ministro-Substituto ANDRÉ LUÍS DE CARVALHO </p><p class=\"tCU_-_Epígrafe_1_0_0_0\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220925", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=662381", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=662381", "EXTENSAOARQUIVO": "doc"}