{"KEY": "ACORDAO-COMPLETO-2351016", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 922/2019 ATA 12/2019 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "922", "ANOACORDAO": "2019", "NUMATA": "12/2019", "ACORDAO": "<p class=\"normal_1\">VISTOS, relatados e discutidos estes autos de representação formulada pela empresa Trivale Administração Ltda., com fundamento no art. 113, § 1º, da Lei 8.666/1993, noticiando irregularidades no edital do Pregão Eletrônico 11/2018 (edital republicado) , promovido pelo Conselho Federal de Farmácia (CFF) para a \"contratação de empresa especializada na administração, gerenciamento, emissão, distribuição e fornecimento de cartões de Vale Refeição/Alimentação eletrônico, magnético ou de similar tecnologia em PVC, equipado com microprocessador com <i>chip</i> eletrônico de segurança, com recargas mensais, destinados aos empregados do quadro de carreira, comissionados e estagiários\".</p><p class=\"tCU_-_Epígrafe\">\tACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão Plenária, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Epígrafe\">\t9.1. com fundamento nos arts. 235 e 237, inciso VII e parágrafo único, do RI/TCU, conhecer desta representação para, no mérito, considerá-la parcialmente procedente;</p><p class=\"tCU_-_Epígrafe\">\t9.2. com fundamento no art. 45 da Lei 8.443/1992, determinar ao Conselho Federal de Farmácia que dê cumprimento ao disposto no art. 3º § 1º, inciso I, da Lei 8.666/1993 c/c os arts.  3º, inciso II, e 9º da Lei 10.520/2002, adotando as providências cabíveis para:</p><p class=\"tCU_-_Epígrafe\">\t9.2.1. anular imediatamente o Pregão Eletrônico 11/2018 (edital republicado) e os atos dele decorrentes, nos termos do art. 49, §§ 1º e 2º, da Lei 8.666/1992, admitindo-se, excepcionalmente, a prorrogação do contrato atual, firmado com a empresa Sodexo, até a conclusão de nova licitação relativa ao mesmo objeto;</p><p class=\"tCU_-_Epígrafe\">\t9.2.2. realizar estudos prévios ao certame que vier a substituir o Pregão Eletrônico 11/2018 (edital republicado) e a futuras licitações referentes ao mesmo objeto, com a finalidade de definir fundamentadamente os requisitos a serem exigidos na licitação, a exemplo do quantitativo mínimo de estabelecimentos credenciados, e na prestação do serviço, devendo esses requisitos ser formulados com base em critérios técnicos, levantamentos e parâmetros objetivos, a fim de compatibilizar o atendimento satisfatório dos empregados com as vantagens decorrentes da ampliação da competitividade do certame;</p><p>\t9.3. dar ciência deste acórdão ao Conselho Federal de Farmácia, ao representante e à empresa Sodexo Pass do Brasil Serviços e Comércio S. A.; e</p><p>\t9.4. arquivar os presentes autos, nos termos do art. 169, inciso I, do RI/TCU, sem prejuízo de que a Selog monitore as determinações supra.</p>", "ASSUNTO": "Representação sobre possíveis irregularidades ocorridas no edital de pregão eletrônico para a contratação de empresa especializada na administração, gerenciamento, emissão, distribuição e fornecimento de cartões de Vale Refeição/Alimentação eletrônico, magnético ou de similar tecnologia em PVC.", "COLEGIADO": "Plenário", "DATASESSAO": "16/04/2019", "ENTIDADE": " Conselho Federal de Farmácia (CFF).", "INTERESSADOS": "3. Representante: Trivale Administração Ltda. (CNPJ 00.604.122/0001-97).<br>3.1. Interessado: Sodexo Pass do Brasil Serviços e Comércio S.A. (CNPJ 69.034.668/0001-56).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00173820194\" target=\"_blank\">001.738/2019-4</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Augusto Nardes, Aroldo Cedraz, Raimundo Carreiro e Ana Arraes.<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti (Relator).<br>13.3. Ministros-Substitutos presentes: Marcos Bemquerer Costa, André Luís de Carvalho e Weder de Oliveira.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2378031", "titulo": "Acórdão de Relação 2415/2019 - Plenário", "tipo": "Acórdão de Relação", "ano": "2019", "numero": "2415", "colegiado": "Plenário"}], "RELATOR": "AUGUSTO SHERMAN", "RELATORIO": "<p>\tTrata-se de representação formulada pela empresa Trivale Administração Ltda., fundamentada no art. 113, § 1º, da Lei 8.666/1993, com pedido de medida cautelar, noticiando irregularidades no edital do Pregão Eletrônico 11/2018, promovido pelo Conselho Federal de Farmácia (CFF) para a \"contratação de empresa especializada na administração, gerenciamento, emissão, distribuição e fornecimento de cartões de Vale Refeição/Alimentação eletrônico, magnético ou de similar tecnologia em PVC, equipado com microprocessador com <i>chip</i> eletrônico de segurança, com recargas mensais, destinados aos empregados do quadro de carreira, comissionados e estagiários\".</p><p class=\"tCU_-_Epígrafe\">2.\tEsclareça-se que o referido certame foi objeto de suspensão cautelar proferida por este Relator no âmbito do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4296420180\" target=\"_blank\">Processo 042.964/2018-0</a>. O CFF informou no referido processo que iria efetuar correções quanto aos pontos então questionados e republicar o edital. Assim, embora a medida cautelar ainda se encontrasse vigente, a autarquia republicou o edital com alterações e deu andamento ao certame. O pregão foi homologado em 31/1/2019, com o objeto adjudicado à atual prestadora do serviço, a empresa Sodexo Pass do Brasil Serviços e Comércio S.A. (CNPJ 69.034.668/0001-56) , pelo valor negociado de R$ 1.613.766,55.</p><p class=\"tCU_-_Epígrafe\">3.\tNão obstante o CFF tenha promovido alterações no instrumento convocatório original, a nova versão foi questionada pela empresa Trivale perante esta Corte quanto aos seguintes pontos:</p><p class=\"pergunta\">a) \"existência de regra abusiva 'direcionadora' do procedimento licitatório, notadamente quanto à exigência da rede credenciada a ser apresentada pela futura contratada;</p><p class=\"pergunta\">b)\ta mencionada regra constou do subitem 18.6 do Termo de Referência (TR) , que exige, no ato da assinatura do contrato, a apresentação de rede credenciada que contenha 700 supermercados e 800 estabelecimentos de \"refeições prontas\"; </p><p class=\"pergunta\">c)\t a quantidade de postos credenciados (700 supermercados e 800 restaurantes) seria desproporcional com relação à quantidade de funcionários a serem atendidos (96) , prevista no subitem 6.1 do TR;</p><p class=\"pergunta\">d)\ta versão anterior não dispunha sobre essa elevada quantidade de credenciados e não foi apresentada, pelo CFF justificativa para a mencionada alteração; </p><p class=\"pergunta\">e)\to citado dispositivo impunha ônus excessivo e custo operacional elevado à futura contratada, o que poderá ocasionar a elevação do preço da contratação\".</p><p class=\"pergunta\">4.\tAcolhendo o exame técnico e a proposta formulada pela Selog (peças 14/16) , este Relator proferiu despacho para determinar ao Conselho Federal de Farmácia (CFF) , com fundamento no art. 276, <i>caput</i>, do RI/TCU, que adotasse providências imediatas para suspender cautelarmente o andamento do Pregão Eletrônico 11/2018 (edital republicado) , inclusive os atos dele decorrentes (peça 20) .</p><p class=\"pergunta\">5.\tNa mesma oportunidade, foi realizada a oitiva do CFF quanto aos seguintes aspectos verificados pela unidade técnica no edital do certame:</p><p>\ta) inserção de regra potencialmente restritiva, que exigia a apresentação de elevado quantitativo de postos credenciados (1.500 estabelecimentos comerciais) para o atendimento de 96 beneficiários, em afronta aos princípios basilares das licitações públicas, a exemplo da ampla competitividade, da economia e da obtenção de proposta mais vantajosa, e ao disposto no art. 3º da Lei 8.666/1993; e</p><p>\tb) majoração injustificada do valor total anual estimado da contratação em R$ 124.885,20, uma vez que, no primeiro edital, publicado em 28/11/2018, o valor era de R$ 1.498.622,40, e no segundo, publicado em 16/1/2019, o valor passou para R$ 1.623.507,60.</p><p>6.\tAdicionalmente, foi realizada a oitiva da empresa Sodexo Pass do Brasil Serviços e Comércio S.A., vencedora do pregão.</p><p>7.\tA medida cautelar foi referendada pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/352/2019/Plenário\" target=\"_blank\">Acórdão 352/2019-TCU-Plenário</a> na sessão de 20/2/2019 (peças 24/26) .</p><p>8.\tAs manifestações do CFF e da empresa Sodexo foram analisadas pela Selog na instrução transcrita a seguir com ajustes de forma (peças 38/40) .</p><p><b>\"I - EXAME TÉCNICO</b></p><p>Item a: inserção de regra potencialmente restritiva, que exige a apresentação de elevado quantitativo de postos credenciados (1.500 estabelecimentos comerciais) para o atendimento de 96 beneficiários, em afronta aos princípios basilares das licitações públicas, a exemplo da ampla competitividade, da economia e da obtenção de proposta mais vantajosa, e ao disposto no art. 3º da Lei 8.666/1993;</p><p>Manifestação da entidade (peça 27) :</p><p>a) alega que, no âmbito do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/76020145\" target=\"_blank\">Processo 000.760/2014-5</a>, a Trivale também questionou a quantidade mínima de estabelecimentos fixada no edital, tendo a unidade técnica responsável pela instrução (Selog) concluído pela razoabilidade do quantitativo estabelecido e afastado a alegação de possível direcionamento do certame (p. 1) ; </p><p>b) anexa registos fotográficos (itens não digitalizáveis à peça 27) de páginas na internet de prestadoras de serviço de fornecimento de vale alimentação/refeição, os quais, em seu entendimento, seriam capazes de comprovar que diversas delas estariam aptas a prestar os serviços nos termos fixados no edital, defendendo a existência de competitividade no setor e que os critérios adotados seriam razoáveis (p. 1-2) ;</p><p>c) afirma que a qualidade dos serviços a serem prestados deriva da quantidade de estabelecimentos credenciados pela futura prestadora de serviços, os quais devem ser localizados, de forma uniforme, em todas as regiões administrativas do Distrito Federal, e não da relação entre a quantidade de estabelecimentos e o número de usuários, como sustenta a representante (p. 2) ;</p><p>d) acrescenta que a Trivale possui apenas um estabelecimento credenciado em um raio de dez quilômetros da sede do CFF, que fica localizada no Bairro Lago Sul - Brasília/DF, o que teria motivado a sua indignação quanto às regras do edital (p. 2) ;</p><p>d) explica que, apesar de ter sido dada publicidade ao certame, somente a atual prestadora dos serviços ora licitados participou da competição e que o desinteresse das demais empresas do ramo decorre do reduzido quadro funcional da entidade, composto por 93 empregados (p. 2) ;</p><p>e) esclarece que o atual contrato venceu em 10/2/2019 e que foi autorizada a sua prorrogação excepcional até a decisão final do TCU no âmbito deste processo (p. 2) ; e</p><p>f) aponta que os critérios adotados no instrumento convocatório foram baseados no contrato anterior, celebrado com a empresa Ticket, e no vigente, firmado com a Sodexo (p. 3) . </p><p>Manifestação da empresa Sodexo (peça 37) :</p><p>a) aduz que a rede mínima credenciada exigida no edital visa atender satisfatoriamente a universalidade de usuários no momento da contratação e que os critérios de qualificação técnica das licitantes contidos no edital têm amparo legal e estão em consonância com a jurisprudência do TCU (Súmulas 263 e 24) e com a doutrina (p. 1-3) ;</p><p>b) informa que o TCU, ao examinar processo de representação, acerca de possíveis irregularidades em licitação conduzida pelo CFF, em que também foi questionada a exigência mínima de rede credenciada de 700 estabelecimentos de refeição e 800 estabelecimentos de alimentação, proferiu decisão, mediante Acórdão 212/2014, da relatoria do Ministro Augusto Sherman, concluindo que, apesar da inexistência de estudos técnicos que fundamentassem o dimensionamento mínimo de estabelecimentos credenciados, que utilizara como parâmetros exclusivamente o contrato então vigente e pesquisas na internet, a exigência não teria fugido à razoabilidade e tampouco denotado direcionamento (p. 7) ;</p><p>c) esclarece (p. 8) que, em atendimento à solicitação do CFF, foi realizado estudo que apresentou os estabelecimentos utilizados por seus empregados nos últimos doze meses, chegando-se à conclusão que os usuários do Conselho recorreram a 1.472 estabelecimentos, sendo, desse total, 470 supermercados e 910 restaurantes localizados no Distrito Federal, conforme documentos anexados às peças 33 a 36;</p><p>d) acrescenta que o edital previu, ainda, prazo suficiente para que a futura contratada constituísse a rede de estabelecimentos necessária para a adequada execução contratual, o que afastaria eventual potencial restritivo da exigência (p. 9) ; e</p><p>e) explica que foi concedido o mesmo desconto ofertado na licitação anterior, realizada cinco anos atrás, acrescido de atualização do valor, o que resultou em frações de redução do desconto, destacando que tal desconto fora aceito pelo pregoeiro por estar dentro do valor estimado da contratação (p. 10) ;</p><p>Análise:</p><p>2.\tInicialmente, cumpre destacar que eventual manifestação anterior da Selog no âmbito de processos de controle externo não vincula o novo parecer, cabendo ao auditor e à unidade técnica responsável pela nova análise proceder ao exame dos fatos narrados em cada caso concreto, com a respectiva conclusão e proposta de encaminhamento. </p><p>3.\tAdicionalmente, no âmbito do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/76020145\" target=\"_blank\">Processo 000.760/2014-5</a>, mencionado pelo CFF e pela Sodexo, o TCU, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/212/2014/Plenário\" target=\"_blank\">Acórdão 212/2014-TCU-Plenário</a>, da relatoria do Ministro Augusto Sherman, cientificaram o Conselho Federal de Enfermagem da seguinte impropriedade: </p><p>\t9.3. dar ciência, ao Conselho Federal de Farmácia, de que: </p><p>\t9.3.1.no processo licitatório relativo ao Pregão Presencial 14/2013, não estavam claramente definidos e fundamentados os critérios técnicos referentes à fixação do quantitativo mínimo de estabelecimentos credenciados, critérios que devem ser oriundos de levantamentos estatísticos, de parâmetros e de estudos previamente realizados, a exemplo do decidido pelo Tribunal mediante os Acórdãos 1.071/2009 e 2.367/2011, ambos do Plenário; </p><p>4.\tResta clara, portanto, a orientação deste Tribunal quanto à necessidade de realização de estudos que justifiquem o quantitativo mínimo de estabelecimentos credenciados exigido no edital, sob pena de restrição indevida da competitividade do certame. </p><p>5.\tOs registros fotográficos anexados pelo Conselho demonstram a existência de grandes empresas do ramo, que possuem ampla rede credenciada e que, de fato, não teriam dificuldade em atender à exigência contida no edital. </p><p>6.\tTodavia, o que se constatou no caso concreto, foi que somente uma licitante participou do certame, que vem a ser uma das maiores empresas do setor e atual prestadora de serviços para o CFF. </p><p>7.\tTal fato sugere que exigência editalícia, no sentido que a empresa possua rede mínima com 1.500 estabelecimentos credenciados, pode ter impedido a participação de empresas de menor porte, as quais, mesmo sem contarem com grande quantidade de credenciados, poderiam atender satisfatoriamente a demanda do Conselho. </p><p>8.\tEm que pese a afirmação de que os parâmetros estabelecidos no edital do PE 11/2018 foram obtidos de contratos firmados pelo ente, que tinham o mesmo objeto, tais critérios não são robustos o suficiente para motivar a inserção da exigência, sobretudo porque os parâmetros estabelecidos na licitação que deu base ao contrato vigente também não foram suficientemente justificados, nos termos consignados no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/212/2014/Plenário\" target=\"_blank\">Acórdão 212/2014-TCU-Plenário</a>. </p><p>9.\tOs documentos apresentados pela atual contratada, que apresentam os estabelecimentos utilizados pelos empregados do CFF nos últimos doze meses, tampouco são capazes de demonstrar que, de fato, seria necessário que a futura contratada tivesse uma rede credenciada de 1.500 estabelecimentos. </p><p>10.\tNa prática, o fato de os usuários terem recorrido a 1.472 restaurantes e supermercados credenciados localizados no Distrito Federal no último ano não significa que essa quantidade de estabelecimentos seria imprescindível para a adequada prestação dos serviços, restando a dúvida, por exemplo, se 1.000 ou mesmo 500 estabelecimentos não seriam suficientes para atender a necessidade de 93 beneficiários. </p><p>11.\tO subitem 9.3.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/212/2014/Plenário\" target=\"_blank\">Acórdão 212/2014-TCU-Plenário</a> cientificou o CFF da necessidade de realização de estudo prévio que justificasse o quantitativo mínimo de postos credenciados que a futura contatada deveria ter no momento da contratação, o que não se concretizou na licitação em exame e, em decorrência, demonstra a reiteração da irregularidade constatada no âmbito do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/76020145\" target=\"_blank\">Processo 000.760/2014-5</a>. </p><p>12.\tA ausência dessa análise durante o planejamento da contratação pretendida acarreta que seja determinada a anulação da licitação, ante o potencial restritivo da regra, hipótese comprovada com a participação de somente uma empresa no certame. Também se reputa necessária a medida considerando que a falha é recorrente e que, portanto, eventual nova ciência pode não surtir efeito.</p><p>13.\tDe acordo com informações prestadas pelo Conselho, o atual contrato foi prorrogado excepcionalmente até a decisão de mérito deste Tribunal, o que demonstra que os empregados do Conselho não ficarão impossibilitados de usufruir dos vales refeição e alimentação. </p><p>14.\tO acolhimento da proposta de anulação do PE 11/2018 possivelmente exigirá nova prorrogação do instrumento contratual vigente, em caráter excepcional e até a conclusão de novo certame, caso o ente contratante considere conveniente e oportuna a sua realização, a qual deverá conter estudo prévio que justifique a fixação mínima de rede credenciada com base no atendimento satisfatório dos usuários desde que não afastada, por exigências excessivas, potenciais competidores aptos a fornecer o objeto. </p><p><b>Item b: </b>majoração injustificada do valor total anual estimado da contratação em R$ 124.885,20, uma vez que, no primeiro edital, publicado em 28/11/2018, o valor era de R$ 1.498.622,40, e no segundo, publicado em 16/1/2019, o valor passou para R$ 1.623.507,60</p><p>Manifestação da Órgão/Entidade/Unidade:</p><p>\ta) informa que a majoração do valor total estimado foi motivada pela inclusão do ticket natalino, que não havia sido contabilizado no gasto anual total, em atendimento ao acordo coletivo firmado com o Sindicato dos Empregados em Conselhos e Ordens de Fiscalização Profissional e Entidades Coligadas e afins do Distrito Federal - SINDECOF-DF, o que caracteriza correção e não acréscimo injustificado do valor estimado.</p><p>Análise:</p><p>15.\tOs esclarecimentos prestados pelo CFF quanto a esse ponto são suficientes para elidir a possível irregularidade identificada. </p><p>16\tEstá configurado o pressuposto da plausibilidade jurídica em razão da ausência de estudo prévio que justifique a fixação mínima de estabelecimentos credenciados, irregularidade identificada pelo TCU no âmbito do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/76020145\" target=\"_blank\">Processo 000.760/2014-5</a> e cientificada ao CFF mediante <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/212/2014/Plenário\" target=\"_blank\">Acórdão 212/2014-TCU-Plenário</a>, da relatoria do Ministro Augusto Sherman, e perpetrada novamente.</p><p>17.\tFeitas essas considerações, propõe-se revogar a medida cautelar adotada, tendo em vista a avaliação quanto ao mérito da presente representação como procedente. </p><p>18.\tSerá proposta, portanto, determinação, na forma descrita nesta instrução</p><p class=\"pergunta\"/><p class=\"tCU_-_Epígrafe\"><b>II - IMPACTO DOS ENCAMINHAMENTOS PROPOSTOS</b></p><p>Análise:</p><p>19.\tA determinação no sentido de que o ente anule o PE 11/2018 poderá ensejar a prorrogação do contrato atual até a conclusão da nova licitação, nos termos do art. 57, § 1º, II, da Lei 8.666/1993, caso o ente contratante considere oportuna e conveniente a sua realização, de modo a não ocasionar prejuízo aos beneficiários dos vales alimentação/refeição. </p><p>20.\tNessa hipótese, deverá ser realizado estudo prévio que justifique a fixação de quantitativo mínimo de estabelecimentos credenciados no instrumento convocatório da nova licitação, em consonância com o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/212/2014/Plenário\" target=\"_blank\">Acórdão 212/2014-TCU-Plenário</a>. </p><p class=\"tCU_-_Epígrafe\">21. \tDe todo modo, reputa-se ser essa a alternativa que melhor se alinha ao interesse público tendo em vista que a falha é recorrente e que eventual nova ciência à entidade poderia não surtir efeito.</p><p class=\"tCU_-_Epígrafe\"><b>III- PROPOSTA DE ENCAMINHAMNTO</b></p><p>22.\tEm virtude do exposto, propõe-se:</p><p>22.1.\t<b>conhecer</b> da <b>representação</b>, satisfeitos os requisitos de admissibilidade constantes no art. 113, § 1º, da Lei 8.666/1993, c/c os arts. 235 e 237, VII, do Regimento Interno deste Tribunal, e no art. 103, § 1º, da Resolução - TCU 259/2014;</p><p>22.2.\tno mérito, considerar a presente representação procedente; </p><p>22.3.\trevogar a medida cautelar adotada, em razão da análise de mérito deste processo;</p><p>22.4.\t<b>determinar</b> ao Conselho Federal de Farmácia, com fundamento no art. 250, inciso II, do Regimento Interno/TCU, que adote providências quanto aos itens abaixo, e informe ao TCU, no prazo de sessenta dias, os encaminhamentos realizados:</p><p>\ta) anule o Pregão Eletrônico 11/2018 admitindo-se, excepcionalmente, a prorrogação do contrato atual, firmado com a empresa Sodexo, até a conclusão de nova licitação com o mesmo objeto, observando o disposto no subitem 9.3.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/212/2014/Plenário\" target=\"_blank\">Acórdão 212/2014-TCU-Plenário</a>, da relatoria do Ministro Augusto Sherman, quanto à necessidade de realização de estudos que justifiquem a fixação do quantitativo mínimo de estabelecimentos credenciados, critérios que devem ser oriundos de levantamentos e parâmetros objetivos, a exemplo do decidido pelo Tribunal mediante os Acórdãos 1.071/2009 e 2.367/2011, ambos do Plenário, com base no atendimento satisfatório dos usuários desde que não afastada, por exigências excessivas, potenciais competidores aptos a fornecer o objeto;</p><p>22.5.\t<b>informar </b>ao Conselho Federal de Farmácia, ao representante e à Sodexo Pass do Brasil Serviços e Comércio S.A. que o conteúdo da deliberação que vier a ser proferida poderá ser consultado no endereço www.tcu.gov.br/acordaos; e</p><p class=\"tCU_-_Epígrafe\">22.6. \t<b>arquivar</b> os presentes autos, nos termos do art. 250, I, c/c art. 169, I, do Regimento Interno/TCU, sem prejuízo de que a Selog monitore a determinação supra.\" </p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Andrea Maria Bevilaqua Moreira Parenti (231105/OAB-SP) e outros, representando Sodexo Pass do Brasil Serviços e Comércio S.A.; Wanderley Romano Donadel (78870/OAB-MG), representando Trivale Administração Ltda.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REPRESENTAÇÃO. PREGÃO PARA CONTRATAÇÃO DE FORNECIMENTO DE VALES REFEIÇÃO E ALIMENTAÇÃO. INDÍCIOS DE ADOÇÃO DE EXIGÊNCIAS RESTRITIVAS DA COMPETITIVIDADE NO EDITAL. CONCESSÃO DE MEDIDA CAUTELAR PARA SUSPENDER O CERTAME. OITIVA DA ENTIDADE E DA EMPRESA VENCEDORA. AUSÊNCIA DE FUNDAMENTAÇÃO PARA PARTE DAS EXIGÊNCIAS ESTABELECIDAS. RESTRITIVIDADE. CONHECIMENTO. PROCEDÊNCIA PARCIAL. DETERMINAÇÃO PARA ANULAÇÃO DO CERTAME. ARQUIVAMENTO.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Selog.", "VOTO": "<p>\tTrata-se de representação noticiando indícios de irregularidades no edital do Pregão Eletrônico 11/2018 (republicado) , promovido pelo Conselho Federal de Farmácia (CFF) com vistas à contratação de fornecimento de vales alimentação e refeição a seus empregados.</p><p>2.\tEm fase anterior, o edital do certame foi objeto de representação autuada neste Tribunal sob o número TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4296420180\" target=\"_blank\">Processo 042.964/2018-0</a>, que ocasionou a expedição de medida cautelar. Naquele momento, foram questionadas as exigências de registro dos atestados de capacidade técnica no Conselho Regional de Nutricionistas do Distrito Federal, de apresentação de atestado de quitação expedido pelo referido conselho e de comprovação de prestação de serviços anterior em montante superior ao valor estimado da contratação. Em vista disso, o CFF alterou o edital do pregão e o republicou. Assim, o certame foi concluído em 31/1/2019.</p><p class=\"tCU_-_Epígrafe\">3.\tTodavia, verificou-se que, embora tenham sido efetuadas correções, a versão republicada do edital trouxe nova exigência com potencial de restringir a competitividade do certame. Como relatado acima, incluiu-se a exigência de apresentação de rede credenciada contendo 1500 estabelecimentos (supermercados e restaurantes) , quando se prevê o atendimento de apenas 96 beneficiários para utilização dos vales, em sua maioria, no Distrito Federal.</p><p class=\"tCU_-_Epígrafe\">4.\tAlém disso, a Selog constatou que ocorrera a majoração injustificada do valor estimado para a contratação, de R$ 1.498.622,40 para R$ 1.623.507,60.</p><p class=\"tCU_-_Epígrafe\">5.\tO objeto do Pregão Eletrônico 11/2018 foi adjudicado à única participante e atual prestadora do serviço, a empresa Sodexo Pass do Brasil Serviços e Comércio S.A.</p><p class=\"tCU_-_Epígrafe\">6.\tDiante dos fortes indícios de restrição à competição e direcionamento, foi adotada medida cautelar para suspender o certame, bem como foram realizadas as oitivas do CFF e da empresa Sodexo.</p><p class=\"tCU_-_Epígrafe\">7.\tNo tocante à exigência de disponibilização de rede credenciada com 1500 estabelecimentos, as manifestações apresentadas trouxeram como alegações principais:</p><p class=\"tCU_-_Epígrafe\">\ta) os critérios adotados no edital foram baseados no contrato anterior, celebrado com a empresa Ticket, e no vigente, firmado com a Sodexo;</p><p class=\"tCU_-_Epígrafe\">\tb) partiu-se da premissa de que os estabelecimentos credenciados deveriam estar distribuídos de forma uniforme, abrangendo todas as regiões administrativas do Distrito Federal;</p><p class=\"tCU_-_Epígrafe\">\tc) nos últimos 12 meses, os usuários do Conselho recorreram a 1.472 estabelecimentos, sendo, desse total, 470 supermercados e 910 restaurantes localizados no Distrito Federal;</p><p class=\"tCU_-_Epígrafe\">\td) a qualidade dos serviços não deriva de relação direta entre a quantidade de estabelecimentos e o número de usuários;</p><p class=\"tCU_-_Epígrafe\">\te) diversas empresas estariam aptas a prestar os serviços, conforme demonstrado por cópias de páginas extraídas da internet;</p><p class=\"tCU_-_Epígrafe\">\tf) considerando que foi dada publicidade ao certame na forma legal, seria razoável admitir que o desinteresse das demais prestadoras do ramo decorreu do reduzido quadro funcional da entidade, composto por 93 empregados e 3 estagiários;</p><p class=\"tCU_-_Epígrafe\">\tg) o edital previu prazo suficiente para que a futura contratada constituísse a rede de estabelecimentos necessária para a adequada execução contratual;</p><p class=\"tCU_-_Epígrafe\">\th) o preço contratado ficou abaixo do valor estimado e observou o mesmo desconto ofertado na licitação anterior, realizada há cinco anos, acrescido de atualização do valor;</p><p class=\"tCU_-_Epígrafe\">\ti) por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/212/2014/Plenário\" target=\"_blank\">Acórdão 212/2014-TCU-Plenário</a>, proferido em representação acerca da licitação anteriormente conduzida pelo CFF, o Tribunal entendeu haver razoabilidade na exigência de rede credenciada contendo 800 estabelecimentos de refeição e 700 estabelecimentos de alimentação, apesar da inexistência de estudos técnicos que fundamentassem esse dimensionamento, vez que haviam sido utilizados, como parâmetros, o contrato então vigente e pesquisas na internet.</p><p class=\"tCU_-_Epígrafe\">8.\tCom referência à majoração do valor estimado da contratação, o CFF explicou que o aumento foi ocasionado pelo acréscimo do valor do <i>ticket</i> natalino, em atendimento ao acordo coletivo firmado com o Sindicato dos Empregados em Conselhos e Ordens de Fiscalização Profissional e Entidades Coligadas e afins do Distrito Federal (Sindecof-DF) , item que, por equívoco, deixou de constar do primeiro cálculo realizado.</p><p class=\"tCU_-_Epígrafe\">9.\tA Selog não acolheu as justificativas referentes à quantidade de estabelecimentos credenciados exigida, com base nas seguintes considerações:</p><p class=\"tCU_-_Epígrafe\">\ta)  o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/212/2014/Plenário\" target=\"_blank\">Acórdão 212/2014-TCU-Plenário</a> cientificou o CFF de que os critérios técnicos referentes à fixação do quantitativo mínimo de estabelecimentos credenciados deveriam ser definidos com base em levantamentos estatísticos, parâmetros e estudos previamente realizados;</p><p class=\"tCU_-_Epígrafe\">\tb) os quantitativos fixados não se originaram de estudos técnicos e os critérios utilizados (dados de contratos anteriores) não se afiguraram suficientemente robustos para motivar a inserção da exigência;</p><p class=\"tCU_-_Epígrafe\">\tc) o fato de que os usuários recorreram a 1.472 estabelecimentos localizados no Distrito Federal no último ano não significa que essa quantidade seria imprescindível para a adequada prestação dos serviços, restando a dúvida, por exemplo, se 1.000 ou mesmo 500 estabelecimentos não seriam suficientes para atender a necessidade de 93 beneficiários;</p><p class=\"tCU_-_Epígrafe\">\td) embora existam outras empresas do ramo com capacidade de atender à exigência, o requisito pode ter impedido a participação de empresas de menor porte, as quais poderiam atender satisfatoriamente a demanda do Conselho com quantidade menor de credenciados.</p><p class=\"tCU_-_Epígrafe\">10.\tEm conclusão, a unidade técnica entendeu que houve reiteração da irregularidade que originou a orientação contida no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/212/2014/Plenário\" target=\"_blank\">Acórdão 212/2014-TCU-Plenário</a>, o que resultou em falha de planejamento e ocasionou restrição no comparecimento de interessados ao certame. </p><p class=\"tCU_-_Epígrafe\">11.\tCom relação ao acréscimo no valor da contratação decorrente da inclusão do <i>ticket </i>natalino, a Selog acolheu a justificativa, uma vez que o dispositivo destinou-se a cumprir acordo coletivo de trabalho. </p><p class=\"tCU_-_Epígrafe\">12.\tA instrução registrou, ainda, que o atual contrato foi prorrogado excepcionalmente até a decisão de mérito deste Tribunal. \t</p><p class=\"tCU_-_Epígrafe\">13.\tEm vista da restrição observada e da ausência de estudo prévio para justificar a fixação da quantidade mínima de estabelecimentos credenciados, caracterizando recorrência de irregularidade já apreciada pelo Tribunal, a unidade propôs determinar a anulação do Pregão Eletrônico 11/2018, admitindo-se a prorrogação excepcional do contrato atualmente vigente até a conclusão de nova licitação.</p><p class=\"tCU_-_Epígrafe\">14.\tAcolho esse posicionamento.</p><p class=\"tCU_-_Epígrafe\">15.\tA licitação relativa ao mesmo objeto anteriormente promovida pelo CFF foi apreciada pelo Tribunal mediante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/212/2014/Plenário\" target=\"_blank\">Acórdão 212/2014-TCU-Plenário</a>. Esclareça-se que, naquela representação autuada sob minha relatoria, foram questionadas as exigências de apresentação de rede credenciada, originalmente contendo, no mínimo, 2.000 estabelecimentos (1.000 supermercados e 1.000 restaurantes) , bem assim de comprovação da satisfação do requisito na fase de habilitação. Ao longo da tramitação do referido processo licitatório, o conselho recalculou o quantitativo de estabelecimentos e retificou a exigência, reduzindo o número mínimo para 700 supermercados e 800 restaurantes, assim como demonstrou que, pelo menos, três empresas poderiam satisfazer a condição. </p><p class=\"tCU_-_Epígrafe\">16.\tApesar de não terem sido apresentados estudos realizados na fase de preparação do certame, o Tribunal considerou que, à vista dos elementos apresentados, o quantitativo então estabelecido não fugiu à razoabilidade. Assim, o TCU considerou a representação parcialmente procedente, bem como deu ciência à unidade jurisdicionada quanto à necessidade de fixar o quantitativo mínimo de estabelecimentos credenciados a partir da realização de estudos prévios, levantamentos e parâmetros objetivos.</p><p class=\"tCU_-_Epígrafe_0\">17.\tNo caso em exame, observo que, mais uma vez, a entidade não realizou estudos para fundamentar a dimensão da rede credenciada a ser exigida. Lembre-se que a exigência de quantidade mínima de estabelecimentos não constou da primeira versão do edital. Tal exigência somente foi incluída na segunda versão, que corrigiu os questionamentos que deram ensejo à expedição da primeira medida cautelar referente ao Pregão Eletrônico 11/2018. No entanto, os levantamentos acerca da utilização dos vales alimentação e refeição concedidos aos empregados do CFF somente foram realizados após a expedição da segunda medida cautelar a fim de responder à oitiva encaminhada por esta Corte (peças 33/36) . </p><p class=\"tCU_-_Epígrafe_0\">18.\tDe acordo com esse levantamento, no ano anterior, os vales alimentação foram utilizados em 609 estabelecimentos e os vales refeição em 1201 locais, totalizando 1810 pontos de venda. A utilização preponderante ocorreu no Distrito Federal, mas também se observou o emprego dos vales (principalmente refeição) em outros 23 Estados do Brasil, o que leva a supor que, nesse caso, os vales tenham sido utilizados em viagens de funcionários. </p><p class=\"tCU_-_Epígrafe_0\">19.\tDa comparação dos dados totais de efetiva utilização (1810 estabelecimentos) com a exigência de credenciamento de 1500 pontos de venda, esta parece ser razoável. Todavia, a análise separada da situação dos vales alimentação e refeição leva a uma conclusão parcialmente divergente.</p><p class=\"tCU_-_Epígrafe_0\">20.\tEm caráter preliminar, veja-se que o item 18.6 do termo de referência fixava que os quantitativos mínimos deveriam estar circunscritos à área do Distrito Federal, conforme transcrevo a seguir (fls. 38 - peça 05) :</p><p class=\"tCU_-_Epígrafe_0\"/><p>\"18.6 A licitante vencedora no ato da assinatura do contrato deverá apresentar declaração de que se obrigará a manter um número mínimo de estabelecimentos ativos, durante a vigência do contrato. </p><p>18.6.1 Mínimo de <b>700 (setecentos) estabelecimentos</b> comerciais credenciados na qualidade de 'SUPERMERCADO' na <b>Capital de Brasília e Distrito Federal</b>; </p><p>18.6.2 Mínimo <b>800 (oitocentos) estabelecimentos</b> comerciais credenciados na qualidade de 'REFEIÇÕES PRONTAS' na <b>Capital de Brasília e Distrito Federal</b>. </p><p>18.6.3 A listagem de credenciados deverá conter a razão social, CNPJ, endereço e telefone dos estabelecimentos.\"  [Grifei.]</p><p>21.\tExtrai-se do levantamento apresentado em resposta à oitiva que, nos doze meses anteriores, os vales refeição foram utilizados em 868 estabelecimentos no Distrito Federal (peças 33 e 35) . Comparando-se o quantitativo exigido (800) com a efetiva utilização (868) , pode-se considerar que há compatibilidade entre eles.</p><p>22.\tJá o levantamento do uso de vales alimentação demonstra que, no mesmo período, estes foram utilizados em 428 estabelecimentos no Distrito Federal (peças 34 e 36) . Confrontando-se esse montante com a quantidade mínima exigida pelo edital (700 estabelecimentos) , observa-se que a exigência afigura-se 63,5% maior do que a real quantidade de estabelecimentos que receberam os vales.   </p><p>23.\tAinda no tocante aos vales alimentação, cumpre considerar que o edital estabelece um parâmetro adicional para determinar que o benefício seja também aceito em outras cinco cidades, que são domicílio de funcionários, consoante se vê transcrito:</p><p>\t11.3 A <b>CONTRATADA </b>deverá possuir número de estabelecimentos credenciados e ativos, suficientes para a satisfatória prestação dos serviços, nos seguintes locais: </p><p>\t(...) </p><p>\t11.3.2 Vale Alimentação (domicilio do profissional) : RA I - Brasília, RA II Gama, RA III Taguatinga, RA IV Brazlândia; RA V Sobradinho, RA VI Planaltina, RA VII Paranoá; RA VIII Núcleo Bandeirante, RA IX Ceilândia, RA X Guará, RA XII Samambaia; RA XIII Santa Maria; XIV São Sebastião, RA XVI Lago Sul, RA XVII Riacho Fundo, RA XVIII Lago Norte, RA XX Águas Claras, RA XXII Sudoeste/Octogonal, RA XXIV Park Way, RA XXVII Jardim Botânico, XXVIII Itapoã, RA XXX Vicente Pires, e <b>também Valparaíso-GO; Macapá-AP, Goiânia-GO, Natal-RN e Porto Alegre-RS</b>, domicílios registrados na Sub-coordenação de RH, até esta data.\" [Grifei.]</p><p>24.\tAinda que se acrescente os valores utilizados nestas cinco cidades ao total levantado, atinge-se o montante de 516 estabelecimentos receptores (=428+88) , quantidade ainda aquém da exigida (700) .</p><p>25.\tConclui-se, assim, pela incompatibilidade entre a exigência contida no edital e a real necessidade dos empregados do CFF quanto à rede credenciada para recebimento de vales alimentação. Com esse resultado, fica evidente que a entidade apenas repetiu o quantitativo exigido na licitação anterior (Pregão 14/2013) , sem efetuar os estudos prévios preceituados pelo TCU, deixando configurado que essa exigência prevista no instrumento convocatório não tem fundamento na realidade. É importante ressaltar que, embora esta Corte tenha aceitado a fixação de igual quantitativo quando da prolação do Acórdão 212/2014, o mesmo posicionamento não pode ser adotado nesta oportunidade, pois as circunstâncias atuais apresentam-se diferentes, como restou demonstrado.</p><p>26.\tA fim de comprovar que o critério não ocasiona restrição à competitividade, o CFF argumentou que, além da Sodexo, as empresas Alelo e Ticket também poderiam atendê-lo. Para ilustrar a alegação, o conselho anexou registros fotográficos de páginas na internet das três empresas referidas, bem como da VR e da Valecard, esta pertencente à empresa representante (registros disponíveis na aba \"itens não digitalizáveis\" do processo) . Observo que esses registros não permitem verificar a quantificação da rede credenciada das empresas em todo o Distrito Federal. No caso da Alelo e da Ticket, a ferramenta de pesquisa apenas apresenta o número e a especificação dos credenciados em um raio de até 10km de um determinado endereço a ser escolhido pelo usuário. Quanto à VR, as fotos encaminhadas pelo CFF são relativas apenas ao vale refeição e, pelos critérios de pesquisa então lançados, não atenderiam à exigência. Na tentativa de obter as totalizações correspondentes à área do Distrito Federal, meu Gabinete efetuou algumas simulações nos respectivos <i>sites</i>. Como resultado, foi possível inferir que é provável que a Alelo e a Ticket estejam aptas a atender à exigência. Já a ferramenta de pesquisa do <i>site</i> da VR encontrava-se indisponível em 09/04/2019.   </p><p>27.\tNo caso da Valecard, o registro da rede credenciada foi anexado para demonstrar que a empresa tem apenas 01 estabelecimento credenciado para utilização do vale refeição na região onde se localiza a sede do conselho.  </p><p class=\"tCU_-_Epígrafe_0\">28.\tO que se pode concluir a partir desses elementos é que empresas de maior porte do ramo poderiam atender à quantidade mínima de estabelecimentos credenciados a receber o vale alimentação em conformidade com o valor fixado pelo edital. Essa hipótese não seria irregular, se o quantitativo estabelecido estivesse firmemente calcado em comprovada necessidade dos empregados do CFF. No entanto, como se demonstrou em item antecedente, não foi isso que ocorreu. Portanto, assiste razão à Selog ao afirmar que o quantitativo fixado pode ter impedido a participação de empresas de menor porte, as quais, mesmo sem contarem com grande quantidade de credenciados, poderiam atender satisfatoriamente à demanda do conselho.</p><p class=\"tCU_-_Epígrafe_0\">29.\tNão serve como atenuante ou compensação a justificativa no sentido de que a restrição restou afastada, vez que o atendimento à exigência deveria ser demonstrado somente no momento da celebração do contrato e que o edital concedeu prazo para que a futura contratada constituísse a rede de estabelecimentos necessária para a execução contratual. De fato, o item 18.6 do termo de referência (fls. 38 - peça 05) determina que a relação de credenciados seja apresentada no ato da assinatura do contrato. Porém, o item 14.2 do edital (fls. 21 - peça 05) estipula que a celebração do contrato se dará no prazo de 5 dias úteis após a homologação, com possibilidade de prorrogação por igual período desde que ocorra motivo justificado e de força maior. A meu ver, esse prazo não seria suficiente para que uma empresa de menor porte concluísse os acordos comerciais necessários para ampliar a sua rede de modo a atender o quantitativo fixado.</p><p class=\"tCU_-_Epígrafe_0\">30.\tVeja-se o seguinte exemplo. Caso uma empresa hipotética possuísse uma rede credenciada de 500 estabelecimentos aptos a receber seus vales alimentação no Distrito Federal, ela atenderia com folga a demanda do conselho, uma vez que ficou demonstrado que, nos doze meses anteriores, os funcionários utilizaram os vales alimentação em 428 estabelecimentos da área. Todavia, para cumprir o quantitativo mínimo de estabelecimentos exigido no edital (700 pontos de venda) , a empresa precisaria acrescentar mais 200 estabelecimentos à sua rede no prazo máximo de 5 dias úteis, prorrogáveis por igual período. Segundo entendo, não há razoabilidade nessa situação.</p><p class=\"tCU_-_Epígrafe_0\">31.\tDe todo o exposto, ficou caracterizado que a fixação do quantitativo mínimo de 700 estabelecimentos credenciados a receber o vale alimentação não resultou de estudos prévios à licitação conforme havia sido orientado pelo TCU ao CFF (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/212/2014/Plenário\" target=\"_blank\">Acórdão 212/2014-TCU-Plenário</a>) ; não se fundou nas necessidades reais dos empregados da entidade; e, afigurou-se como exigência restritiva da competitividade. O fato de que apenas a atual prestadora do serviço participou do certame confirma o caráter restritivo da exigência.</p><p class=\"tCU_-_Epígrafe_0\">32.\tConsiderando que foram apresentados os elementos necessários ao exame de mérito do processo, nos termos do art. 276, § 6º, <i>in fine</i>, do RI/TCU, cabe acolher a proposta da Selog.</p><p class=\"tCU_-_Epígrafe_0\">33.\tPortanto, torna-se necessário determinar ao CFF que promova a anulação do Pregão Eletrônico 11/2018 e realize estudos prévios ao certame que vier a substituí-lo, objetivando definir de modo fundamentado os requisitos a serem exigidos na licitação e na prestação do serviço, a fim de compatibilizar o atendimento satisfatório dos empregados com as vantagens decorrentes da ampliação da competitividade do certame.</p><p class=\"tCU_-_Epígrafe_0\">34.\tÉ de se observar que essa providência não acarretará prejuízo aos beneficiários, visto que o atual contrato é passível de prorrogação excepcional até a conclusão da nova licitação, nos termos do art. 57, §1º, II, da Lei 8.666/1993.    </p><p class=\"tCU_-_Epígrafe\">\t</p><p class=\"tCU_-_Epígrafe\">\tAnte o exposto, manifesto-me por que o Tribunal aprove o acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 16 de abril de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AUGUSTO SHERMAN CAVALCANTI </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220926", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=661620", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=661620", "EXTENSAOARQUIVO": "doc"}