{"KEY": "ACORDAO-COMPLETO-2342874", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1035/2019 ATA 15/2019 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1035", "ANOACORDAO": "2019", "NUMATA": "15/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§_0\">VISTOS, relatados e discutidos estes autos de embargos de declaração opostos por Enilson Simões de Moura, Associação Nacional dos Sindicatos (SDS) e Instituto Gente contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2745/2018/Plenário\" target=\"_blank\">Acórdão 2745/2018-TCU-Plenário</a>,</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, diante das razões expostas pelo relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">9.1. conhecer dos embargos de declaração para, no mérito, rejeitá-los;</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">9.2. dar ciência desta deliberação aos recorrentes e aos demais interessados.</p>", "ASSUNTO": "Embargos de Declaração em recurso de revisão.", "COLEGIADO": "Plenário", "DATASESSAO": "08/05/2019", "ENTIDADE": " Secretaria de Políticas Públicas de Emprego.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Interessado: SSPE-MTE (26.251.080/0001-09)<br>3.2. Responsáveis: Associação Nacional dos Sindicatos Social Democrata (02.077.209/0001-89); Enilson Simões de Moura (XXX.447.906-XX); Instituto Gente (03.493.203/0001-55); Nassim Gabriel Mehedff (XXX.243.786-XX)<br>3.3. Recorrentes: Enilson Simões de Moura (XXX.447.906-XX); Associação Nacional dos Sindicatos Social Democrata (02.077.209/0001-89); Instituto Gente (03.493.203/0001-55).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01318120095\" target=\"_blank\">013.181/2009-5</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues (Relator), Benjamin Zymler, Raimundo Carreiro e Ana Arraes.<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti e Marcos Bemquerer Costa.<br>13.3. Ministro-Substituto presente: André Luís de Carvalho.", "DECISOESJUDICIAIS": [{"numProcessoJudicial": "0001901-21.2017.4.03.6100", "siglaOrgao": "JFSP", "linkProcessoJudicial": "", "nomeAutor": "Associação Nacional dos Sindicatos Social Democrata e outros"}], "RELATOR": "WALTON ALENCAR RODRIGUES", "RELATORDELIBERACAORECORRIDA": " Ministro Walton Alencar Rodrigues.", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">\tTrata-se de embargos de declaração opostos por Enilson Simões de Moura, Associação Nacional dos Sindicatos (SDS) e Instituto Gente contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2745/2018/Plenário\" target=\"_blank\">Acórdão 2745/2018-TCU-Plenário</a>, que negou provimento aos recursos de revisão interpostos ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2220/2014/Segunda Câmara\" target=\"_blank\">Acórdão 2220/2014-TCU-Segunda Câmara</a>.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">2.\tEnilson Simões e SDS apresentaram embargos nos seguintes termos (peça 431) :</p><p class=\"tCU_-_Transcrição\">Insta esclarecer a total adequação dos presentes Embargos de Declaração com efeitos modificativos, tendo em vista que os Eminentes Ministros, data venta, omitiram-se quanto ao fato de que, nos autos de tomada de contas especial semelhante, igualmente em face dos Embargantes (autos do processo n° <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/752320080\" target=\"_blank\">Processo 007.523/2008-0</a>) , o Sr. Humberto Carlos Pano, Presidente da Fundacentro, tal qual o Primeiro Embargante, que é presidente da SDS, ter sido isentado da condenação. </p><p class=\"tCU_-_Transcrição\">Ora, com o devido respeito, muito embora se tratem de Convênios distintos, não pode esse Colendo Tribunal tratar de forma diferente responsáveis que ocupam cargos semelhantes. Dessa maneira, deveria o Primeiro Embargante ter isonomia de tratamento na isenção da condenação, pelos mesmos motivos apontados para considerar regulares com ressalva as contas do Sr. Humberto naquela Tomada de Contas. </p><p class=\"tCU_-_Transcrição\">Isso porque, conforme consignou o Acórdão Embargado, foram julgadas irregulares as contas do Presidente da Associação Nacional dos Sindicatos - SDS, Sr. Enilson Simões de Moura, tendo sido ele condenado solidariamente com aquela Entidade para o pagamento do débito de R$ 1.143.628,00 (um milhão, cento e quarenta e três mil e seiscentos e vinte e oito reais) . </p><p class=\"tCU_-_Transcrição\">Ocorre que, o Primeiro Embargante, Sr. Enilson Simões de Moura, também é Presidente da Entidade Responsável Associação Nacional dos Sindicatos, e também agia manifestando-se apenas no interesse da Associação, sempre respeitando as limitações estabelecidas em seu Estatuto. Não agiu, portanto, por ato que ultrapassasse os limites dos poderes que lhe foram conferidos (ato ultra vires) .</p><p class=\"tCU_-_Transcrição\">Assim é que quem tem o dever de prestar contas é a pessoa jurídica e não o seu dirigente, que apenas assinou o convênio exclusivamente por ser o representante legal da instituição. </p><p class=\"tCU_-_Transcrição\">O Acórdão tomado por analogia, proferido no mencionado processo TCE <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/752320080\" target=\"_blank\">Processo 007.523/2008-0</a> foi justamente nesse sentido, ao julgar as contas do Presidente da Fundacentro: </p><p class=\"tCU_-_Transcrição\"> (...) Não se desconhece o papel estratégico do dirigente máximo da Fundacentro, como regra geral, de instituir mecanismos gerais de controle e fiscalização. Entretanto, no caso concreto, resta claro que as atividades operacionais de acompanhamento de convênios, tais quais o exame, cabiam diretamente à Diretoria de Administração e Finanças, na pessoa do Sr. Antônio Sérgio Torquato. Pensar o contrário seria atrair, para o Presidente da entidade, todas s responsabilidades por descumprimento de convênios das mais variadas espécies, quantitativas e qualitativas, o que não é razoável na gestão pública, que pressupõe descentralização de atividades como forma de assegurar rapidez e objetividade às decisões. (...) </p><p class=\"tCU_-_Transcrição\">Ora, nesse mesmo diapasão, deve ser o entendimento quanto ao Primeiro Embargante, tendo em vista tratar-se de Presidente da Associação Nacional dos Sindicatos, com as mesmas atribuições estatutárias do Presidente da Fundacentro naquele processo. </p><p class=\"tCU_-_Transcrição\">Necessário, portanto, que seja corrigida a contradição e omissão do respeitável Acórdão recorrido, reconhecendo-se tratar o Embargante de Presidente da Entidade Responsável, tal qual aquele responsável, devendo ser tratado de forma equivalente. </p><p class=\"tCU_-_Transcrição\">Esse é o entendimento dessa Egrégia Corte de Contas, que já pacificou o entendimento acerca da responsabilização dos gestores de entidades privadas, expressando, claramente, que a entidade responde integralmente pelos danos causados ao erário, desde que seu representante não haja com dolo, negligência, imperícia ou imprudência, conforme se vê do excerto extraído do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1974/2010/Plenário\" target=\"_blank\">Acórdão 1974/2010-TCU-Plenário</a>, verbis: </p><p class=\"tCU_-_Transcrição\">Assim, claro resta que a simples ocorrência de prejuízo ao erário não constitui condição suficiente para que se submeta o caso à jurisdição especial de contas do TCU. É necessário, ainda, para tanto, que o prejuízo tenha decorrido de um ilícito causado pela conduta irregular de um gestor público, entendendo-se este conceito em sua acepção mais ampla, a qual compreende o agente público gestor, integrante dos quadros do Estado, e também qualquer pessoa a quem o Estado tenha, ainda que em caráter eventual, atribuído um múnus público. (...) </p><p class=\"tCU_-_Transcrição\">E esse dano, para fins de responsabilização, deve ter decorrido de conduta culposa do agente, conforme jurisprudência pacífica da Corte de Contas. É que a responsabilidade objetiva situa-se em seara de exceção, que se dá quando a lei estabelece a responsabilidade independentemente de culpa, a exemplo da responsabilidade do Estado, prevista no § 6° do artigo 37 da Constituição Federal. </p><p class=\"tCU_-_Transcrição\">A responsabilização de gestor público por dano causado ao erário, portanto, somente tem lugar se restar comprovado um aspecto subjetivo da atuação do gestor, ou seja, se restar comprovado que o gestor agiu com culpa, considerando-se este conceito jurídico em seu sentido amplo, o qual compreende a culpa strictu sensu, caracterizada por negligência, imprudência ou imperícia, e o dolo. (...) </p><p class=\"tCU_-_Transcrição\">O Código Civil, em seu art. 47 do Código Civil, estatui que: \"Obrigam a pessoa jurídica os atos dos administradores, exercidos nos limites de seus poderes definidos no ato constitutivo\". Dai resulta a regra segundo a qual as pessoas jurídicas respondem pessoalmente pelas obrigações assumidas perante terceiros, desde que regularmente \"presentadas\", ou seja, quando o vínculo jurídico se constitui por meio dos órgãos de comunicação (administradores) da entidade, agindo nos limites dos poderes que lhes foram outorgados pelo ato constitutivo. </p><p class=\"tCU_-_Transcrição\">Pois bem, uma vez que a entidade se obrigue perante terceiro por meio de representante com poderes para tanto, ela responderá por todas as consequências jurídicas decorrentes do acordo que firmou, inclusive pelo inadimplemento. Importante observar que o disposto no referido art. 47 do Código Civil permite à pessoa jurídica opor a terceiros o excesso por parte dos administradores, pelo menos essa é a regra geral (Digo isso porque não cabe nesta oportunidade tecer considerações acerca da teoria da aparência) , até porque se dará publicidade ao ato constitutivo, consoante o art. 45 daquele diploma legal.</p><p class=\"tCU_-_Transcrição\">Todavia, se o \"presentante\" detiver poderes para autuar em nome da pessoa jurídica em um dado negócio, não haverá dúvida de que é a própria entidade que responderá pelas obrigações assumidas. Também é verdade que na hipótese de inadimplemento, em regra, são os bens da pessoa jurídica que estarão sujeitos à constrição judicial. Diante desse quadro, ainda que o inadimplemento decorra de culpa ou má-fé dos administradores, a entidade não poderia opor essas circunstâncias de índole subjetiva à outra parte, tendo a obrigação se originado do exercício regular do poder de representação. Não cabe, então, no caso de inadimplemento obrigacional, que pode ocorrer em momento seguinte à formação do vínculo, a alegação de excesso de mandato por parte da pessoa jurídica, face à responsabilidade que lhe cabe, como ser independente de direitos e obrigações, de reparar os danos causados a terceiros por conta do desempenho de suas atividades. </p><p class=\"tCU_-_Transcrição\">Nesse sentido, vale destacar as palavras de Cristiano Chaves de Farias (in Direito Civil - Teoria Geral. r Edição, Lúmen Júris Editora, pág 279) que, ao discorrer sobre a autonomia da pessoa jurídica, assevera: </p><p class=\"tCU_-_Transcrição\">\"Como sói acontecer, no exercício de suas atividades, a pessoa jurídica, necessariamente, trava relações jurídicas com terceiros, sendo possível que tais condutas, praticadas pelos seus representantes, integrantes, prepostos, empregados ou prestadores de serviços, decorram danos (patrimoniais ou extrapatrimoniais) . Ocorrendo um dano, gerado por uma pessoa jurídica, deverá a entidade reparar integralmente o prejuízo sofrido pela vítima. A responsabilidade da pessoa jurídica, também dita responsabilidade empresarial, pode decorrer da violação de obrigações previstas em negócios jurídicos (responsabilidade contratual, sediada no art. 389, CC) ou da infringência de deveres legais ou sociais, consistentes estes nos princípios gerais de direito (responsabilidade extracontratual ou aquiliana, com esteio nos arts. 186 e 932, III, CC) \". (grifou-se) </p><p class=\"tCU_-_Transcrição\">No caso dos autos, a r. Comissão de Tomada de Contas não colacionou aos autos provas robustas capazes de comprovar qualquer ato do Primeiro Embargante que tenha extrapolado as disposições contidas no Estatuto da Associação ou, até mesmo, que ele tenha sido beneficiado com as supostas irregularidades em análise. Não há prova de dolo, negligência ou má-fé do Primeiro Embargante. </p><p class=\"tCU_-_Transcrição\">Por oportuno, vale destacar trecho do voto do Ilustre Ministro Benjamin Zymler, no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1830/2006/Plenário\" target=\"_blank\">Acórdão 1830/2006-TCU-Plenário</a>, senão vejamos:</p><p class=\"tCU_-_Transcrição\">É responsável solidária a entidade contratada que recebeu a totalidade dos recursos previstos no contrato, mesmo não tendo demonstrado a execução integral do objeto contratado. </p><p class=\"tCU_-_Transcrição\">O TCU tem competência para imputar responsabilidade à pessoa jurídica de direito privado contratada pelo Poder Público, não podendo atribuir a obrigação de indenizar às pessoas físicas que assinaram o termo contratual ou praticaram atos relacionados a essa avença na condição de seus representantes, salvo em hipóteses excepcionais, relativas a conluios envolvendo agentes públicos e privados, abusos de direito ou à prática de atos ilegais ou contrários às normas constitutivas ou regulamentares da entidade contratada. </p><p class=\"tCU_-_Transcrição\">A competência do TCU, na inexecução contratual de que decorra dano ao erário federal, é fixada pela existência de conduta dolosa ou culposa de agente público, sem o que a lesão suportada pelos cofres públicos deverá ser sanada por meio da competente ação judicial, fora do âmbito de atuação do TCU. São agentes políticos apenas o Presidente da República, os Governadores e os Prefeitos Municipais, quando assinam convênios Mas não são seus executores diretos. (grifou-se) </p><p class=\"tCU_-_Transcrição\">Assim, deve o Primeiro Embargante ser excluído do rol de responsáveis da presente Tomada de Contas Especial, visto que, em todos os momentos, agiu em conformidade com o estabelecido no Estatuto da Entidade, não extrapolando nenhuma competência que lhe foi atribuída. </p><p class=\"tCU_-_Transcrição\">Na eventual hipótese de ter realizado má gestão no exercício do seu mandato junto à entidade que representou, caberia a ela buscar ser restituída pela via judicial, diante da violação dos comandos estatutários por parte do dirigente, o que não ocorreu no caso em tela, haja vista a correta aplicação dos valores repassados. </p><p class=\"tCU_-_Transcrição\">Destarte, mostra-se indevida a imputação de responsabilidade pessoal ao Sr. Enilson, devendo esta recair exclusivamente sobre a pessoa jurídica de direito privada contratada pelo Poder Público, conforme entendimento de diversos precedentes desse E. Tribunal (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2343/2006/Plenário\" target=\"_blank\">Acórdão 2343/2006-TCU-Plenário</a>, 1.830/2006 - TCU-Plenário, 1.112/2005 - TCU - Plenário e 1.974/2010 - TCU - Plenário) .</p><p class=\"tCU_-_Transcrição\"> Não fosse o bastante, essa Egrégia Corte de Contas, com todas as vênias, ainda omitiu-se quanto ao fato de que a documentação juntada é perfeitamente hábil para comprovar a execução do Convênio em tela, fundamentando que não há nos autos provas documentais que atestem que os recursos públicos repassados serviram para custear as despesas do contrato.</p><p class=\"tCU_-_Transcrição\">Com efeito, em que pese a prestação de contas final do Contrato de Repasse não tenha ocorrido dentro das formalidades previstas, não há que se falar em ausência de comprovação dos gastos. No máximo, pode haver condenação em multa, por conta de irregularidades formais, mas não a devolução integral do valor repassado. </p><p class=\"tCU_-_Transcrição\">Dessa forma, caso Vossa Excelência permaneça com o entendimento de que os documentos juntados não comprovam a execução integral do objeto contratado, requer desde já sejam realizadas novas contas, considerando-se os pagamentos devidamente realizados e comprovados nos autos, deduzindo-os do valor da condenação.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">3.\tO Instituto Gente se manifestou à peça 433:</p><p class=\"tCU_-_Transcrição\">11- DAS OMISSÕES, CONTRADlÇOES E OBSCURIDADES NO ACÓRDÃO SOBRE A AVALIAÇÃO DAS PROVAS APRESENTADAS: </p><p class=\"tCU_-_Transcrição\">Com a devida vênia, este recorrente, o Instituto Gente, inconformado com a superficialidade com que se analisou extensa documentação apresentada, busca aqui, soluções para omissões, obscuridades e/ou contradições contidas no relatório que embasou o julgamento da demanda.</p><p class=\"tCU_-_Transcrição\">Anteriormente, logo após a disponibilização do parecer da Unidade Técnica, já havia se manifestado através da peça nº 421 (ROll) , quanto a total desconsideração aos documentos apresentados como prova, onde sequer foram mencionados, em total afronta ao mais básico direito.</p><p class=\"tCU_-_Transcrição\">Agora, no relatório de instrução, apesar de demonstrado que Exmo. Ministro Relator buscou corrigir tal fato, continua omissa, obscura e/ou contraditória a análise dessas provas, com prejuizo deste recorrente. </p><p class=\"tCU_-_Transcrição\">Observe-se que as provas apresentadas não se constituiam em prova direta de execução, mas em prova de que os documentos comprobatórios da execução do contrato, que contrapõe às supostas inexecuções apontadas, foram apresentados e estavam presentes no reexame inicial, realizado pela Comissão de Reexame face à determinação contida no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/851/2003/Plenário\" target=\"_blank\">Acórdão 851/2003-TCU-Plenário</a>, requerendo exame minucioso destas provas, em especial quanto ao momento e contexto em que foram geradas no MTE, que demonstram seu real significado, o que não foi realizado. </p><p class=\"tCU_-_Transcrição\">Assim é que, constata-se que quando da análise dos novos documentos apresentados, não foi considerado o contexto e o momento em que foram emitidos pelo MTE os ofícios 1994/SPPE/MTE de 20/06/2005 e 2684/SPPE/MTE de 09/08/2005, bem como não foi considerado o conflito no apontamento de treinandos em multiplicidade relacionados a eventos dados como inexecutados no acórdão atacado e, sequer foi citado o Relatório de Conclusão da Comissão de Reexame (devidamente anexado no Recurso de Revisão) que cita o primeiro como a síntese, após apurado reexame, dos documentos faltantes e gera a edição do segundo.</p><p class=\"tCU_-_Transcrição\">Esclareça-se que o referido Relatório é o produto final de Comissão de Reexame instituída pelo MTE através da Portaria 1005 de 30/06/2003, para dar cumprimento ao reexame determinado pelo Acórdão 851/2003 - TCU </p><p class=\"tCU_-_Transcrição\">No referido Relatório de Conclusão constata-se, corno transcrevemos \"in leteris\" , grifando o que julgamos relevante: </p><p class=\"tCU_-_Transcrição\">\"4. Inexecução física e/ou não cumprimento do objeto </p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\">4.5 A SDS só encaminhou a documentação solicitada pela SPPE, objetos dos ofícios n!ls407/2003 e 512/2003, no dia 06 de novembro de 2003, dificultando os trabalhos desta Comissão quanto da análise das prestações de contas dos convênios celebrados nos exercfcios de 2000, 2001 e 2003. </p><p class=\"tCU_-_Transcrição\">4.6 Com a retomada dos trabalhos da Comissão de Reexame, em 15 de junho de Z005, foi realizada uma análise mais apurada dos documentos comprobatórios não enviados pela SDS, tendo sido constatado que referente a alguns contratos, a SDS não havia encaminhado a documentação solicitada nos Ofíciosacima referidos. </p><p class=\"tCU_-_Transcrição\">4.7 Em 20 de junho de Z005, por meio do ofício 1994/SPPE/MTE, esta secretária solicitou o envio, em carater de urgência, da documentação relacionada na PlanilhaAnexa a este Relatório, até o presente momento não houve nenhuma manifestação por parte da SDS; (...) \" </p><p class=\"tCU_-_Transcrição\">O referido anexo (também apresentado como anexo ao Ofício 1994/SPPE/MTE) não faz referência ao contrato em tela (00512000) , bem como, em nenhum outro ponto do referido Relatório, a Comissão faz menção à essa documentação comprobatória, seja por ausência ou insuficiência, que a impedissem de realizar o reexame determinado, relatando apenas diligências relativas a constatações decorrentes de outro contrato deste recorrente, cujas contas foram aprovadas. </p><p class=\"tCU_-_Transcrição\">Observe-se que o referido Ofício 1994/2005, é expressamente citado no Relatório e trata-se (sem qualquer presunção, diante da objetividade do relatório) da cobrança de todos os documentos comprobatórios, ausentes ou insuficientes, quando da retomada dos trabalhos. quase no fim do processo de reexame. que não foram apresentados até a conclusão do processo, não se constituindo em apenas mais uma solicitação e que, portanto, todos os documentos relacionados ao contrato 0512000 firmado entre a SDSe o Instituto Gente estavam presentes e foram considerados suficientes.</p><p class=\"tCU_-_Transcrição\">Considerando que o referido ofício 1994/2005 aponta apenas a documentação não apresentada onde não existe cobrança relativa ao contrato 05/2000, e para dirimir qualquer dúvida de que os documentos comprobatórios estavam presentes e foram examinados, este recorrente solicitou \"os papéis, atas e relatórios de trabalho\" não tendo recebido, pela Nota Informativa nº 1040/2015- DEQ/SPPE/MTE (que ora reanexamos) que acompanhou o Ofício nº 5385/2015 - SPPE/MTE, onde consta, no item 3, \"Os papéis. atas e relatórios solicitados no item \"C\" não constam do processo e não foram localizados no Arquivo Geral\", demonstração clara que o agente público a quem cabia efetuar o reexame não produziu (o que seria inadmissível diante da determinação do TCU) ou não guardou esses documentos como seria recomendável, prejudicando o amplo direito de defesa deste Instituto Gente.</p><p class=\"tCU_-_Transcrição\">Ora, como pode ser atribuída responsabilidade para o Instituto Gente, que não era parte formal do Convênio, não tendo sido mencionado, em momento algum, como parte ou coparticipe, no Termo de Convênio, como estabelecido na IN STN nº 001/97, que na época regia os Convênios, assim como, não lhe foi repassado qualquer direito para se relacionar diretamente com o MTE, e ainda, que fora apenas um terceiro, contratado segundo rito e condições estabelecidos exclusivamente pela Contratante, fornecendo serviços para que esta pudesse cumprir a meta conveniada, e havia sido dispensado de quaisquer prestações de contas relativas ao mesmo conforme se infere nos itens iniciais do Relatório Que embasou o Acórdão 851/2003 - TCU, de guardar comprovantes que sequer havia sido previsto no contrato, quando o MTE, uma das partes convenentes, não consegue localizar sequer os papéis de trabalho, atas e relatórios da referida Comissão de Reexame instituída pela Portaria 1005 de 30/06/2003, que recebeu esses mesmos papéis para o reexame. </p><p class=\"tCU_-_Transcrição\">E, no referido Relatório da Comissão de Reexame, é apresentada a conclusão, que transcrevemos \"in verbis\"; </p><p class=\"tCU_-_Transcrição\">\"8.Conclusões e Recomendações </p><p class=\"tCU_-_Transcrição\">8.1 Esclarecidosos aspectos 2 - Gestão de Convêniose 3 - Alimentação do SIGA, restam os aspectos 4 - Inexecução física, 5 - Multiplicidade de treinandos, 6 - Inexecução financeira e 7 - Inexecução da contrapartida, para o qual a Comissão de Reexame apresenta as recomendações dos itens 8.3 a 8.5; </p><p class=\"tCU_-_Transcrição\">8.2 Informa-se que as recomendações atendem parcialmente ao solicitado pela CGU/PR através do Oficio 10.233/2005 CGU/PRde 05 de maio de 2005; </p><p class=\"tCU_-_Transcrição\">8.3 Tendo em vista os fatos apurados de inexecução parcial do contrato 002/2002 - QUAL/VIDA, relativa ao curso \"Escolaridade e Trabalho\" realizado no Município de São Paulo em 2002 e do contrato 001/2002 - Instituto Gente relativa ao curso \"No Caminho do mercado de trabalho\" realizado no Município do Rio de Janeiro 0, a Comissão de Reexame sugere que seja realizada glosa e solicitada a devolução correspondente à inexecução nos valores de respectivamente R$ 353.982,59 e R$1,638.819,00. </p><p class=\"tCU_-_Transcrição\">8.4 Que em cumprimento ao art 38 da IN 01/97 seja instaurada Tomada de Contas Especial nos contratos das executoras acima especificadas, referentes aos exercícios de 2000,2001 e 2002. </p><p class=\"tCU_-_Transcrição\">8.5 Sugere-se que a SPPE notifique a SDS, quanto aos documentos comprobatórios restantes, sob pena da glosa total dos contrato, e assim proceder, caso as explicações não sejam convincentes. </p><p class=\"tCU_-_Transcrição\">8.6 Sugere-se que a SPPE solicite a devolução dos valores relativos aos registros de treinandos contabilizados indevidamente em multiplicidade. No caso da SDS devem ser glosados 1190 registro, que a custo médio treinando R$131.73, praticado pela SDS, resultam em R$156.758,70. </p><p class=\"tCU_-_Transcrição\">8.7 Sugere-se que também, em relação a multiplicidade de registros que o DEQ/SPPE:</p><p class=\"tCU_-_Transcrição\">1. Comunique oficialmente o ocorrido, solicitando explicações;</p><p class=\"tCU_-_Transcrição\">2. Aprofunde a análise da multiplicidade, visando localizar os contratos onde ocorreram;</p><p class=\"tCU_-_Transcrição\">3. Após os devidos esclarecimentos, eliminar os registros excedentes do SIGAE, mantendo, entretanto, uma cópia em meio eletrônico dos dados sobre os treinandos em situação de multiplicidade.</p><p class=\"tCU_-_Transcrição\">8.8 Que seja solicitada a devolução da contrapartida não comprovada no valor de R$ 6.800.000,00 (seis milhões e oitocentos mil reais) .</p><p class=\"tCU_-_Transcrição\">8.9 Que seja solicitada a devolução do saldo do Convênio no valor de R$ 240,25. </p><p class=\"tCU_-_Transcrição\">8.10 Que seja solicitada a devolução de R$ 187.076,09, referente a imposto de renda não recolhido, conforme item 5.3.4.6 do Relatório 119070 da auditoria operacional SFC/CGU, referente ao Convênio 2001 e o Termo aditivo 001/2001. </p><p class=\"tCU_-_Transcrição\">8.11 Glosa e consequente devolução de recursos da totalidade do contrato 002/2001 (COTRADASP) , por se tratar de entidade com fins lucrativos conforme item 3C Relatório 119070 da auditoria operacional SFCjCGU, referente ao Convênio 2001 e o Termo aditivo 01/2001 no valor de R$ 695,780,32.</p><p class=\"tCU_-_Transcrição\">8.12 Verificar se, à época dos contratos vigentes em 2000 e 2002, os estatutos da COTRADASP a definiam como \"entidade sem fins lucrativos': caso contrário, solicitar a devolução dos valores dos contratos 11 A a F/2000 e 03/2002, respectivamente nos valores de R$ 943.933,30 e R$ 643.118,52. </p><p class=\"tCU_-_Transcrição\">8.13 Os valores, no momento da cobrança, deverão ser devidamente corrigidos nos termos das Leis 8.443/92 e 6.822/80. \" </p><p class=\"tCU_-_Transcrição\">Trata-se de conclusão de um trabalho de reexame determinado pelo TCU, que não estabeleceu parâmetros limitantes, mesmo de prazo para sua conclusão, ou seja, exigia a verificação total, não admitida amostragem ou algo semelhante, de toda a documentação comprobatória, devidamente embasada na legislação, legal e infra legal vigente, determinando, em consequência, que todos os atos de todas as etapas do reexame fossem registradas em papéis de trabalho que pudessem ser consultados, se necessário, refletindo portanto, resultado incontestável, que exigia apenas da CTCE, a valorização dos danos e a identificação dos responsáveis, possibilitando à estes a apresentação de comprovantes cuja ausência ou insuficiência tivessem sido apontadas. Deveria, a CTCE que procedeu à Comissão de Reexame, efetuar integralmente novo Reexame? Não apresentou confiabilidade o trabalho da Comissão de Reexame, exigindo o gasto de dinheiro público para sua comprovação? </p><p class=\"tCU_-_Transcrição\">Como se observa nas conclusões apresentadas, a Comissão de Reexame divide, sob sete aspectos (item 8.1) , o reexame efetuado, sendo que, a rigor, apenas os aspectos 4 - Inexecução física e 5 - multiplicidade de treinandos dizem respeito diretamente ao Instituto Gente, de vez que os outros aspectos cabiam unicamente à SDS, e, embora justifiquem a sugestão feita no item 8.3 de abertura de Tomada de Contas Especial relativas aos contratos de 2000, 2001 e 2002, não justificam automaticamente a responsabilização, pela CTCE, do Instituto Gente nas TCEs relativas à 2000 e 2001 quando não houve indícios de inexecução apurados. Também, a Comissão de Reexame, deu tratamento específico às inexecuções e multiplicidades de treinandos constatadas. traduzidos nos itens 8.3 e 8.6, que sugerem glosas e devoluções. </p><p class=\"tCU_-_Transcrição\">Evidente, que o Oficio nº 2684/SPPE/MTE, decorre e reflete essa conclusão da Comissão de Reexame e também não menciona, em momento algum, a existência de pendências de comprovação relativas ao Instituto Gente, por ausência ou insuficiência, de documentação comprobatória para os anos de 2000 e 2001. </p><p class=\"tCU_-_Transcrição\">Ainda, foi omitida qualquer consideração de prova relevante, qual seja a relação analítica de multiplicidades de treinandos juntada no Recurso de Revisão, obtida através de meio magnético junto ao MTE, produzida pelo DEQ/SPPE/MTE (conforme item 8.7 das conclusões do Relatório da Comissão de Reexame) , no qual constam multiplicidades de treinandos relacionadas às inexecuções ora apontadas, que demonstram ser impossível a existência de inexecução quando se aponta multiplicidades que só poderiam ser obtidas através da análise da documentação comprobatória e seu cotejamento com os registros no SIGAE. </p><p class=\"tCU_-_Transcrição\">A própria CTCE, realizada posteriormente, levou em consideração tais provas, reconhecendo a falta de nexo causal, afastando a responsabilidade solidária que havia inicialmente presumido, do Instituto Gente e de sua Presidente, que gerou depois, por parte do TCU, apontada em outra parte do processo 13.181/2009-5, a obscura e equivocada interpretação, baseada em simples inferição do analista técnico que elaborou o relatório inicial do processo, onde concluiu que este Instituto assumiu que guardava todos os documentos comprobatórios, com base em uma resposta educada e cortêz dada à CTCE, face a solicitação de documentos pela referida CTCE, \"de que houve julgamento por parte desta e que esta tomou decisão indevida exonerando responsabilidade solidária por falta de nexo causal.</p><p class=\"tCU_-_Transcrição\">Ainda, obscura e contraditória a afirmação contida no item 9.10 do Relatório quanto à ausência de comprovação da entrega do serviço do ajuste, quando no subitem 4.8 do item 9 do mesmo relatório, menciona-se Atestado de Conclusão emitido pela SOS (peça 238, p. 12-13) desqualificando-o exatamente por ter sido emitido pela SOS que também é parte do processo. Ora, a quem caberia comprovar a entrega do serviço, senão a parte contratante e recebedora dos serviços? Havia outra parte para quem o contratado deveria se reportar? E mais, os serviços foram executados dentro das especificações definidas pela SOS para o contratado, que se constituiu em apenas um meio para a execução das metas conveniadas, não lhe cabendo consultar a quem quer que seja, para averiguar a conveniência e pertinência das comprovações exigidas. </p><p class=\"tCU_-_Transcrição\">Nesse aspecto, da responsabilidade solidária de entidade contratada, este recorrente chama a atenção para as decisões contraditórias do TCU, quando, entre outros casos, afastou, através do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11272/2018/Segunda Câmara\" target=\"_blank\">Acórdão 11272/2018-TCU-Segunda Câmara</a>, com a jurisprudência requerida, a responsabilidade do mesmo Instituto Gente no processo 22.415/2009-5, com motivação semelhante, da mesma origem.</p><p class=\"tCU_-_Transcrição\">Para tanto, transcreve o R Acórdão e partes do Relatório e voto daquele processo desta Corte:</p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Ana Cláudia Machado (27034/OAB-DF) e outros, representando Associação Nacional dos Sindicatos Social Democrata.  <br>8.2. Luiz Antonio Muniz Machado (750-A/OAB-DF) e outros, representando Associação Nacional dos Sindicatos Social Democrata e Enilson Simões de Moura;  <br>8.3. Carlos Augusto Dittrich (24095/OAB-DF) e outros, representando Instituto Gente. ", "REPRESENTANTEMP": "Subprocurador-Geral Paulo Soares Bugarin.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "EMBARGOS DE DECLARAÇÃO. TENTATIVA DE REDISCUTIR O MÉRITO. AUSÊNCIA DE OMISSÃO, CONTRADIÇÃO OU OBSCURIDADE. CONHECIMENTO. REJEIÇÃO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (SERUR); Secretaria de Controle Externo da Previdência e da Assistência Social  (SecexPrevi).", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Trata-se de embargos de declaração opostos por Enilson Simões de Moura, Associação Nacional dos Sindicatos (SDS) e Instituto Gente contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2745/2018/Plenário\" target=\"_blank\">Acórdão 2745/2018-TCU-Plenário</a>, que negou provimento aos recursos de revisão interpostos ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2220/2014/Segunda Câmara\" target=\"_blank\">Acórdão 2220/2014-TCU-Segunda Câmara</a>.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Os responsáveis tiveram suas contas julgadas irregulares e foram condenados ao pagamento do débito de R$ 1.143.628,00, em virtude da execução parcial do Contrato de Prestação de Serviços 5/2000, celebrado entre a SDS e o Instituto Gente, para a realização de ações de qualificação de trabalhadores, no âmbito do Convênio 2/2000, firmado entre o Ministério do Trabalho e Emprego (MET) e a SDS. Ainda lhes foram aplicadas as multas previstas no artigo 57 da Lei 8.443/1992.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tA SDS e seu então presidente, Enilson Moura, alegam omissão e contradição quanto à isenção de condenação de outro responsável, ocorrida no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/752320080\" target=\"_blank\">Processo 007.523/2008-0</a>, por irregularidade semelhante, praticada em outro convênio. Consideram, ainda, a decisão embargada omissa quanto ao fato de a documentação juntada aos autos comprovar a execução do convênio. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tO Instituto Gente argui omissão na análise de documentação juntada ao recurso de revisão. Na sua visão, ficou demonstrado que todas as provas de execução do contrato foram consideradas suficientes pela comissão de reanálise das contas, mas não foram devidamente guardadas pelo Ministério.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tJulga obscura e contraditória a afirmação contida no item 9.10 do relatório da decisão embargada, que se refere a invalidade de atestado de conclusão emitido pela SDS.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tAponta contradição da decisão com o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11272/2018/Segunda Câmara\" target=\"_blank\">Acórdão 11272/2018-TCU-Segunda Câmara</a>, que afastou responsabilidade solidária do Instituto em caso semelhante. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">II</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tConheço dos presentes embargos de declaração, por atendidos os requisitos de admissibilidade previstos no art. 34 da Lei 8.443/1992 c/c art. 287 do Regimento Interno do TCU.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tQuanto ao mérito, entendo que não procedem as contradições, omissões e obscuridades alegadas. Os responsáveis buscam rediscutir o mérito das questões que fundamentaram o julgamento dos recursos de revisão.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">\tInicialmente, cabe destacar, conforme vasta jurisprudência desta Corte, que embargos declaratórios se prestam a sanar \"eventual omissão (referente a questões relevantes trazidas pelas partes e não abordadas pelo relator) , obscuridade (dificuldade no entendimento do texto da deliberação que torne incompreensível o comando imposto ou a manifestação de vontade do relator) ou contradição (afirmação conflitante na fundamentação da decisão ou entre esta e a conclusão alcançada pelo relator) \".</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tAssim, não cabem embargos para discutir questões não levantadas anteriormente, como supostas omissões e contradições em relação a outras decisões do Tribunal. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tAdemais, o julgamento do presente processo ateve-se à documentação nele contida, com total observância da jurisprudência consolidada. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tSobre a comprovação da regular aplicação dos recursos, incluindo a análise dos novos documentos citados pelo Instituto Gente, não houve omissão da decisão embargada:</p><p class=\"tCU_-_Transcrição\">\tO voto que fundamentou o acórdão recorrido concluiu que não houve comprovação da realização dos cursos, pois não foi evidenciada \"a efetiva participação dos alunos nos cursos (listas de presença devidamente assinadas pelos alunos e instrutores; planos de aula; diário de classe e/ou relação dos concluintes, com cópia dos certificados) \" e não foram demonstradas \"providências logísticas para a consecução dos cursos (contratação de instrutores, aluguéis de espaços, recibos de pagamento dos instrutores, lanches, materiais didáticos e/ou relação dos locais de execução, etc) \". </p><p class=\"tCU_-_Transcrição\">\tEntendo que os novos documentos apresentados pelos recorrentes não são capazes de comprovar a regular aplicação dos recursos. </p><p class=\"tCU_-_Transcrição\">\tO Ofício 1.994/SPPE/MET, expedido pela Comissão de Reexame em 20/6/2005, solicitou à SDS documentos relativos a outros contratos por ela firmados. Não atestou que a documentação atinente ao contrato em análise, que por ventura detivesse naquele momento, era suficiente para comprovar a adequada e regular execução do ajuste. </p><p class=\"tCU_-_Transcrição\">\tO Ofício 2.684/SPPE/MET, de 9/8/2005, solicitou à SDS devolução de valores até então identificados pela Comissão de Reexame. Não informou que a documentação entregue referente ao Contrato 5/2000 era suficiente para comprovar a sua execução ou que não foram identificados problemas quanto ao referido ajuste. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">\tNão procede a contradição sobre o atestado de conclusão do objeto produzido pela SDS. Restou consignado que tal documento, desacompanhado de documentação probatória, não foi suficiente para demonstrar a execução dos serviços:</p><p class=\"tCU_-_Transcrição\">4.7. Com relação às eventuais provas documentais de realização dos cursos, registradas no sistema eletrônico Sigae, observou-se que as informações constantes do referido sistema eram inseridas pela própria convenente, sem que houvesse qualquer mecanismo de verificação da autenticidade desses dados, motivo pelo qual não se poderia considera-las isoladamente, sem estarem respaldadas por documentos.</p><p class=\"tCU_-_Transcrição\">4.8. Com relação ao atestado de conclusão contratual, emitido pela SDS (peça 258, p. 12-13) , cabe ressaltar que a referida Associação é também responsável nestes autos, em solidariedade com o Instituto Gente (...) .</p><p class=\"tCU_-_Transcrição\">4.9. Desse modo, e não tendo o recorrente apresentado outros elementos de convicção com força probatória sobre o entendimento assentado nesta Corte, propõe-se a rejeição dos argumentos aduzidos. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tTambém não pode ser acolhida a omissão sobre a responsabilidade solidária do Instituto Gente, conforme trechos do relatório e voto embargados:</p><p class=\"tCU_-_Transcrição\">9.9.\tNote-se que o liame legal se dá com a concorrência do terceiro contratante para o cometimento do dano apurado. No caso concreto, o recebimento pelo instituto, ora recorrente, por serviço que não esteja comprovadamente prestado, caracteriza a conduta dolosa, pois, no momento que o instituto recebe por serviço não prestado, não há como negar que ele dirigiu sua conduta na busca de realizar o ato ilegítimo, qual seja, faturar por fornecimento de serviço sem a correspondente contraprestação.</p><p class=\"tCU_-_Transcrição\">\tPor fim, entendo que o Instituto Gente concorreu para o dano e, nos termos da jurisprudência desta Corte, deve ser responsabilizado em solidariedade com a SDS e seu ex-presidente, pois recebeu a totalidade dos valores pactuados e não executou a totalidade dos serviços contratados. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\"><i>\t</i>Por todo o exposto, rejeito os embargos de declaração opostos nos presentes autos, por não existirem as omissões, contradições e obscuridades alegadas, e VOTO no sentido de que o Tribunal adote a deliberação que submeto à apreciação do Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 18 de maio de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">WALTON ALENCAR RODRIGUES </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220924", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=663239", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=663239", "EXTENSAOARQUIVO": "doc"}