{"KEY": "ACORDAO-COMPLETO-2350724", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1048/2019 ATA 15/2019 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1048", "ANOACORDAO": "2019", "NUMATA": "15/2019", "ACORDAO": "<p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tVISTOS, relatados e discutidos estes autos do Relatório de Acompanhamento, na sistemática de Fiscalização de Orientação Centralizada – FOC, coordenada pela Secretaria do TCU no Estado do Ceará – SEC-CE, realizada em entidades/órgãos municipais e estaduais e organizações da sociedade civil dos Estados do Rio Grande do Norte, Ceará, Piauí, Paraíba, Mato Grosso, Goiás, Minas Gerais, Santa Catarina e Rio Grande do Sul, em parceria com as secretarias do TCU sediadas nos respectivos estados, com o objetivo de criar e testar metodologia de acompanhamento de transferências voluntárias baseada em critérios de risco e materialidade.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t9.1 determinar à Segecex que:</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t9.1.1. atente para a necessidade de garantir a salvaguarda do sigilo sobre a peça 3, p. 18-69 (Apêndice <b>A</b> e Anexo Único do Relatório) , nos termos dos arts. 25, §§ 1º e 2º, 26, parágrafo único, e 32, inciso IV, da Lei 12.527/2011 (Lei de Acesso à Informação) , classificando, para tanto, o grau de sigilo das referidas peças como “reservado” pelo prazo de 5 (cinco) anos, com base no art. 23, inciso VIII, da referida lei e nos arts. 4º, parágrafo único, 8º, § 3º, inciso I, 9º, inciso VIII, e § 2º, inciso I, da Resolução/TCU 294/2018, para, assim, permitir o acesso à correspondente informação somente aos seguintes destinatários: Ministros e Ministros-Substitutos do TCU; membros do MP/TCU, chefe de gabinete do Ministro Relator; e servidores da unidade técnica que atuarão nas fases de instrução processual devidamente designados por seu titular;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t9.1.2. considerando a nova estrutura organizacional definida pela Resolução/TCU 305/2018 e os resultados obtidos nesta FOC, avalie a conveniência e a oportunidade de adotar procedimentos necessários à reavaliação das propostas formuladas neste feito, previamente ao encaminhamento de projeto de ato normativo à Presidência do Tribunal, para fins de validação da metodologia de acompanhamento das transferências voluntárias;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t9.2. arquivar os autos, nos termos do art.169, inciso V, do Regimento Interno/TCU.</p>", "ASSUNTO": "Relatório de Consolidação dos Relatórios de Acompanhamento, na sistemática de Fiscalização de Orientação Centralizada (FOC), efetivados com o objetivo de criar e testar metodologia de acompanhamento de transferências voluntárias com base em critérios de risco e materialidade.", "COLEGIADO": "Plenário", "DATASESSAO": "08/05/2019", "INTERESSADOS": "3. Interessado: Tribunal de Contas da União. ", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02012520186\" target=\"_blank\">020.125/2018-6</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Raimundo Carreiro e Ana Arraes.<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti e Marcos Bemquerer Costa (Relator).<br>13.3. Ministro-Substituto presente: André Luís de Carvalho.", "RELATOR": "MARCOS BEMQUERER", "RELATORIO": "<p>\tTrata-se do Relatório de Acompanhamento, na sistemática de Fiscalização de Orientação Centralizada – FOC, coordenada pela Secretaria do TCU no Estado do Ceará – SEC-CE, realizada em entidades/órgãos municipais e estaduais e organizações da sociedade civil dos Estados do Rio Grande do Norte, Ceará, Piauí, Paraíba, Mato Grosso, Goiás, Minas Gerais, Santa Catarina e Rio Grande do Sul, em parceria com as secretarias do TCU sediadas nos respectivos estados, com o objetivo de criar e testar metodologia de acompanhamento de transferências voluntárias, baseada em critérios de risco e materialidade.</p><p class=\"list_Paragraph\">2.\tEsta FOC está alinhada ao Plano de Controle Externo 2017-2019 e foi eleita como Trabalho de Especial Relevância Estratégica (TERE) pelo Núcleo Estratégico de Controle (NEC) , tendo recebido parecer favorável da Coordenação-Geral de Controle Externo das Unidades nos Estados (Coestados) .</p><p class=\"list_Paragraph\">3.\tOs trabalhos de auditoria decorrentes desta FOC se desenvolveram no período de abril de 2018 a março de 2019 e resultaram nos relatórios individualizados, em que cada unidade técnica autuou processo próprio, no qual foram tratadas as impropriedades/irregularidades identificadas nos objetos fiscalizados e formuladas propostas de encaminhamento pertinentes.</p><p class=\"list_Paragraph\">4.\tOs relatórios individualizados de cada auditoria foram encaminhados à SEC-CE, e as informações neles contidas subsidiaram a elaboração do presente Relatório Consolidado de fiscalização, que tem por objetivo apresentar o resultado final do trabalho, incluindo o detalhamento da metodologia de acompanhamento desenvolvida.</p><p class=\"list_Paragraph\">5.\tTrago, a seguir, excertos do Relatório da unidade coordenadora, com a descrição dos trabalhos desenvolvidos (peça 3) :</p><h2><b>“II.2. Visão geral do objeto</b></h2><p class=\"list_Paragraph\">As transferências fiscais da União para estados, municípios e entidades privadas podem ser classificadas da seguinte forma, segundo estudo realizado pelos Ministérios da Fazenda, do Planejamento e Controladoria-Geral da União:</p><table><tbody><tr>\t<td><p><b>Categoria</b></p></td>\t<td><p><b>Tipo</b></p></td>\t<td><p><b>Definição</b></p></td></tr><tr>\t<td><p>Obrigatórias</p></td>\t<td><p>Constitucionais</p></td>\t<td><p>São aquelas que decorrem de mandamento constitucional, são regulamentadas por lei e realizadas de forma automática, ocorrendo entre Entes Federativos.</p></td></tr><tr>\t<td></td>\t<td><p>Legais</p></td>\t<td><p>São aquelas cuja obrigatoriedade decorre de lei específica e regulamentação própria, ocorrendo entre Entes Federativos e para entidades privadas sem fins lucrativos.</p></td></tr><tr>\t<td><p>Discricionárias</p></td>\t<td><p>Voluntárias</p></td>\t<td><p>São aquelas que efetuam a entrega de recursos para Entes Federativos a título de cooperação, auxílio ou assistência financeira, que não decorrem de determinação constitucional ou legal, nem sejam destinados ao Sistema Único de Saúde. Elas exigem a celebração de um instrumento jurídico entre as partes envolvidas e, regra geral, requerem contrapartida financeira do beneficiário.</p></td></tr><tr>\t<td></td>\t<td><p>Para Organizações da Sociedade Civil</p></td>\t<td><p>São aquelas efetuadas pela administração pública para organizações da sociedade civil sem fins lucrativos a título de subvenção, auxílio e contribuição, visando a consecução de finalidades de interesse público. Elas exigem a celebração de um instrumento jurídico entre as partes envolvidas.</p></td></tr><tr>\t<td></td>\t<td><p>Por Delegação</p></td>\t<td><p>São aquelas efetuadas entre Entes Federativos ou a consórcios públicos visando a execução descentralizada de projetos e ações públicas de responsabilidade exclusiva do concedente e exigem a celebração de um instrumento jurídico entre as partes envolvidas.</p></td></tr><tr>\t<td></td>\t<td><p>Específicas</p></td>\t<td><p>São aquelas cujo atendimento de requisitos fiscais pelo beneficiário é dispensado por lei, e normalmente estão relacionadas a programas essenciais de governo. Elas exigem a celebração de um instrumento jurídico entre as partes envolvidas, e a sua execução orçamentária tem caráter discricionário, apesar de algumas delas serem definidas como transferências obrigatórias ou automáticas por intermédio de leis específicas.</p></td></tr></tbody></table><p class=\"list_Paragraph\">O foco do presente trabalho são as transferências discricionárias voluntárias e para organizações da sociedade civil. Estas são formas de o Poder Público implementar políticas públicas em parceria com os demais entes federativos e com o terceiro setor, por meio do repasse de recursos para execução de programas governamentais.</p><p class=\"list_Paragraph\">Segundo o Painel de Fontes de Financiamento do Desenvolvimento Regional, elaborado pelo TCU, a participação de cada tipo de transferência da União para estados e municípios em 2017 está representada na Figura 1:</p><p class=\"caption\"><b>Figura 1 – Transferências da União para estados e municípios em 2017</b></p><p></p><p class=\"list_Paragraph\">Apesar de estar longe de ser a principal fonte de recursos de estados e municípios, as transferências voluntárias representam importante instrumento de realização da ação governamental, trazendo impacto direto para a vida da população local, visto que boa parte dos instrumentos estão concentrados em áreas vitais como Educação, Saúde e Saneamento Básico.</p><p class=\"list_Paragraph\">Ao longo dos últimos anos, as transferências discricionárias apresentaram a variação contida na Figura 2, também retirado do Painel de Fontes de Financiamento do Desenvolvimento Regional (...) .</p><p class=\"list_Paragraph\">Importante ressaltar que, nos últimos anos, boa parte das transferências voluntárias são firmadas com base nos recursos de emendas parlamentares impositivas, pois as demais fontes de recursos passaram a ser objeto de cada vez mais contingenciamentos devido à crise econômica pela qual passa o país. Segundo dados da CGU, em 2016, 64% dos valores referentes aos convênios do Siconv foram oriundos de emendas parlamentares.</p><p class=\"list_Paragraph\">Os principais normativos que regem as transferências voluntárias são: i) Lei Complementar 101/2000 (Lei de Responsabilidade Fiscal) ; ii) Decreto 6.170/2007; e iii) Portaria Interministerial 424/2016.</p><p class=\"list_Paragraph\">As partes envolvidas, os chamados partícipes, abrangem: o concedente, órgão que repassa o recurso, podendo ser da administração pública federal direta, autarquias, fundações públicas, empresas públicas ou sociedades de economia mista; e o convenente, quem recebe o recurso, podendo ser órgão ou entidade da administração pública estadual, distrital ou municipal, direta ou indireta, ou entidades privadas sem fins lucrativos.</p><p class=\"list_Paragraph\">Em termos simplificados, as fases do ciclo de vida de uma transferência são as constantes da Figura 3:</p><p class=\"caption\"><b>Figura 3 – Ciclo de vida da transferência voluntária</b></p><p class=\"list_Paragraph\">Na fase de proposição, estão contempladas etapas como a identificação das necessidades locais, a definição de prioridades, o conhecimento dos programas de governo, a elaboração da proposta e do plano de trabalho, dentre outras.</p><p class=\"list_Paragraph\">Já na fase de celebração, são realizadas as etapas de verificação do atendimento às condições para celebração e da abertura da conta bancária específica, por exemplo.</p><p class=\"list_Paragraph\">A terceira fase, execução, inclui tanto a parte financeira – regularização da conta bancária e pagamento de despesas –, como a física – realização de procedimentos licitatórios e contratação com terceiros.</p><p class=\"list_Paragraph\">Por último, a fase de prestação de contas abrange tanto as atividades que devem ser realizadas para o órgão repassador, como também à sociedade, além da eventual necessidade de abertura de processo de Tomada de Contas Especial.</p><p class=\"list_Paragraph\">Problema recorrente verificado pelos órgãos de controle no âmbito das transferências voluntárias é a incapacidade dos órgãos e entidades concedentes de fiscalizar adequadamente a execução dos instrumentos por parte de prefeituras, governo do estado e organizações da sociedade civil, em parte causado pelo baixo número de servidores alocados em tal atividade e também pelo alto número de avenças firmadas em cada ano.</p><p class=\"list_Paragraph\">Em trabalho realizado pela CGU que analisou as transferências constantes do Siconv, o órgão constatou que, no período 2013-2016, uma média de 13 mil instrumentos entravam na fase de prestação de contas anualmente, enquanto que somente 8 mil tinham sua análise concluída. Portanto, havia um déficit operacional anual de quase 5 mil convênios e um passivo de quase 11 mil instrumentos pendentes de análise ao final de 2016, conforme Figura 4, extraído do relatório publicado pelo órgão:</p><p class=\"caption\"><b>Figura 4 – Informações sobre Prestação de Contas dos instrumentos</b></p><p class=\"list_Paragraph\">Da mesma forma ocorre na fiscalização desses instrumentos por parte do TCU. São poucos os recursos disponíveis nas unidades técnicas para realização de ações de controle sobre grande quantidade de convênios existentes em todos os estados da federação. Assim, ganha relevância o presente trabalho, pois visa a construção de metodologia para priorização de transferências voluntárias a serem fiscalizadas, de modo a direcionar a atuação do controle externo sobre esses recursos.</p><h2><b>II.3. Metodologia utilizada e limitações inerentes à auditoria</b></h2><p class=\"list_Paragraph\">Os trabalhos foram realizados em conformidade com as Normas de Auditoria do Tribunal de Contas da União (Portaria-TCU 280, de 8 de dezembro de 2010, alterada pela Portaria-TCU 168 de 30 de junho de 2011) e com observância aos Padrões de Auditoria de Conformidade estabelecidos pelo TCU (Portaria-Segecex 26 de19 de outubro de 2009) e ao Manual de Acompanhamento, aprovado pela Portaria-Segecex 27, de 9/12/2016.</p><p class=\"list_Paragraph\">Após análise das informações iniciais, decidiu-se por delimitar o escopo desta FOC às transferências voluntárias cadastradas no Siconv, considerando que boa parte dos órgãos e entidades federais utilizam o sistema para gerenciar seus convênios, bem como a riqueza das informações presentes na base de dados, necessárias para a construção dos fatores de risco utilizados no âmbito desta fiscalização. Reitera-se que o foco do trabalho era a construção de metodologia para avaliar riscos, e, portanto, a decisão de delimitação do escopo não trouxe prejuízos para o objetivo pretendido.</p><p class=\"list_Paragraph\">Para fundamentar as análises realizadas, foram utilizados como principais critérios de auditoria: a) Constituição Federal de 1988, que traz os princípios que regem a atuação da Administração Pública; b) Decreto 6.170/2007, que trata das normas relativas às transferências voluntárias da União mediante convênios e contratos de repasse; e c) Portaria Interministerial 424/2016, que cuida das normas para execução do estabelecido no Decreto 6.170/2007.</p><p class=\"list_Paragraph\">Na fase de planejamento, construiu-se a estratégia da fiscalização, que envolvia a criação de metodologia para seleção de convênios com base no risco apresentado, o desenvolvimento dos papéis de trabalho a serem utilizados por todas as unidades participantes no decorrer da FOC e a definição do cronograma dos trabalhos.</p><p class=\"list_Paragraph\">A descrição detalhada da metodologia consta em apêndice específico deste relatório, dado ser o principal objetivo do trabalho. Nesse tópico, serão destacados apenas os aspectos principais.</p><p class=\"list_Paragraph\">Inicialmente, a SEC-CE, unidade coordenadora da fiscalização, realizou uma coleta de vários trabalhos já conduzidos pelo TCU que envolviam a utilização de fatores de risco, materializados em tipologias implementadas em código SQL, que se valiam de cruzamentos de diversas bases de dados custodiadas pelo Tribunal.</p><p class=\"list_Paragraph\">Assim, definiu-se um conjunto de 24 tipologias, sendo 16 aplicáveis às pessoas jurídicas contratadas e 8 aos convênios propriamente ditos. Cada tipologia conta com pontuação específica, e o somatório dessa pontuação leva ao cálculo da nota de risco de um convênio, que é classificado como de baixo, médio ou alto risco.</p><p class=\"list_Paragraph\">Após análise conjunta com a materialidade dos instrumentos, criou-se uma Matriz Risco-Materialidade, de modo que as transferências voluntárias ficaram separadas em três blocos, cada qual com ações de controle específicas associadas. O bloco 1 é composto por convênios de maior risco e materialidade, sendo que sobre eles deveriam ser executados, prioritariamente, inspeções <b>in loco</b> para verificação do cumprimento do objeto. O bloco 2 continha instrumentos de médio risco e materialidade, e deveriam ser fiscalizados por meio de diligências. Por último, o bloco 3 continha transferências de baixa materialidade e alto risco, ou alta materialidade e baixo risco, fazendo com que fosse adotada uma estratégia de mais baixo custo para o controle, denominado de expectativa de controle, que visava o envio automático de e-mails para os convenentes.</p><p class=\"list_Paragraph\">No esforço de construção conjunto da metodologia, realizou-se workshop em Fortaleza com membros das unidades técnicas participantes da FOC, liderados por um facilitador do Instituto Serzedelo Corrêa/TCU, no intuito de discutir estratégias para atuação e cronograma das ações futuras. Ademais, realizaram-se três videoconferências com as unidades para aprofundamento das discussões.</p><p class=\"list_Paragraph\">Ao final, restou decidido que cada unidade técnica fiscalizaria <b>in loco</b> dois convênios do bloco 1, além de mais quatro do bloco 2 por diligências. Os convênios do bloco 3 foram alvo de expectativa de controle, por intermédio do envio de e-mails para os convenentes a partir de aplicativo desenvolvido pela SEC-MG.</p><p class=\"list_Paragraph\">Além da verificação da conformidade dos instrumentos, as unidades também validaram as tipologias nas quais seus convênios deram positivo, utilizando para tanto um <b>checklist</b> específico, com o objetivo de confirmá-las ou não, visando validar o modelo construído e a eventual necessidade de correção dos códigos gerados.</p><p class=\"list_Paragraph\">Assim, além da Matriz de Planejamento e do <b>checklist</b> das tipologias, a unidade coordenadora desenvolveu, com o apoio de outras unidades, outros documentos utilizados durante as demais fases do trabalho, quais sejam: a) ofícios de requisição a serem enviados aos convenentes; b) fichas de achados, utilizadas para registrar a confirmação ou não das tipologias e os demais achados decorrentes da aplicação dos procedimentos de auditoria; e c) orientações para aprofundamento da análise dos convênios indicados pela Matriz Risco-Materialidade e para elaboração do relatório, incluindo padronização das propostas de encaminhamento.</p><p class=\"list_Paragraph\">Ademais, a SEC-CE também desenvolveu, ainda durante a fase de planejamento, painel de informação para melhor visualização das informações constantes da Matriz Risco-Materialidade. Referido painel foi compartilhado com todas as unidades participantes, que utilizaram seus dados para auxílio na escolha das transferências que seriam alvo de ação.</p><p class=\"list_Paragraph\">Depois da condução dos trabalhos de campo, cada equipe preencheu as respectivas fichas de achados e produziu seu relatório, por meio dos quais a presente consolidação foi realizada. Os resultados, salvo poucas exceções, serão apresentados de forma global, sem identificação de casos individuais apurados nas auditorias, que serão objeto do devido tratamento no âmbito dos respectivos processos criados.</p><p class=\"list_Paragraph\">Em termos de limitações ao trabalho, é necessário tecer algumas considerações. Inicialmente, a fiscalização foi pensada para atender às secretarias de controle externo sediadas nos estados da federação. A ruptura provocada pelo novo modelo de gestão adotado no âmbito da Segecex para o biênio 2019-2020 trouxe impactos consideráveis ao trabalho, (...) , [a exemplo do ocorrido nas Secretarias do Tribunal nos Estados do Rio Grande do Norte, Santa Catarina e Rio Grande do Sul, que deixaram de realizar os procedimentos de fiscalização, nos moldes previstos].</p><p class=\"list_Paragraph\"> (...) .</p><h2><b>II.4. Volume de recursos fiscalizados</b></h2><p class=\"list_Paragraph\">O volume total de recursos fiscalizados neste trabalho alcançou o montante de R$ 73.605.219,18.</p><p class=\"list_Paragraph\">No quadro a seguir está discriminado o volume de recursos fiscalizados por estado cuja unidade técnica procedeu à efetiva fiscalização dos convênios.</p><p class=\"caption\"><b>Tabela 1 – Volume de recursos fiscalizados</b></p><table><tbody><tr>\t<td><p><b>Estado</b></p></td>\t<td><p><b>Recursos fiscalizados</b></p></td></tr><tr>\t<td><p>Piauí</p></td>\t<td><p>R$ 7.132.300,00</p></td></tr><tr>\t<td><p>Ceará</p></td>\t<td><p>R$ 26.613.490,09</p></td></tr><tr>\t<td><p>Paraíba</p></td>\t<td><p>R$ 13.667.400,00</p></td></tr><tr>\t<td><p>Goiás</p></td>\t<td><p>R$ 18.193.011,80</p></td></tr><tr>\t<td><p>Mato Grosso</p></td>\t<td><p>R$ 7.999.017,29</p></td></tr></tbody></table><h2><b>II.5. Benefícios estimados da fiscalização</b></h2><p class=\"list_Paragraph\">Entre os benefícios estimados desta fiscalização, pode-se mencionar, como principal, o incremento da atuação deste Tribunal com base em estratégias de risco. Outros benefícios qualitativos são: correção de irregularidades ou impropriedades nos convênios fiscalizados e incremento na expectativa de controle.</p><h2><b>II.6. Processos conexos</b></h2><p class=\"list_Paragraph\">Cada fiscalização realizada pelas unidades participantes da FOC resultou em relatórios individualizados, dando origem a processos específicos, conforme Tabela 2:</p><p class=\"caption\"><b>Tabela 2 – Processos conexos</b></p><table><tbody><tr>\t<td><p><b>Secretaria</b></p></td>\t<td><p><b>Processo</b></p></td>\t<td><p><b>Fiscalis</b></p></td></tr><tr>\t<td><p>SEC-PI</p></td>\t<td><p>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2129620189\" target=\"_blank\">Processo 021.296/2018-9</a></p></td>\t<td><p>262/2018</p></td></tr><tr>\t<td><p>SEC-CE</p></td>\t<td><p>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4039220180\" target=\"_blank\">Processo 040.392/2018-0</a></p></td>\t<td><p>449/2018</p></td></tr><tr>\t<td><p>SEC-RN</p></td>\t<td><p>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3686920180\" target=\"_blank\">Processo 036.869/2018-0</a></p></td>\t<td><p>416/2018</p></td></tr><tr>\t<td><p>SEC-PB</p></td>\t<td><p>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2329820189\" target=\"_blank\">Processo 023.298/2018-9</a></p></td>\t<td><p>281/2018</p></td></tr><tr>\t<td><p>SEC-GO</p></td>\t<td><p>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3352920183\" target=\"_blank\">Processo 033.529/2018-3</a></p></td>\t<td><p>380/2018</p></td></tr><tr>\t<td><p>SEC-MT</p></td>\t<td><p>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2331420184\" target=\"_blank\">Processo 023.314/2018-4</a></p></td>\t<td><p>265/2018</p></td></tr><tr>\t<td><p>SEC-MG</p></td>\t<td><p>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2023920181\" target=\"_blank\">Processo 020.239/2018-1</a></p></td>\t<td><p>249/2018</p></td></tr><tr>\t<td><p>SEC-SC</p></td>\t<td><p>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2457620182\" target=\"_blank\">Processo 024.576/2018-2</a></p></td>\t<td><p>304/2018</p></td></tr><tr>\t<td><p>SEC-RS</p></td>\t<td><p>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3647920187\" target=\"_blank\">Processo 036.479/2018-7</a></p></td>\t<td><p>405/2018</p></td></tr></tbody></table><h1>Consolidação dos achados</h1><p class=\"list_Paragraph\">Apresenta-se, a seguir, o resultado da consolidação das tipologias e dos achados de auditoria oriundos das fiscalizações realizadas nas transferências voluntárias selecionadas. Para as tipologias, será relatada a situação de confirmação ou não da sua ocorrência a partir da verificação dos sistemas oficiais que contém as informações utilizadas nos cruzamentos de dados. No caso dos achados, agrupou-se pelos temas das questões de auditoria, quais sejam: processo licitatório; execução física e acompanhamento; prestação de contas; e outros.</p><p class=\"list_Paragraph\">É importante lembrar que neste Relatório Consolidado apresentam-se apenas os achados mais frequentes e mais relevantes, cujo encaminhamento foi dado nos processos específicos autuados, já identificados.</p><h2><b>III.1. Consolidação das tipologias</b></h2><p class=\"list_Paragraph\">Após a escolha dos convênios que seriam fiscalizados, solicitou-se às equipes de auditoria que confirmassem a ocorrência do fato representado por cada tipologia. Para tanto, foi distribuído um <b>checklist </b>que continha o passo-a-passo de onde obter as informações para realização da tarefa.</p><p class=\"list_Paragraph\">Em resumo, a confirmação consistia em verificar se os cruzamentos de dados efetuados eram válidos ou não, considerando, para tanto, as informações constantes nos sistemas oficiais dos quais os dados foram obtidos.</p><p class=\"list_Paragraph\">É importante ressaltar que algumas unidades realizaram essa atividade de forma mais ampla, considerando não apenas as informações dos sistemas oficiais, mas também realizando uma análise do caso concreto, o que fugia ao escopo inicialmente pretendido. Esse fato fez com que um número maior de tipologias não fosse confirmado pelas equipes, apesar de as informações dos sistemas coincidirem com o cruzamento de dados efetuado.</p><p class=\"list_Paragraph\">Feitas essas ressalvas, segue abaixo o quadro consolidado do total de casos ocorridos em cada tipologia, seguido da quantidade de vezes em que esses casos foram confirmados pelas unidades participantes da FOC.</p><p class=\"caption\"><b>Tabela 3 – Quadro de tipologias</b></p><table><tbody><tr>\t<td><p> </p></td>\t<td><p><b>Total de ocorrências (a) </b></p></td>\t<td><p><b>Ocorrências confirmadas (b) </b></p></td>\t<td><p><b>% (a/b) </b></p></td></tr><tr>\t<td><p><b>TP_PJ_01</b></p></td>\t<td><p>2</p></td>\t<td><p> </p></td>\t<td><p>0 </p></td></tr><tr>\t<td><p><b>TP_PJ_02</b></p></td>\t<td><p> </p></td>\t<td><p> </p></td>\t<td><p>-</p></td></tr><tr>\t<td><p><b>TP_PJ_03</b></p></td>\t<td><p>3</p></td>\t<td><p>3</p></td>\t<td><p>100 </p></td></tr><tr>\t<td><p><b>TP_PJ_04</b></p></td>\t<td><p>30</p></td>\t<td><p>15</p></td>\t<td><p>50 </p></td></tr><tr>\t<td><p><b>TP_PJ_05</b></p></td>\t<td><p>18</p></td>\t<td><p>7</p></td>\t<td><p>39</p></td></tr><tr>\t<td><p><b>TP_PJ_06</b></p></td>\t<td><p>40</p></td>\t<td><p>10</p></td>\t<td><p>25 </p></td></tr><tr>\t<td><p><b>TP_PJ_07</b></p></td>\t<td><p>6</p></td>\t<td><p>2</p></td>\t<td><p>33 </p></td></tr><tr>\t<td><p><b>TP_PJ_08</b></p></td>\t<td><p> </p></td>\t<td><p> </p></td>\t<td><p> -</p></td></tr><tr>\t<td><p><b>TP_PJ_09</b></p></td>\t<td><p> </p></td>\t<td><p> </p></td>\t<td><p> -</p></td></tr><tr>\t<td><p><b>TP_PJ_10</b></p></td>\t<td><p>5</p></td>\t<td><p>3</p></td>\t<td><p> 60</p></td></tr><tr>\t<td><p><b>TP_PJ_11</b></p></td>\t<td><p>17</p></td>\t<td><p>9</p></td>\t<td><p> 53</p></td></tr><tr>\t<td><p><b>TP_PJ_12</b></p></td>\t<td><p>42</p></td>\t<td><p>28</p></td>\t<td><p> 67</p></td></tr><tr>\t<td><p><b>TP_PJ_13</b></p></td>\t<td><p>2</p></td>\t<td><p>2</p></td>\t<td><p> 100</p></td></tr><tr>\t<td><p><b>TP_PJ_14</b></p></td>\t<td><p>1</p></td>\t<td><p> </p></td>\t<td><p>0 </p></td></tr><tr>\t<td><p><b>TP_PJ_15</b></p></td>\t<td><p> </p></td>\t<td><p> </p></td>\t<td><p>- </p></td></tr><tr>\t<td><p><b>TP_PJ_16</b></p></td>\t<td><p>2</p></td>\t<td><p>2</p></td>\t<td><p> 100</p></td></tr><tr>\t<td><p><b>TP_CV_01</b></p></td>\t<td><p> </p></td>\t<td><p> </p></td>\t<td><p> -</p></td></tr><tr>\t<td><p><b>TP_CV_02</b></p></td>\t<td><p> </p></td>\t<td><p> </p></td>\t<td><p> -</p></td></tr><tr>\t<td><p><b>TP_CV_03</b></p></td>\t<td><p> </p></td>\t<td><p> </p></td>\t<td><p> -</p></td></tr><tr>\t<td><p><b>TP_CV_04</b></p></td>\t<td><p>1</p></td>\t<td><p> </p></td>\t<td><p>0</p></td></tr><tr>\t<td><p><b>TP_CV_05</b></p></td>\t<td><p>1</p></td>\t<td><p> </p></td>\t<td><p>0</p></td></tr><tr>\t<td><p><b>TP_CV_06</b></p></td>\t<td><p>1</p></td>\t<td><p>1</p></td>\t<td><p> 100</p></td></tr><tr>\t<td><p><b>TP_CV_07</b></p></td>\t<td><p>1</p></td>\t<td><p> </p></td>\t<td><p> 0</p></td></tr><tr>\t<td><p><b>TP_CV_08</b></p></td>\t<td><p> </p></td>\t<td><p> </p></td>\t<td><p> -</p></td></tr></tbody></table><p class=\"list_Paragraph\">O quadro geral mostra um grau considerável de tipologias confirmadas, com exceção daquelas que envolveram a utilização da Relação Anual de Informações Sociais (Rais) – TP_PJ_04, TP_PJ_05, TP_PJ_06 – e do Cadastro Único para Programas Sociais (CadÚnico) – TP_PJ_07.</p><p class=\"list_Paragraph\">Em relação às tipologias da Rais, a coordenação da FOC foi alertada por algumas unidades a respeito de possíveis inconsistências que estavam ocorrendo. Assim, procedeu-se à revisão do código das tipologias e os problemas encontrados foram devidamente corrigidos.</p><p class=\"list_Paragraph\">Quanto ao CadÚnico, considera-se que o baixo grau de confirmações se deve à diferença entre a versão do banco de dados custodiado pelo TCU e as informações constantes do Portal do Ministério da Cidadania relativas ao cadastro.</p><p class=\"list_Paragraph\">O objetivo com a utilização das tipologias era obter indícios de risco que levassem as equipes de auditoria a aprofundar o estudo sobre determinadas transferências voluntárias. A maior parte delas não representa, por si só, uma irregularidade, porém ao considerá-las em conjunto seria possível concluir que ali haviam potenciais problemas a serem explorados.</p><p class=\"list_Paragraph\">A título de exemplo, cita-se o caso do Convênio Siconv 861836, fiscalizado pela SEC-PB. Uma das empresas contratadas nunca havia entregue a Rais (TP_PJ_03) , suas duas sócias exerciam atividades bastante incompatíveis com a atividade empresarial, sendo suspeitas de serem laranjas (TP_PJ_06) , além de uma delas ser, atualmente, Secretária Parlamentar na Câmara dos Deputados (TP_PJ_16) – o convênio é decorrente de emenda parlamentar. Esse conjunto de indícios, apontado automaticamente pelas tipologias, sugere que a transferência deve ser avaliada com mais profundidade. No caso concreto, a unidade técnica encontrou uma dispensa de licitação possivelmente irregular, indicando direcionamento na contratação, mostrando a importância da análise inicial automatizada.</p><h2><b>III.2. Consolidação dos demais achados</b></h2><p class=\"list_Paragraph\">A questão de auditoria relacionada ao tema <b>Prestação de Contas</b> não chegou a ser aplicada em nenhum dos estados, tendo em vista que todas as transferências voluntárias analisadas pelo modelo automatizado foram assinadas de 2016 em diante, o que implicaria em um número baixo de instrumentos já concluídos. Desse número, as equipes selecionaram para fiscalização apenas avenças que estavam ‘em execução’, e que, portanto, não alcançaram a fase de prestação de contas.</p><p class=\"list_Paragraph\">Levando em consideração as limitações impostas ao trabalho, já relatadas anteriormente, apenas 5 unidades aplicaram os procedimentos de auditoria previstos na Matriz de Planejamento. Como o objetivo do trabalho era testar metodologia de risco para seleção de transferências voluntárias, o resultado final obtido foi o seguinte:</p><p class=\"caption\"><b>Tabela 4 – Quantidade de convênios com achados</b></p><table><tbody><tr>\t<td></td>\t<td><p><b>Total de convênios analisados (a) </b></p></td>\t<td><p><b>Quantidade de convênios com achados (b) </b></p></td>\t<td><p><b>% (a/b) </b></p></td></tr><tr>\t<td><p>GO</p></td>\t<td><p>6</p></td>\t<td><p>3</p></td>\t<td><p>50%</p></td></tr><tr>\t<td><p>CE</p></td>\t<td><p>6</p></td>\t<td><p>5</p></td>\t<td><p>83%</p></td></tr><tr>\t<td><p>MT</p></td>\t<td><p>8</p></td>\t<td><p>5</p></td>\t<td><p>62%</p></td></tr><tr>\t<td><p>PB</p></td>\t<td><p>8</p></td>\t<td><p>3</p></td>\t<td><p>37%</p></td></tr><tr>\t<td><p>PI</p></td>\t<td><p>6</p></td>\t<td><p>6</p></td>\t<td><p>100%</p></td></tr><tr>\t<td><p><b>Total</b></p></td>\t<td><p><b>66%</b></p></td></tr></tbody></table><p class=\"list_Paragraph\">Portanto, pode-se concluir que a aplicação da metodologia levou as equipes a encontrar problemas em 66% dos convênios selecionados, indicando um índice considerável de sucesso, visto ter sido a primeira vez em que a metodologia foi utilizada.</p><p class=\"list_Paragraph\">A maior parte dos achados concentrou-se no tema <b>Processo Licitatório</b>, coerente com os riscos apontados pelas tipologias utilizadas, pois a maioria delas era aplicável às empresas contratadas no âmbito das transferências voluntárias. A distribuição dos achados por temas está contida na Tabela 5, abaixo:</p><p class=\"caption\"><b>Tabela 5 – Achados por tema</b></p><table><tbody><tr>\t<td><p><b>Tema (a) </b></p></td>\t<td><p><b>Quantidade de achados (b) </b></p></td>\t<td><p><b>%</b></p></td></tr><tr>\t<td><p>Processo Licitatório</p></td>\t<td><p>20</p></td>\t<td><p>59%</p></td></tr><tr>\t<td><p>Execução física e acompanhamento</p></td>\t<td><p>4</p></td>\t<td><p>12%</p></td></tr><tr>\t<td><p>Outros</p></td>\t<td><p>10</p></td>\t<td><p>29%</p></td></tr></tbody></table><p class=\"list_Paragraph\">Dentro do tema <b>Processo Licitatório</b>, foram encontradas irregularidades mais simples, como ausência de ato regular formal de adjudicação (SEC-GO) ou utilização de pregão presencial em detrimento ao eletrônico sem justificativa razoável (SEC-MT) , até casos mais graves, como contratação irregular por dispensa ou inexigibilidade (SEC-PB) e inclusão de cláusulas restritivas ao caráter competitivo do certame (SEC-CE) .</p><p class=\"list_Paragraph\">Em <b>Execução Física e Acompanhamento</b>, destaca-se o achado de superfaturamento na aquisição de equipamentos, patrulha mecanizada e material de saúde, proveniente da SEC-GO.</p><p class=\"list_Paragraph\">No tema <b>Outros</b>, o achado encontrado por 3 equipes foi a ausência de registro de atos e procedimentos no Siconv em diversos convênios, fato que atrapalha tanto o trabalho dos órgãos de controle quanto prejudica o exercício do controle social.</p><p class=\"list_Paragraph\">Registra-se novamente que todos os achados contam com proposta específica de encaminhamento dentro dos processos das unidades técnicas participantes da FOC, seja tratando-os diretamente no RACOM ou dentro de processos apartados. Assim, entende-se desnecessário propor novas medidas neste processo consolidador”.</p><p>6.\tConforme previsto no Manual de Acompanhamento do TCU (item 93.3) , o titular da Secretaria do TCU no Ceará dispensou a remessa do presente relatório para comentário dos gestores, tendo em vista seu caráter eminentemente consolidador e também o fato de que não foram apresentadas propostas de encaminhamento para outros órgãos e entidades.</p><p>7.\tEm conclusão, a unidade técnica sugere recomentar à Secretaria-Geral de Controle Externo – Segecex que estude a conveniência e oportunidade de submeter à Presidência do TCU a Minuta de Portaria contida no Apêndice <b>A</b> ao referido Relatório, com vistas a disciplinar metodologia de acompanhamento de transferências voluntárias, nos moldes da utilizada no âmbito desta fiscalização. Também propõe o arquivamento destes autos, com fundamento no art. 169, inciso V, do Regimento Interno do TCU.</p><p>8.\tA minuta de Portaria contida no Apêndice <b>A</b> do Relatório reporta-se à aprovação da “Metodologia de acompanhamento de transferências voluntárias com base em risco para as secretarias do Tribunal de Contas da União sediadas nos estados”, na forma do Anexo Único da aludida minuta.</p><p>\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há. ", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "RELATÓRIO DE ACOMPANHAMENTO DE TRANSFERÊNCIAS VOLUNTÁRIAS, NA SISTEMÁTICA DE FISCALIZAÇÃO DE ORIENTAÇÃO CENTRALIZADA - FOC. PARTICIPAÇÃO DE NOVE UNIDADES TÉCNICAS. COORDENAÇÃO A CARGO DA SEC-CE. REESTRUTURAÇÃO ORGANIZACIONAL DO TCU A PARTIR DA RESOLUÇÃO/TCU 305/2018. NECESSIDADE DE REAVALIAÇÃO DOS RESULTADOS OBTIDOS. DETERMINAÇÕES. APOSIÇÃO DE SIGILO EM ALGUMAS PEÇAS PROCESSUAIS. ARQUIVAMENTO.", "TIPOPROCESSO": "RELATÓRIO DE ACOMPANHAMENTO (RACOM)", "UNIDADETECNICA": " Secretarias do TCU nos Estados do Rio Grande do Norte, Ceará, Piauí, Paraíba, Mato Grosso, Goiás, Minas Gerais, Santa Catarina e Rio Grande do Sul.", "VOTO": "<p class=\"normal_0\"/><p>\tTrata-se do Relatório de Acompanhamento, na sistemática de Fiscalização de Orientação Centralizada – FOC, coordenada pela Secretaria do TCU no Estado do Ceará – SEC-CE, realizada em entidades/órgãos municipais e estaduais e organizações da sociedade civil dos Estados do Rio Grande do Norte, Ceará, Piauí, Paraíba, Mato Grosso, Goiás, Minas Gerais, Santa Catarina e Rio Grande do Sul, em parceria com as secretarias do TCU sediadas nos respectivos estados, com o objetivo de criar e testar metodologia de acompanhamento de transferências voluntárias.</p><p>2.\tA SEC-CE encaminhou, inicialmente, a proposta de fiscalização contida no TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1241920184\" target=\"_blank\">Processo 012.419/2018-4</a>, conforme a orientação da Resolução-TCU 269/2015, inclusive as justificativas expressas quanto aos quesitos risco, oportunidade, materialidade e relevância, bem como os benefícios potenciais, conforme descrição abaixo (peça 2 do aludido processo) :</p><p><b>“Risco</b>: O baixo esforço dedicado pelos órgãos concedentes na fiscalização dos recursos repassados por meio de transferências voluntárias abre espaço para a ocorrência de desvios. Conforme apontado no Painel de Classificação de Riscos em Transferências Voluntárias, dos R$ 8,5 bilhões firmados em 2017, R$ 4,2 bilhões estariam em risco. A título de exemplo, no Acompanhamento das Contratações das Prefeituras do Ceará, realizado pela Secex-CE em 2016/2017, aproximadamente 1.300 empresas que contrataram com os municípios cearenses no período 2007-2015 apresentavam indícios de risco.</p><p><b>Oportunidade</b>: Com a realização das eleições neste ano de 2018, torna-se oportuno intensificar a fiscalização sobre a utilização dos recursos oriundos de transferências voluntárias, considerando que a quantidade de instrumentos firmados tende a aumentar e que podem ser uma possível fonte relevante de desvio para financiar campanhas eleitorais.</p><p><b>Materialidade</b>: Em 2017, foram efetuadas transferências voluntárias que totalizaram aproximadamente R$ 8,5 bilhões em todo o país. Também em 2017, foram propostas 7.230 emendas parlamentares, que totalizaram R$ 15,1 bilhões, dos quais R$ 4 bilhões foram pagos até 14/3/2018.</p><p><b>Relevância</b>: As transferências voluntárias representam fonte de financiamento importante para boa parte dos municípios brasileiros, proporcionando a entrega de bens públicos de uso geral da população, como quadras esportivas, pavimentação de ruas e esgotamento sanitário. O desvio de recursos oriundos de transferências voluntárias pode, então, provocar sérios prejuízos para a qualidade de vida dos habitantes, justificando uma atuação diferenciada por parte do TCU para mitigar os problemas verificados.</p><p>Benefício potencial: Como benefício do trabalho, espera-se a criação de metodologia de acompanhamento para utilização por parte de todas as Secex Regionais, voltada para avaliar riscos e prevenir a ocorrência de desvios na execução de transferências voluntárias, utilizando-se as ferramentas de TI e o apoio de parceiros para aumentar a tempestividade e a capilaridade da atuação do TCU, sem a necessidade de aumentar o esforço de trabalho, ou até mesmo, reduzindo-o. Como subproduto do trabalho, está previsto ainda o desenvolvimento de painéis e de outras ferramentas para troca de informações qualificadas entre os órgãos de controle. No longo prazo, espera-se um incremento significativo da expectativa de controle por parte dos gestores e da classe política, bem como um incremento dos atuais índices de sucesso das transferências voluntárias e a redução do tempo médio de execução dos contratos delas decorrentes”.</p><p>3.\tAutorizei a realização dos trabalhos propostos (TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1241920184\" target=\"_blank\">Processo 012.419/2018-4</a>) , especialmente considerando que a ação estaria alinhada com o Plano de Controle Externo, aprovado por este Tribunal, vinculada à diretriz \"Combate à fraude e corrupção\" e à linha de ação “Auditar o ambiente e os mecanismos de controle interno e o sistema de gestão de risco da Administração Pública, aplicando testes substantivos nos riscos então identificados”.</p><p>4.\tAs fiscalizações foram levadas a efeito de conformidade com as Normas de Auditoria do Tribunal de Contas da União (Portaria/TCU 280/2010, alterada pela Portaria/TCU 168/2011) e com observância aos Padrões de Auditoria de Conformidade estabelecidos pelo TCU (Portaria-Segecex 26/2009) e ao Manual de Acompanhamento, aprovado pela Portaria-Segecex 27/2016.</p><p>5.\tApós a análise das informações iniciais, foi decidido delimitar o escopo desta FOC às transferências voluntárias cadastradas no Sistema de Convênios do Governo Federal – Siconv, considerando que boa parte dos órgãos e entidades federais utilizam o sistema para gerenciar seus convênios, bem como a riqueza das informações presentes na base de dados, necessárias para a construção dos fatores de risco utilizados no âmbito desta fiscalização. </p><p>6.\tPara fundamentar as análises realizadas, foram utilizados como principais critérios de auditoria: a) Constituição Federal de 1988, que traz os princípios que regem a atuação da Administração Pública; b) Decreto 6.170/2007, que trata das normas relativas às transferências voluntárias da União mediante convênios e contratos de repasse; e c) Portaria Interministerial 424/2016, que cuida das normas para execução do estabelecido no Decreto 6.170/2007.</p><p>7.\tNa fase de planejamento, construiu-se a estratégia da fiscalização, que envolvia a criação de metodologia para seleção de convênios com base no risco apresentado, o desenvolvimento dos papéis de trabalho a serem utilizados por todas as unidades participantes no decorrer da FOC e a definição do cronograma dos trabalhos.</p><p>8.\tO Apêndice <b>A</b> e Anexo Único do Relatório contém a descrição das tipologias e da metodologia que orientou as fiscalizações. Como não havia indicação de sigilo para as informações ali consignadas, a Assessoria do meu Gabinete entrou em contato com a SEC-CE, coordenadora dos trabalhos, e veio a sugestão de classificar tais informações (peça 3, p. 18-69) como reservadas pelo prazo de cinco anos, com base no art. 9º, inciso III, da Resolução/TCU 294/2018, posição com a qual estou de acordo. </p><p>9.\tSegundo as conclusões da unidade consolidadora, a presente Fiscalização de Orientação Centralizada cumpriu o objetivo proposto, possibilitando a criação e utilização de metodologia de acompanhamento de transferências voluntárias com base em risco, com a consequente priorização de instrumentos a serem auditados pelas unidades técnicas do TCU.</p><p>10.\tDe modo geral, percebeu-se um incremento significativo na eficiência do processo de seleção de objetos para serem alvo de ação de controle com o uso da metodologia adotada no trabalho, que permite classificar as transferências voluntárias em níveis diferenciados de risco com base nas trilhas de auditoria previamente definidas. De um total de 34 instrumentos fiscalizados, em 22 foram encontradas irregularidades ou inconformidades, o que representa 64% do total.</p><p>11.\tAs trilhas de auditoria podem e devem ser aprimoradas em trabalhos futuros, aumentando a probabilidade de se encontrar problemas nas transferências voluntárias, podendo até mesmo combinar sua utilização com outros produtos já desenvolvidos pelo próprio TCU, como o modelo preditivo de classificação de transferências voluntárias.</p><p>12.\tComo comentado pela SEC-CE, o foco do presente trabalho foi desenhar formas de atuação a partir da seleção de instrumentos feita com base em critérios de risco e materialidade. Assim, com a separação dos convênios em blocos, a seguir discriminados, foi possível desenvolver ações de controle específicas e prioritárias para cada bloco, permitindo que um menor número de auditores consiga realizar o trabalho de acompanhamento de transferências voluntárias dentro de cada Estado:</p><p>\ta) o bloco 1 indica os convênios de maior risco e materialidade, sendo que sobre eles deveriam ser executados, prioritariamente, inspeções <b>in loco</b> para verificação do cumprimento do objeto;</p><p>\tb) o bloco 2 contém instrumentos de médio risco e materialidade, e deveriam ser fiscalizados por meio de diligências;</p><p>\tc) por fim, o bloco 3 se refere a transferências de baixa materialidade e alto risco, ou alta materialidade e baixo risco, fazendo com que fosse adotada uma estratégia de mais baixo custo para o controle, denominado de expectativa de controle, que visava o envio automático de <b>e-mails</b> para os convenentes.</p><p>13.\tEm relação aos achados das fiscalizações, problemas recorrentes verificados pelo TCU em trabalhos anteriores foram também encontrados nesta FOC, a exemplo de irregularidades em procedimentos licitatórios, sobrepreço e superfaturamento. </p><p>14.\tAo final da consolidação dos trabalhos, a SEC-CE assinala que, considerando as melhorias introduzidas com a Portaria Interministerial 424/2016, “o investimento em uso intenso de ferramentas de tecnologia da informação e de técnicas avançadas de inteligência artificial é talvez o único caminho para aprimorar o processo de celebração, execução, acompanhamento e prestação de contas dos recursos repassados, tendo em vista o grande volume de instrumentos firmados a cada ano e o baixo quantitativo de servidores públicos alocados nas tarefas afetas aos processos mencionados”.</p><p>15.\tA respeito deste assunto, importa relembrar que esta Corte de Contas já tem empregado recursos de inteligência artificial como ferramentas para auxílio aos trabalhos de controle externo, dada a relevante importância do papel da inteligência artificial para incremento na eficácia das análises empreendidas, especialmente no que concerne à verificação, de forma ampla e rápida, de milhões de documentos, com vistas a obter comparações e detectar correlações, alcançando uma  otimização que não seria possível sem a utilização de sistemas computacionais.</p><p class=\"list_Paragraph\">16.\tAtualmente, são utilizados neste TCU quatro “robôs”, denominados de Alice, Monica, Sofia e Adele, cujas características podem ser assim resumidas:</p><p class=\"list_Paragraph\">\t16.1 o primeiro deles, cujo acrônimo significa Analisador de Licitações, Contratos e Editais, é uma ferramenta que proporciona avalição preventiva e automatizada dos certames, desenvolvido no âmbito do Ministério da Transparência, Fiscalização e da Controladoria-Geral da União e, posteriormente, disponibilizado à Corte de Contas;</p><p class=\"list_Paragraph\">\t16.2 o Monitoramento Integrado para o Controle de Aquisições – Monica é um painel que contempla informações relativas às aquisições efetuadas pela esfera federal, incluindo os poderes Executivo, Legislativo e Judiciário, além do Ministério Público Federal; por enquanto, esse monitoramento se restringe às aquisições efetuadas no âmbito do Sistema Integrado de Administração de Serviços Gerais (Siasg) , não estando incluídas nesse painel as compras realizadas por empresas estatais e aquelas efetivadas por meio do Regime Diferenciado de Contratações – RDC;</p><p class=\"list_Paragraph\">\t16.3 o Sistema de Orientação sobre Fatos e Indícios para o Auditor – Sofia presta-se ao apoio na elaboração de documentos de controle externo, sendo o meio utilizado para a revisão nos relatórios de auditoria e instruções em geral, além de ser efetuada busca de correlação de informações; o Sofia, por exemplo, capta as informações associadas aos CNPJs indicados em determinados documentos e verifica se já foram aplicadas sanções àquelas empresas ou se elas já foram responsabilizadas em outros processos em trâmite no TCU, ou, ainda, elenca os contratos já pactuados por essas empresas com órgãos ou entidades da Administração Pública Federal;</p><p class=\"list_Paragraph\">\t16.4 o Adele – Análise da Disputa em Licitações Eletrônicas traz um painel da dinâmica de cada pregão eletrônico, sendo efetuados filtros que permitem que se sejam analisados todos os lances cronologicamente e todas as informações acerca das empresas participantes (composição societária, ramo de atuação, etc.) , além de possibilitar a identificação da utilização por mais de uma licitante de um mesmo IP  (<b>Internet Protocol</b>) que é o principal protocolo de comunicação da Internet, ou seja, um rótulo numérico atribuído a cada dispositivo (computador, impressora, <b>smartphone</b> etc.) conectado a uma rede de computadores, sendo que o foco do Adele tem sido a verificação da existência, em pregões eletrônicos, de indícios de fraudes, de restrição à competitividade e/ou de conluio entre licitantes.</p><p class=\"list_Paragraph\">17.\tAdemais, o TCU conta com o Laboratório de Informações de Controle – LabContas, ambiente virtual criado e gerenciado por servidores da Corte de Contas, que concede aos auditores acesso a informações internalizadas a partir de dezenas de bases de dados oriundas de acordos de cooperação pactuados com instituições da Administração Pública Federal. Atualmente, esse Laboratório é utilizado por 25 parceiros externos, dentre eles 20 Tribunais de Contas Estaduais que utilizam os <b>softwares</b> e as informações públicas da plataforma e, em contrapartida, contribuem trazendo dados sobre o funcionamento de instituições de sua jurisdição e de interesse mútuo dos parceiros de controle (contratações de determinado estado da federação, por exemplo) .</p><p class=\"list_Paragraph\">18.\tConstata-se, pois, que o TCU tem buscado ampliar o leque de ferramentas disponíveis ao controle externo, em especial privilegiando a relevância da tecnologia da informação e das técnicas da inteligência artificial, enfatizada pela coordenação dos trabalhos em debate, nesta oportunidade.</p><p>19.\tNo caso desta FOC, considerando os resultados alcançados pelas unidades envolvidas, a SEC-CE propõe recomentar à Secretaria-Geral de Controle Externo – Segecex que estude a conveniência e oportunidade de submeter à Presidência do TCU a Minuta de Portaria contida no Apêndice <b>A</b> ao referido Relatório, com vistas a disciplinar a forma de acompanhamento de transferências voluntárias, no âmbito desta Corte de Contas.</p><p>20.\tConsidero que a metodologia decorrente dos trabalhos desenvolvidos será de grande valia para o controle externo. Pondero, todavia, acerca da necessidade de reavaliação dos resultados obtidos, em especial tendo em conta os próprios apontamentos da coordenação, que enfatizou as dificuldades enfrentadas por algumas unidades técnicas, à vista da Resolução/TCU 305/2018.</p><p>21.\tA propósito, cumpre assinalar, de acordo com a peça 3, que o volume total de recursos fiscalizados neste trabalho alcançou o montante de R$ 73.605.219,18, conforme discriminação da tabela abaixo, que consigna o volume de recursos fiscalizados por estado cuja unidade técnica procedeu à efetiva fiscalização dos convênios:</p><table><tbody><tr>\t<td><p><b>Estado</b></p></td>\t<td><p><b>Recursos fiscalizados</b></p></td></tr><tr>\t<td><p>Piauí</p></td>\t<td><p>R$ 7.132.300,00</p></td></tr><tr>\t<td><p>Ceará</p></td>\t<td><p>R$ 26.613.490,09</p></td></tr><tr>\t<td><p>Paraíba</p></td>\t<td><p>R$ 13.667.400,00</p></td></tr><tr>\t<td><p>Goiás</p></td>\t<td><p>R$ 18.193.011,80</p></td></tr><tr>\t<td><p>Mato Grosso</p></td>\t<td><p>R$ 7.999.017,29</p></td></tr></tbody></table><p>22.\tA tabela acima não abrange todas as unidades técnicas envolvidas nesta FOC, em razão de algumas condições limitadoras dos trabalhos, relativamente às Secretarias do TCU nos Estados do Rio Grande do Norte, de Santa Catarina e do Rio Grande do Sul, que deixaram de realizar a fiscalização, nos moldes previstos, como aduzido no Relatório da SEC-CE, à peça 3.</p><p>23.\tPela exposição de motivos da Secretaria do TCU no Ceará, sobretudo considerando a edição da Resolução/TCU 305/2018, que redefiniu a estrutura organizacional e competências das unidades deste Tribunal de Contas da União, entendo que algumas medidas preliminares à edição do normativo sugerido devem ser adotadas.  </p><p>24.\tAssim, reputo oportuno que a Segecex implemente procedimentos tendentes à reavaliação dos resultados advindos do presente trabalho de consolidação, previamente ao encaminhamento de projeto de norma à Presidência do Tribunal, para fins de validação da metodologia de acompanhamento das transferências voluntárias, no âmbito da Corte de Contas. </p><p>25.\tAnte todo o exposto, creio que devem ser feitos ajustes na proposta de encaminhamento contida no item 7 do Relatório antecedente, sendo cabível, portanto, no essencial, expedir as seguintes determinações:</p><p class=\"normal_1\">25.1 à SEC-CE que atente para a necessidade de garantir a salvaguarda do sigilo sobre a peça 3, p. 18-69 (Apêndice <b>A</b> e Anexo Único do Relatório) , nos termos dos arts. 25, §§ 1º e 2º, 26, parágrafo único, e 32, inciso IV, da Lei 12.527/2011 (Lei de Acesso à Informação) , classificando, para tanto, o grau de sigilo das referidas peças como “reservado” pelo prazo de 5 (cinco) anos, com base no art. 23, inciso VIII, da referida lei e nos arts. 4º, parágrafo único, 8º, § 3º, inciso I, 9º, inciso VIII, e § 2º, inciso I, da Resolução/TCU 294/2018, para, assim, permitir o acesso à correspondente informação somente aos seguintes destinatários: Ministros e Ministros-Substitutos do TCU; membros do MP/TCU, chefe de gabinete do Ministro Relator; e servidores da unidade técnica que atuarão nas fases de instrução processual devidamente designados por seu titular;</p><p class=\"normal_1\">25.2 à Secretaria-Geral de Controle Externo – Segecex que, considerando a nova estrutura organizacional definida pela Resolução/TCU 305/2018 e os resultados obtidos nesta FOC, avalie a conveniência e a oportunidade de adotar procedimentos necessários à reavaliação das propostas formuladas nestes autos, previamente ao encaminhamento de projeto de ato normativo à Presidência do Tribunal, para fins de validação da metodologia de acompanhamento das transferências voluntárias.</p><p class=\"normal_1\">Nessas condições, voto por que seja adotada a Deliberação que ora submeto a este Colegiado.</p><p class=\"normal_0\"/><p class=\"normal_0\">T.C.U., Sala das Sessões, em 08 de maio de 2019.</p><p class=\"normal_0\"/><p class=\"normal_0\"/><p class=\"normal_0\"/><p class=\"normal_0\"><b>MARCOS BEMQUERER COSTA</b></p><p class=\"normal_0\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=662194", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=662194", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "59567718"}