{"KEY": "ACORDAO-COMPLETO-2306884", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1071/2019 ATA 16/2019 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1071", "ANOACORDAO": "2019", "NUMATA": "16/2019", "ACORDAO": "<p>\tVISTOS, relatados e discutidos estes autos de Pedidos de Reexames interpostos pelo Sr. Antônio Augusto Muniz de Carvalho (Diretor de Administração da Abin à época dos fatos) e pela própria Agência Brasileira de Inteligência (Abin) , contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1688/2008/Plenário\" target=\"_blank\">Acórdão 1688/2008-TCU-Plenário</a>, prolatado por ocasião da apreciação do Relatório da Auditoria de Conformidade realizada naquela Agência com a finalidade de verificar a regularidade das despesas efetuadas por meio de Cartão de Pagamento do Governo Federal (CPGF) ;</p><p>\tACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, ante das razões expostas pelo Relator, com fulcro no art. 48, c/c/ os arts. 32, parágrafo único, e 33 da Lei 8.443/1992, c/c os arts. 282, 286, <b>caput</b>, e 289, do Regimento Interno/TCU, em:</p><p>\t9.1. conhecer dos Pedidos de Reexame interpostos pela Agência Brasileira de Inteligência (Abin) e pelo Sr. Antônio Augusto Muniz de Carvalho para, no mérito, negar-lhes provimento;</p><p>\t9.2. após apreciação dos recursos, remeter os autos ao relator <b>a quo </b>para a apreciação dos documentos e a análise das informações prestadas pela Abin, acerca do cumprimento das determinações e recomendações consignadas no item 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1688/2008/Plenário\" target=\"_blank\">Acórdão 1688/2008-TCU-Plenário</a>, nos termos do art. 243 do Regimento Interno do TCU e em razão da competência prevista no art. 14 da Resolução-TCU 175/2003; </p><p>\t9.3. dar conhecimento da deliberação ao recorrentes e aos demais interessados.</p>", "ASSUNTO": "Pedidos de reexame interpostos contra acórdão que aplicou multa a um dos recorrentes e expediu determinações a outro, em sede de auditoria realizada para avaliar a regularidade das despesas efetuadas por meio de Cartão de Pagamento do Governo Federal (CPGF).", "COLEGIADO": "Plenário", "DATASESSAO": "15/05/2019", "ENTIDADE": " Agência Brasileira de Inteligência.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Interessados: Secretaria Especial da Receita Federal do Brasil (CNPJ 00.394.460/0058-87); Secretaria de Controle Interno da Presidência da República (CNPJ 00.394.411/0097-50).<br>3.2. Responsável: Antonio Augusto Muniz de Carvalho (CPF XXX.905.046-XX).<br>3.3. Recorrentes: Abin e Antônio Augusto Muniz de Carvalho (CPF XXX.905.046-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00548720066\" target=\"_blank\">005.487/2006-6</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Aroldo Cedraz (Relator), Raimundo Carreiro, Ana Arraes e Vital do Rêgo.<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa, André Luís de Carvalho e Weder de Oliveira.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2357640", "titulo": "Acórdão 1469/2019 - Plenário", "tipo": "Acórdão", "ano": "2019", "numero": "1469", "colegiado": "Plenário"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2416535", "titulo": "Acórdão de Relação 1658/2020 - Plenário", "tipo": "Acórdão de Relação", "ano": "2020", "numero": "1658", "colegiado": "Plenário"}, {"key": "ACORDAO-COMPLETO-2390758", "titulo": "Acórdão de Relação 234/2020 - Plenário", "tipo": "Acórdão de Relação", "ano": "2020", "numero": "234", "colegiado": "Plenário"}, {"key": "ACORDAO-COMPLETO-2357640", "titulo": "Acórdão 1469/2019 - Plenário", "tipo": "Acórdão", "ano": "2019", "numero": "1469", "colegiado": "Plenário"}], "DECISOESJUDICIAIS": [{"numProcessoJudicial": "36.800", "siglaOrgao": "STF", "linkProcessoJudicial": "http://portal.stf.jus.br/processos/detalhe.asp?incidente=5809891", "nomeAutor": "Antônio Augusto Muniz de Carvalho"}, {"numProcessoJudicial": "5038896-32.2021.4.02.5001", "siglaOrgao": "JFES", "linkProcessoJudicial": "", "nomeAutor": "ANTÔNIO AUGUSTO MUNIZ DE CARVALHO"}], "RELATOR": "AROLDO CEDRAZ", "RELATORIO": "<p class=\"body_Text\"/><p>\tTrata-se de Pedido de Reexame interposto pela Agência Brasileira de Inteligência (Abin) (39, p. 2 a 18) e pelo Sr. Antônio Augusto Muniz de Carvalho (Peça 41, p. 2 a31) , contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1688/2008/Plenário\" target=\"_blank\">Acórdão 1688/2008-TCU-Plenário</a>, apresentado em 4/9/2008 (Peça 9, p. 51 a 54) .</p><p>2.\tA Secretaria de Recursos (Serur) procedeu ao exame da admissibilidade e de mérito da peça recursal, produzindo, em 26/3/2009, a instrução abaixo (Peça 40, p. 4 a 12) :</p><p>\t\"[...] Trata-se de Pedidos de Reexame interpostos pelo Sr. Antônio Augusto Muniz de Carvalho (fls. 01/30, anexo 6) (Diretor de Administração da Abin à época dos fatos) e pela Agência Brasileira de Inteligência (Abin) (fls. 01/17, anexo 5) , representada neste ato pelo Advogado-Geral da União, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1688/2008/Plenário\" target=\"_blank\">Acórdão 1688/2008-TCU-Plenário</a> (fls. 451/454, v. 3) , proferido em processo que cuida de Relatório de Auditoria de Conformidade realizada na Agência Brasileira de Inteligência (Abin) , com a finalidade de verificar a regularidade das despesas efetuadas por meio de Cartão de Pagamento do Governo Federal (CPGF) .</p><p>2.\tApós o regular desenvolvimento do processo, o Plenário proferiu o referido acórdão, cujo teor, no que interessa para o deslinde da questão, reproduz-se a seguir:</p><p class=\"normal_ (Web) \"><i>\"9.1. acolher parcialmente as razões de justificativa apresentadas pelo Sr. Antônio Augusto Muniz de Carvalho, em face da adoção generalizada da modalidade saque, em desacordo com seu caráter de excepcionalidade, conforme legislação (Decreto 5.355, de 25/1/05, art. 2º, § 2º; Portaria 41, de 4/3/05, do Ministério do Planejamento, art. 4º, §2º, e Manual Siafi: Macrofunção 02.11.21, anteriormente sob o número 02.11.22, ambos itens 8.4, e Macrofunção 02.11.34, item 2.6.1) , e em desrespeito à deliberação desta Corte de Contas exarada por meio do Acórdão 1.783/2004-TCU-Plenário;</i></p><p class=\"normal_ (Web) \"><i>9.2. aplicar ao Sr. Antônio Augusto Muniz de Carvalho a multa prevista no art. 58, inciso II, da Lei 8.443/92, no valor de R$ 10.000,00 (dez mil reais) , fixando-lhe o prazo de 15 (quinze) dias, a contar da notificação, para comprovar, perante o Tribunal (art. 214, inciso III, alínea \"a\" do Regimento Interno) , o recolhimento da dívida aos cofres do Tesouro Nacional;</i></p><p class=\"normal_ (Web) \"><b>[omissis]</b></p><p class=\"normal_ (Web) \"><i>9.4. determinar à Agência Brasileira de Inteligência que:</i></p><p class=\"normal_ (Web) \"><i>9.4.1. observe rigorosamente o caráter de excepcionalidade para a realização de saques com o cartão de pagamentos do governo federal e que os gastos não enquadrados nas peculiaridades previstas no art. 47 do Decreto 93.872/86, devem se restringir às situações específicas do órgão ou entidade, nos termos do autorizado em portaria pelo Ministro de Estado competente e não devem exceder a trinta por cento do total da despesa anual efetuada com suprimento de fundos (Decreto 93.872/86, art. 45, §6º, inciso II; Portaria nº 41, de 4/3/05, do Ministério do Planejamento, art. 4º, §2º, e Manual Siafi: Macrofunção 02.11.21, item 8.4, e Macrofunção 02.11.33, item 2.6.1 e itens 2.6.1 e 2.6.2, respectivamente) ;</i></p><p class=\"normal_ (Web) \"><i>9.4.2. condicione as operações de saque à prévia autorização e justificativa do ordenador de despesas e, também, à apresentação de justificativas do portador na prestação de contas, com os motivos da não-utilização da rede afiliada do cartão (Decreto 93.872/86, art. 45, §6º, inciso II; Portaria nº 41, de 4/3/05, do Ministério do Planejamento, art. 4º, §2º, e Manual Siafi: Macrofunção 02.11.21, item 8.4, e Macrofunção 02.11.33, item 2.6.1 e itens 2.6.1 e 2.6.2, respectivamente) ;</i></p><p class=\"normal_ (Web) \"><i>9.4.3. estabeleça mecanismos internos para assegurar o cumprimento dos preceitos que disciplinam a realização de saques, mormente quanto à devolução de recurso excedente à Conta Única do Tesouro Nacional, no prazo máximo de três dias úteis a contar do dia seguinte ao da data do saque (Manual Siafi: Macrofunção 02.11.21, anteriormente sob o número 02.11.22, itens 8.5 a 8.9 e itens 8.5 a 8.8) ;</i></p><p class=\"normal_ (Web) \"><i>9.4.4. adote o devido procedimento licitatório para as aquisições regulares de materiais ou serviços similares, abstendo-se de incorrer em fracionamento de despesa, conforme art. 23, § 2º, da Lei 8.666/93;</i></p><p class=\"normal_ (Web) \"><i>9.4.5. restrinja a aquisição de materiais e serviços por meio de suprimento de fundos às situações em que estiver caracterizada a excepcionalidade e, comprovadamente, as despesas não puderem se subordinar ao processo normal de aplicação, conforme arts. 45 e 47 do Decreto 93.872/86, fazendo constar justificativas formais nos respectivos processos de prestação de contas;</i></p><p class=\"normal_ (Web) \"><i>9.4.6. restrinja o enquadramento da execução de despesas no art. 47 do Decreto 93.872/96 às aquisições referentes às atividades tipicamente de inteligência e que, comprovadamente, não possam ser realizadas via processo normal de execução;</i></p><p class=\"normal_ (Web) \"><i>9.4.7. observe rigorosamente as hipóteses de suprimento de fundos previstas nos artigos 45 e 47 do Decreto 93.872/86, abstendo-se, por exemplo, de considerar gastos tipicamente de pequeno vulto (art. 45, inc. III) como peculiares (art. 47) , e promova a adequação dos normativos internos vigentes, de modo a prever todas as hipóteses estabelecidas pelo mencionado decreto;</i></p><p class=\"normal_ (Web) \"><i>9.4.8. restrinja a realização de gastos de caráter sigiloso aos casos que justificadamente se enquadrem nessa classificação, abstendo-se de financiar por meio de recursos dessa natureza gastos ostensivos, como a aquisição de materiais de expediente e renovação de assinatura de jornal/revista;</i></p><p class=\"normal_ (Web) \"><i>9.4.9. relativamente à movimentação de suprimentos de fundos, observe o princípio da segregação de funções, atentando, em especial, para a vedação contida no art. 45, § 3º, \"b\", do Decreto 93.872/86, e não conceda suprimento de fundos a servidor que tenha responsabilidade pela guarda ou utilização do material a adquirir, como observado em processo ostensivo;</i></p><p class=\"normal_ (Web) \"><i>9.4.10. restrinja as aquisições de material permanente, por suprimento de fundos, às situações em que forem estritamente vinculadas às atividades típicas de inteligência e comprovadamente não puderem se subordinar ao processo normal de aquisição;</i></p><p class=\"normal_ (Web) \"><i>9.4.11. relativamente à movimentação de suprimentos de fundos:</i></p><p class=\"normal_ (Web) \"><i>9.4.11.1. anexe aos processos de prestação de contas todos os documentos elencados no item 11.4 da Macrofunção 02.11.21 do Manual Siafi, em especial a cópia da fatura do cartão, quando for o caso;</i></p><p class=\"normal_ (Web) \"><i>9.4.11.2. para a comprovação das despesas, exija dos supridos, além do documento fiscal, informações sobre a despesa realizada, como, por exemplo, o verificado no processo de suprimento de fundos n.º 1055/2003 - secreto (pagamentos de combustíveis e derivados) , que contém a indicação do veículo, do percurso e da finalidade da viagem;</i></p><p class=\"normal_ (Web) \"><i>9.4.11.3. exija, para a comprovação das despesas, documento fiscal original, em nome do órgão, devidamente atestado, com data de emissão compatível com a entrega do numerário e o período fixado para aplicação e com a declaração de recebimento por parte do fornecedor do material ou do prestador do serviço, conforme itens 11.3 e 11.5 da Macrofunção 02.11.21 do Manual Siafi;</i></p><p class=\"normal_ (Web) \"><i>9.4.11.4. proceda à adequada formalização da proposta de suprimento de fundos, em especial com relação à especificação da finalidade do adiantamento e justificativa para a excepcionalidade da despesa por meio de suprimento de fundos, com a indicação do fundamento normativo (incisos I, II ou III do art. 45, ou art. 47, ambos do Decreto 93.872/96) , conforme o item 5.1 da Macrofunção 02.11.21 do Manual Siafi;</i></p><p class=\"normal_ (Web) \"><i>9.4.11.5. proceda à adequada formalização da concessão de suprimento de fundos, em especial com relação à identificação da motivação do ato, indicação das quantias a serem pagas em cada modalidade (fatura ou saque) e apresentação de justificativas em caso de utilização da modalidade saque, conforme os itens 6.4.3 e 6.5 da Macrofunção 02.11.21 do Manual Siafi;</i></p><p class=\"normal_ (Web) \"><i>9.4.11.6. obedeça ao prazo máximo de aplicação dos recursos previsto no item 8.2 da Macrofunção 02.11.21 do Manual Siafi;</i></p><p class=\"normal_ (Web) \"><i>9.4.12. instrua os processos de aquisições por meio de suprimento de fundos com todos os documentos que caracterizem a efetiva prestação dos serviços ou fornecimento dos bens, tais como notas fiscais com descrição detalhada dos serviços prestados ou bens adquiridos (com indicação de marcas, modelos, quantitativos, custos relativos a mão-de-obra e fornecimento de bens) , comprovantes de pagamento (fatura do cartão ou depósito na conta corrente do (a) prestador (a) do serviço) , justificativas para a realização das despesas, comunicações internas que solicitam ou informam sobre a despesa, relatório do ordenador de despesas que aprova a prestação de contas do agente responsável pelos gastos, atestos que confirmam a realização dos serviços indicados nas notas fiscais, pesquisas de preços, e outros comprovantes das despesas.\"</i></p><p class=\"body_Text\">3. Irresignados com a decisão, os interessados interpuseram recursos, os quais passarão a ser analisados.</p><h2>ADMISSIBILIDADE</h2><p class=\"body_Text\">4. Os exames preliminares de admissibilidade (fls. 33, anexo 6, e 50/51, deste anexo) concluíram pelo conhecimento dos recursos, eis que preenchidos os requisitos processuais aplicáveis à espécie. O Exmo. Ministro-Relator (fl. 53, anexo 5) admitiu o recurso e ordenou a restituição dos autos à Serur para análise de mérito.</p><p class=\"body_Text\">MÉRITO</p><p class=\"body_Text\">5. A seguir serão apresentados os argumentos dos recorrentes, de forma sintética, seguidos das respectivas análises. </p><p class=\"body_Text\">6. Os recursos interpostos pelo Sr. Antônio Augusto Muniz de Carvalho (anexo 6) e pela Agência Brasileira de Inteligência (Abin) (anexo 5) são semelhantes na linha argumentativa, nos exemplos, no estilo e na escrita. A título de exemplo são trazidos dois excertos:</p><p class=\"body_Text\"><i>\"Querer a transparência total sobre a atividade de inteligência é negá-la, é tornar inócua a vantagem competitiva que é o seu resultado, é permitir que os serviços de inteligência adversos, assim como a própria criminalidade organizada, tenham a possibilidade de conhecer seus reais objetivos, podendo assim se contrapor a ela e, por consequência, aos interesses que ao Estado e à sociedade interessam proteger\" </i> (Antônio Augusto Muniz de Carvalho - fl. 21, anexo 6) </p><p class=\"body_Text\"><i>\"Querer a transparência total, similar a que ocorre nos demais órgãos da Administração Pública, sobre a atividade de inteligência é negá-la, é tornar inócua a vantagem competitiva que é o seu resultado, é permitir que serviços de inteligência adversos, assim como a própria criminalidade organizada, tenham a possibilidade de conhecer seus reais objetivos, podendo assim se contrapor a ela e, por consequência, aos interesses que ao Estado e à sociedade interessam proteger\" </i> (Agência Brasileira de Inteligência - fl. 16, anexo 5) </p><p class=\"body_Text\">7. Identifica-se como único diferencial significativo entre as peças o fato de o Sr. Antônio Augusto Muniz de Carvalho, às fls. 22/30 do anexo 6, vergastar a análise da audiência proferida pela Unidade Técnica, o que não é feito pela Abin.</p><p class=\"body_Text\">8. Diante da semelhança apontada, a opção é pela análise dos recursos como se fossem uma única peça.</p><p class=\"body_Text\">9. De mais a mais, todos os argumentos dizem respeito à capacidade de a Abin, em razão de sua finalidade, optar pela execução de parcela significativa do seu orçamento por meio CPGF  na modalidade saque.</p><p class=\"body_Text\">10. Argumento: como primeiro passo dos recursos interpostos, os responsáveis apresentam digressão sobre a função da inteligência e como essa é realizada nos dias atuais. Eles aduzem que <i>\"entende a ABIN, que a adoção da modalidade saque atende as necessidades mínimas de sigilo, permitindo também a necessária transparência, tendo em vista, que se pratica a segregação de funções, que a realização das despesas é comprovada por meio de documentos e que os processos estão, e sempre estarão, à disposição dos órgãos de controle\" </i> (fl. 08) . Os recorrentes demonstram temor que o trâmite das despesas em sua forma mais usual comprometa a atuação da Abin, citam a título de exemplo a utilização do CPGF na modalidade crédito para o pagamento de despesas com combustível destinado a veículos que são utilizados em ações administrativas, bem como em atividades típicas do órgão, o que permitiria o rastreamento dos gastos, comprometendo os resultados.</p><p class=\"body_Text\">11. Os recorrentes aduzem que apenas o Diretor-Geral da Abin tem o conhecimento de todas as atividades realizadas e os gastos despendidos nas operações. Segundo eles, o Ordenador de Despesas não tem acesso a todos os gastos. Essa situação enseja problemas no desempenho das funções de gestor e prejuízos para quem as exerce, podendo recair sobre o administrador a responsabilização em função da interpretação rígida e descontextualizada das normas.</p><p class=\"body_Text\">12. Do ponto de vista da legalidade, os recorrentes citam os Decretos ns. 6.370/2008, 5.355/2005 e 93.872/86, colocando em evidência a nova redação conferida aos artigos 45 e 47 deste último, no trecho em que este disciplina a possibilidade de realização de gastos na modalidade saque. Anotam que o disciplinamento sobre o tema assentado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1783/2004/Plenário\" target=\"_blank\">Acórdão 1783/2004-TCU-Plenário</a> foi dirigido à Secretaria de Administração da Casa Civil, com encaminhamento que não contemplava a Abin, sendo que aquele órgão não integra a estrutura da Casa Civil. No bojo da discussão, é citada também a Norma Administrativa Abin n. 01/2002, por meio da qual foi disciplinada a concessão de adiantamento a servidor para a realização de despesas cujo sigilo seja imprescindível.</p><p class=\"body_Text\">13. Para os recorrentes, <i>\"em decorrência das peculiaridades da ABIN e a fim de proteger as suas atividades institucionais, o Decreto supracitado </i>[Decreto n. 6.370/2008] <i>manteve a atividade de inteligência fora da esfera de qualquer limitação ao uso do CPGF na modalidade saque. Assim sendo, não há como considerar irregulares as utilizações do CPGF na modalidade saque por essa Agência de Inteligência. É importante também relembrar que independe de serem de caráter ostensivo ou sigiloso os recursos utilizados\" </i> (fls. 19/20, anexo 6) . <i>\"Em momento algum a ABIN deixou de reconhecer a excepcionalidade do uso da modalidade saque, como expresso na análise da auditoria, mas sim considerou as despesas por ela executadas como excepcionais e, portanto, merecedoras de um tratamento condizente com esta condição, ainda que aparentemente não o sejam\" </i> (fl. 21, anexo 6) .</p><p class=\"body_Text\">14. No curso do processo, os recorrentes demonstram preocupação com a substituição da aquisição na modalidade saque pela modalidade crédito. Entendem eles que isso faria com que os registros fossem geridos pelas operadoras de cartão, empresas alienígenas, abrindo a possibilidade de monitoramento da Agência por intermédio de seus gastos.</p><p class=\"body_Text\">15. Por fim, o Sr. Antônio Augusto Muniz de Carvalho alega que a opção pela modalidade saque para a utilização do CPGF foi da direção do órgão, e que dois anos antes de ele ocupar o cargo de Diretor Administrativo a prática já era adotada, e ainda continua a ser. Dessa forma, trata-se de observância do princípio da hierarquia. <i>\"Outrossim, não se pode falar em punição motivada por 'ato praticado com grave infração à norma legal ou regulamentar de natureza contábil, financeira, orçamentária e patrimonial' em função da adoção de uma modalidade para o uso do CPGF, tendo em vista que a legislação em nenhum momento a proíbe, mas sim recomenda que se observe a sua excepcionalidade\" </i> (fl. 30, anexo 6) .</p><p class=\"body_Text\">16. Análise: do ponto de vista legal a imputação de multa ao Sr. Antônio Augusto Muniz de Carvalho (Diretor de Administração da Abin) deflui de violação de disposição contida no Decreto 5.355/2005 (art. 2º, § 2º) , na Portaria n. 41/2005 do Ministério do Planejamento (art. 4º, § 2º) e no Manual Siafi, já a recomendação e determinações dirigidas à Agência Brasileira de Inteligência buscam zelar pela observância do Decreto n. 93.872/86, Portaria n. 41/2005 do Ministério do Planejamento e Manual Siafi.</p><p class=\"body_Text\">17. Em verdade, o ponto central do processo é a adoção generalizada da modalidade saque, sendo que o ordenamento limita esse tipo de execução de despesa apenas em casos excepcionais. O Decreto n. 93.872/86, que disciplina regras de natureza financeira, assim preceitua:</p><p><i>\"SEÇÃO V</i></p><p><i>Pagamento de Despesas por meio de Suprimento de Fundos </i></p><p><i>Art . 45. Excepcionalmente, a critério do ordenador de despesa e sob sua inteira responsabilidade, poderá ser concedido suprimento de fundos a servidor, sempre precedido do empenho na dotação própria às despesas a realizar, e que não possam subordinar-se ao processo normal de aplicação, nos seguintes casos (Lei nº 4.320/64, art. 68 e Decreto-lei nº 200/67, § 3º do art. 74) : </i></p><p>[omissis]</p><p><i>Il - quando a despesa deva ser feita em caráter sigiloso, conforme se classificar em regulamento; e</i></p><p>[omissis]</p><p><i>§ 5o  As despesas com suprimento de fundos serão efetivadas por meio do Cartão de Pagamento do Governo Federal - CPGF. (Incluído pelo Decreto nº 6.370, de 2008) </i></p><p><i>§ 6o  É vedada a utilização do CPGF na modalidade de saque, exceto no tocante às despesas: (Incluído pelo Decreto nº 6.370, de 2008) </i></p><p><i>I - de que trata o art. 47; e (Incluído pelo Decreto nº 6.370, de 2008) </i></p><p><i>II - decorrentes de situações específicas do órgão ou entidade, nos termos do autorizado em portaria pelo Ministro de Estado competente e nunca superior a trinta por cento do total da despesa anual do órgão ou entidade efetuada com suprimento de fundos. (Incluído pelo Decreto nº 6.370, de 2008) </i></p><p>[omissis]</p><p><i>Art. 47.  A concessão e aplicação de suprimento de fundos, ou adiantamentos, para atender a peculiaridades dos órgãos essenciais da Presidência da República, da Vice-Presidência da República, do Ministério da Fazenda, do Ministério da Saúde, do Departamento de Polícia Federal do Ministério da Justiça, das repartições do Ministério das Relações Exteriores no exterior, bem assim de militares e de inteligência, obedecerão ao Regime Especial de Execução estabelecido em instruções aprovadas pelos respectivos Ministros de Estado, vedada a delegação de competência. (Redação dada pelo Decreto nº 6.370, de 2008) </i></p><p><i>Parágrafo único.  A concessão e aplicação de suprimento de fundos de que trata o caput, com relação ao Ministério da Saúde, restringe-se a atender às especificidades decorrentes da assistência à saúde indígena. (Redação dada pelo Decreto nº 6.370, de 2008) \".</i></p><p class=\"body_Text\">18. Do Decreto n. 5.355/2005 também merecem ser trazidas à colação as seguintes disposições: </p><p><i>\"Art. 2o  Sem prejuízo dos demais instrumentos de pagamento previstos na legislação, a utilização do CPGF para pagamento de despesas poderá ocorrer na aquisição de materiais e contratação de serviços enquadrados como suprimento de fundos, observadas as disposições contidas nos arts. 45, 46 e 47 do Decreto no 93.872, de 23 de dezembro de 1986, e regulamentação complementar. (Redação dada pelo Decreto nº 6.370, de 2008) </i></p><p class=\"body_Text\"><i> Parágrafo único.  Ato conjunto dos Ministros de Estado do Planejamento, Orçamento e Gestão e da Fazenda poderá autorizar a utilização do CPGF, como forma de pagamento de outras despesas. (Redação dada pelo Decreto nº 6.370, de 2008) \".</i></p><p class=\"body_Text\">19. A dimensão dos gastos realizados por meio de saques consta do Voto condutor da decisão recorrida:</p><p class=\"normal_ (Web) \"><i>\"18. Segundo apurado pela equipe de Auditoria, 'a Abin praticamente só utiliza a modalidade de saque, chegando esse percentual a 99,9% das despesas com suprimento de fundos. Tal situação se manteve nos exercícios de 2006 e 2007. Consulta ao Siafi indica que 100% da despesa efetuada pela Abin por meio do CPGF em 2006 (R$ 6.682.875,00) e 2007 (R$ 11.580.847,06) , correspondeu à modalidade de saque. Chama a atenção o fato de que o volume de recursos sacados quase dobrou em 2007 em relação à 2006, o que aumenta a relevância da ocorrência.\".</i></p><p class=\"normal_ (Web) \"><i>19. Exsurge das justificativas apresentadas pelo responsável que a utilização do cartão de pagamentos na função saque em espécie, para a realização de despesas secretas e ostensivas, é imprescindível para assegurar o bom desempenho das atribuições da Abin.\"</i></p><p class=\"body_Text\">20. Mantendo ainda o foco no Voto condutor da decisão colocada sob exame, pertinente trazer em auxílio à análise os seguintes trechos:</p><p class=\"normal_ (Web) \"><i>\"6. Com efeito, a equipe de Auditoria procurou orientar os trabalhos para a identificação da sistemática de controle e utilização do cartão de pagamentos no âmbito da Abin e a verificação da respectiva aderência às normas vigentes. Tal procedimento ensejou a audiência prévia do ordenador de despesas da entidade, culminando na proposta de acolhimento parcial das justificativas, com aplicação de multa ao responsável, em razão da injustificada utilização do cartão de pagamentos do governo federal, quase que integralmente por meio de saques em espécie, e de emissão de inúmeras determinações à Abin.</i></p><p class=\"normal_ (Web) \">[omissis]</p><p class=\"normal_ (Web) \"><i>12. Não obstante considerar satisfatório o procedimento adotado pela Abin, a equipe de Auditoria constatou que em parte dos processos não foi anexado o extrato do cartão de pagamentos, constando apenas o comprovante de saque, em desacordo com a Norma Administrativa da Abin, NA 01/2002.</i></p><p class=\"normal_ (Web) \">[omissis]</p><p class=\"normal_ (Web) \"><i>21. Com relação à alegação de necessidade de resguardar o sigilo das operações, as justificativas apresentadas não lograram demonstrar o nexo de causalidade com o procedimento generalizado de saque que vem sendo adotado, pois, os comprovantes de pagamentos (notas fiscais) , via de regra, identificam a Abin como signatária do pagamento, tanto para as despesas ostensivas como para as secretas.</i></p><p class=\"normal_ (Web) \">[omissis]</p><p class=\"normal_ (Web) \"><i>30. Diante disso, compreendo que o cartão de pagamentos do governo federal deve ser usado na modalidade saque, apenas e tão-somente em situações em que, justificadamente, não seja possível utilizá-lo na função crédito, a exemplo do pagamento a informantes e colaboradores, indisponibilidade de rede credenciada, sem prejuízo de estarem devidamente identificadas e relacionadas às operações de origem, por meio de códigos secretos acessíveis à autoridade competente e ao controle externo\" </i> (grifos não existentes no original) .</p><p class=\"body_Text\">21. A extensa transcrição ampara a conclusão de que o TCU não desconsiderou as peculiaridades das ações finalísticas da Abin e que o julgado está afinado com os elementos assentados no processo. Buscou-se aferir por meio da auditoria a aderência da praxe administrativa daquela entidade às previsões legais. A conclusão é que estava havendo um desvirtuamento com o dispêndio da integralidade da rubrica suprimentos de fundos na modalidade saque, independente do gasto ser voltado às ações ostensivas ou sigilosas.</p><p class=\"body_Text\">22. No caso vertente, a forma de execução das despesas, pagamento com o CPGF na modalidade saque, que deveria ser esporádica, passou a ser regra. O conjunto normativo admite a referida forma de pagamento como exceções, levando em consideração na autorização para que o saque seja deferido à particularidade de órgãos e de ações. Nesse sentido, a Abin está autorizada a, excepcionalmente, executar pagamentos em dinheiro. </p><p class=\"body_Text\">23. A alegação central dos argumentos dos recorrentes é que o atendimento da recomendação e determinações exaradas pelo TCU pode redundar em prejuízo ao trabalho de inteligência, pois há risco de comprometimento do sigilo necessário das operações. Esse temor é improcedente. Nos trechos anteriores o Tribunal reconheceu que existem situações em que a Abin deve utilizar a modalidade saque. Exemplifica com os pagamentos efetuados a informantes e colaboradores. Esta Corte também apontou a alternativa de a Agência empregar o sistema de codificação com vistas a explicitar os gastos sem dar publicidade às operações.</p><p class=\"body_Text\">24. Relevante registrar que há diferença significativa entre publicidade dos gastos e publicidade das ações, assim como a publicidade dos gastos pode ser realizada em diversos níveis, de diversas formas para públicos distintos. Ao pretender que a Agência melhore a qualidade das informações, o TCU almeja que a determinação seja cumprida de forma inteligente, sem comprometer o exercício da atividade fim. </p><p class=\"body_Text\">25. Ademais, com as medidas proferidas pelo TCU a Abin pode ter melhoria em suas ações, haja vista que com o aprimoramento da sistemática haverá ganhos no controle, permitindo que os dirigentes mensurem a efetividade das ações da entidade. E controle as despesas daqueles funcionários que utilizem os cartões.</p><p class=\"body_Text\">26. Foram identificados nos autos elementos que rechaçam o temor dos recorrentes de que as ações fiquem comprometidas. Se por um lado eles asseveram que a utilização do CPGF na modalidade crédito coloca em risco o sigilo das operações, pois as despesas são controladas por uma empresa estrangeira. Por outro lado, foram apresentadas, segundo trecho do Voto trazido à colação anteriormente, notas fiscais emitidas em nome da Abin. Ora, impensável a hipótese em que a única situação que coloca em risco o sigilo das informações trabalhadas pela Abin seja a fatura do cartão de crédito, como por exemplo, quando se solicita um documento fiscal em nome da Abin como meio de comprovar o gasto. Ademais, com o nível tecnológico atual, os interessados podem invadir os sistemas bancários e identificar os saques efetuados.</p><p class=\"body_Text\">27. Por todo exposto, a conclusão é que o acórdão vergastado não criou para o auditado prejuízo ao exercício de suas atividades finalísticas, mas apontou melhorias necessárias. O TCU não determinou que o CPGF não seja utilizado na modalidade saque, sequer limitou o seu uso, simplesmente apontou situações em que a modalidade foi inadequadamente utilizada. Relevante apontar que no Acórdão guerreado constam glosas a ações do tipo aquisição de material de expediente e renovação de assinatura de jornal/revista (subitem 9.4.8) ; concessão de suprimento de fundo a pessoa responsável pela guarda do objeto (subitem 9.4.9) ; material permanente que não foi possível associar à atividade finalística (item 9.4.10) ; devolução de importância à Conta Única do Tesouro Nacional não utilizada em prazo superior a três dias.</p><p class=\"body_Text\">28. Relativamente ao enfrentamento do fato de a Abin ter a necessidade de conhecer o teor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1783/2004/Plenário\" target=\"_blank\">Acórdão 1783/2004-TCU-Plenário</a>, essa conclusão se mantém oportuna diante do teor do subitem 9.2.3, por meio do qual o Tribunal determinou à Secretaria de Administração da Presidência da República, extensível a todos os órgãos usuários do cartão corporativo, que fosse observado o caráter excepcional dos saques na conta única. Forçoso frisar que a referida Secretaria de Administração faz parte da estrutura da Presidência da República, assim como a Abin, que é vinculada ao Gabinete de Segurança Institucional da Presidência da República. Em razão da constatação de que todos os órgãos referidos anteriormente integram a Presidência da República, é presumível que era do conhecimento da Abin a determinação proferida pelo TCU. </p><p class=\"body_Text\">29. A correta interpretação do Acórdão fustigado se faz com a leitura do Relatório e do Voto condutores da decisão, medida que leva à conclusão de que as irregulares ensejadoras da recomendação, das determinações e imputação de multa ao Sr. Antônio Augusto Muniz de Carvalho não reside exclusivamente na utilização do CPGF na modalidade saque, mas na utilização impertinente da modalidade. Na verdade, o escopo do processo pode ser desmembrado em dois fatores. Primeiro, o saque realizado com CPGF, que como apresentado anteriormente é uma excepcionalidade autorizada pelo elenco normativo. Segundo, o tipo de despesa realizada com o dinheiro sacado. A forma de execução de alguns gastos, mesmo abstraindo a modalidade de utilização do CPGF, já recomendaria a prolação de determinações e aplicação da multa ao gestor.</p><p class=\"body_Text\">30. A rigor, a condenação do Sr. Antônio Augusto Muniz de Carvalho deflui em um conjunto de despesas executadas de maneira irregular com o pagamento dessas pela modalidade saque com CPGF. O <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1783/2004/Plenário\" target=\"_blank\">Acórdão 1783/2004-TCU-Plenário</a> é mais um elemento de convicção, e não o único. O principal fator para a imputação da multa prevista no art. 58, inciso II, da Lei n. 8.443/92 foi a prática de ações que afrontam a legislação. Mesmo que houvesse ordem superior ou disposição interna que amparasse as práticas irregulares, isso não é suficiente ao socorro do administrador. O referido diploma legal é claro ao determinar que nos casos de grave infração à norma legal ou regulamentar cabe a imputação de multa ao gestor.</p><p class=\"body_Text\">31. No mais, as assertivas do Sr. Antônio Augusto Muniz de Carvalho acerca das considerações da Unidade Técnica em análise da audiência dele não elidem qualquer irregularidade apontada, haja vista a incapacidade de inovar as justificativas necessárias à reforma da decisão.</p><p class=\"body_Text\">32. Assim sendo, a conclusão é que os recursos devem ser conhecidos e não providos, por considerar que as determinações não criam entrave ao necessário sigilo das ações de inteligência e que o Sr. Antônio Augusto Muniz de Carvalho, em razão do grau de relação com a irregularidade deve ser apenado na força do Inciso II do art. 58 da Lei n. 8.443/92. </p><p class=\"body_Text\">CONCLUSÃO</p><p class=\"body_Text\">33. Em vista do exposto, eleva-se o assunto à consideração superior, propondo:</p><p class=\"body_Text\">a) conhecer dos Pedidos de Reexame interpostos pelo Sr. Antônio Augusto Muniz de Carvalho (Diretor de Administração da Abin á época dos fatos) e pela Agência Brasileira de Inteligência (Abin) , com fundamento no art. 48, c/c o art. 33, ambos da Lei n. 8.443/92, para, no mérito, negar-lhes provimento, mantendo o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1688/2008/Plenário\" target=\"_blank\">Acórdão 1688/2008-TCU-Plenário</a> em seus exatos termos;</p><p class=\"body_Text\">b) comunicar aos recorrentes a deliberação que vier a ser adotada por esta Corte. [...]\".</p><p class=\"tCU_-_Epígrafe\">3.\tO então relator do feito, Ministro Raimundo Carreiro, em 29/4/2009, considerando que os interessados recorreram simultaneamente dos subitens 9.3 e 9.4 (e subitens) do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1688/2008/Plenário\" target=\"_blank\">Acórdão 1688/2008-TCU-Plenário</a>, manifestando seu inconformismo com o <b>decisum</b> sem, no entanto, propor o seu aperfeiçoamento e considerando, ainda, a relevância da matéria, solicitou, nos termos regimentais, parecer do Ministério Público junto a este Tribunal, o qual se manifestou, em 26/5/2009, à Peça 41, p. 37 a 39, de acordo com a proposta da Serur, no sentido do não provimento dos Pedidos de Reexame ora interpostos.</p><p>4.\tEm novo Despacho, datado de 12/8/2015, o Ministro Raimundo Carreiro, considerando o excessivo decurso de tempo, determinou, com fulcro no art. 157, do RI/TCU, a realização de diligência à Agência Brasileira de Inteligência (Abin) - PR, com vistas a verificar quais medidas, entre as determinadas pelo subitem 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1688/2008/Plenário\" target=\"_blank\">Acórdão 1688/2008-TCU-Plenário</a> (9.4.1 a 9.4.12, fls. 451/454, volume 1, Peça, 9, p.51 a 54) , foram efetivamente cumpridas até aquele momento, apesar da interposição do presente Pedido de Reexame.</p><p>5.\tApós acostadas as respostas, o processo foi instruído, pela Secretaria de Controle Externo da Administração do Estado, conforme Peça 50, nos seguintes termos:</p><p>\"[...]<b>HISTÓRICO</b></p><p>O <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1688/2008/Plenário\" target=\"_blank\">Acórdão 1688/2008-TCU-Plenário</a>, que tratou do Relatório de Auditoria de Conformidade realizada, determinou à Abin/PR, em seu item 9.4, que:</p><p>9.4.1. observe rigorosamente o caráter de excepcionalidade para a realização de saques com o cartão de pagamentos do governo federal e que os gastos não enquadrados nas peculiaridades previstas no art. 47 do Decreto 93.872/86, devem se restringir às situações específicas do órgão ou entidade, nos termos do autorizado em portaria pelo Ministro de Estado competente e não devem exceder a trinta por cento do total da despesa anual efetuada com suprimento de fundos (Decreto 93.872/86, art. 45, §6º, inciso 11; Portaria nº 41, de 4/3/05, do Ministério do Planejamento, art. 4º §2º, e Manual Siafi: Macrofunção 02.11.21, item 8.4, e Macrofunção 02.11.33, item 2.6.1 e itens 2.6.1 e 2.6.2, respectivamente) ;</p><p>9.4.2. condicione as operações de saque à prévia autorização e justificativa do ordenador de despesas e, também, à apresentação de justificativas do portador na prestação de contas, com os motivos da não-utilização da rede afiliada do cartão (Decreto 93.872/86, art. 45, §6º, inciso 11; Portaria n. 41, de 4/3/05, do Ministério do Planejamento, art. 4º §2º, e Manual Siafi: Macrofunção 02.11.21, item 8.4, e Macrofunção 02.11.33, item 2.6.1 e itens 2.6.1 e 2.6.2, respectivamente) ;</p><p>9.4.3 a realização de saques, mormente quanto à devolução de recurso excedente à Conta Única do Tesouro Nacional, no prazo máximo de três dias úteis a contar do dia seguinte ao da data do saque (Manual Siafi: Macrofunção 02.11.21, anteriormente sob o número 02.11.22, itens 8.5 a 8.9 e itens 8.5 a 8.8) ;</p><p>9.4.4. adote o devido procedimento licitatório para as aquisições regulares de materiais ou serviços similares, abstendo-se de incorrer em fracionamento de despesa, conforme art. 23, § 2°, da Lei 8.666/93;</p><p>9.4.5. restrinja a aquisição de materiais e serviços por meio de suprimento de fundos às situações em que estiver caracterizada a excepcionalidade e, comprovadamente, as despesas não puderem se subordinar ao processo normal de aplicação, conforme arts. 45 e 47 do Decreto 93.872/86, fazendo constar justificativas formais nos respectivos processos de prestação de contas;</p><p>9.4.6. restrinja o enquadramento da execução de despesas no art. 47 do Decreto 93.872/96 às aquisições referentes às atividades tipicamente de inteligência e que, comprovadamente, não possam ser realizadas via processo normal de execução;</p><p>9.4.7. observe rigorosamente as hipóteses de suprimento de fundos previstas nos artigos 45 e 47 do Decreto 93.872/86, abstendo-se,<b> </b>por exemplo, de considerar gastos tipicamente de pequeno vulto (art. 45, inc. III) como peculiares (art. 47) , e promova a adequação dos normativos internos vigentes, de modo a prever todas as hipóteses estabelecidas pelo mencionado decreto;</p><p>9.4.8. restrinja a realização de gastos de caráter sigiloso aos casos que justificadamente se enquadrem nessa classificação, abstendo-se de financiar por meio de recursos dessa natureza gastos ostensivos, como a aquisição de materiais de expediente e renovação de assinatura de jornal/revista;</p><p>9.4.9. relativamente à movimentação de suprimentos de fundos, observe o princípio da segregação de funções, atentando, em especial, para a vedação contida no art. 45, § 3°, \"b\", do Decreto 93.872/86, e não conceda suprimento de fundos a servidor que tenha responsabilidade pela guarda ou utilização do material a adquirir, como observado em processo ostensivo;</p><p>9.4.10. restrinja as aquisições de material permanente, por suprimento de fundos, às situações em que forem estritamente vinculadas às atividades típicas de inteligência e comprovadamente não puderem se subordinar ao processo normal de aquisição;</p><p>9.4.11. relativamente à movimentação de suprimentos de fundos:</p><p>9.4.11.1. anexe aos processos de prestação de contas todos os documentos elencados no item 11.4 da Macrofunção 02.11.21 do Manual Siafi, em especial a cópia da fatura do cartão, quando for o caso;</p><p>9.4.11.2. para a comprovação das despesas, exija dos supridos, além do documento fiscal, informações sobre a despesa realizada, como, por exemplo, o verificado no processo de suprimento de fundos n° 1055/2003 - secreto (pagamentos de combustíveis e derivados) , que contém a indicação do veículo, do percurso e da finalidade da viagem;</p><p>9.4.11.3. exija, para a comprovação das despesas, documento fiscal original, em nome do órgão, devidamente atestado, com data de emissão compatível com a entrega do numerário e o período fixado para aplicação e com a declaração de recebimento por parte do fornecedor do material ou do prestador do serviço, conforme itens 11.3 e 11.5 da Macrofunção 02.11.21 do Manual Siafi;</p><p>9.4.11.4. proceda à adequada formalização da proposta de suprimento de fundos, em especial com relação à especificação da finalidade do adiantamento e justificativa para a excepcionalidade da despesa por meio de suprimento de fundos, com a indicação do fundamento normativo (incisos I, II ou III do art. 45, ou art. 47, ambos do Decreto 93.872/96) , conforme o item 5.1 da Macrofunção 02.11.21 do Manual Siafi;</p><p>9.4.11.5. proceda à adequada formalização da concessão de suprimento de fundos, em especial com relação à identificação da motivação do ato, indicação das quantias a serem pagas em cada modalidade (fatura ou saque) e apresentação de justificativas em caso de utilização da modalidade saque, conforme os itens 6.4.3 e 6.5<b> </b>da Macrofunção 02.11.21 do Manual Siafi;</p><p>9.4.11.6. obedeça ao prazo máximo de aplicação dos recursos previsto no item 8.2<b> </b>da Macrofunção 02.11.21 do Manual Siafi;</p><p>9.4.12. instrua os processos de aquisições por meio de suprimento de fundos com todos os documentos que caracterizem a efetiva prestação dos serviços ou fornecimento dos bens, tais como notas fiscais com descrição detalhada dos serviços prestados ou bens adquiridos (com indicação de marcas, modelos, quantitativos, custos relativos a mão-de-obra e fornecimento de bens) , comprovantes de pagamento (fatura do cartão ou depósito na conta corrente do (a) prestador (a) do serviço) , justificativas para a realização das despesas, comunicações internas que solicitam ou informam sobre a despesa, relatório do ordenador de despesas que aprova a prestação de contas do agente responsável pelos gastos, atestos que confirmam a realização dos serviços indicados nas notas fiscais, pesquisas de preços, e outros comprovantes das despesas.</p><p>Pelo Ofício 862/2008, de 14/8/2008 (peça 10, p. 3) foi encaminhada cópia do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1688/2008/Plenário\" target=\"_blank\">Acórdão 1688/2008-TCU-Plenário</a> ao Diretor-Geral da Abin para conhecimento e adoção das medidas previstas no item 9.4. Entretanto, não foram encaminhadas as informações solicitadas.</p><p>Considerando o excessivo decurso de tempo, pelo Despacho à peça 44, de 12/8/2015, o Ministro Relator determinou, com fulcro no art. 157, do RI/TCU, a realização de diligência junto à Agência Brasileira de Inteligência (Abin/PR) , com vistas a verificar quais medidas, entre as determinadas pelo subitem 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1688/2008/Plenário\" target=\"_blank\">Acórdão 1688/2008-TCU-Plenário</a>, foram efetivamente cumpridas até o presente momento.</p><p>A determinação foi atendida pelo Ofício 0484/2015-TCU/SecexAdministração, de 13/8/2015, juntada à peça 45 destes autos, o qual abriu prazo de quinze dias, a contar do recebimento da comunicação, para apresentação das informações acerca das medidas adotadas.</p><p>A Abin apresentou tempestivamente as informações por meio do Ofício 107/ABIN/GSIPR, de 1º/9/2015 (peça 48) , pelo qual encaminhou nota anexa com informações sobre as medidas adotadas até 31/8/2015. Inicialmente, destacou que o pagamento de despesas mediante o uso de suprimento de fundos tem fundamento nos arts. 45 e 47 do Decreto 93.872, de 23/12/1986. Existem dois tipos de concessão de recursos financeiros a título de adiantamento: Suprimento de Fundos Ostensivo, que atende exclusivamente despesas eventuais de natureza administrativa, não associadas às ações de inteligência, inclusive em viagens e serviços especiais que exijam pronto pagamento e as consideradas de pequeno vulto; e Suprimento de Fundos Sigiloso, utilizado somente na modalidade saque e destina-se ao pagamento de despesas de caráter sigiloso, vinculadas exclusivamente à execução de ações de inteligência.</p><p>Considerando que não foram encaminhados os normativos mencionados para comprovar cumprimento das determinações, foi solicitado por meio de contato telefônico e correio eletrônico o encaminhamento dos normativos, que se encontram acostados à peça 49 destes autos. </p><p>Fez-se, a seguir, relato das medidas adotadas para cumprir as determinações do item 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1688/2008/Plenário\" target=\"_blank\">Acórdão 1688/2008-TCU-Plenário</a>. </p><p><b>EXAME TÉCNICO</b></p><p><b>Determinação 9.4.1. Observe rigorosamente o caráter de excepcionalidade para a realização de saques com o cartão de pagamentos do governo federal e que os gastos não enquadrados nas peculiaridades previstas no art. 47 do Decreto 93.872/86, devem se restringir às situações específicas do órgão ou entidade, nos termos do autorizado em portaria pelo Ministro de Estado competente e não devem exceder a trinta por cento do total da despesa anual efetuada com suprimento de fundos (Decreto 93.872/86, art. 45, §6º, inciso 11; Portaria nº 41, de 4/3/05, do Ministério do Planejamento, art. 4º §2º, e Manual Siafi: Macrofunção 02.11.21, item 8.4, e Macrofunção 02.11.33, item 2.6.1 e itens 2.6.1 e 2.6.2, respectivamente) ;</b></p><p>Com relação à determinação do <b>subitem 9.4.1</b>, a Abin esclareceu que observa o caráter de excepcionalidade para a realização de saques, tanto no suprimento de fundos ostensivo quanto no sigiloso. No caso dos suprimentos de fundos ostensivos, foram estabelecidas rotinas de verificação para assegurar o cumprimento das orientações. A Abin passou a utilizar processo informatizado de gerenciamento, denominado Módulo de Suprimento de Fundos Ostensivo. A modalidade saque é realizada apenas em situações específicas dos órgãos, conforme autorizado na Portaria 36/2009, do Ministro-Chefe do GSI, respeitando o limite de 30% do total anual da despesa.</p><p>Ainda, de acordo com a Abin, os suprimentos de fundos sigilosos são utilizados integralmente na modalidade saque, nos termos do art. 45, §6º, inc. I do Decreto 93.872/1986, que permite a modalidade saque para a concessão e aplicação de suprimento de fundos para atender a peculiaridades dos órgãos essenciais da Presidência da República, Vice-Presidência, entre outros. Acrescentou-se que o art. 9º da Norma Administrativa 1/2014 dispõe que o \"valor do saque diário de suprimento de fundos sigiloso concedido é de responsabilidade do suprido, observado o limite de crédito, as normas que regem o uso do CPGF e as exigências da instituição bancária operadora\".</p><p>Sobre o assunto, o Gabinete de Segurança Institucional editou Portaria 36/2009, por meio da qual previu a modalidade saque para suprimento de fundos ostensivo no limite de 30% do total da despesa anual. Com relação aos suprimentos de fundos sigilosos, o art. 45, §6º, inc. I menciona os casos excepcionais de utilização de saque para atender a peculiaridades dos órgãos essenciais da Presidência da República entre outros. Ainda, a Abin editou Norma Administrativa 1/2014 (peça 49, p. 4-26) que dispõe sobre a utilização de suprimento de fundos em regime especial de execução para o pagamento de despesas em ações de inteligência da Abin, em que prevê medidas para garantir a correta utilização dos recursos via suprimento de fundos sigilosos, apesar de serem integralmente realizados na modalidade saque. </p><p>Apesar do exposto, conforme item 30 do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1688/2008/Plenário\" target=\"_blank\">Acórdão 1688/2008-TCU-Plenário</a>, o Ministro Relator Ubiratan Aguiar compreendeu que o cartão de pagamentos do governo federal deveria ser usado na modalidade saque, apenas e tão-somente em situações em que, justificadamente, não fosse possível utilizá-lo na função crédito, a exemplo do pagamento a informantes e colaboradores, indisponibilidade de rede credenciada, sem prejuízo de estarem devidamente identificadas e relacionadas às operações de origem, por meio de códigos secretos acessíveis à autoridade competente e ao controle externo.</p><p>Ademais, a determinação 9.4.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1688/2008/Plenário\" target=\"_blank\">Acórdão 1688/2008-TCU-Plenário</a> determinou restringir o enquadramento da execução de despesas na modalidade saque com base no atendimento a peculiaridades dos órgãos essenciais da Presidência, entre outros, previsto no art. 47 do Decreto 93.872/1996 às aquisições referentes às atividades tipicamente de inteligência e que, comprovadamente, não possam ser realizadas via processo normal de execução.</p><p>Assim, entende-se <b>parcialmente cumprida</b> a determinação de subitem 9.4.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1688/2008/Plenário\" target=\"_blank\">Acórdão 1688/2008-TCU-Plenário</a>.</p><p><b>Determinação 9.4.2. Condicione as operações de saque à prévia autorização e justificativa do ordenador de despesas e, também, à apresentação de justificativas do portador na prestação de contas, com os motivos da não-utilização da rede afiliada do cartão (Decreto 93.872/86, art. 45, §6º, inciso 11; Portaria n. 41, de 4/3/05, do Ministério do Planejamento, art. 4º §2º, e Manual Siafi: Macrofunção 02.11.21, item 8.4, e Macrofunção 02.11.33, item 2.6.1 e itens 2.6.1 e 2.6.2, respectivamente) ;</b></p><p>De acordo com a Abin, a determinação do <b>subitem 9.4.2</b> foi atendida, na medida em que as operações de saque são condicionadas à prévia autorização do ordenador de despesas, tanto no suprimento de fundos ostensivo quanto no sigiloso. Com relação ao suprimento de fundos ostensivo, ainda, o Memorando-Circular 233/CGOF/DAL/ABIN, de 7/8/2009 e a Portaria GSI 36/2009 exigem a justificativa para a impossibilidade de utilizar o cartão na rede afiliada, na modalidade crédito, e para o uso do valor concedido na modalidade saque e pagamento em moeda corrente.</p><p>Com relação ao suprimento de fundos ostensivo, o art. 3º da Portaria GSI 36/2009 (peça 49, p. 1) estabelece que o servidor suprido prestará contas da aplicação dos recursos e justificará quanto à impossibilidade de realização do pagamento via Cartão de Pagamento do Governo Federal. Acerca do Suprimento de fundos sigiloso, conforme art. 2º, inc. VI da Norma Administrativa 1/2014, saque é a modalidade devidamente justificada pelo suprido e autorizada pelo ordenador de despesas em cada concessão. Entretanto, considerando que a regra no suprimento de fundos sigiloso é o saque, não adotaram a determinação de apresentar as justificativas do portador na prestação de contas, com os motivos da não-utilização da rede afiliada do cartão. Ante o exposto, considera-se que a Abin adotou as medidas para o <b>cumprimento parcial da determinação</b> 9.4.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1688/2008/Plenário\" target=\"_blank\">Acórdão 1688/2008-TCU-Plenário</a>.</p><p><b>Determinação 9.4.3</b> <b>A realização de saques, mormente quanto à devolução de recurso excedente à Conta Única do Tesouro Nacional, no prazo máximo de três dias úteis a contar do dia seguinte ao da data do saque (Manual Siafi: Macrofunção 02.11.21, anteriormente sob o número 02.11.22, itens 8.5 a 8.9 e itens 8.5 a 8.8) ;</b></p><p>Quanto à determinação do <b>subitem 9.4.3</b>, a Abin esclareceu que, nos termos do Memorando-Circular 233/CGOF/DAL/ABIN, de 7/8/2009 e da Portaria GSI 36/2009, para os suprimentos de fundo ostensivos, o prazo para devolução de recursos de saque excedente é de três dias úteis. Quanto aos suprimentos de fundos sigilosos, o art. 9º, §2º, da Norma Administrativa 1/2014 estabelece o prazo de trinta dias úteis para a devolução dos recursos sacados e não utilizados, contados a partir da data do saque.</p><p>De acordo com relatório que fundamentou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1688/2008/Plenário\" target=\"_blank\">Acórdão 1688/2008-TCU-Plenário</a> (peça 9, p. 13) , aspectos relacionados ao processo de suprimento de fundos como o prazo de aplicação dos recursos não podem ser modificados, pois, do contrário, desfigurar-se-á a sistemática de uso e controle eficiente já sedimentada desta forma de execução de despesa.</p><p>De fato, o item 4 do Memorando-Circular 233/CGOF/DAL/ABIN estabelece o limite de três dias para utilizar o suprimento sacado. Considerando que para o suprimento de fundos sigiloso o prazo estabelecido pela norma editada pela Abin é de trinta dias, sem ter apresentado justificativa para tal, entende-se que a determinação 9.4.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1688/2008/Plenário\" target=\"_blank\">Acórdão 1688/2008-TCU-Plenário</a> foi <b>parcialmente cumprida</b>. </p><p><b>Determinação 9.4.4. Adote o devido procedimento licitatório para as aquisições regulares de materiais ou serviços similares, abstendo-se de incorrer em fracionamento de despesa, conforme art. 23, § 2°, da Lei 8.666/93;</b></p><p>A determinação de <b>subitem 9.4.4</b> foi no sentido de que a Abin adotasse procedimento licitatório para as aquisições regulares de materiais ou serviços similares, abstendo-se de incorrer em fracionamento de despesas. A Abin esclareceu que, com esse propósito, passou a estabelecer, desde 2008, parâmetros para aquisição de materiais de consumo e serviços considerados regulares e previsíveis por meio de procedimento licitatório para todas as unidades, planejamento com antecedência o levantamento dessas despesas. Para tanto, foram emitidas orientações quanto à possibilidade de utilização de suprimento de fundos ostensivos e situações de obrigatoriedade de licitação.</p><p>Compulsando os normativos encaminhados pela Abin, identificou-se, com relação ao suprimento de fundos ostensivo, que o Memorando-Circular 114/DAL/SPOA/ABIN, de 30/6/2011 (peça 49, p. 32) , informa aos dirigentes da Abin que observem rigorosamente o uso de suprimento de fundos de caráter ostensivo estritamente com despesas excepcionais/emergenciais, que não possam submeter-se aos procedimentos normais de licitação. Com relação aos suprimentos de fundos sigilosos, o art. 3º da Portaria GSI 37/2012, que dispõe sobre o regime especial de execução, estabelece que a concessão de suprimento de fundos só deverá ocorrer quando não for possível a utilização da sistemática normal de aquisição de materiais ou contratação de serviços. Assim, considera-se <b>cumprida a determinação</b> 9.4.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1688/2008/Plenário\" target=\"_blank\">Acórdão 1688/2008-TCU-Plenário</a>. </p><p><b>Determinação 9.4.5. Restrinja a aquisição de materiais e serviços por meio de suprimento de fundos às situações em que estiver caracterizada a excepcionalidade e, comprovadamente, as despesas não puderem se subordinar ao processo normal de aplicação, conforme arts. 45 e 47 do Decreto 93.872/86, fazendo constar justificativas formais nos respectivos processos de prestação de contas;</b></p><p>Com relação à determinação de <b>subitem 9.4.5</b>, a Abin informou seu atendimento na medida em que expediu normativos para restringir a aquisição de materiais e serviços por meio de suprimento de fundos ostensivos às situações em que estivesse caracterizada a excepcionalidade. Com efeito, conforme exposto no item 20 supra, considera-se <b>cumprida a determinação</b> 9.4.5 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1688/2008/Plenário\" target=\"_blank\">Acórdão 1688/2008-TCU-Plenário</a>.</p><p><b>Determinação 9.4.6. Restrinja o enquadramento da execução de despesas no art. 47 do Decreto 93.872/96 às aquisições referentes às atividades tipicamente de inteligência e que, comprovadamente, não possam ser realizadas via processo normal de execução;</b></p><p>Para o atendimento da determinação de <b>subitem 9.4.6</b> a Abin normatizou procedimentos para o pagamento de despesas com a utilização de suprimento de fundos sigiloso no caso de atividades tipicamente de inteligência, tendo sido emitidas orientações para as unidades responsáveis, principalmente quanto à impossibilidade de utilização em aquisições regulares ou serviços passíveis de licitação. Ressaltou-se que a concessão de suprimento de fundos sigiloso pode disponibilizar recursos para a aquisição de bens e contratação de serviços em determinadas ações de inteligência, em casos excepcionais quando não puder ser realizada em procedimento licitatório por questão de proteção/segurança de fonte, agente, ação e instituição.</p><p>Sobre o assunto, foi editada a Norma Administrativa 1/2014 (peça 49, p. 5) , que dispõe sobre a utilização de suprimento de fundos em regime especial de execução, para o pagamento de despesas em ações de inteligência da Abin. Assim, considera-se <b>cumprida</b> <b>a determinação 9.4.6</b> do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1688/2008/Plenário\" target=\"_blank\">Acórdão 1688/2008-TCU-Plenário</a>.</p><p><b>Determinação 9.4.7. Observe rigorosamente as hipóteses de suprimento de fundos previstas nos artigos 45 e 47 do Decreto 93.872/86, abstendo-se, por exemplo, de considerar gastos tipicamente de pequeno vulto (art. 45, inc. III) como peculiares (art. 47) , e promova a adequação dos normativos internos vigentes, de modo a prever todas as hipóteses estabelecidas pelo mencionado decreto;</b></p><p>A Abin alega o cumprimento da determinação de <b>subitem 9.4.7</b>, considerando que os procedimentos então adotados na adoção de suprimento de fundos ostensivos foram revistos e adequados às determinações do TCU e que a edição da Portaria GSI 36/2009 e os procedimentos decorrentes no âmbito da Abin reforçaram a concessão, aplicação e comprovação de despesas estritamente sob as normas da Administração Pública Federal. No caso do suprimento de fundos sigiloso, foram editadas normas administrativas nos exercícios de 2008 e 2014, sendo esta última submetida à análise e apreciação da Secretaria de Controle Interno da Secretaria-Geral da Presidência da República, as quais permitiram acolher efetivamente as recomendações e determinações do Acórdão 1.688/2008.</p><p>Quanto ao suprimento de fundos ostensivo, o normativo mencionado pela Abin, qual seja, Portaria GSI 36/2009 (peça 49, p. 1) , determina, em seu art. 2º, que a utilização do CPGF ficará restrita ao pagamento de despesas eventuais e de pequeno vulto, conforme disposto na legislação, se aplicando a despesas com prestadores de serviços, pessoas físicas e jurídicas; material de consumo, inclusive combustíveis, lubrificantes e cópias reprográficas, quando o fornecimento não for contemplado por contrato específico; estacionamento, pedágios e tarifas eventuais e obrigatórias; e fornecimento eventual de alimentação e gêneros alimentícios.</p><p>No que se refere ao suprimento de fundos sigiloso, a Norma Administrativa 1/2014 (peça 49, p. 5) , que dispõe sobre a utilização de suprimento de fundos em regime especial de execução, para o pagamento de despesas em ações de inteligência da Abin, estabelece as hipóteses de concessão e aplicação de suprimento de fundos para atender peculiaridades da Presidência, desvinculada da consideração de gastos de pequeno vulto. Ainda, a Portaria 37/2012 (peça 49, p. 2) estabelece, em seu art. 1º, que as peculiaridades do Gabinete de Segurança Institucional da Presidência da República, que devem ser atendidas, nos termos do art. 47 do Decreto 93.872/1986, mediante a concessão e aplicação de suprimento de fundos sujeitos a regime especial de execução, são as despesas com sistema de segurança presidencial; atividades de inteligência; e atividades de segurança orgânica.</p><p>Nesses termos, considera-se <b>cumprida a determinação 9.4.7</b> do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1688/2008/Plenário\" target=\"_blank\">Acórdão 1688/2008-TCU-Plenário</a>.</p><p><b>Determinação 9.4.8. Restrinja a realização de gastos de caráter sigiloso aos casos que justificadamente se enquadrem nessa classificação, abstendo-se de financiar por meio de recursos dessa natureza gastos ostensivos, como a aquisição de materiais de expediente e renovação de assinatura de jornal/revista;</b></p><p> Com relação à determinação de <b>subitem 9.4.8</b>, a Abin esclareceu que foram reiteradas recomendações às unidades da Abin responsáveis pela execução de ações de inteligência, no sentido de não realizarem aquisições regulares ou serviços similares - previsíveis - com recursos concedidos em suprimento de fundos sigiloso, naquelas situações em que as despesas devam ser feitas pelo processo normal de aquisição, via procedimento licitatório.</p><p>De fato, art. 3º da Portaria 37/2012 (peça 49, p.2) , que dispõe sobre o regime especial de execução referente às peculiaridades do Gabinete de Segurança Institucional, estabelece que a concessão de suprimento de fundos só deverá ocorrer quando não for possível a utilização da sistemática normal de aquisição de materiais ou contratação de serviços. Ademais, o art. 2º, inc. I, da Norma Administrativa 1/2014 (peça 49, p. 5) define suprimento de fundos em regime especial de execução, também denominado suprimento de fundos sigiloso, como o montante de numerário entregue ao suprido, a título de adiantamento, destinado exclusivamente ao pagamento de despesas em ações de inteligência da Abin, que, por sua natureza ou urgência, não possa subordinar-se ao regime normal de execução. Ainda, o Memorando-Circular 114/DAL/SPOA/ABIN, de 30/6/2011 (peça 49, p. 32) determinou às unidades da Abin que se abstivessem de realizar, com suprimento de fundos, despesas que se enquadrem como previsíveis, ou seja, que possam submeter-se aos procedimentos normais de licitação, tais como assinaturas de jornais e revistas, entre outros.</p><p>Consoante o exposto, considera-se <b>cumprida a determinação 9.4.8</b> do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1688/2008/Plenário\" target=\"_blank\">Acórdão 1688/2008-TCU-Plenário</a>.</p><p><b>Determinação 9.4.9. Relativamente à movimentação de suprimentos de fundos, observe o princípio da segregação de funções, atentando, em especial, para a vedação contida no art. 45, § 3°, \"b\", do Decreto 93.872/86, e não conceda suprimento de fundos a servidor que tenha responsabilidade pela guarda ou utilização do material a adquirir, como observado em processo ostensivo;</b></p><p>A Abin alega cumprimento à determinação do <b>subitem 9.4.9</b> para a concessão de suprimento de fundos ostensivo, observando o princípio da segregação de funções, e informa que o art. 10, inc. VI, da Norma Administrativa 1/2014 desestimula esse tipo de ocorrência ao vedar a concessão de suprimento de fundos sigiloso para servidor responsável pela guarda ou utilização de material a ser adquirido, salvo quando inexistir outra pessoa na unidade, devendo essa hipótese ser justificada na solicitação.</p><p>O art. 45, §3º, \"b\", do Decreto 93.872/1986 estabelece que não se concederá suprimento de fundos a servidor que tenha a seu cargo e guarda a utilização do material a adquirir, salvo quando não houver na repartição outro servidor. O art. 10, inc. VI, da Norma Administrativa 1/2014 (peça 49, p. 8) veda a concessão de suprimento de fundos sigiloso para servidor responsável pela guarda ou utilização de material a ser adquirido, salvo quando inexistir outra pessoa na unidade, devendo nessa hipótese ser feita justificativa na solicitação. Com relação ao suprimento de fundos ostensivo não foi identificada qualquer menção acerca da vedação em comento nos normativos encaminhados para comprovar o cumprimento das determinações referentes ao suprimento de fundos ostensivo. Assim, considera-se a determinação 9.4.9 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1688/2008/Plenário\" target=\"_blank\">Acórdão 1688/2008-TCU-Plenário</a> <b>parcialmente cumprida</b>.</p><p><b>Determinação 9.4.10. Restrinja as aquisições de material permanente, por suprimento de fundos, às situações em que forem estritamente vinculadas às atividades típicas de inteligência e comprovadamente não puderem se subordinar ao processo normal de aquisição;</b></p><p>A determinação disposta no <b>subitem 9.4.10</b> de restringir as aquisições de material permanente, por suprimento de fundos, às situações em que forem estritamente vinculadas às atividades típicas de inteligência e comprovadamente não puderem se subordinar ao processo normal de aquisição, de acordo com a Abin, foi cumprida com atos e informações registradas nas respostas anteriores.</p><p>Sobre o assunto, o art. 4º c/c o art. 2º, inc. I, da Norma Administrativa 1/2014 (peça 49, p. 7) estabelece que a aquisição de material permanente para uso em ações de inteligência específicas poderá ser realizada pelo suprido apenas em caráter excepcional, sendo descrita a necessidade, o produto adquirido e a sua destinação final, que por sua natureza ou urgência não possa subordinar-se ao regime normal de execução. Assim, considera-se <b>cumprida a determinação 9.4.10</b> do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1688/2008/Plenário\" target=\"_blank\">Acórdão 1688/2008-TCU-Plenário</a>.</p><p><b>Determinação 9.4.11. Relativamente à movimentação de suprimentos de fundos:</b></p><p><b>9.4.11.1. Anexe aos processos de prestação de contas todos os documentos elencados no item 11.4 da Macrofunção 02.11.21 do Manual Siafi, em especial a cópia da fatura do cartão, quando for o caso;</b></p><p>A determinação de <b>subitem 9.4.11</b> trata das movimentações de suprimento de fundos foi subdividida em seis subitens. O <b>subitem 9.4.11.1</b> que exigiu a anexação aos processos de prestação de contas dos documentos exigidos na norma, em especial da cópia da fatura do cartão, foi considerado cumprido pela Abin para o suprimento de fundo ostensivo, de acordo com o disposto na Portaria GSI 36/2009. Quanto ao suprimento de fundos sigiloso, a norma administrativa 1/2014 dispõe sobre a utilização de recursos em regime especial de execução no âmbito da Abin, na forma do disposto no art. 47 do Decreto 93.872/1986.</p><p>De acordo com relatório que fundamentou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1688/2008/Plenário\" target=\"_blank\">Acórdão 1688/2008-TCU-Plenário</a>, a fatura do cartão deve compor a prestação de contas de forma a discriminar as compras a crédito e os saques com o respectivo cartão, dando maior transparência aos gastos realizados.</p><p>Com relação ao suprimento de fundos ostensivo, o Memorando Circular 114/DAL/SPOA/ABIN, de 30/6/2011 (peça 49, p. 32-33) estabelece que no processo de prestação de contas deverá constar, obrigatoriamente, a sequência de documentos que demonstre a motivação realizada pelo suprido e a justificativa da despesa, a autorização do dirigente da unidade, comprovantes de despesa em papel timbrado do estabelecimento comercial formalmente constituído, com CNPJ e inscrição estadual de acordo com a legislação vigente, devendo garantir a legitimidade do processo de prestação de contas.</p><p>Conforme o exposto, portanto, não foi identificada qualquer menção acerca da exigência de se anexar na prestação de contas cópia da fatura do cartão nos normativos encaminhados para comprovar o cumprimento das determinações referentes ao suprimento de fundos ostensivo. Ademais, com relação ao suprimento de fundos sigiloso, considerando entendimento do ministro relator do Acórdão 1.688/2008, no item 30 do voto, de que a modalidade saque deve ser utilizada apenas e tão-somente em situações em que, justificadamente, não seja possível utilizá-lo na função crédito e que a Norma Administrativa 1/2014 não exige cópia da fatura do cartão para acompanhar a prestação de contas do suprimento de fundos, entende-se <b>descumprida a determinação 9.4.11.1</b> do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1688/2008/Plenário\" target=\"_blank\">Acórdão 1688/2008-TCU-Plenário</a>.</p><p><b>Determinação 9.4.11. Relativamente à movimentação de suprimentos de fundos:</b></p><p><b> (...) </b></p><p><b>9.4.11.2. Para a comprovação das despesas, exija dos supridos, além do documento fiscal, informações sobre a despesa realizada, como, por exemplo, o verificado no processo de suprimento de fundos n° 1055/2003 - secreto (pagamentos de combustíveis e derivados) , que contém a indicação do veículo, do percurso e da finalidade da viagem;</b></p><p>O <b>subitem 9.4.11.2</b> estabeleceu que fossem exigidos dos supridos para a comprovação das despesas, além do documento fiscal, informações sobre a despesa realizada. A Abin alega que a determinação tem sido observada no caso de despesas com recursos de suprimento de fundos ostensivo. Quanto ao suprimento de fundos sigiloso, por questão de proteção da fonte, agente ou instituição, não se exige a inclusão de informações nos comprovantes de despesas legalmente aceitos, conforme previsto na Norma Administrativa 1/2014.</p><p>Sobre o assunto, o relatório que fundamentou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1688/2008/Plenário\" target=\"_blank\">Acórdão 1688/2008-TCU-Plenário</a> considerou que a existência de elementos que contextualizassem a despesa realizada era necessária para seu efetivo controle, não fazendo qualquer distinção quanto às despesas ostensivas ou sigilosas, sendo que informações como a identificação de codinomes do beneficiário e da missão para o pagamento de informantes apenas foi observada em um dos processos analisados, qual seja, 1.055/2003 - secreto. </p><p>Conforme mencionado no item 38 desta instrução, quanto ao suprimento de fundos ostensivo, não há qualquer menção acerca da exigência dos supridos, além do documento fiscal, de informações sobre a despesa realizada. E quanto ao suprimento de fundos sigiloso, considera-se improcedente o argumento de que por questão de segurança da fonte, agente ou instituição, não são exigidos comprovantes de despesas, devendo-se adotar as medidas de proteção mencionadas caso a caso, considerando-se que se trata de documentação interna à Abin, e, conforme art. 32 da Norma Administrativa 1/2014 (peça 49, p. 15) , os autos do processo de comprovação de despesas devem ser protegidos com marcação de sigilo pelo solicitante.</p><p>Considerando o exposto, entende-se <b>descumprida a determinação 9.4.11.2</b> do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1688/2008/Plenário\" target=\"_blank\">Acórdão 1688/2008-TCU-Plenário</a>.</p><p><b>Determinação 9.4.11. Relativamente à movimentação de suprimentos de fundos:</b></p><p><b> (...) </b></p><p><b>9.4.11.3. Exija, para a comprovação das despesas, documento fiscal original, em nome do órgão, devidamente atestado, com data de emissão compatível com a entrega do numerário e o período fixado para aplicação e com a declaração de recebimento por parte do fornecedor do material ou do prestador do serviço, conforme itens 11.3 e 11.5 da Macrofunção 02.11.21 do Manual Siafi;</b></p><p>No caso das despesas com recursos de suprimento de fundos ostensivo, a determinação de <b>subitem 9.4.11.3</b> de exigir documento fiscal original em nome do órgão, devidamente atestado, foi considerada cumprida pela Abin. Com relação ao suprimento de fundos sigiloso, esclareceu que, via de regra, a Norma Administrativa 1/2014 preconiza que os documentos comprobatórios de despesas devem ser atestados e constar a declaração de recebimento por parte do fornecedor ou prestador de serviço, exceto em situações devidamente justificadas pelo suprido. Entretanto, por questões de segurança, a norma estabelece que não deve constar o nome da Abin ou de quaisquer de suas unidades ou frações orgânicas como clientes ou usuários.</p><p>Conforme mencionado no item 38 desta instrução, quanto ao suprimento de fundos ostensivo, não há qualquer menção acerca da exigência dos supridos para a comprovação das despesas, de apresentarem documento fiscal original, em nome do órgão, devidamente atestado, com data de emissão compatível com a entrega do numerário e o período fixado para aplicação e com a declaração de recebimento por parte do fornecedor do material ou do prestador do serviço. Quanto ao suprimento de fundos sigiloso, a Norma Administrativa 1/2014, de fato, estabelece que não deve constar o nome da Abin ou de quaisquer de suas unidades ou frações orgânicas como clientes ou usuários. Entretanto, a regra é o acesso à informação, o sigilo é exceção, devendo somente ser justificado quanto imprescindível à segurança nacional, entendimento corroborado pelo art. 37 da Carta Magna.</p><p>Ante o exposto, considera-se <b>descumprida a determinação 9.4.11.3</b> do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1688/2008/Plenário\" target=\"_blank\">Acórdão 1688/2008-TCU-Plenário</a>.</p><p><b>Determinação 9.4.11. Relativamente à movimentação de suprimentos de fundos:</b></p><p><b> (...) </b></p><p><b>9.4.11.4. Proceda à adequada formalização da proposta de suprimento de fundos, em especial com relação à especificação da finalidade do adiantamento e justificativa para a excepcionalidade da despesa por meio de suprimento de fundos, com a indicação do fundamento normativo (incisos I, II ou III do art. 45, ou art. 47, ambos do Decreto 93.872/96) , conforme o item 5.1 da Macrofunção 02.11.21 do Manual Siafi;</b></p><p>De acordo com a Abin, a determinação disposta no <b>subitem 9.4.11.4</b> de proceder à adequada formalização da proposta de suprimento de fundos, em especial com relação à especificação da finalidade do adiantamento e justificativa para a excepcionalidade da despesa por meio de suprimento de fundos, com a indicação do fundamento normativo, é observado tanto para o suprimento de fundo ostensivo quanto para o sigiloso.</p><p>Com relação ao suprimento de fundos ostensivo, conforme Memorando-Circular 89-CGOF/DAL/SPOA, de 12/4/2010 (peça 49, p. 30) , a área interessada na realização da despesa deverá formalizar a demanda ao dirigente da unidade explicitando a necessidade e justificando as consequências do não atendimento, devendo essa motivação ser autorizada e encaminhada ao suprido para ser anexada ao processo de prestação de contas.</p><p>Com relação ao suprimento de fundos sigiloso, o art. 3º, <i>caput</i> e §1º, da Norma Administrativa 1/2014 (peça 49, p. 6) estabelecem que o suprimento de fundos em regime especial de execução será concedido mediante solicitação formal e motivada, assinada por dirigente competente de unidade da Abin, que deve apresentar justificativa com discriminação da finalidade da concessão do suprimento de fundos sigiloso.</p><p>Ante o exposto, considera-se <b>cumprida a determinação 9.4.11.4</b> do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1688/2008/Plenário\" target=\"_blank\">Acórdão 1688/2008-TCU-Plenário</a>.</p><p><b>Determinação 9.4.11. Relativamente à movimentação de suprimentos de fundos:</b></p><p><b> (...) </b></p><p><b>9.4.11.5. Proceda à adequada formalização da concessão de suprimento de fundos, em especial com relação à identificação da motivação do ato, indicação das quantias a serem pagas em cada modalidade (fatura ou saque) e apresentação de justificativas em caso de utilização da modalidade saque, conforme os itens 6.4.3 e 6.5 da Macrofunção 02.11.21 do Manual Siafi;</b></p><p>Quanto à determinação de <b>subitem 9.4.11.5</b>, a Abin esclareceu que é formalizada a concessão de suprimento de fundos ostensivo, em especial em relação à identificação da motivação do ato, indicação das quantias a serem pagas em cada modalidade (fatura ou saque) e apresentação de justificativas em caso de utilização da modalidade saque. No caso de suprimento de fundos sigiloso, esclareceu que a modalidade de saque é automática, ficando a justificativa subordinada à finalidade do uso do recurso, devendo ser vinculada exclusivamente à fundamentação que motivou a ação de inteligência.</p><p>Com relação ao suprimento de fundos ostensivo, o Memorando Circular 233/CGOF/DAL/ABIN, de 7/8/2009, (peça 49, 27) estabelece que as solicitações de suprimento de fundos de caráter ostensivo que necessitarem de parcela referente à saque, deverão indicar o valor correspondente à modalidade saque, na natureza da despesa desejada. Com relação ao suprimento de fundos sigiloso, o art. 3º, §1º, da Norma Administrativa 1/2014 (peça 49, p. 5) estabelece que a justificativa do dirigente solicitante deve discriminar a finalidade da concessão do suprimento de fundos sigiloso e indicar o valor estimado individualizado por natureza da despesa. Ante o exposto, considera-se <b>cumprida a determinação 9.4.11.5</b> do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1688/2008/Plenário\" target=\"_blank\">Acórdão 1688/2008-TCU-Plenário</a>.</p><p><b>Determinação 9.4.11. Relativamente à movimentação de suprimentos de fundos:</b></p><p><b> (...) </b></p><p><b>9.4.11.6. Obedeça ao prazo máximo de aplicação dos recursos previsto no item 8.2 da Macrofunção 02.11.21 do Manual Siafi;</b></p><p>A determinação disposta no <b>subitem 9.4.11.6</b> de exigir obediência ao prazo máximo de aplicação dos recursos foi considerada cumprida para o suprimento de fundos ostensivo. No caso de suprimento de fundos sigiloso, o prazo de aplicação também é de noventa dias no máximo, ou inferior quando ultrapassar o exercício financeiro, contados a partir da data de disponibilização do limite de crédito do CGPF em estabelecimento bancário. O período de estende para 120 dias, na concessão para instalação de representação da Abin no exterior, conforme Norma Administrativa 1/2014.</p><p>O item 8.2 da Macrofunção 02.11.21 - Suprimento de Fundos do Manual Siafi estabelece que o prazo máximo para aplicação do suprimento de fundos será de 90 (noventa) dias a contar da data do ato de concessão do suprimento de fundos e não ultrapassará o término do exercício financeiro. Considerando que a Abin vem adotando o prazo de 90 dias para aplicação do suprimento de fundos, a exceção da concessão para instalação de representação da Abin no exterior, entende-se <b>cumprida a determinação 9.4.11.6</b> do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1688/2008/Plenário\" target=\"_blank\">Acórdão 1688/2008-TCU-Plenário</a>.</p><p><b>Determinação 9.4.12. Instrua os processos de aquisições por meio de suprimento de fundos com todos os documentos que caracterizem a efetiva prestação dos serviços ou fornecimento dos bens, tais como notas fiscais com descrição detalhada dos serviços prestados ou bens adquiridos (com indicação de marcas, modelos, quantitativos, custos relativos a mão-de-obra e fornecimento de bens) , comprovantes de pagamento (fatura do cartão ou depósito na conta corrente do (a) prestador (a) do serviço) , justificativas para a realização das despesas, comunicações internas que solicitam ou informam sobre a despesa, relatório do ordenador de despesas que aprova a prestação de contas do agente responsável pelos gastos, atestos que confirmam a realização dos serviços indicados nas notas fiscais, pesquisas de preços, e outros comprovantes das despesas.</b></p><p>Por fim, a Abin informa que a determinação do <b>subitem 9.4.12</b> de instruir os processos de aquisição por meio de suprimento de fundos com todos os documentos que caracterizem a efetiva prestação dos serviços ou fornecimento de bens, foi cumprida tanto para suprimento de fundos ostensivo quando sigiloso.</p><p>Com relação à exigência de fatura do cartão, conforme tratado no item 39 desta instrução, não foi identificado nas normas apresentadas qualquer menção sobre a necessidade de anexar cópia da fatura do cartão no processo de prestação de contas de suprimento de fundos tanto ostensivo quanto sigiloso. Quanto à exigência de notas fiscais com descrição detalhada dos serviços prestados ou bens adquiridos, quanto ao suprimento de fundos ostensivo, não há qualquer menção acerca da exigência dos supridos, além do documento fiscal, de informações sobre a despesa realizada com detalhamento dos serviços prestados ou bens adquiridos. E quanto ao suprimento de fundos sigiloso, não são exigidos comprovantes de despesas, haja vista questões de segurança da fonte, instituição ou agente, argumento considerado improcedente nos itens 42 e 45 desta instrução.</p><p> Com relação às exigências de justificativas para a realização das despesas, os normativos apresentados tanto para suprimento de fundos ostensivo quanto sigiloso atendem ao exigido. Os comprovantes de despesa com atestos são exigidos no art. 17 da Norma Administrativa 1/2014 (peça 49, p. 11) . E o art. 18 da norma mencionada prevê que a validação do conjunto de documentos que fazem parte do processo de comprovação de despesas será feita em despacho final pelo ordenador de despesas.</p><p>O Memorando 089-CGOF/DAL/SPOA, de 12/4/2010 (peça 49, p. 30) estabelece que deverá constar no processo de suprimento de fundos a cotação de preços. Entretanto, a Norma Administrativa 1/2014 não faz qualquer menção à necessidade de pesquisa de preços.</p><p>Ante todo o exposto, considera-se <b>parcialmente cumprida a determinação 9.4.12</b> do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1688/2008/Plenário\" target=\"_blank\">Acórdão 1688/2008-TCU-Plenário</a>.</p><p><b>CONCLUSÃO</b></p><p>Em cumprimento a despacho do Ministro Relator foi realizada diligência à Abin para verificar quais medidas, entre as determinadas pelo subitem 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1688/2008/Plenário\" target=\"_blank\">Acórdão 1688/2008-TCU-Plenário</a>, foram efetivamente cumpridas até o presente momento.</p><p>Pelos documentos encaminhados pela Abin em cumprimento à determinação, foram consideradas cumpridas as determinações de subitens 9.4.4, 9.4.5, 9.4.6, 9.4.7, 9.4.8, 9.4.10, 9.4.11.4, 9.4.11.5, 9.4.11.6; parcialmente cumpridas as determinações de subitens 9.4.1, 9.4.2, 9.4.3, 9.4.9 e 9.4.12; e não cumpridas determinações de subitens 9.4.11.1, 9.4.11.2, 9.4.11.3.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>Ante o exposto, submetem-se os autos à consideração superior propondo:</p><p>considerar cumpridos os subitens 9.4.4, 9.4.5, 9.4.6, 9.4.7, 9.4.8, 9.4.10, 9.4.11.4, 9.4.11.5, 9.4.11.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1688/2008/Plenário\" target=\"_blank\">Acórdão 1688/2008-TCU-Plenário</a>;</p><p>considerar parcialmente cumpridos os subitens 9.4.1, 9.4.2, 9.4.3, 9.4.9 e 9.4.12 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1688/2008/Plenário\" target=\"_blank\">Acórdão 1688/2008-TCU-Plenário</a>;</p><p>considerar não cumpridos os subitens 9.4.11.1, 9.4.11.2, 9.4.11.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1688/2008/Plenário\" target=\"_blank\">Acórdão 1688/2008-TCU-Plenário</a>;</p><p>encaminhar cópia da deliberação que vier proferida, acompanhada do relatório e do voto que a fundamentarem, à Abin/PR;</p><p>encaminhar os autos à Serur para análise do pedido de reexame. [....]\"</p><p>6.\tNa sequência, houve deliberação do Plenário desta Corte, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1936/2016/Plenário\" target=\"_blank\">Acórdão 1936/2016-TCU-Plenário</a>, no sentido de considerar saneados os presentes autos e prontos para o prosseguimento da apreciação do recurso interposto pela Agência Brasileira de Inteligência (Abin/PR) , encaminhando-os à Serur para análise final (Peça 53) .</p><p>7.\tApós esse trâmite, os autos foram novamente encaminhados à Serur para complemento de instrução, sendo que, em 22/2/2018, esta elaborou a instrução que abaixo transcrevo:</p><p>\t\"[...] <b>HISTÓRICO</b></p><p>Tratam os autos, em sua origem, de Relatório de Auditoria de Conformidade realizada na Agência Brasileira de Inteligência (Abin) , com a finalidade de verificar a regularidade das despesas efetuadas por meio do cartão de pagamentos do governo federal, em atendimento ao subitem 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1246/2005/Plenário\" target=\"_blank\">Acórdão 1246/2005-TCU-Plenário</a>, decorrente de solicitação do Congresso Nacional.</p><p>2.1. Em síntese, na fiscalização foram constatadas falhas que ensejaram à aplicação de multa ao ordenador de despesas da Abin, Antônio Augusto de Muniz de Carvalho, relativas à utilização inadequada do cartão de pagamentos do governo federal na modalidade de saque e à realização indevida de aquisições de materiais e serviços classificados como secretos por meio de suprimento de fundos, sem a caracterização da impossibilidade de se subordinarem ao processo normal de aquisição (item 16 do voto condutor do acórdão recorrido, peça 9, p. 46) . Ademais, outras irregularidades justificaram a expedição de determinações à agência (item 35 do voto condutor do acórdão recorrido, peça 9, p. 49) , tais como:</p><p>2.1.1. Gastos enquadrados indevidamente entre as hipóteses de suprimento de fundos;</p><p>2.1.2. Recursos utilizados em processos secretos para pagamento de despesas ostensivas, o que permitiu a não subsunção de gastos ostensivos aos limites de concessão e aos valores estabelecidos para pagamentos individuais de despesas a que estão sujeitos os suprimentos de fundos de pequeno vulto fixados pela Portaria/MF 95/2002;</p><p>2.1.3. Concessão indevida de suprimento de fundos a servidores responsáveis pela guarda do material, o que representa ausência de segregação de funções;</p><p>2.1.4. Aquisição irregular de material permanente por meio de suprimento de fundos;</p><p>2.1.5. Insuficiência na comprovação de pagamentos de despesa;</p><p>2.1.6. Falta de especificação da finalidade do suprimento de fundos e da justificativa quanto à excepcionalidade do seu uso; e</p><p>2.1.7. Irregularidades em documentos fiscais.</p><p>2.2. Diante desses fatos, o TCU, na Sessão Ordinária de 13/8/2008, proferiu o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1688/2008/Plenário\" target=\"_blank\">Acórdão 1688/2008-TCU-Plenário</a>, por meio do qual, no que importa ao exame das presentes razões recursais,  aplicou ao ordenador de despesas a multa prevista no art. 58, inciso II, da Lei 8.443/92, no valor de R$ 10.000,00 (item 9.2 da deliberação recorrida) , bem como expediu determinações à Abin, relacionadas ao controle das despesas efetuadas por meio do cartão de pagamentos do governo federal (item 9.4 da deliberação recorrida) .</p><p>2.3. Interpostos os pedidos de reexame contra a mencionada decisão, a Serur, em 26/3/2009, propôs ao Tribunal, por meio de pronunciamentos uniformes (peça 40, p. 4-12) , negar provimento aos recursos. No mesmo sentido se manifestou, em 26/5/2009, o Ministério Público junto ao TCU (peça 41, p. 37-39) .</p><p>2.4. Em 19/6/2009, o Relator <i>a quo</i>, mediante despacho de peça 40, p. 14, concedeu novo prazo de quinze dias para que os recorrentes, se assim quisessem, se manifestassem sobre o parecer do <i>Parquet</i> especializado. Em resposta, Antônio Augusto Muniz de Carvalho e a Abin apresentaram, em 11 e 26/8/2009, respectivamente, novas defesas (peça 40, p. 27-36) .</p><p>2.5. Em 12/8/2015, após a conversão dos autos em processo eletrônico, o Relator <i>a quo</i> determinou a realização de diligência junto à Abin para verificar quais medidas, entre as contidas no subitem 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1688/2008/Plenário\" target=\"_blank\">Acórdão 1688/2008-TCU-Plenário</a>, foram cumpridas, tendo em vista o longo decurso de tempo (peça 44) . </p><p>2.6. Com base nas informações apresentadas pela Abin em resposta à diligência, a SecexAdministração, em 22/9/2015, considerou cumpridos os subitens 9.4.4, 9.4.5, 9.4.6, 9.4.7, 9.4.8, 9.4.10, 9.4.11.4, 9.4.11.5, 9.4.11.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1688/2008/Plenário\" target=\"_blank\">Acórdão 1688/2008-TCU-Plenário</a>, parcialmente cumpridos os subitens 9.4.1, 9.4.2, 9.4.3, 9.4.9 e 9.4.12 e não cumpridos os subitens 9.4.11.1, 9.4.11.2, 9.4.11.3 (peças 50 e 51) .</p><p>2.7. Assim, o TCU, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1936/2016/Plenário\" target=\"_blank\">Acórdão 1936/2016-TCU-Plenário</a>, considerou saneados os autos, determinando o seu encaminhamento a esta unidade técnica recursal, para que fosse realizada uma análise final dos pedidos de reexame (peça 53) .</p><p><b>EXAME DE ADMISSIBILIDADE</b></p><p>Reitera-se o exame preliminar de admissibilidade (peça 39, p. 51, peça 40, p. 1 e peça 41, p. 34) , acolhido pelo Relator, Ministro Raimundo Carreiro (despacho de peça 40, p. 3) , que conheceu dos recursos, suspendendo os efeitos dos itens 9.2 e 9.4 do acórdão recorrido.</p><p><b>EXAME DE MÉRITO</b></p><p>Conforme exposto, os presentes recursos foram examinados pela Serur em 26/3/2009, ocasião em que esta unidade técnica propôs ao Tribunal negar-lhes provimento (peça 40, p. 4-12) . Segundo o auditor responsável pela instrução do feito, \"do ponto de vista legal a imputação de multa ao Sr. Antônio Augusto Muniz de Carvalho, (Diretor de Administração da Abin) deflui de violação de disposição contida no Decreto 5.355/2005 (art. 2°, § 2°) , na Portaria n. 41/2005 do Ministério do Planejamento (art. 4°, § 2°) e no Manual Siafi. No tocante à recomendação e às determinações dirigidas à Abin, ressaltou que essas medidas \"buscam zelar pela observância do Decreto n. 93.872/86, da Portaria n. 41/2005 do Ministério do Planejamento e do Manual Siafi\" (peça 40, p. 8) .</p><p>2.8. No mesmo sentido se manifestou o MP/TCU, cujo excerto do parecer transcreve-se a seguir:</p><p><b>Fato é que no âmbito da Abin, a totalidade das despesas com suprimentos de fundos vem sendo efetivada por meio do CPGF tão somente na modalidade de saque, independentemente de o objeto encontrar-se relacionado a uma ação ostensiva ou sigilosa</b>. <b>Significa dizer que o uso do CPGF na modalidade de saque, que deveria ser esporádico, eventual, excepcional, passou a ser visto como regra.</b></p><p>Não há óbice a que Abin efetue pagamentos em dinheiro, desde que o objeto da demanda justifique o emprego dessa forma excepcional de efetivação da despesa, como por exemplo os pagamentos efetuados a informantes e colaboradores em investigações.</p><p><b>E mister deixar assente que o TCU não vedou a utilização do CPGF na modalidade de saque, sequer limitou o seu uso quando vinculado a atividades finalísticas (de inteligência) da Abin.</b> O que fez o TCU no voto condutor do acórdão guerreado foi simplesmente apontar situações em que essa modalidade teria sido inadequadamente utilizada, como por exemplo para a <b>aquisição de material de expediente e para a renovação de assinatura de jornais e revistas</b>, que nada têm a ver com a missão institucional daquele órgão e, de maneira alguma, podem ser tidas como de caráter excepcional.</p><p>As irregularidades que deram ensejo à imputação de multa ao Sr. Antônio Augusto Muniz de Carvalho, ordenador de despesas da Abin à época dos fatos, não residem propriamente no uso do CPGF na modalidade de saque, mas na <b>utilização generalizada, reiterada da referida modalidade sem a devida justificativa</b>.</p><p>No acórdão recorrido, impende frisar, foi levantada grande quantidade de despesas ostensivas efetivadas de maneira irregular, com o pagamento sendo realizado por meio do CPGF na modalidade indevida de saque, em flagrante inobservância aos normativos que regem a matéria.</p><p> (destacou-se) </p><p>2.9. Após o parecer do MP/TCU, os recorrentes apresentaram nova defesa (peça 40, p. 27-36) , em resposta ao despacho do Relator <i>a quo</i>, por meio do qual lhes foi concedido novo prazo para manifestação (peça 40, p. 14) . Nesses documentos, apresentam basicamente os mesmos argumentos aduzidos nas razões recursais, já examinados por essa unidade técnica na instrução de peça 40, p. 4-12.</p><p>2.10. Em breve síntese, nas manifestações de peça 40, p. 27-36, os recorrentes apresentam os seguintes argumentos:</p><p>2.10.1. A utilização do cartão de pagamento na modalidade saque encontra respaldo no Decreto 6.370/2008, que alterou os Decretos 5.355/2005 e 93.872/1986;</p><p>2.10.2. Somente a partir do Decreto 6.370/2008 passou-se a limitar a utilização do cartão de pagamento na modalidade saque, período posterior, portanto, as despesas analisadas pela equipe de auditoria (2006) </p><p>2.10.3. O <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1783/2004/Plenário\" target=\"_blank\">Acórdão 1783/2004-TCU-Plenário</a> teria proferido determinações à Secretaria de Administração da Casa Civil da Presidência da República, órgão ao qual a Abin não estaria subordinada;</p><p>2.10.4. Há a necessidade de proteção das informações sigilosas afetas à atividade de inteligência e a utilização do cartão de pagamento na modalidade crédito possibilita o rastreamento das aquisições da agência.</p><p>2.11. Verifica-se, contudo, que esses argumentos foram examinados e rebatidos pela Serur, na instrução de peça 40, p. 4-12, conforme demonstra o seguinte excerto transcrito a seguir:</p><p>21. A extensa transcrição ampara a conclusão de <b>que o TCU não desconsiderou as peculiaridades das ações finalísticas da Abin</b> e que o julgado está afinado com os elementos assentados no processo. Buscou-se aferir por meio da auditoria a aderência da praxe administrativa daquela entidade as previsões legais. <b>A conclusão é que estava havendo um desvirtuamento com o dispêndio da integralidade da rubrica suprimentos de fundos na modalidade saque, independente do gasto ser voltado as ações ostensivas ou sigilosas.</b></p><p>22. <b>No caso vertente, a forma de execução das despesas, pagamento com o CPGF na modalidade saque, que deveria ser esporádica, passou a ser regra</b>. O conjunto normativo admite a referida forma de pagamento Como exceções, levando em consideração na autorização para que o saque seja deferido a particularidade de órgãos e de ações. Nesse sentido, a Abin está autorizada a, excepcionalmente, executar pagamentos em dinheiro.</p><p>23. A alegação central dos argumentos dos recorrentes é que o atendimento da recomendação e determinações exaradas pelo TCU pode redundar em prejuízo ao trabalho de inteligência, pois há risco de comprometimento do sigilo necessário das operações. Esse temor é improcedente. <b>Nos trechos anteriores o Tribunal reconheceu que existem situações em que a Abin deve utilizar a modalidade saque. </b>Exemplifica com os pagamentos efetuados a informantes e colaboradores. Esta Corte também apontou a alternativa de a Agencia empregar o sistema de codificação com vistas a explicitar os gastos sem dar publicidade as operações. </p><p>24. Relevante registrar que há diferença significativa entre publicidade dos gastos e publicidade das ações, assim como a publicidade dos gastos pode ser realizada em diversos níveis, de diversas formas para públicos distintos. Ao pretender que a Agencia melhore a qualidade das informações, o TCU almeja que a determinação seja cumprida de forma inteligente, sem comprometer o exercício da atividade fim.</p><p>25. Ademais, com as medidas proferidas pelo TCU a Abin pode ter melhoria em suas ações, haja vista que com o aprimoramento da sistemática haver ganhos no controle, permitindo que os dirigentes mensurem a efetividade das ações da entidade. E controle as despesas daqueles funcionários que utilizem os cartões.</p><p>26. Foram identificados nos autos elementos que rechaçam o terror dos recorrentes de que as ações fiquem comprometidas. Se por um lado eles asseveram que a utilização do CPGF na modalidade credito coloca em risco o sigilo das operações, pois as despesas são controladas por uma empresa estrangeira. Por outro lado, foram apresentadas, segundo trecho do Voto trazido a colação anteriormente, notas fiscais emitidas em nome da Abin. Ora, <b>impensável a hipótese em que a única situação que coloca em risco o sigilo das informações trabalhadas pela Abin seja a fatura do cartão de credito, como por exemplo, quando se solicita um documento fiscal em nome da Abin como meio de comprovar o gasto.</b> Ademais, com o nível tecnológico atual, os interessados podem invadir os sistemas bancários e identificar os saques efetuados.</p><p>27. Por todo exposto, a conclusão é <b>que o acordão vergastado não criou para o auditado prejuízo ao exercício de suas atividades finalísticas, mas apontou melhorias necessárias</b>. <b>O TCU não determinou que o CPGF não seja utilizado na modalidade saque, sequer limitou o seu uso, simplesmente apontou situações em que a modalidade foi inadequadamente utilizada.</b> <b>Relevante apontar que no Acordão guerreado constam glosas a ações do tipo aquisição de material de expediente e renovação de assinatura de jornal/revista (subitem 9.4.8) ; concessão de suprimento de fundo a pessoa responsável pela guarda do objeto (subitem 9.4.9) ; material permanente que não foi possível associar a atividade finalística (item 9.4.10) ; devolução de importância a Conta Única do Tesouro Nacional não utilizada em prazo superior a três dias.</b></p><p>28. Relativamente ao enfrentamento do fato de a Abin ter a necessidade de conhecer o teor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1783/2004/Plenário\" target=\"_blank\">Acórdão 1783/2004-TCU-Plenário</a>, essa conclusão se mantém oportuna diante do teor do subitem 9.2.3, por meio do qual <b>o Tribunal determinou a Secretaria de Administração da Presidência da República, extensível a todos os órgãos usuários do cartão corporativo, que fosse observado o caráter excepcional dos saques na conta única. Forçoso frisar que a referida Secretaria de Administração faz parte da estrutura da Presidência da Republica, assim como a Abin, que é vinculada ao Gabinete de Segurança Institucional da Presidência da Republica. Em razão da constatação de que todos os órgãos referidos anteriormente integram a Presidência da Republica, e presumível que era do conhecimento da Abin a determinação proferida pelo TCU.</b></p><p>29. A correta interpretação do Acordão fustigado se faz com a leitura do Relatório e do Voto condutores da decisão, medida que leva a conclusão de que <b>as irregularidades ensejadoras da recomendação, das determinações e imputação de multa ao Sr. Antonio Augusto Muniz de Carvalho não reside exclusivamente na utilização do CPGF na modalidade saque, mas na utilização impertinente da modalidade.</b> <b>Na verdade, o escopo do processo pode ser desmembrado em dois fatores. Primeiro, o saque realizado com CPGF, que como apresentado anteriormente é uma excepcionalidade autorizada pelo elenco normativo. Segundo, o tipo de despesa realizada com o dinheiro sacado. A forma de execução de alguns gastos, mesmo abstraindo a modalidade de utilização do CPGF, já recomendaria a prolação de determinações e aplicação da multa ao gestor.</b></p><p>30. A rigor, a condenação do Sr. Antonio Augusto Muniz de Carvalho deflui em um conjunto de despesas executadas de maneira irregular com o pagamento dessas pela modalidade saque com CPGF. O <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1783/2004/Plenário\" target=\"_blank\">Acórdão 1783/2004-TCU-Plenário</a> é mais um elemento de convicção, e não o único. O principal fator para a imputação da multa prevista no art. 58, inciso II, da Lei n. 8.443/92 foi a pratica de ações que afrontam a legislação. Mesmo que houvesse ordem superior ou disposição interna que amparasse as práticas irregulares, isso não é suficiente ao socorro do administrador. O referido diploma legal é claro ao determinar que nos casos de grave infração a norma legal ou regulamentar cabe a imputação de multa ao gestor.</p><p> (destacou-se) </p><p>2.12. Em face do exposto, verifica-se que não foram apresentados pelos recorrentes argumentos ou fatos novos capazes de alterar o entendimento proferido por esta unidade técnica na ocasião em que analisou os pedidos de reexame. </p><p>2.13. Com relação à diligência, realizada em cumprimento ao despacho do Relator <i>a quo</i>, observa-se que as informações prestadas pela Abin, acerca do cumprimento das determinações consignadas no item 9.4 do acórdão recorrido, não têm o condão de alterar o exame de mérito dos pedidos de reexame, visto que se reportam a fatos posteriores aos que foram examinados pelo Tribunal na ocasião em que proferiu o acórdão recorrido. Extrapolam, portanto, o âmbito da <b>devolutividade</b> dos recursos, fase em que o órgão <i>ad quem</i> fica adstrito ao conhecimento da matéria julgada pelo <i>órgão a quo</i> e impugnada pelo recorrente.</p><p>2.14. Ressalta-se que o cumprimento de determinações deve ser analisado, por força do art. 243 do RITCU, em processo de <b>monitoramento</b>. Em sede de <b>recurso</b>, cabe ao TCU, quando provocado, reexaminar tão somente a pertinência da determinação feita ao jurisdicionado, ou seja, avaliar se ela atende aos requisitos de existência, validade e eficácia.</p><p>2.15. Nesse mesmo sentido aponta a jurisprudência dessa Corte de Contas, conforme se depreende do seguinte excerto do Voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/332/2015/Plenário\" target=\"_blank\">Acórdão 332/2015-TCU-Plenário</a>, de relatoria do Ministro Benjamin Zymler:</p><p>107. Em relação à primeira avença, a estatal não manifesta inconformismo com conteúdo da decisão a ela dirigida e informa que os valores pagos indevidamente já foram ressarcidos pela empresa contatada. </p><p>108. Trata-se, pois, <b>de matéria que extrapola o âmbito de devolutividade do presente recurso, pois a mera análise do cumprimento de determinação não se insere dentre as atribuições da instância <i>ad quem</i>.</b> Assim, cabe o ulterior encaminhamento dos autos à unidade técnica que primeiramente atuou nos autos para que se manifeste a respeito, consoante disposto no item 9.16.7 do acórdão ora recorrido.</p><p> (destacou-se) </p><p>2.16. Observa-se, do exposto, que os novos elementos trazidos aos autos não possibilitam a alteração da conclusão proferida por esta unidade técnica, seja no que concerne a multa cominada ao ex-gestor, seja quanto ao mérito das determinações, ocasião em que, ao analisar os pedidos de reexame interpostos por Antônio Augusto Muniz de Carvalho e pela Abin, propôs a esta Corte de Contas negar-lhes provimento.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>\tAnte o exposto, submetem-se os autos à consideração superior, ratificando a proposta desta Secretaria para, com fundamento nos arts. 33 e 48 da Lei 8.443/1992, conhecer dos pedidos de reexame e, no mérito, negar-lhes provimento. [...].\"</p><p class=\"indentado\">É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Advocacia-Geral da União.", "REPRESENTANTEMP": "Subprocurador-Geral Lucas Rocha Furtado.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PEDIDO DE REEXAME. RELATÓRIO DE AUDITORIA. VERIFICAÇÃO DA REGULARIDADE DAS DESPESAS EFETUADAS POR MEIO DE CARTÃO DE PAGAMENTOS DO GOVERNO FEDERAL, EM ATENDIMENTO AO SUBITEM 9.2 DO ACÓRDÃO 1.246/2005-PLENÁRIO, DECORRENTE DE SOLICITAÇÃO DO CONGRESSO NACIONAL. MULTA. RECOMENDAÇÃO. DETERMINAÇÕES. PEDIDO DE REEXAME. INSTRUÇÃO DE MÉRITO DA SERUR PROPONDO NÃO PROVIMENTO DO RECURSO. DILIGÊNCIA À ABIN DETERMINADA PELO RELATOR. ANÁLISE DAS RESPOSTAS PELA SECEXADMIN. DELIBERAÇÃO DO PLENÁRIO DETERMINANDO NOVA ANÁLISE PELA SERUR. NOVOS ELEMENTOS APRESENTADOS PELO RESPONSÁVEL NÃO AFASTAM OS FUNDAMENTOS DA MULTA COMINADA AO GESTOR. RATIFICAÇÃO DA PROPOSTA DA SECRETARIA PELO NÃO PROVIMENTO DO RECURSO. INFORMAÇÕES PRESTADAS PELA ABIN, ACERCA DO CUMPRIMENTO DAS DETERMINAÇÕES CONSIGNADAS NO ITEM 9.4 DO ACÓRDÃO RECORRIDO, NÃO TÊM O CONDÃO DE ALTERAR O EXAME DE MÉRITO DOS PEDIDOS DE REEXAME, POIS A MATÉRIA EXTRAPOLA O ÂMBITO DE DEVOLUTIVIDADE DO RECURSO. CONHECIMENTO. NÃO PROVIMENTO. ENCAMINHAMENTO DOS AUTOS AO RELATOR A QUO PARA AVALIAÇÃO, NOS TERMOS DO ART. 243 DO RI-TCU, DO CUMPRIMENTO DAS DETERMINAÇÕES E RECOMENDAÇÕES PELO JURISDICIONADO. COMUNICAÇÕES.", "TIPOPROCESSO": "RELATÓRIO DE AUDITORIA (RA)", "UNIDADETECNICA": " Secretaria de Controle Externo da Administração do Estado (SecexAdmin) e Secretaria de Recursos (Serur).", "VOTO": "<p>Aprecia-se nesta oportunidade Pedidos de Reexame interpostos pelo Sr. Antônio Augusto Muniz de Carvalho (Diretor de Administração da Abin à época dos fatos) e pela própria Agência Brasileira de Inteligência (Abin) , representada pelo Advogado-Geral da União, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1688/2008/Plenário\" target=\"_blank\">Acórdão 1688/2008-TCU-Plenário</a>, prolatado por ocasião da apreciação do Relatório da Auditoria de Conformidade realizada naquela Agência, com a finalidade de verificar a regularidade das despesas efetuadas por meio de Cartão de Pagamento do Governo Federal (CPGF) .</p><p>2.\tO exame preliminar de admissibilidade dos recursos, previsto no artigo 50 da Resolução-TCU 259/2017, realizado pela Secretaria de Recursos (Serur) , conclui que as peças recursais preenchem os requisitos legais e regimentais previstos no art. 48, c/c os arts. 32 e 33, todos da Lei 8.443/1992, podendo ser conhecidos.</p><p><b>I - Histórico sintético</b></p><p>3.\tOs Pedidos de Reexame em referência foram apresentados em 4/9/2008 (Peça 9, p. 51 a 54) e instruídos pela Serur em 26/3/2009, com proposta de conhecimento e negativa de provimento.</p><p>4.\tEm 29/4/2009, o então relator do feito, Ministro Raimundo Carreiro, considerando que os interessados recorreram simultaneamente dos subitens 9.3 e 9.4 (e subitens) do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1688/2008/Plenário\" target=\"_blank\">Acórdão 1688/2008-TCU-Plenário</a>, manifestando seu inconformismo com o <b>decisum</b> sem, no entanto, propor o seu aperfeiçoamento e considerando, ainda, a relevância da matéria, solicitou, nos termos regimentais, parecer do Ministério Público junto a este Tribunal (MPTCU) .</p><p>5.\tO <b>Parquet</b>, à Peça 41, p. 37 a 39, manifestou-se, em 26/5/2009, de acordo com a proposta da Serur, no sentido do não provimento dos Pedidos de Reexame interpostos.</p><p>6.\tEm novo Despacho, datado de 12/8/2015, o Ministro Raimundo Carreiro, considerando o excessivo decurso de tempo, determinou, com fulcro no art. 157 do RI/TCU, a realização de diligência à Abin, com vistas a verificar quais medidas, entre as determinadas pelo subitem 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1688/2008/Plenário\" target=\"_blank\">Acórdão 1688/2008-TCU-Plenário</a> (9.4.1 a 9.4.12, fls. 451/454, volume 1, Peça, 9, p.51 a 54) , foram efetivamente cumpridas até o aquele momento, apesar da interposição dos Pedidos de Reexames. </p><p>7.\tApós acostadas as respostas, o processo foi examinado pela Secretaria de Controle Externo da Administração do Estado, cujo resultado da análise das informações e dos documentos remetidos estão consolidados na instrução à Peça 50, que propôs: i) considerar cumpridos os subitens 9.4.4, 9.4.5, 9.4.6, 9.4.7, 9.4.8, 9.4.10, 9.4.11.4, 9.4.11.5, 9.4.11.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1688/2008/Plenário\" target=\"_blank\">Acórdão 1688/2008-TCU-Plenário</a>; ii) considerar parcialmente cumpridos os subitens 9.4.1, 9.4.2, 9.4.3, 9.4.9 e 9.4.12 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1688/2008/Plenário\" target=\"_blank\">Acórdão 1688/2008-TCU-Plenário</a>; iii) considerar não cumpridos os subitens 9.4.11.1, 9.4.11.2, 9.4.11.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1688/2008/Plenário\" target=\"_blank\">Acórdão 1688/2008-TCU-Plenário</a>; iv) encaminhar cópia da deliberação que vier a ser proferida, acompanhada do Relatório e do Voto que a fundamentarem, à Abin/PR; e v) encaminhar os autos à Serur para análise dos Pedidos de Reexame.</p><p>8.\tNa sequência, o então relator submeteu o feito ao Plenário, acolhendo com alterações a proposta de encaminhamento da unidade técnica, sugerindo ao Colegiado considerar os autos saneados e prontos para o prosseguimento da apreciação do recurso interposto pela Abin/PR e determinando a juntada e o encaminhamento das conclusões da instrução final, bem como do parecer das chefias imediatas à Serur para análise derradeira.</p><p>9.\tPor meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1936/2016/Plenário\" target=\"_blank\">Acórdão 1936/2016-TCU-Plenário</a> acolheu as propostas (Peça 53) .</p><p>10.\tApós esse trâmite processual, em 22/2/2018, a Serur elaborou a análise suplementar que ora se aprecia (Peças 62 e 63) .</p><p><b>II - Admissibilidade</b></p><p>11.\tConheço dos presentes Pedidos de Reexame por preencherem os requisitos legais e regimentais. </p><p><b>III - Da delimitação da matéria a ser apreciada em sede de Pedido de Reexame</b></p><p>12.\tInicialmente, cabe consignar que as informações e os documentos remetidos pela Abim, por meio do Ofício 107/ABIN/GSIPR, de 1/9/2015 (Peça 48) , em resposta à diligência efetivada por este Tribunal, por meio do Ofício 0484/2015-TCU/SecexAdministração, de 13/8/2015 (Peça 45) , o qual abriu prazo de 15 (quinze) dias, a contar do recebimento da comunicação, para apresentação das informações acerca das medidas adotadas para o cumprimento do subitem 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1688/2008/Plenário\" target=\"_blank\">Acórdão 1688/2008-TCU-Plenário</a>, não devem ser apreciadas pelo relator <b>ad quem, </b>pois que caracterizam-se como Monitoramento nos termos do art. 243 do Regimento Interno do TCE, que, nos termos do art. 14 da Resolução 175/2003, é da competência do relator que originalmente relatou a deliberação a ser monitorada.</p><p>13.\tAlém disso, conforme bem salientou a Serur, na instrução transcrita no Relatório precedente, a mera análise do cumprimento de determinação não se insere entre as atribuições da instância <b>ad quem, </b>porquanto não se encontra no âmbito da devolutividade dos recursos, fase em que o órgão <b>ad quem</b> fica adstrito ao conhecimento da matéria julgada pelo órgão <b>a quo</b> e impugnada pelo recorrente.</p><p>14.\tAssim, como já houve a instrução da unidade técnica que primeiramente atuou nos autos (Secretaria de Controle Externo da Administração do Estado) , conforme instrução à Peça 50, após apreciação do mérito recursal, devem os autos ser remetidos ao relator <b>a quo, </b>para que aprecie as informações prestadas pela Abin acerca do cumprimento das determinações consignadas no item 9.4 do acórdão recorrido.</p><p><b>III- Mérito</b></p><p>15.\tQuanto ao mérito, manifesto desde já a minha concordância com a análise e as propostas formuladas pela Serur nas instruções às Peças 40, p. 4 a 12 e suplementada às Peças 62 e 63, cujos fundamentos, por percucientes, incorporo às minhas razões de decidir.</p><p>16.\tOs recorrentes, Sr. Antônio Augusto Muniz de Carvalho e a Agência Brasileira de Inteligência (Abin) , apresentaram semelhantes linhas argumentativas nos exemplos, no estilo e na escrita.</p><p>17.\tA unidade técnica identificou, como único diferencial significativo entre as peças, o fato de o Sr. Antônio Augusto Muniz de Carvalho, às fls. 22/30 do Anexo 6, vergastar a análise da audiência proferida pela Unidade Técnica, o que não é feito pela Abin.</p><p>18.\tTodos os argumentos dizem respeito à capacidade de a Abin, em razão de sua finalidade, optar pela execução de parcela significativa do seu orçamento por meio CPGF na modalidade saque. Em essência, são esses os principais argumentos apresentados:</p><p>\ta) querer a transparência total sobre a atividade de inteligência é negá-la, é tornar inócua a vantagem competitiva que é o seu resultado, é permitir que os serviços de inteligência adversos, assim como a própria criminalidade organizada, tenham a possibilidade de conhecer seus reais objetivos, podendo assim se contrapor a ela e, por consequência, aos interesses que ao Estado e à sociedade interessam proteger;</p><p>\tb) demonstram temor que o trâmite das despesas em sua forma mais usual comprometa a atuação da Abin, citando, a título de exemplo, a utilização do CPGF na modalidade crédito para o pagamento de despesas com combustível destinado a veículos que são utilizados em ações administrativas, bem como em atividades típicas do órgão, o que permitiria o rastreamento dos gastos, comprometendo os resultados;</p><p>\tc) aduzem que apenas o Diretor-Geral da Abin tem o conhecimento de todas as atividades realizadas e os gastos despendidos nas operações. Segundo eles, o Ordenador de Despesas não tem acesso a todos os gastos. Essa situação enseja problemas no desempenho das funções de gestor e prejuízos para quem as exerce, podendo recair sobre o administrador a responsabilização em função da interpretação rígida e descontextualizada das normas;</p><p>\td) do ponto de vista da legalidade, os recorrentes citam os Decretos 6.370/2008, 5.355/2005 e 93.872/86, colocando em evidência a nova redação conferida aos artigos 45 e 47 deste último, no trecho em que este disciplina a possibilidade de realização de gastos na modalidade saque. Anotam que o disciplinamento sobre o tema assentado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1783/2004/Plenário\" target=\"_blank\">Acórdão 1783/2004-TCU-Plenário</a> foi dirigido à Secretaria de Administração da Casa Civil, com encaminhamento que não contemplava a Abin, sendo que aquele órgão não integra a estrutura da Casa Civil. Citam, também, a Norma Administrativa Abin 01/2002, por meio da qual foi disciplinada a concessão de adiantamento a servidor para a realização de despesas cujo sigilo seja imprescindível;</p><p>\te) argumentam que, em decorrência das peculiaridades da Abin e a fim de proteger as suas atividades institucionais, o Decreto supracitado manteve a atividade de inteligência fora da esfera de qualquer limitação ao uso do CPGF na modalidade saque. Assim sendo, entendem que não há como considerar irregulares as utilizações do CPGF na modalidade saque pela Agência;</p><p>\tf) alegam que em momento algum a Abin deixou de reconhecer a excepcionalidade do uso da modalidade saque, como expresso na análise da auditoria, mas, sim, considerou as despesas por ela executadas como excepcionais e, portanto, merecedoras de um tratamento condizente com esta condição, ainda que aparentemente não o sejam;</p><p>\tg) demonstram preocupação com a substituição da aquisição na modalidade saque pela modalidade crédito. Entendem eles que isso faria com que os registros fossem geridos pelas operadoras de cartão, empresas alienígenas, abrindo a possibilidade de monitoramento da Agência por intermédio de seus gastos;</p><p>\th) o Sr. Antônio Augusto Muniz de Carvalho alega que a opção pela modalidade saque para a utilização do CPGF foi da direção do órgão, e que, dois anos antes de ocupar o cargo de Diretor Administrativo, a prática já era adotada e ainda continua a ser. Dessa forma, entende tratar-se de observância do princípio da hierarquia;</p><p>\ti) defendem que não se pode falar em punição motivada por 'ato praticado com grave infração à norma legal ou regulamentar de natureza contábil, financeira, orçamentária e patrimonial' em função da adoção de uma modalidade para o uso do CPGF, tendo em vista que a legislação em momento algum a proíbe, mas sim recomenda que se observe a sua excepcionalidade.</p><p>19.\tDiante da semelhança apontada, a unidade técnica optou por analisar os recursos como se fossem uma única peça, rechaçando os argumentos e propondo o não provimento, ante os seguintes fundamentos, em apertada síntese:</p><p>\ta) o TCU não desconsiderou as peculiaridades das ações finalísticas da Abin. O julgado está afinado com os elementos assentados no processo. Buscou-se aferir por meio da auditoria a aderência da praxe administrativa daquela entidade às previsões legais. A conclusão é que estava havendo um desvirtuamento com o dispêndio da integralidade da rubrica suprimentos de fundos na modalidade saque, independente do gasto ser voltado às ações ostensivas ou sigilosas;</p><p>\tb) | no caso vertente, a forma de execução das despesas, pagamento com o CPGF na modalidade saque, que deveria ser esporádica, passou a ser regra. O conjunto normativo admite a referida forma de pagamento como exceções, levando em consideração na autorização para que o saque seja deferido a particularidade de órgãos e de ações. Nesse sentido, a Abin está autorizada a, excepcionalmente, executar pagamentos em dinheiro;</p><p>\tc) é improcedente a alegação central dos argumentos dos recorrentes de que o atendimento da recomendação e determinações exaradas pelo TCU pode redundar em prejuízo ao trabalho de inteligência, pois haveria risco de comprometimento do sigilo necessário das operações, uma vez que este Tribunal já reconheceu que existem situações em que a Abin deve utilizar a modalidade saque;</p><p>\td) registrar que há diferença significativa entre publicidade dos gastos e publicidade das ações, assim como a publicidade dos gastos pode ser realizada em diversos níveis, de diversas formas para públicos distintos. Ao pretender que a Agência melhore a qualidade das informações, o TCU almeja que a determinação seja cumprida de forma inteligente, sem comprometer o exercício da atividade fim;</p><p>\te) com as medidas proferidas pelo TCU, a Abin pode ter melhoria em suas ações, haja vista que, com o aprimoramento da sistemática, haverá ganhos no controle, permitindo que os dirigentes mensurem a efetividade das ações da entidade e o controle das despesas daqueles funcionários que utilizem os cartões;</p><p>\tf) foram identificados nos autos elementos que rechaçam o temor dos recorrentes de que as ações fiquem comprometidas. Se, por um lado, eles asseveram que a utilização do CPGF na modalidade crédito coloca em risco o sigilo das operações, pois as despesas são controladas por uma empresa estrangeira, por outro lado, foram apresentadas notas fiscais emitidas em nome da Abin, situação que afasta o argumento, pois a solicitação de um documento fiscal em nome da Abin como meio de comprovar o gasto também fragilizaria, em tese, o sigilo das operações;</p><p>\tg) relativamente ao enfrentamento do fato de a Abin ter a necessidade de conhecer o teor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1783/2004/Plenário\" target=\"_blank\">Acórdão 1783/2004-TCU-Plenário</a>, essa conclusão se mantém oportuna diante do teor do subitem 9.2.3, por meio do qual o Tribunal determinou à Secretaria de Administração da Presidência da República, extensível a todos os órgãos usuários do cartão corporativo, que fosse observado o caráter excepcional dos saques na conta única. Como a Abin integra a Presidência da República, é presumível que era do seu conhecimento a determinação proferida pela Corte de Contas;</p><p>\th) a correta interpretação do Acórdão vergastado se faz com a leitura do Relatório e do Voto condutores da decisão, medida que leva à conclusão de que as irregularidades ensejadoras da recomendação, das determinações e imputação de multa ao Sr. Antônio Augusto Muniz de Carvalho não reside exclusivamente na utilização do CPGF na modalidade saque, mas na utilização impertinente da modalidade. Na verdade, o escopo do processo pode ser desmembrado em dois fatores: primeiro, o saque realizado com CPGF, que é uma excepcionalidade autorizada pelo elenco normativo. Segundo, o tipo de despesa realizada com o dinheiro sacado. A forma de execução de alguns gastos, mesmo abstraindo a modalidade de utilização do CPGF, já recomendaria a prolação de determinações e a aplicação da multa ao gestor.</p><p>20.\tNa instrução suplementar de Peça 62, a unidade técnica salienta que não foram apresentados pelos recorrentes argumentos ou fatos novos capazes de alterar o entendimento proferido na ocasião em que analisou os Pedidos de Reexame.</p><p>21.\tCom relação à diligência realizada em cumprimento ao despacho do Relator à época, observa que as informações prestadas pela Abin, acerca do cumprimento das determinações consignadas no item 9.4 do acórdão recorrido, não têm o condão de alterar o exame de mérito dos Pedidos de Reexame, visto que se reportam a fatos posteriores aos que foram examinados pelo Tribunal na ocasião em que proferiu o acórdão recorrido. Extrapolam, portanto, o âmbito da devolutividade dos recursos, fase em que o órgão <b>ad quem</b> fica adstrito ao conhecimento da matéria julgada pelo órgão <b>a quo</b> e impugnada pelo recorrente.</p><p>22.\tRessalta que o cumprimento de determinações deve ser analisado, por força do art. 243 do RI-TCU, em processo de monitoramento. Em sede de recurso, cabe ao TCU, quando provocado, reexaminar tão somente a pertinência da determinação feita ao jurisdicionado, ou seja, avaliar se ela atende aos requisitos de existência, validade e eficácia.</p><p>23.\tRepisa que os novos elementos trazidos aos autos não possibilitam a alteração da conclusão proferida pela unidade técnica, seja no que concerne à multa cominada ao ex-gestor, seja quanto ao mérito das determinações, ocasião em que, ao analisar os Pedidos de Reexame interpostos por Antônio Augusto Muniz de Carvalho e pela Abin, propôs a esta Casa negar-lhes provimento.</p><p>24.\tDe fato, observo que a conclusão é que o acórdão recorrido não criou para o auditado prejuízo ao exercício de suas atividades finalísticas, mas apontou melhorias necessárias. O TCU não determinou que o CPGF não seja utilizado na modalidade saque, sequer limitou o seu uso, simplesmente apontou situações em que a modalidade foi inadequadamente utilizada.</p><p>25.\tQuanto à alegação de necessidade de resguardar o sigilo das operações, as justificativas apresentadas não lograram demonstrar o nexo de causalidade com o procedimento generalizado de saque que vinha sendo adotado, pois os comprovantes de pagamentos (notas fiscais) , via de regra, identificam a Abin como signatária do pagamento, tanto para as despesas ostensivas como para as secretas.</p><p>26.\tConsidero, portanto, adequado o entendimento expedido por esta Corte de Contas no sentido de que o cartão de pagamentos do governo federal deve ser usado na modalidade saque apenas e tão somente em situações em que, justificadamente, não seja possível utilizá-lo na função crédito, a exemplo do pagamento a informantes e a colaboradores, indisponibilidade de rede credenciada, sem prejuízo de estarem devidamente identificadas e relacionadas às operações de origem, por meio de códigos secretos acessíveis à autoridade competente e ao controle externo.</p><p>27.\tEntretanto, o que foi observado pela auditoria é que, no âmbito da Abin, a totalidade das despesas com suprimentos de fundos vinha sendo efetivada por meio do CPGF tão somente na modalidade de saque, independentemente de o objeto encontrar-se relacionado a uma ação ostensiva ou sigilosa. Significa dizer que o uso do CPGF na modalidade de saque, que deveria ser esporádico, eventual, excepcional, passou a ser visto como regra.</p><p>28.\tComo já afirmado nos diversos pareceres produzidos nos autos, não há óbice a que Abin efetue pagamentos em dinheiro, desde que o objeto da demanda justifique o emprego dessa forma excepcional de efetivação da despesa, como por exemplo os pagamentos efetuados a informantes e a colaboradores em investigações. O que fez o TCU no Voto condutor do Acórdão guerreado foi simplesmente apontar situações em que essa modalidade teria sido inadequadamente utilizada, como por exemplo para a aquisição de material de expediente e para a renovação de assinatura de jornais e revistas, que nada têm a ver com a missão institucional daquele órgão e que, de maneira alguma, podem ser tidas como de caráter excepcional.</p><p>29.\tAs irregularidades que deram ensejo à imputação de multa ao Sr. Antônio Augusto Muniz de Carvalho, ordenador de despesas da Abin à época dos fatos, não residem propriamente no uso do CPGF na modalidade de saque, mas na utilização generalizada, reiterada da referida modalidade sem a devida justificativa. No acórdão recorrido, impende frisar, foi levantada grande quantidade de despesas - ostensivas efetivadas de maneira irregular, com o pagamento sendo realizado por meio do CPGF na modalidade indevida de saque, em flagrante inobservância aos normativos que regem a matéria. </p><p>30.\tAssim, considerando que as razões recursais, bem como os novos elementos trazidos pelos recorrentes, não afastam as irregularidades observadas por ocasião da fiscalização e, ainda, que as correções posteriores não ensejam o afastamento das impropriedades verificadas à época da ocorrência dos fatos e considerando, por fim, que as determinações guerreadas não criam entraves ao necessário sigilo das ações de inteligência e que, em razão do grau de relação com a irregularidade e que foi adequada a apenação aplicada ao Sr. Antônio Augusto Muniz de Carvalho, depreendo que os Pedidos de Reexame devem ser conhecidos e não providos.</p><p>\tAnte o exposto, VOTO no sentido de que o Tribunal adote a deliberação que ora submeto à apreciação deste Colegiado.</p><p class=\"tCU_-_Epígrafe\">Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 24 de abril de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AROLDO CEDRAZ </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220924", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=663177", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=663177", "EXTENSAOARQUIVO": "doc"}