{"KEY": "ACORDAO-COMPLETO-2354343", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1076/2019 ATA 16/2019 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1076", "ANOACORDAO": "2019", "NUMATA": "16/2019", "ACORDAO": "<p>\tVISTOS, relatados e discutidos estes autos que cuidam de Representação com pedido de medida cautelar, formulada pela Casa da Moeda do Brasil (CMB) , referente ao Edital de Pré-Qualificação Internacional Demap nº 110/2018, publicado pelo Banco Central do Brasil, que consiste em Concorrência Internacional destinada ao fornecimento de moedas de circulação comum, do Padrão Real, nas denominações de R$ 0,05 (cinco centavos) , R$ 0,10 (dez centavos) , R$ 0,25 (vinte e cinco centavos) , R$ 0,50 (cinquenta centavos) e R$1,00 (um Real) .</p><p>\tACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão Plenária, diante das razões expostas pelo Relator, em:</p><p>\t9.1. nos termos do art. 116, §1º, do RI/TCU, e conforme declaração de voto apresentada pelo Ministro Bruno Dantas, converter a apreciação do presente processo em diligência, a fim de promover a oitiva do Ministério da Economia para que, <b>à luz dos interesses da União</b>, no prazo de 10 dias, informe ao TCU sobre:</p><p>9.1.1. a possibilidade de que a economicidade obtida pelo Banco Central do Brasil com aquisições internacionais não seja compensada pela perda de receita suportada pela Casa da Moeda do Brasil, acarretando, ao final, prejuízos à União; </p><p>9.1.2. os riscos de que a capacidade produtiva da Casa da Moeda do Brasil sofra redução em razão das perdas de receita para o mercado internacional, sopesando-se os impactos de eventual supressão da autossuficiência nacional de produção de cédulas e moedas e a importância de manutenção da produção sob monopólio estatal, nos moldes atuais;</p><p>9.1.3. os riscos de se manter a estrutura da Casa da Moeda do Brasil nos moldes atuais, com conhecidas deficiências na gestão de mão de obra e de produção, o que a torna incapaz de efetivamente competir com o mercado internacional na fabricação de moeda, podendo igualmente acarretar, ao final, prejuízos à União</p><p>9.1.4. os impactos no Orçamento Global da União decorrentes de aquisições do meio circulante junto a fornecedores estrangeiros, indicando se é possível aferir cenários de preços e volumes em que, mesmo acima do preço de mercado, seria mais vantajoso para a União a aquisição nacional; </p><p>9.1.5. a importância estratégica de manter a produção do meio circulante estatizada, no todo ou em parte, mesmo com preços não competitivos; </p><p>9.1.6. o volume mínimo de aquisições do meio circulante necessário para a manutenção das operações da Casa da Moeda do Brasil sem que esta experimente resultados negativos; </p><p>9.1.7. as perspectivas de efetivação das adaptações necessárias para que a Casa da Moeda do Brasil se torne competitiva internacionalmente.</p><p>\t9.2. encaminhar ao Ministério da Economia cópia integral dos autos para fins de subsidiar a oitiva;</p><p>\t9.3. encaminhar cópia do presente Acórdão para a Casa da Moeda do Brasil, ao Banco Central do Brasil, ao Ministério da Economia, à Presidência da República, ao Conselho Monetário Nacional e ao Ministério Público junto ao TCU, informando que o conteúdo completo poderá ser consultado no endereço ww.tcu.gov.br/acordaos.</p>", "ASSUNTO": "Representação sobre possíveis irregularidades em edital de Pré-Qualificação Internacional em concorrência destinada ao fornecimento de moedas de circulação comum, do Padrão Real.", "COLEGIADO": "Plenário", "DATASESSAO": "15/05/2019", "DECLARACAOVOTO": "<p class=\"nível_1\"/><p class=\"nível_1\">Trata-se de representação formulada pela Casa da Moeda do Brasil (CMB) , com pedido de medida cautelar, referente ao Edital de Pré-Qualificação Internacional Demap 110/2018, publicado pelo Banco Central do Brasil (BCB) , que consiste em Concorrência Internacional destinada ao fornecimento de moedas de circulação comum, do Padrão Real, nas denominações de R$ 0,05 (cinco centavos) , R$ 0,10 (dez centavos) , R$ 0,25 (vinte e cinco centavos) , R$ 0,50 (cinquenta centavos) e R$1,00 (um Real) , em quantitativo total de 262.368.000 moedas.  </p><p class=\"nível_1\">Nesta oportunidade, o Exmo Sr. Ministro Relator, Raimundo Carreiro, propõe ao Plenário a análise de mérito deste processo, no sentido de, em suma, considerar a representação parcialmente procedente e, por conseguinte, a manutenção da Pré-Qualificação promovida pelo BCB. Foram ainda propostos alertas sobre a aquisição de meio circulante pelo país, em especial sobre os reflexos, riscos e oportunidades de atuação em relação ao papel da Casa da Moeda do Brasil na produção e comercialização de meio circulante no país. </p><p class=\"nível_1\">Nessa mesma minuta de acórdão, o Relator propõe o indeferimento de agravo da CMB contra a não concessão de cautelar para suspender o Edital de Pré-Qualificação e atos dele decorrentes.</p><p class=\"nível_1\">Anoto, por oportuno, os motivos abaixo que fazem com que minha convicção seja pela não apreciação do mérito deste processo neste momento.</p><p class=\"nível_1\">O primeiro diz respeito ao resultado do certame, tendo em vista o fato de não ter havido a apresentação de propostas para os itens 02 (R$ 0,10) , 3 (R$ 0,25) e 5 (R$ 1,00) , o que levanta dúvidas sobre as ponderações trazidas pela Casa da Moeda do Brasil e contrapostas pelo Banco Central do Brasil, que merecem maior aprofundamento técnico, econômico e estratégico, o qual requer ações sintonizadas em nível de Centro de Governo, que foram inclusive objeto de alertas robustos por parte da proposta do Exmo Sr. Ministro Raimundo Carreiro.</p><p class=\"nível_1\">Neste momento, mesmo a suposta vantagem competitiva de empresas privadas em razão da possibilidade de reduzirem os preços de aquisição, alegada pelo BCB, não se mostrou de todo comprovável. </p><p class=\"nível_1\">Não há uma manifestação uníssona do Centro de Governo, e aqui me refiro mais especificamente do Ministério da Economia, na qualidade de supervisor dos dois entes (BCB e CMB) , sobre uma análise econômica, levando em conta políticas públicas e estratégias de governo, que compare a suposta vantagem financeira decorrente da concorrência internacional com a possível ociosidade e demais custos que poderão ser incorridos pela Casa da Moeda do Brasil, que perderá parte de sua receita, dificultando ainda mais a busca por incremento em sua eficiência operacional e equilíbrio orçamentário. Essa avaliação, por óbvio, não pode considerar apenas o cenário de curto prazo, mas tem que se pautar também nos de médio e longo prazos.</p><p class=\"nível_1\">Ademais, a comparação de propostas restou comprometida com a não apresentação de propostas por todos os itens da disputa. Não há nos autos análise que identifique o que teria ocorrido para a não oferta de propostas para os três itens. Tal fato pode até mesmo indicar problemas na fase de planejamento do certame, o que, se for mantido, deve ser objeto de aprofundamento do estudo desse mercado fornecedor pelo BCB. </p><p class=\"nível_1\">\tA Casa da Moeda do Brasil é uma empresa pública da União que tem como objeto social essencialmente a fabricação de papel moeda e moeda metálica nacionais. Considerando que a capacidade produtiva da CMB foi atualizada e modernizada, em recentes anos, para atender demandas do BCB, que não teriam sido confirmadas; que a CMB precisa manter sua capacidade produtiva \"em dia\"; e ainda a complementariedade, em tese, das atividades do BCB e da CMB, parece-nos incoerente <b>nesse desenho institucional</b>, em análise perfunctória, que o Banco Central do Brasil não adquira meio circulante da Casa da Moeda do Brasil.</p><p class=\"nível_1\">\tA segunda razão para que proponho encaminhamento outro que o ora apreciado é que na data de hoje tomei conhecimento em contato com interlocutor do Ministério da Economia que a matéria estaria na pauta de discussões dessa pasta e que seria em breve equalizada.</p><p class=\"nível_1\">\tNesse sentido, entendo ser mais apropriado que o Ministério da Economia se manifeste previamente a qualquer deliberação deste Tribunal. Cabe a este Ministério pacificar internamente a questão, para só então este Tribunal decidir a matéria.</p><p class=\"nível_1\">\tReitero que não cabe a este Tribunal, sem que haja esta manifestação prévia do Ministério da Economia, legitimar ou não uma contratação que ainda apresenta várias questões de cunho legal, econômico e estratégico para o país não totalmente esclarecidas, conforme o teor das minhas preocupações acima.</p><p class=\"nível_1\">\tEm adição às minhas preocupações, relembro que o próprio Relator apontou vários riscos em seu voto, os quais foram consignados em alertas para vários entes, inclusive para o Ministério da Economia, para a Presidência da República e para o Conselho Monetário Nacional.</p><p class=\"nível_1\">\tEm suma, diante do exposto, entendo que o processo não se encontra devidamente saneado para ser apreciado neste momento. </p><p class=\"nível_1\">\tAssim, submeto à consideração deste Plenário proposta no sentido de que, previamente ao julgamento do mérito, seja realizada a oitiva do Ministério da Economia para que se manifeste sobre a questão. Proponho ainda que os quesitos objeto da proposta dos alertas encaminhada pelo Relator em sua minuta de acórdão sejam itens específicos da oitiva a ser promovida junto ao Ministério da Economia.</p><p class=\"nível_1\"/><p>Brasília, 15 de maio de 2019.</p><p> (Assinado Eletronicamente) </p><p>Ministro BRUNO DANTAS</p>", "ENTIDADE": " Banco Central do Brasil.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Casa da Moeda do Brasil<br>3.2. Responsável: não há.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00052520197\" target=\"_blank\">000.525/2019-7</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Augusto Nardes, Aroldo Cedraz, Raimundo Carreiro (Relator), Ana Arraes, Bruno Dantas e Vital do Rêgo.<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa, André Luís de Carvalho e Weder de Oliveira.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2502687", "titulo": "Acórdão de Relação 2362/2022 - Plenário", "tipo": "Acórdão de Relação", "ano": "2022", "numero": "2362", "colegiado": "Plenário"}, {"key": "ACORDAO-COMPLETO-2358540", "titulo": "Acórdão de Relação 1405/2019 - Plenário", "tipo": "Acórdão de Relação", "ano": "2019", "numero": "1405", "colegiado": "Plenário"}], "RELATOR": "RAIMUNDO CARREIRO", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Trata-se de Representação formulada pela Casa da Moeda do Brasil (CMB) , com pedido de medida cautelar, referente ao Edital de Pré-Qualificação Internacional Demap nº 110/2018, publicado pelo Banco Central do Brasil, que consiste em Concorrência Internacional destinada ao fornecimento de moedas de circulação comum, do Padrão Real, nas denominações de R$ 0,05 (cinco centavos) , R$ 0,10 (dez centavos) , R$ 0,25 (vinte e cinco centavos) , R$ 0,50 (cinquenta centavos) e R$1,00 (um Real) .</p><p class=\"tCU_-_Epígrafe\"><b>PRIMEIRA INSTRUÇÃO DA SECRETARIA DE CONTROLE EXTERNO DE AQUISIÇÕES LOGÍSTICAS (SELOG) </b></p><p class=\"tCU_-_Epígrafe\">2.\tTranscrevo a seguir a primeira instrução elaborada pela Selog (peça 8) , cujas conclusões contaram com a anuência da titular daquela unidade técnica (peça 9) .</p><p><i>\"\tTrata-se de Representação a respeito de possíveis irregularidades no </i>Edital de Pré-Qualificação Internacional Demap 110/2018<i>, promovido pelo Banco Central do Brasil, para a participação de interessados em Concorrência Internacional destinada ao fornecimento de moedas de circulação comum, do Padrão Real, nas denominações de R$ 0,05 (cinco centavos) , R$ 0,10 (dez centavos) , R$ 0,25 (vinte e cinco centavos) , R$ 0,50 (cinquenta centavos) e R$ 1,00 (um Real) , em quantitativo total estimado em 262.368.000 moedas. </i></p><p><i>2.\tConforme registrado em </i>Ata DEMAP 26/2019<i>, publicada pelo Banco Central do Brasil, a sessão pública de abertura do procedimento transcorreu no dia 16/1/2019, sendo registrada a participação de cinco interessados: \"Mennica Polska S/A\", \"Mint of Finland LTD\", \"Casa de Moneda de Chile S/A\", \"Royal Dutch Mint\" e \"Royal Canadian Mint\".</i></p><p><i>3.\tA representante assinala na exordial, em relação ao certame em tela, que \"o teor, finalidade e justificativa são análogos aos do malogrado certame (Edital de Pré-Qualificação Demap 20/2018) , destacando-se do anterior por apenas singelas alterações\" (peça 1, p. 4) .</i></p><p><i>4.\tCabe assinalar, portanto, que o Edital de Pré-Qualificação Demap 20/2018 é objeto de apreciação no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1724820183\" target=\"_blank\">Processo 017.248/2018-3</a> - Representação, também formulada pela Casa da Moeda do Brasil, cujo estado atual é \"aberto\" e encontra-se aguardando manifestação do Ministério Público de Contas junto ao TCU.</i></p><p><i>5.\tLogo, verifica-se que os questionamentos ora suscitados pela representante são de teor idêntico aos pontos examinados no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1724820183\" target=\"_blank\">Processo 017.248/2018-3</a> - Representação, sendo apontada, ainda, \"a perpetração de novas ilegalidades\" (peça 1, p. 5) , não indicadas expressamente.</i></p><p><i>6.\tConclusivamente, a representante requer ao TCU (peça 1, p. 60-61) :</i></p><p><i>13.1 - Seja reconhecida a conexão entre a presente Representação e a Representação objeto do processo TC 17.248/2018-3, promovendo-se o apensamento dos processos para julgamento conjunto, nos termos do art. 2°, da Resolução-TCU 259 de 2014, em prestigio aos postulados de celeridade, eficiência, economia processual e harmonia das decisões do órgão de controle externo. </i></p><p><i>13.2 - Seja concedida medida cautelar, sem oitiva da parte, antes mesmo da realização da sessão pública agendada para a data de 16/1/2019 e até que sobrevenha a decisão de mérito, para a imediata suspensão cautelar do procedimento de Pré-Qualificação Demap 110/2018, na forma do art. 276, do RITCU. </i></p><p><i>13.3 - Caso não se entenda pela imediata suspensão do certame, o que se admite apenas por eventualidade, seja determinado que o BACEN se abstenha de convocar eventuais licitantes pré-qualificados para a assinatura do Acordo de Confidencialidade e Não Divulgação de Informações sobre Moedas de Real (Anexo 3) e do Termo de Compromisso e Manutenção do Sigilo - TCMS (Anexo 3.1) , e retirada do Projeto Básico (Especificações Técnicas) para elaboração de suas propostas de preço (item 9.1, do Edital) ; </i></p><p><i>13.4 - Seja deferido o ingresso desta empresa pública federal nos autos, na forma do art. 146 do RITCU c/c art. 2°, § 2°, da Resolução-TCU 36/1995. </i></p><p><i>13.5 - Seja reconhecida e declarada a nulidade do procedimento de Pré-Qualificação Internacional Demap 110/2018, por contrariedade às normas constitucionais e ao disciplinamento legal pertinentes, na forma dos artigos 38, IX e 49, caput, da Lei 8.666 de 1993. </i></p><p><i>13.6 - Seja, ainda, determinado ao BACEN que se abstenha da promoção de novo certame licitatório para aquisição de moedas destinadas a compor o meio circulante até que sobrevenha a decisão de mérito desta Representação por essa Egrégia Corte de Contas; </i></p><p><i>13.7 - Caso não acolhido o pedido do item anterior, o que se admite apenas por eventualidade, requer a CMB, subsidiariamente, seja determinada pelo Tribunal de Contas da União ao BACEN a adoção de providências para que sejam escoimados os termos do Edital de Pré-Qualificação Internacional Demap 110/2018 dos demais vícios apontados no presente instrumento e para que, por consectário, seja promovida a republicação do edital e a reabertura do prazo originariamente concedido.   </i></p><p><i>7.\tEm apreciação precedente, efetuada no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1724820183\" target=\"_blank\">Processo 017.248/2018-3</a> - Representação, esta Selog analisou manifestação do Banco Central do Brasil, chamado aos autos em sede de oitiva prévia, a respeito de pontos concernentes às alegações da representante quanto: a) à realização de licitação internacional para a fabricação do dinheiro brasileiro; b) à sua etapa de pré-qualificação; c) aos requisitos de qualificação técnica; d) ao tratamento dado à segurança de informações e do material a ser produzido; e) à pesquisa de preços; f) à ausência de previsão de prazo no instrumento convocatório para as licitantes apresentarem impugnações; e g) à previsão da possibilidade de formação de consórcios entre a CMB e empresas estrangeiras.</i></p><p><i>8.\tExtrai-se da instrução o seguinte excerto (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1724820183\" target=\"_blank\">Processo 017.248/2018-3</a> - peça 31, p. 11) :</i></p><p><i>93.\t Após o recebimento das manifestações do BCB, essa autarquia noticiou o TCU acerca do cancelamento do processo de contratação, justificando que, devido à suspensão liminar da pré-qualificação deferida pelo Poder Judiciário (peça 27) , não haveria mais tempo hábil para a realização da licitação internacional. As moedas demandadas seriam, então, adquiridas junto à CMB (peça 25) .</i></p><p><i>94.\t Em virtude desse fato, o pedido de concessão de medida cautelar perdeu seu objeto. Da mesma forma, considera-se que questões específicas sobre o edital da pré-qualificação (requisitos de qualificação técnica, previsão de participação de consórcios, direito de impugnação) e sobre os tópicos transporte e custódia das moedas metálicas e tratamento dado aos cunhos, pesquisa de preços, informações ultrassecretas e irregularidade da pré-qualificação para a aquisição, ficam em segundo plano neste momento.</i></p><p><i>95. Remanesce, todavia, o debate trazido à lume, que diz respeito à avaliação da possibilidade de aquisição de papel moeda e moeda metálica pelo Banco Central do Brasil por fornecedor distinto da Casa da Moeda do Brasil.</i></p><p><i>9.\tAssim, em razão da perda de objeto da cautelar requerida, as questões que diziam respeito a procedimentos do certame estabelecidos pelo Edital não foram objeto de análise, sem prejuízo, contudo, de ser enfrentada a questão central suscitada pela representante, qual seja, se legalmente há possibilidade de aquisição de papel moeda e moeda metálica pelo Banco Central do Brasil por fornecedor distinto da Casa da Moeda do Brasil.</i></p><p><i>10.\tA análise então empreendida concluiu por não haver óbices, do ponto de vista estritamente legal, à aquisição internacional de meio circulante pelo Banco Central do Brasil. Alinho-me a tal conclusão, considerando oportuno transcrever o seguinte excerto da referida instrução, a partir do ponto em que nela se aborda a alegada exclusividade de fornecimento de papel moeda e moedas metálicas de Real pela Casa da Moeda do Brasil (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1724820183\" target=\"_blank\">Processo 017.248/2018-3</a> - peça 31, p. 12-14) :</i></p><p><i>101. Resta sopesar a que se refere esse monopólio. No entendimento da CMB, a exclusividade não se limita ao território nacional, vedando o exercício da atividade por empresas sediadas no exterior. Por outro lado, o BCB entende que a norma proíbe a fabricação de moeda por outras entidades apenas no país. Dessa forma, não haveria óbices à produção em jurisdição internacional.</i></p><p><i>102. Avalia-se que esse último entendimento apresenta-se consentâneo com o que dispõe o ordenamento jurídico brasileiro. Para essa conclusão, considera-se plausível o entendimento segundo o qual não existe normativo que imponha a aquisição de moeda a fornecedor exclusivo, podendo, portanto, o BCB valer-se de outras fabricantes, que, diante do monopólio em território nacional, situem-se no exterior. Em outro ângulo, tem-se que, diferentemente do que ocorre com a emissão de moeda, a CF/1988 não impôs o regime de monopólio à sua fabricação.</i></p><p><i> (...) </i></p><p><i>104. Assim, o fato de se tratar de serviço público sob monopólio estatal impede a exploração da atividade em âmbito interno, mas não no plano internacional. Não há que se falar em outorga ou delegação do serviço, visto que a lei não autoriza a instalação no país de serviços que concorram com a Casa da Moeda. Nesse sentido, cita-se trecho do parecer 89/2016-CN do Congresso Nacional, aprovado na ocasião da conversão da MP 745/2016 em lei:</i></p><p><i>Vale frisar, contudo, que, a legislação vigente [antes da edição da Medida Provisória nº 745, de 2016] confere à Casa da Moeda do Brasil apenas a exclusividade na fabricação de numerário no território nacional. Ou seja, a lei confere à CMB a condição de único fabricante de papel moeda e moeda metálica autorizado a funcionar no Brasil. No entanto, não lhe confere a condição de única fornecedora do BCB. Por isso, em tese, nada até então, impedia a Autarquia federal de contratar esse mesmo serviço no exterior, junto a empresas especializadas que lá atuem.</i></p><p><i>105. Portanto, antes mesmo da edição da medida provisória e da Lei 13.416/2017, não havia óbices, do ponto de vista estritamente legal, à contratação, pela autarquia federal, desse mesmo serviço no exterior junto a empresas especializadas. No mesmo parecer retrocitado, explica-se que essa possibilidade, até então, não constava expressamente de nenhum texto normativo, derivando de interpretação:</i></p><p><i>Com a edição da MP, busca-se então deixar isso absolutamente claro, afastando qualquer dúvida a respeito do tema, e, ainda, permitir que, em situações de inviabilidade ou fundada incerteza quanto ao atendimento da demanda de numerário pela Casa da Moeda, o Banco Central contrate outros fornecedores, no exterior, com dispensa de licitação.</i></p><p><i>106. Veja-se o tratamento dado à matéria pela Lei 13.416/2017, fruto da conversão da MP 745/2016:</i></p><p><i>Art. 1º Fica autorizado o Banco Central do Brasil a adquirir papel-moeda e moeda metálica fabricados fora do País por fornecedor estrangeiro, com o objetivo de abastecer o meio circulante nacional, observado o disposto na Lei nº 8.666, de 21 de junho de 1993. </i></p><p><i>Parágrafo único. As aquisições referidas no caput obedecerão a cronograma fixado pelo Banco Central do Brasil para cada exercício financeiro, observadas as diretrizes estabelecidas pelo Conselho Monetário Nacional. </i></p><p><i>Art. 2º A inviabilidade ou fundada incerteza quanto ao atendimento, pela Casa da Moeda do Brasil, da demanda por meio circulante ou do cronograma para seu abastecimento, em cada exercício financeiro, caracteriza situação de emergência, para efeito de aquisição de papel-moeda e de moeda metálica de fabricantes estrangeiros, na forma do inciso IV do caput do art. 24 da Lei nº 8.666, de 21 de junho de 1993. </i></p><p><i>§ 1º Caracterizam a inviabilidade ou fundada incerteza de que trata o caput: </i></p><p><i>I - o atraso acumulado de 15% (quinze por cento) das quantidades contratadas, por denominação, de papel-moeda ou de moeda metálica; e </i></p><p><i>II - outras hipóteses de descumprimento de cláusula contratual, devidamente justificadas, que tornem inviável o atendimento da demanda por meio circulante ou do cronograma para seu abastecimento. </i></p><p><i>§ 2º Para fins da caracterização da situação de emergência de que trata este artigo, o Banco Central do Brasil fica obrigado a enviar o Programa Anual de Produção à Casa da Moeda do Brasil, até 31 de agosto de cada ano, no qual serão indicadas as projeções de demandas de papel-moeda e de moeda metálica para o exercício financeiro seguinte. </i></p><p><i>Art. 3º Esta Lei entra em vigor na data de sua publicação.</i></p><p><i>107. Considerada a hipótese, decorrente da Lei 5.895/1973, de a CMB deter o monopólio da produção da moeda nacional, não importando se no país ou fora dele, a nova previsão legal, de igual hierarquia, parece ter derrogado a anterior, passando a estabelecer, expressamente, a possibilidade de aquisições internacionais. Ressalta-se que eventual alegação de que a Lei 5.895/1973 apenas poderia ser modificada por lei específica sobre a CMB pode ser refutada mediante o argumento de que o mencionado normativo veio a ser alterado pela Lei 13.043/2014, a qual, em tese, não se enquadra nesse conceito.</i></p><p><i>108. A Lei 13.416/2016, todavia, é, ainda, interpretada sob diferentes vieses. Para a CMB, a autorização para que o BCB adquira moeda no exterior depende de condicionante, qual seja, a impossibilidade de atendimento da demanda pela empresa pública. Seriam aplicáveis, nessa ótica, ao art. 1o, as mesmas restrições inseridas no art. 2o.</i></p><p><i>109. O Banco Central, por sua vez, advoga não ser correto interpretar que as regras do segundo artigo aplicam-se ao primeiro. Caso assim a lei intencionasse, o teria previsto de forma direta.</i></p><p><i>110. Novamente, pondera-se que o argumento do BCB é sólido, merecendo guarida. As condições previstas no art. 2o da norma, tal qual expõe, devem ser observadas para caracterizar situações de emergência, que ensejem aquisições por dispensa de licitação. Não incidem, portanto, em compras realizadas por meio de processo licitatório regular. </i></p><p><i>111. Corrobora a tese o fato de se ter rejeitado proposta de emenda à MP 745/2016, que impunha essa condição, conforme publicado pela Câmara Notícias (http://www2.camara.leg.br/camaranoticias/noticias/POLITICA/520922-REJEITADA-EMENDA-PARA-LIMITAR-IMPORTACAO-DE-PAPEL-MOEDA-A-FALTA-DE-SUPRIMENTO-NA-CASA-DA-MOEDA.html) :</i></p><p><i>O Plenário rejeitou, por 188 votos a 119, a emenda do deputado André Figueiredo (PDT-CE) à Medida Provisória 745/16, que autorizava o Banco Central a comprar papel-moeda e moeda metálica importados apenas em caso de comprovada incapacidade de suprimento pela Casa da Moeda do Brasil.</i></p><p><i>112. Regulamentando as diretrizes de que trata o art. 1o da Lei 13.416/2017, o Conselho Monetário Nacional editou a Resolução 4.520/2016, que, originalmente apresentava o seguinte texto:</i></p><p><i>Art. 1º Nas aquisições de papel moeda e moeda metálica da Casa da Moeda do Brasil ou de fornecedores estrangeiros, o Banco Central do Brasil deverá observar as seguintes diretrizes: </i></p><p><i>I - adequação entre o volume de cédulas e moedas metálicas em circulação, em todas as denominações do padrão monetário \"Real\", e a demanda da economia nacional por meio circulante; </i></p><p><i>II - tempestividade no atendimento das necessidades da economia nacional quanto à disponibilidade de meio circulante; </i></p><p><i>III - eficiência na execução dos recursos disponíveis no Orçamento de Receitas e Despesas de Operações de Autoridade Monetária (OAM) para o custeio dos serviços do meio circulante; e</i></p><p><i>IV - atendimento aos padrões de segurança aplicáveis às cédulas e moedas metálicas do padrão monetário \"Real\".</i></p><p><i>Art. 2º Nas situações em que identificar inviabilidade ou fundada incerteza quanto ao atendimento, pela Casa da Moeda do Brasil, da demanda por meio circulante ou do cronograma para seu abastecimento, deverá o Banco Central do Brasil adotar as providências necessárias para assegurar o suprimento emergencial de cédulas e moedas na economia nacional, observando-se as diretrizes fixadas no art. 1º.</i></p><p><i>113. A Resolução 4.602/2017 do CMN acresceu o seguinte artigo: </i></p><p><i>Art. 2º-A. No Plano Anual de Produção para o ano-calendário de 2018, o Banco Central do Brasil deverá, em caráter excepcional, destinar para contratação da Casa da Moeda do Brasil o percentual mínimo de 80% (oitenta por cento) da parcela do OAM vinculada à aquisição de numerário. </i></p><p><i>§ 1º Na aquisição de numerário nos limites de que trata este artigo, o Banco Central do Brasil buscará negociar preços compatíveis com aqueles contratados com a Casa da Moeda do Brasil em relação ao ano-calendário de 2017 e, na impossibilidade de contratação nesses termos, ficará autorizado a reduzir o percentual mínimo previsto no caput. </i></p><p><i>§ 2º Aplica-se à hipótese de que trata este artigo o disposto no art. 2º desta Resolução.</i></p><p><i>114. Por meio da Resolução 4.682/2018, foi incluído no art. 1o da Resolução 4.520/2016 o inciso V abaixo (grifo nosso) :</i></p><p><i>III - eficiência na execução dos recursos disponíveis no Orçamento de Receitas e Despesas de Operações de Autoridade Monetária (OAM) para o custeio dos serviços do meio circulante; </i></p><p><i>IV - atendimento aos padrões de segurança aplicáveis às cédulas e moedas metálicas do padrão monetário \"Real\"; e</i></p><p><b><i>V - equilíbrio entre os custos e riscos, operacionais e financeiros, associados ao processo de contratação e os benefícios estimados, inclusive advindos de eventual planejamento ou contratação plurianual, quando possível.\" (NR) </i></b></p><p><b><i>115. Assim, do ponto de vista da legalidade, pondera-se não haver óbices à aquisição internacional de meio circulante pelo BCB, uma vez considerada válida a Lei 13.416/2017 e atendidos aos preceitos regulamentados pelo CMN</i></b><i> (grifou-se) .</i></p><p><i>11.\tOs limites e possibilidades de interpretação da norma legal já mereceram diversas abordagens, sem, contudo, permitir que a aplicação do Direito possa desconsiderar o texto, conforme leciona Carlos Maximiliano:</i></p><p><i>Em geral, a função do juiz, quanto aos textos, é dilatar, completar e compreender; porém, não alterar, corrigir, substituir. Pode melhorar o dispositivo, graças à interpretação larga e hábil; porém não - negar a lei, decidir o contrário do que a mesma estabelece. A jurisprudência desenvolve e aperfeiçoa o Direito, porém como que inconscientemente, com o intuito de o compreender e bem aplicar. Não cria, reconhece o que existe; não formula, descobre e revela o preceito em vigor e adaptável à espécie. Examina o Código, perquirindo das circunstâncias culturais e psicológicas em que ele surgiu e se desenvolveu o seu espírito; faz a crítica dos dispositivos em face da ética e das ciências sociais; interpreta a regra com a preocupação de fazer prevalecer a justiça ideal (richtiges Recht) ; porém tudo procura achar e resolver com a lei; jamais com a intenção descoberta de agir por conta própria, proeter ou contra legem.</i></p><p><i>Todo Direito escrito encerra uma parcela de injustiça. Parece justa a regra somente quando as diferenças entre ela e o fato são insignificantes, insensíveis. Preceitua de um modo geral; é impossível adaptá-la, em absoluto, às mil circunstâncias várias dos casos particulares. Permitir abandoná-la então, sob o pretexto de buscar atingir o ideal de justiça, importaria em criar mal maior; porque a vantagem precípua das codificações consiste na certeza, na relativa estabilidade do Direito.</i></p><p><i> (...) </i></p><p><i>Deve o magistrado decidir de acordo, não somente com os parágrafos formulados, mas também com outros elementos de Direito. Entretanto, daí se não deduz que se lhe permita o desprezo da Lei, ou que possa um indivíduo superpor-se ao Estado; pois deste e daquela emana a autoridade toda do juiz; goza ele da liberdade condicionada, dentro dos limites do conteúdo de Direito que se encontram nos textos (in Hermenêutica e Aplicação do Direito / Carlos Maximiliano. - Rio de Janeiro: Forense, 2009, p. 65-66) . </i></p><p><i>12.\tOra, o art. 1º da Lei 13.416/2016 indica com clareza o objeto da norma, qual seja, autorizar ao Banco Central, sendo este e nenhuma outra a instituição competente para a prática do ato, a aquisição de papel-moeda e moeda metálica fabricados fora do País por fornecedor estrangeiro, além de estabelecer o respectivo âmbito de atuação: \"com o objetivo de abastecer o meio circulante nacional, observado o disposto na Lei no 8.666, de 21 de junho de 1993\", além de, no parágrafo único, estabelecer que as aquisições \"obedecerão a cronograma fixado pelo Banco Central do Brasil para cada exercício financeiro, observadas as diretrizes estabelecidas pelo Conselho Monetário Nacional\". Sob tais aspectos, deve-se reconhecer que a redação observa a boa técnica legislativa e os preceitos estabelecidos no art. 7º da Lei Complementar 95/1998. </i></p><p><i>13.\tLogo, nos termos da lei, permite-se ao Banco Central adquirir papel-moeda e moeda metálica fabricados fora do País por fornecedor estrangeiro, com o objetivo de abastecer o meio circulante nacional, pois, ainda que mantida a exclusividade de produção pela Casa da Moeda do Brasil de cédulas e moedas metálicas de Real em território brasileiro, não há, desde a promulgação da lei, ao menos, reserva legal à Casa da Moeda do Brasil para o fornecimento desses objetos à Autoridade Monetária. O dispositivo da lei, porém, determina que tais aquisições sejam feitas nos termos da Lei Geral de Licitações - Lei 8.666/1993, além de prever em seu artigo 2º as circunstâncias que, caso presentes, virão a caracterizar \"situação de emergência\" que permitirá ao Banco Central do Brasil efetuar as aquisições de \"papel-moeda e de moeda metálica de fabricantes estrangeiros\" mediante dispensa de licitação, nos termos do disposto no art. 24, caput e inciso IV, da Lei 8.666/1993, ipsis litteris:</i></p><p><i>Art. 24.  É dispensável a licitação:</i></p><p><i> (...) </i></p><p><i>IV - nos casos de emergência ou de calamidade pública, quando caracterizada urgência de atendimento de situação que possa ocasionar prejuízo ou comprometer a segurança de pessoas, obras, serviços, equipamentos e outros bens, públicos ou particulares, e somente para os bens necessários ao atendimento da situação emergencial ou calamitosa e para as parcelas de obras e serviços que possam ser concluídas no prazo máximo de 180 (cento e oitenta)  dias consecutivos e ininterruptos, contados da ocorrência da emergência ou calamidade, vedada a prorrogação dos respectivos contratos.</i></p><p><i>14.\tAssim, tendo por superado o ponto que diz respeito à possibilidade legal de o Banco Central do Brasil vir a adquirir papel-moeda e moeda metálica fabricados fora do País por fornecedor estrangeiro, com o objetivo de abastecer o meio circulante nacional, caberia examinar se o procedimento administrativo em questão, instituído pelo Edital de Pré-Qualificação Internacional Demap 110/2018, encontra-se em consonância com a norma legal.</i></p><p><i>15.\tDe início, cabe assinalar que não se trata de licitação propriamente dita, mas sim de procedimento de pré-qualificação de licitantes nas concorrências, o que encontra previsão no art. 114 da Lei 8.666/1993, ipsis litteris (grifou-se) : </i></p><p class=\"normal_ (Web) \"><b><i>Art. 114.  O sistema instituído nesta Lei não impede a pré-qualificação de licitantes nas concorrências, a ser procedida sempre que o objeto da licitação recomende análise mais detida da qualificação técnica dos interessados</i></b><i>.</i></p><p class=\"normal_ (Web) \"><i>§ 1o  A adoção do procedimento de pré-qualificação será feita mediante proposta da autoridade competente, aprovada pela imediatamente superior.</i></p><p class=\"normal_ (Web) \"><b><i>§ 2o  Na pré-qualificação serão observadas as exigências desta Lei relativas à concorrência, à convocação dos interessados, ao procedimento e à análise da documentação</i></b><i>.</i></p><p><i>16.\tNo Voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/12332/2013/Plenário\" target=\"_blank\">Acórdão 12332/2013-TCU-Plenário</a>, de 22/5/2013, o Ministro Relator Raimundo Carreiro anotou que \"o art. 114 da Lei 8.666/1993 admite a pré-qualificação de licitantes em concorrências cujo objeto a ser licitado recomende a análise mais detida da qualificação técnica dos interessados. É um procedimento que se insere na esfera discricionária do Administrador\". Destacou, ainda, que \"a jurisprudência do Tribunal aponta para a admissibilidade da pré-qualificação quando a peculiaridade do objeto a ser licitado assim a justificar\", cabendo citar, dentre outros, os Acórdãos 2.005/2007, Ministro Relator Marcos Bemquerer; 477/2008, Ministro Relator Benjamin Zymler; e o posterior Acórdão 711/2016, Ministra Relatora Ana Arraes; todos do Plenário.</i></p><p><i>17.\tConsidera-se ser evidente que, no presente caso, a decisão de se realizar pré-qualificação de licitantes decorre das peculiaridades inerentes à realização de concorrência que terá por objeto a aquisição de papel-moeda e moeda metálica fabricados fora do País por fornecedor estrangeiro, não havendo, portanto, ilegalidade no ato em si, à luz do disposto no art. 114 da Lei 8.666/1993 e da jurisprudência firmada pelo TCU, que admite que tal escolha está inserida na esfera de atuação discricionária do gestor público, não merecendo acolhida, no ponto, as alegações da representante, cabendo concluir pela improcedência da representação.</i></p><p><i>18.\tPasso, a seguir, a abordar aspectos intrínsecos do procedimento que, como já mencionado, ainda que anteriormente ordenados de forma diversa, foram objeto de questionamentos análogos aos trazidos a estes autos em relação ao Edital de Pré-Qualificação Demap 20/2018, que é objeto de apreciação no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1724820183\" target=\"_blank\">Processo 017.248/2018-3</a> - Representação, também formulada pela Casa da Moeda do Brasil. Naquela oportunidade, contudo, não se aprofundou a análise a respeito dos tópicos seguintes em razão da revogação do edital, que conduziu à perda de objeto de questões atinentes ao documento.</i></p><p><b><i>Tratamento inadequado a informações ultrassecretas</i></b><i>.</i></p><p><i>19.\tAs alegações da representante foram relatadas concisamente em instrução lançada no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1724820183\" target=\"_blank\">Processo 017.248/2018-3</a> - peça 31, p. 5, da qual se extrai o seguinte excerto:</i></p><p><i>41. Considerando que o BCB manteve a classificação de ultrassecreto para as características da moeda nacional, ao longo do processo administrativo da pré-qualificação, a assinatura do Termo de Compromisso de Manutenção de Sigilo (TCMS) somente poderia ser admitida como medida de caráter excepcional, o que seria incompatível com a possível sucessão de certames licitatórios para o atendimento das demandas de produção das moedas metálicas. </i></p><p><i>42. Avalia, nesse ponto, que as exigências de qualificação técnica permitiriam que qualquer empresa no mundo, que já tivesse feito quantidades irrisórias de moedas, viesse a lograr êxito na pré-qualificação, passando, assim, a deter conhecimento das informações, classificadas como ultrassecretas, relativas à moeda nacional. </i></p><p><i>43.\t Ressalta, ainda, o disposto no art. 16 do Decreto 7.845/2012, segundo o qual a troca e o tratamento de informação, classificada em qualquer grau de sigilo com país ou organização estrangeira, enseja que o credenciamento de segurança no território nacional se dê somente se houver tratado, acordo, memorando de entendimento ou ajuste técnico firmado entre o país ou organização estrangeira e a República Federativa do Brasil, o que não seria o caso em comento. </i></p><p><i>20.\tEm relação ao ponto, em sede de oitiva prévia, o Banco Central do Brasil manifestou-se nos seguintes termos (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1724820183\" target=\"_blank\">Processo 017.248/2018-3</a> - peça 31, p. 9) :</i></p><p><i>80.\t O banco cita que o art. 18, parágrafo único, do Decreto 7.845/2012, ao regulamentar procedimentos para credenciamento de segurança e tratamento de informação classificada em qualquer grau de sigilo, estabelece que o acesso poderá ocorrer por meio de assinatura do TCMS. </i></p><p><i>81. Registra que as principais empresas fabricantes de moedas de circulação, em todo o mundo, são marcadas pela confiabilidade na guarda dos dados sigilosos.</i></p><p><i>82. Aduz que já houve experiência recente de êxito com a contratação emergencial da empresa Crane AB, em 2016, na qual se procedeu à entrega das especificações detalhadas mediante a formalização de TCMS, na forma autorizada pelo Decreto 7.845/2012, sem que se registrasse qualquer intercorrência. </i></p><p><i>83.\t Segundo o defendido, não se trata de compartilhamento de informação classificada com país ou organização estrangeira, a que se refere o art. 16 do Decreto 7.845/2012, mas de fornecimento de informação unicamente a licitante habilitada em certame licitatório, razão pela qual não se justifica a existência de tratado, acordo, memorando de entendimento ou ajuste técnico firmado com o país ou organização estrangeira. O regime aplicável à futura contratação, na hipótese, além do já mencionado art. 18, seria o dos arts. 48 e 49 do decreto em referência. </i></p><p><i>21.\tAnálise.</i></p><p><i>22.\tCabe afastar, de início, a incidência ao caso das disposições contidas no art. 16 do Decreto 7.845/2012, visto que não se trata de hipótese de troca e tratamento de informação classificada em qualquer grau de sigilo com país ou organização estrangeira, mas de situação que, como aponta o Banco Central, melhor se amolda, a princípio, ao disposto no art. 48 da referida norma, ipsis litteris:</i></p><p><i>Art. 48.  A celebração de contrato, convênio, acordo, ajuste, termo de cooperação ou protocolo de intenção cujo objeto contenha informação classificada em qualquer grau de sigilo, ou cuja execução envolva informação classificada, é condicionada à assinatura de TCMS e ao estabelecimento de cláusulas contratuais que prevejam os seguintes requisitos:</i></p><p><i>I - obrigação de manter sigilo relativo ao objeto e a sua execução;</i></p><p><i>II - possibilidade de alteração do objeto para inclusão ou alteração de cláusula de segurança não estipulada previamente;</i></p><p><i>III - obrigação de adotar procedimentos de segurança adequados, no âmbito das atividades sob seu controle, para a manutenção do sigilo relativo ao objeto;</i></p><p><i>IV - identificação, para fins de concessão de credencial de segurança e assinatura do TCMS, das pessoas que poderão ter acesso a informação classificada em qualquer grau de sigilo e material de acesso restrito;</i></p><p><i>V - obrigação de receber inspeções para habilitação de segurança e sua manutenção; e</i></p><p><i>VI - responsabilidade em relação aos procedimentos de segurança, relativa à subcontratação, no todo ou em parte. </i></p><p><i>24.\tEntretanto, ainda que reste evidente que a celebração de contrato com fornecedor estrangeiro para fornecimento de papel-moeda e moeda metálica fabricados fora do País deva ser precedida pela assinatura de Termo de Compromisso de Manutenção de Sigilo - TCMS, suscita dúvidas a possibilidade de o fornecimento de informações classificadas como \"ultrassecretas\", nos termos do Edital de Pré-Qualificação Internacional Demap 110/2018, poderem ser fornecidas, desde logo, a todas as empresas pré-qualificadas, uma vez que o contrato seria celebrado com apenas uma delas.</i></p><p class=\"list_Paragraph\"><i>O Edital prevê que, além da assinatura de Termo de Compromisso de Manutenção de Sigilo - TCMS, deva ser firmado com o representante das empresas pré-qualificadas ao certame \"Acordo de Confidencialidade e não divulgação de informações sobre moedas de Real\" (item 9.1) . Porém, cabe avaliar a suficiência de tais precauções à luz da legislação que regula o tratamento e a garantia de acesso a informações pelo Estado brasileiro.</i></p><p class=\"list_Paragraph\"><i>A Lei 12.527/2011 assim dispõe em relação à Classificação da Informação quanto ao Grau e Prazos de Sigilo:</i></p><p class=\"artigo\"><i>Art. 23.  São consideradas imprescindíveis à segurança da sociedade ou do Estado e, portanto, passíveis de classificação as informações cuja divulgação ou acesso irrestrito possam: </i></p><p class=\"artigo\"><i>I - pôr em risco a defesa e a soberania nacionais ou a integridade do território nacional; </i></p><p class=\"artigo\"><i>II - prejudicar ou pôr em risco a condução de negociações ou as relações internacionais do País, ou as que tenham sido fornecidas em caráter sigiloso por outros Estados e organismos internacionais; </i></p><p class=\"artigo\"><i>III - pôr em risco a vida, a segurança ou a saúde da população; </i></p><p class=\"artigo\"><i>IV - oferecer elevado risco à estabilidade financeira, econômica ou monetária do País; </i></p><p class=\"artigo\"><i>V - prejudicar ou causar risco a planos ou operações estratégicos das Forças Armadas; </i></p><p class=\"artigo\"><i>VI - prejudicar ou causar risco a projetos de pesquisa e desenvolvimento científico ou tecnológico, assim como a sistemas, bens, instalações ou áreas de interesse estratégico nacional; </i></p><p class=\"artigo\"><i>VII - pôr em risco a segurança de instituições ou de altas autoridades nacionais ou estrangeiras e seus familiares; ou </i></p><p class=\"artigo\"><i>VIII - comprometer atividades de inteligência, bem como de investigação ou fiscalização em andamento, relacionadas com a prevenção ou repressão de infrações. </i></p><p class=\"artigo\"><i>Art. 24.  A informação em poder dos órgãos e entidades públicas, observado o seu teor e em razão de sua imprescindibilidade à segurança da sociedade ou do Estado, poderá ser classificada como ultrassecreta, secreta ou reservada. </i></p><p class=\"artigo\"><i>§ 1o  Os prazos máximos de restrição de acesso à informação, conforme a classificação prevista no </i><b><i>caput</i></b><i>, vigoram a partir da data de sua produção e são os seguintes: </i></p><p class=\"artigo\"><i>I - ultrassecreta: 25 (vinte e cinco) anos; </i></p><p class=\"artigo\"><i> (...) </i></p><p class=\"artigo\"><i>§ 3o  Alternativamente aos prazos previstos no § 1o, poderá ser estabelecida como termo final de restrição de acesso a ocorrência de determinado evento, desde que este ocorra antes do transcurso do prazo máximo de classificação. </i></p><p class=\"artigo\"><i>§ 4o  Transcorrido o prazo de classificação ou consumado o evento que defina o seu termo final, a informação tornar-se-á, automaticamente, de acesso público. </i></p><p class=\"artigo\"><i>§ 5o  Para a classificação da informação em determinado grau de sigilo, deverá ser observado o interesse público da informação e utilizado o critério menos restritivo possível, considerados: </i></p><p class=\"artigo\"><i>I - a gravidade do risco ou dano à segurança da sociedade e do Estado; e </i></p><p class=\"artigo\"><i>II - o prazo máximo de restrição de acesso ou o evento que defina seu termo final. </i></p><p class=\"list_Paragraph\"><i>As especificações técnicas detalhadas das moedas consistem no descritivo das características físicas que dão identidade única às moedas de Real, havendo sido classificadas como informações ultrassecretas. No entanto, se tais informações não forem disponibilizadas ao fornecedor incumbido de sua fabricação, restaria inviabilizada a confecção das moedas de Real por outro fornecedor que não a Casa da Moeda do Brasil.</i></p><p class=\"list_Paragraph\"><i>Cabe novamente assinalar, porém, que o procedimento em curso prevê a entrega dessas informações a todos os licitantes que venham a ser pré-qualificados, antes de ser efetuada a contratação. O ponto não é de menor importância, tendo em vista que nele reside o cerne da medida liminar concedida judicialmente que paralisou o processo anterior de pré-qualificação e veio a resultar na desistência, pelo Banco Central do Brasil, em dar continuidade àquele certame.</i></p><p class=\"list_Paragraph\"><i> No decorrer desta apreciação, sobreveio a concessão de medida liminar pelo juízo da 3ª Vara Federal do Rio de Janeiro determinando ao Banco Central do Brasil que suspenda \"a convocação de eventuais licitantes pré-qualificados para a assinatura de Acordo de Confidencialidade e Não Divulgação de Informações sobre Moedas de Real e do Termo de Compromisso e Manutenção do Sigilo - TCMS, e retirada do Projeto Básico (Especificações Técnicas) para elaboração de suas propostas de preço (item 9.1, do Edital) \" (peça 6) .</i></p><p class=\"list_Paragraph\"><i>Assim, a continuidade do procedimento de pré-qualificação, ora sob exame, encontra-se suspenso por determinação judicial.</i></p><p class=\"list_Paragraph\"><i>As dúvidas suscitadas a respeito da possibilidade de fornecimento aos licitantes pré-qualificados das especificações técnicas detalhadas das moedas de Real, informação classificada como ultrassecreta, residem, a meu ver, nas disposições do Decreto 7.845/2012 que, no art. 2º, inciso V, define \"contrato sigiloso\" aquele cujo objeto ou execução implique tratamento de informação classificada, cuja celebração deve observar aos termos do disposto no art. 48. </i></p><p class=\"list_Paragraph\"><i>O decreto instituiu a previsão de existência do \"posto de controle\", definido pelo art. 2º, inciso XV, como \"unidade de órgão ou entidade pública ou privada, habilitada, responsável pelo armazenamento de informação classificada em qualquer grau de sigilo\".</i></p><p class=\"list_Paragraph\"><i>A possibilidade de um ente privado vir a ser habilitado como \"posto de controle\" deve observar as seguintes condições estabelecidas pelo art. 11 da norma infralegal (grifou-se) : </i></p><p><i>Art. 11.  A concessão de habilitação de entidade privada como posto de controle fica condicionada aos seguintes requisitos:</i></p><p><i>I - regularidade fiscal;</i></p><p><i>II - comprovação de qualificação técnica necessária à segurança de informação classificada em qualquer grau de sigilo;</i></p><p><b><i>III - expectativa de assinatura de contrato sigiloso</i></b><i>;</i></p><p><i>IV - designação de gestor de segurança e credenciamento, e de seu substituto; e</i></p><p><i>V - aprovação em inspeção para habilitação de segurança. </i></p><p class=\"list_Paragraph\"><i>Conquanto as empresas que venham a ser pré-qualificadas almejem, em tese, vencer a Concorrência, apenas uma licitante será declaradora vencedora, momento a partir do qual nela residiria, exclusivamente, a \"expectativa de assinatura de contrato sigiloso\" e, logo, a possibilidade de sua habilitação como \"posto de controle\". Em sendo assim, o fornecimento a todos os licitantes pré-qualificados das especificações técnicas detalhadas das moedas de Real careceria de amparo legal. </i></p><p class=\"list_Paragraph\"><i>Porém, cabe ponderar que o Banco Central do Brasil, ao teor do disposto no art. 27, inciso I, alínea \"c\" da Lei 12.527/2011, c/c o art. 7º do Decreto 7.845/2012, pode credenciar pessoa que com ele mantenha \"vínculo de qualquer natureza\" para o tratamento de informação classificada, o que permitiria extrair a conclusão que, ao ente classificado como \"órgão de registro nível 1\", seria permitido conceder o acesso a informações classificadas em grau de sigilo mesmo na ausência de \"expectativa de assinatura de contrato sigiloso\".  </i></p><p class=\"list_Paragraph\"><i>A necessidade de conhecimento das especificações técnicas detalhadas das moedas de Real é, indubitavelmente, primordial para que venham a ser confeccionadas com as características físicas que lhes dão identidade única. Todavia, não resta evidente que o acesso prévio a essas informações seja, de fato, essencial para a formulação das propostas de preço pelas licitantes que venham a ser pré-qualificadas, pois não vislumbro, a princípio, que a personalização da cunhagem, etapa de fabricação em que se estampa em ambas as faces do disco metálico as imagens que estão moldadas no cunho, acarrete significativos custos adicionais quando comparados à fabricação de moedas de outros países, ou que esses custos não possam ser razoavelmente estimados pelas licitantes, apenas dispondo-se das especificações básicas descritas no Anexo 1 do Edital de Pré-Qualificação Internacional Demap 110/2018. Dada a relevância da questão, concluo que o ponto se reveste de robustez suficiente para conferir procedência parcial à representação, mas não para caracterizar pressuposto necessário à concessão da cautelar requerida.</i></p><p class=\"list_Paragraph\"><i>Considerando que no ponto reside controvérsia que deu origem a medidas judiciais que interromperam a continuidade de dois certames sucessivos, entendo ser pertinente encaminhar proposição no sentido de o Tribunal de Contas da União, com fundamento no disposto no art. 250, inciso III, do RI-TCU c/c os artigos 6º e 8º, caput e inciso II, da Resolução-TCU 265/2014, </i><b><i>recomendar ao Banco Central do Brasil</i></b><i> que, considerando o disposto no art. 21, § 4º da Lei 8.666/1993, avalie a conveniência e real necessidade de, nos processos de pré-qualificação de licitantes para aquisição de papel-moeda e moeda metálica fabricados fora do País por fornecedor estrangeiro, caso do Edital de Pré-Qualificação Internacional Demap 110/2018, manter a previsão de fornecimento aos licitantes pré-qualificados das especificações técnicas detalhadas das moedas de Real, informação classificada como ultrassecreta, tendo em vista que não resta evidente que o acesso prévio a essas informações seja, de fato, essencial para a formulação das propostas de preço pelas licitantes, cabendo ao Banco Central do Brasil informar ao Tribunal de Contas da União o resultado dessa avaliação e as providências que decida adotar.   </i></p><p><b><i>Da ausência de previsão de sanções administrativas de multas aplicáveis a participantes do certame de pré-qualificação</i></b><i>.</i></p><p class=\"list_Paragraph\"><i>Alega a representante que o Banco Central do Brasil inovou ao não prever, nos itens 12.1.2, 12.6 e 12.8 do Edital de Pré-Qualificação Internacional Demap 110/2018, a possibilidade de aplicação de multa aos participantes do certame, quer por atraso, quer por inadimplemento total ou parcial das obrigações estipuladas, havendo, assim, desconsiderado o disposto nos artigos 55, inciso VII; 58, inciso IV, e no art. 87 da Lei 8.666/1993.</i></p><p class=\"list_Paragraph\"><i>Cita, ainda, enunciado que atribui à publicação do TCU \"informativo de jurisprudência n.o 332\" (peça 1, p. 55) , indicando que a \"apuração das </i>condutas faltosas praticadas por licitantes<i> não consiste em faculdade do gestor público com tal atribuição, mas em dever legal\".</i></p><p class=\"list_Paragraph\"><i>Análise.</i></p><p class=\"list_Paragraph\"><i>A representante incorre em aparente equívoco, pois a publicação \"Boletim de Jurisprudência\", editada pelo TCU, cuja primeira edição data de 6/8/2013, somente publicou, até agora, 247 edições, não havendo, portanto, a de número 332. </i></p><p class=\"list_Paragraph\"><i>Cabe deduzir, contudo, que se pretendeu fazer referência a julgado publicado na edição 191/2017, referente ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2077/2017/Plenário\" target=\"_blank\">Acórdão 2077/2017-TCU-Plenário</a>, de 20/9/2017, Ministro Relator Augusto Sherman, em que se julgou o apontamento de possíveis irregularidades em pregão eletrônico realizado pela Superintendência do Incra no Estado do Tocantins, em face de possível conluio entre licitantes, sobre o qual incidiriam as disposições contidas no art. 7º da Lei 10.520/2002, em que, todavia, não há previsão da possibilidade de cominação de multa. Por se tratar de modalidade de licitação distinta do procedimento que está sendo realizado pelo Banco Central do Brasil, não se vislumbra que o referido julgado seja pertinente ao exame do ponto.</i></p><p class=\"list_Paragraph\"><i>Os citados dispositivos do Edital de Pré-Qualificação Internacional Demap 110/2018, itens 12.1.2, 12.6 e 12.8, estabelecem a possibilidade de aplicação de sanções que não estão expressamente previstas na Lei 8.666/1993 para procedimentos de pré-qualificação e certames licitatórios, não cabendo acolhida, portanto, a alegação de que o Banco Central do Brasil teria suprimido \"modalidades sancionatórias legalmente previstas para fatos geradores consistentes no atraso ou no inadimplemento das obrigações estipuladas para os participantes do certame de Pré-Qualificação Demap no. 110/2018\" (peça 1, p. 54) .   </i></p><p class=\"list_Paragraph\"><i>Com relação aos citados dispositivos da Lei 8.666/1993, trata-se, como reconhece por fim a representante, de artigos aplicáveis à execução dos contratos administrativos, não incidindo stricto sensu sobre os atos do procedimento licitatório. Os demais dispositivos da lei que contêm previsão da possibilidade de aplicação de multa residem nos artigos 89 a 99, porém, dizem respeito aos crimes e penas correspondentes, estando revestidos de natureza Penal, sendo de processamento em ação penal pública incondicionada, cabendo ao Ministério Público promovê-la. Logo, não tratam de possíveis sanções de natureza administrativa a serem aplicadas pelos gestores públicos responsáveis pela licitação.</i></p><p class=\"list_Paragraph\"><i>Em face do exposto, resta concluir, no ponto, pela improcedência da representação.</i></p><p><b><i>Inadequação dos requisitos previstos para a comprovação de capacidade técnica</i></b><i>.</i></p><p class=\"list_Paragraph\"><i>Transcreve-se a seguir a síntese das alegações da representante quanto ao ponto (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1724820183\" target=\"_blank\">Processo 017.248/2018-3</a> - peça 31, p. 5) :</i></p><p><i>45. Afirma-se que o edital exige a comprovação de ter executado atividade pertinente e compatível em quantidades com o objeto da pré-qualificação, mas não em características e prazos, com o serviço demandado. Ademais, alega que o TCU admitiria a possibilidade de fixação de quantitativo mínimo de bens e serviços superior ao limite de 50% do objeto licitado em casos excepcionais em que a especificidade do objeto o recomende, a exemplo do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1052/2012/Plenário\" target=\"_blank\">Acórdão 1052/2012-TCU-Plenário</a>lena¿rio, da relatoria do Ministro Marcos Bemquerer, o que não se observou no caso concreto. </i></p><p class=\"list_Paragraph\"><i>Análise.</i></p><p class=\"list_Paragraph\"><i>Ainda que o TCU admita, em tese, ser possível haver fixação de quantitativo mínimo nos atestados de capacidade técnica superior a 50% dos quantitativos dos bens ou serviços a serem contratados, tal possibilidade reveste-se de caráter excepcional a ser devidamente demonstrada pelo ente contratante. Observe-se que, no referido <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1052/2012/Plenário\" target=\"_blank\">Acórdão 1052/2012-TCU-Plenário</a>lena¿rio, Ministro Relator Marcos Bemquerer, o Tribunal considerou que, no caso concreto, que dizia respeito a serviços de elaboração de projetos de execução da obra de reforma e adaptação da sede da entidade contratante, \"tal circunstância não restou evidenciada\".</i></p><p class=\"list_Paragraph\"><i>Ora, sendo a regra a fixação de quantitativo mínimo de bens e serviços não superior a 50% do objeto licitado, para fins de comprovação da qualificação técnica da licitante, a necessidade de extrapolação desse limite somente seria aceitável se houvesse sido tecnicamente demonstrado ser imprescindível para a devida seleção do fornecedor, não podendo, portanto, estar baseada tão somente em juízo de valor que considera as disposições do Edital \"sumárias\" e \"inadequadas\".</i></p><p class=\"list_Paragraph\"><i> Em face do exposto, resta concluir, no ponto, pela improcedência da representação.</i></p><p><b><i>Equívoco metodológico para a estimativa de preços</i></b><i>.</i></p><p class=\"list_Paragraph\"><i>Segundo a representante, a pesquisa de preços não abrangeu custos relacionados ao tipo de embalagem a ser utilizada, os custos de frete e seguro, além de não haver indicado especificações detalhadas dos produtos a serem entregues, pelo que aponta haver \"possibilidade de substancial alteração dos valores a serem apresentados\" (peça 1, p. 57) .</i></p><p class=\"list_Paragraph\"><i>Considera, portanto, que seria necessário (idem, grifos no original) :</i></p><p class=\"list_Paragraph\"><i>...</i><b><i>primeiro, verificar se a variação ocorre em função da especificação dos produtos comparados. Em caso positivo, deve-se definir todas as características que o produto demandado deve apresentar para a satisfação do interesse público e, a partir daí, pesquisar o preço dos produtos compatíveis para, só então, definir o preço estimado</i></b><i>.</i></p><p class=\"list_Paragraph\"><i>Análise.</i></p><p class=\"list_Paragraph\"><i>O questionamento já havia sido suscitado no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1724820183\" target=\"_blank\">Processo 017.248/2018-3</a>, havendo o Banco Central do Brasil se manifestado a respeito em sede de oitiva prévia, conforme síntese transcrita a seguir TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1724820183\" target=\"_blank\">Processo 017.248/2018-3</a> - peça 31, p. 9) :</i></p><p><i>76. O banco informa que solicitou propostas a nove empresas, entre as quais a CMB, tendo quatro interessadas apresentado orçamentos. </i></p><p><i>77.\t Informa-se que as empresas foram instadas a considerar, em suas ofertas, todos os custos necessários para a entrega das moedas no Rio de Janeiro, incluindo frete, transporte doméstico, seguro, armazenagem segura e desembaraço alfandegário.</i></p><p><i>78. Para tanto, indica que foram disponibilizadas as informações mais relevantes e necessárias para estimativa de preços, tais como: imagens e especificações básicas públicas das moedas, local de entrega, quantidade e prazos de entrega, divisão em lotes, custos de transporte e seguro incluídos até o local de entrega, estocagem, taxas e custos portuários e alfandegários. </i></p><p><i>79.\t O BCB expressa estimar uma economia de, pelo menos, R$ 42.623.589,76, correspondente à diferença entre o valor orçado pela Casa da Moeda do Brasil (R$ 65.492.540,06) e o valor estimado da licitação (R$ 22.868.950,40) para o fornecimento das moedas.</i></p><p class=\"list_Paragraph\"><i>Considerando-se a peculiaridade do objeto, não se afigura impróprio o procedimento adotado pelo Banco Central do Brasil de buscar obter cotações de preços junto a potenciais fornecedores no mercado internacional, sem desconsiderar a própria Casa da Moeda do Brasil, para cálculo da estimativa de preços. Por certo, o Banco Central não disporia de outros parâmetros que pudessem balizar o cálculo, considerando-se, por exemplo, a óbvia ausência de contratações similares efetuadas por outros entes públicos no país. Ainda que fossem obtidos os preços de contratações recentes realizadas por autoridades monetárias de outros países, os valores obtidos não refletiriam os preços que viriam a ser ofertados por ocasião da disputa, pois não estariam ajustados aos efeitos de fatores como \"a entrega das moedas no Rio de Janeiro, incluindo frete, transporte doméstico, seguro, armazenagem segura e desembaraço alfandegário\".</i></p><p class=\"list_Paragraph\"><i>Logo, a solicitação de cotações indicou às empresas consultadas que deveriam considerar \t\"todos os custos necessários para a entrega das moedas no Rio de Janeiro, incluindo frete, transporte doméstico, seguro, armazenagem segura e desembaraço alfandegário\", cabendo concluir ser adequado e razoável o procedimento empregado pelo Banco Central do Brasil para cálculo da estimativa de preços.</i></p><p class=\"list_Paragraph\"><i>A não divulgação de especificações detalhadas dos produtos a serem entregues, apontada pela representante, diria respeito ao fato de, para fins de obtenção das cotações de preço, o Banco Central do Brasil não haver divulgado às empresas consultadas as especificações técnicas de confecção das moedas metálicas que são classificadas como informações ultrassecretas. Ora, não se faz razoável afirmar que tais informações não devam ser compartilhadas com as habilitadas em processo de pré-qualificação e, ao mesmo tempo, apontar que a ausência de sua divulgação, quando da solicitação a potenciais fornecedores de envio de cotações, compromete a estimativa de preços. Caso admitido tal argumento, o Banco Central do Brasil restaria impossibilitado de efetuar qualquer estimativa de preços.</i></p><p class=\"list_Paragraph\"><i>Em face do exposto, resta concluir, no ponto, pela improcedência da representação.</i></p><p><b><i>Restrição ao direito de impugnação ao edital</i></b><i>.</i></p><p class=\"list_Paragraph\"><i>A representante aponta que o Edital de Pré-Qualificação Internacional Demap 110/2018, no subitem 13.1.1, limitou-se a conceder o prazo de cinco dias úteis da data fixada para a sessão pública de abertura, \"descurando-se do direito dos licitantes de impugnar os termos do edital até o segundo dia útil que anteceder a abertura dos envelopes de habilitação, na forma do § 2° do artigo 41 da Lei 8.666 de 1993\" (peça 1, p. 58) .</i></p><p class=\"list_Paragraph\"><i>Análise.</i></p><p class=\"list_Paragraph\"><i>Idêntico questionamento foi suscitado no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1724820183\" target=\"_blank\">Processo 017.248/2018-3</a>, havendo o Banco Central do Brasil se manifestado a respeito, em sede de oitiva prévia, conforme síntese transcrita a seguir (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1724820183\" target=\"_blank\">Processo 017.248/2018-3</a> - peça 31, p. 10) :</i></p><p><i>86.\t Argumenta-se que não houve a previsão do referido prazo, porque não se vislumbrou que a sessão de abertura do procedimento de pré-qualificação se enquadraria no art. 41, § 2°, da Lei 8.666/1993.</i></p><p><i>87.\t Aduz que a CMB exerceu o seu direito, ao ter seu pedido de impugnação examinado pela Comissão Especial de Licitação, o que afastaria a possibilidade de prejuízo nesse ponto. </i></p><p><i>88.\t Destaca, ainda, que houve ampla oportunidade para o exercício do direito de impugnação em razão do tempo decorrido desde a publicação do edital até a abertura da sessão.</i></p><p class=\"list_Paragraph\"><i>O item 9.1 do Edital de Pré-Qualificação Internacional Demap 110/2018 estabelece que \"Homologado o resultado conforme o item 8 anterior, os participantes considerados pré-qualificados serão oportunamente convocados por meio de Edital de Concorrência Internacional, do tipo menor preço\". Logo, está prevista a publicação de Edital específico para efetiva disputa do objeto licitado. Entretanto, por se tratar de procedimento de pré-qualificação, não incidiria a norma apontada pela representante, uma vez que não se trata do Edital de Concorrência propriamente dito que, nos termos da lei, permitiria o exercício do direito de impugnar até o segundo dia útil que anteceder a abertura dos envelopes de habilitação.</i></p><p class=\"list_Paragraph\"><i>A ausência de disposição específica a respeito de prazo para impugnação a edital de pré-qualificação permitira, de pronto, afastar a alegada não observância da norma legal. Todavia, faz-se oportuno examinar o contexto fático observado desde o certame anterior, também objeto de questionamento pela representante. </i></p><p class=\"list_Paragraph\"><i>O Edital de Pré-Qualificação Internacional Demap 20/2018, objeto do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1724820183\" target=\"_blank\">Processo 017.248/2018-3</a>, foi publicado originalmente em 23/3/2018, tendo a sessão de abertura sido marcada para o dia 2/5/2018. Posteriormente, o Edital foi republicado em 25/4/2018, sem qualquer alteração de texto, salvo o adiamento da sessão de abertura para o dia 28/5/2018. Haveria nova republicação, em 1º/6/2018, apenas para adiar a sessão de abertura para o dia 6/6/2018, que fôra motivada, segundo esclareceu o Banco Central do Brasil, pelos efeitos decorrentes da \"greve dos caminhoneiros\".</i></p><p class=\"list_Paragraph\"><i>Verifica-se que, entre a publicação inicial, em 23/3/2018, e a data correspondente a dois dias úteis que antecederam a sessão de abertura, finalmente ocorrida em 6/6/2018, os interessados dispuseram de mais de setenta dias para oferecer impugnações.</i></p><p class=\"list_Paragraph\"><i>Ademais, a Casa da Moeda do Brasil, representante nestes autos, ingressou com impugnação ao Edital de Pré-Qualificação Internacional Demap 20/2018, datada de 21/5/2018, que foi tempestiva e devidamente examinada, concluindo-se pela sua improcedência (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1724820183\" target=\"_blank\">Processo 017.248/2018-3</a> - peça 1, p. 101-107) . Verifica-se, portanto, que não houve qualquer prejuízo naquela oportunidade à representante ou a outros possíveis interessados para exercerem o direito de impugnar.</i></p><p class=\"list_Paragraph\"><i>Por sua vez, o Edital de Pré-Qualificação Internacional Demap 110/2018 foi publicado em 12/12/2018, prevendo a sessão de abertura para o dia 16/1/2019. Conforme estabelecido no item 13.1.1 do Edital, \"as impugnações deverão ser dirigidas ao Presidente da Comissão Especial de Licitação com antecedência mínima de 5 (cinco) dias úteis da data fixada para a sessão pública de abertura (item 3.1.2) \".</i></p><p class=\"list_Paragraph\"><i>Portanto, ainda que não haja expressa previsão legal, foi concedido aos interessados prazo razoável de dezoito dias úteis, ou 28 dias corridos, para apresentação de impugnações ao Edital. </i></p><p class=\"list_Paragraph\"><i>Em face do exposto, resta concluir, no ponto, pela improcedência da representação.</i></p><p><b><i>Admissão nos termos do item 15.2 do edital de consórcio entre empresas brasileiras</i></b><i>.</i></p><p class=\"list_Paragraph\"><i>A questão também foi suscitada no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1724820183\" target=\"_blank\">Processo 017.248/2018-3</a>, havendo a representante apontado que o edital, ao prever a possibilidade de participação de consórcios, silencia quanto ao mínimo de atividades a serem consorciadas e as devidas cautelas a serem tomadas quanto a¿ segurança do padrão monetário em tais situações. Considera, ademais, que a sua exclusividade da fabricação no território nacional não faculta a formação de consórcio entre empresas brasileiras.</i></p><p class=\"list_Paragraph\"><i>O Banco Central do Brasil, por sua vez, assinalou que o item 15.2 do edital trata especialmente da hipótese de eventual formação de consórcio entre a Casa da Moeda do Brasil e uma ou mais empresas estrangeiras, não merecendo qualquer reparo.</i></p><p class=\"list_Paragraph\"><i>Análise.</i></p><p class=\"list_Paragraph\"><i>O item 15.2 do Edital de Pré-Qualificação Internacional Demap 110/2018 assim dispõe: \"15.2. No consórcio de empresa brasileira e estrangeiras, a liderança caberá, obrigatoriamente, à empresa brasileira, observado o disposto no item 15.1.2\", no qual se encontra: \"15.1.2. Indicação da empresa responsável pelo consórcio (líder) , conferindo-lhe amplos poderes para representar os consorciados no procedimento e no instrumento contratual, receber e dar quitação, responder administrativa e judicialmente, inclusive receber notificação, intimação e citação\". </i></p><p class=\"list_Paragraph\"><i>Assim, na hipótese de haver formação de consórcio, o que de fato não ocorreu, a empresa líder teria que, necessariamente, ser a empresa brasileira. Uma vez que a Casa da Moeda do Brasil é único fabricante de papel moeda e moeda metálica autorizado a funcionar no Brasil, depreende-se que é a única empresa brasileira que poderia, na condição de empresa líder, consorciar-se com empresas estrangeiras para fins de participação na Pré-Qualificação Internacional Demap 110/2018.</i></p><p class=\"list_Paragraph\"><i>Em face do exposto, resta concluir, no ponto, pela improcedência da representação.</i></p><p class=\"list_Paragraph\"><b><i>CONCLUSÃO</i></b><i>.</i></p><p class=\"list_Paragraph\"><i>Consoante o art. 276 do Regimento Interno/TCU, o Relator poderá, em caso de urgência, de fundado receio de grave lesão ao Erário, ao interesse público, ou de risco de ineficácia da decisão de mérito, de ofício ou mediante provocação, adotar medida cautelar, determinando a suspensão do procedimento impugnado, até que o Tribunal julgue o mérito da questão. Tal providência deverá ser adotada quando presentes os pressupostos do fumus boni iuris e do periculum in mora.\t\t</i></p><p class=\"list_Paragraph\"><i>Havendo concluído pela improcedência das alegações da representante, à exceção do ponto em que aborda o tratamento de informações classificadas, que considero ser saneável pela recomendação proposta, considero ausente o fumus boni iuris, pressuposto sem o qual não subsiste fundamento para a concessão da cautelar requerida. Ademais, não restaria configurado o periculum in mora, uma vez que a etapa de pré-qualificação, fase atual do certame, não acarreta risco eminente de contratação. Cabe considerar, ainda, a paralisação do certame, ainda que em caráter precário, por força de medida liminar judicial.  </i></p><p class=\"list_Paragraph\"><i>Com relação ao pedido de apensamento destes autos ao TC 17.248/2018-3, formulado pela Casa da Moeda do Brasil, ainda que o considere pertinente, penso que o apensamento, em caráter definitivo, deva ocorrer após a apreciação de mérito desta representação pois, ainda que reconheça haver conexão e continência entre ambos, a resolução de mérito desta representação, no que concerne, especificamente, ao Edital de Pré-Qualificação Internacional Demap 110/2018, não requer a tramitação conjunta com o TC 17.248/2018-3 e, tampouco, poderá comprometer sua posterior apreciação.</i></p><p class=\"list_Paragraph\"><i>No que se refere ao pedido de ingresso nestes autos, na condição de interessado, formulado pela Casa da Moeda do Brasil, alinho-me à conclusão precedente desta Selog, nos autos do TC 17.248/2018-3, de que a requerente demonstrou haver razão legítima de intervir no processo, bem como a existência de possibilidade de lesão aos seus interesses, uma vez que eventual decisão em seu desfavor poderá afetar de maneira importante o seu faturamento e, também, um dos objetivos principais da sua criação como empresa pública, ou seja, a fabricação de cédulas e moedas para o país, nos termos do art. 2º da Lei 5.895/1973.</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO.</i></b></p><p class=\"list_Paragraph\"><i>\tEm face de todo o exposto, formulo a seguinte proposição:</i></p><p class=\"list_Paragraph\"><b><i>conhecer</i></b><i> o presente processo como representação, uma vez satisfeitos os requisitos de admissibilidade previstos nos arts. 235 e 237, inciso VII, do Regimento Interno/TCU c/c o art. 113, § 1º, da Lei 8.666/1993, para, no mérito, considerá-la parcialmente procedente;</i></p><p class=\"list_Paragraph\"><b><i>indeferir</i></b><i> o pedido de concessão de </i><b><i>medida</i></b><i> </i><b><i>cautelar</i></b><i> formulado pela Casa da Moeda do Brasil, tendo em vista a inexistência dos pressupostos necessários para sua adoção;</i></p><p class=\"list_Paragraph\"><b><i>deferir</i></b><i> o ingresso da representante nestes autos na condição de </i><b><i>interessado no processo</i></b><i>, nos termos do art. 146 do Regimento Interno do TCU;</i></p><p class=\"list_Paragraph\"><b><i>recomendar ao Banco Central do Brasil</i></b><i> que, considerando o disposto no art. 21, § 4º da Lei 8.666/1993, avalie a conveniência e real necessidade de, nos processos de pré-qualificação de licitantes para aquisição de papel-moeda e moeda metálica fabricados fora do País por fornecedor estrangeiro, caso do Edital de Pré-Qualificação Internacional Demap 110/2018, manter a previsão de fornecimento aos licitantes pré-qualificados das especificações técnicas detalhadas das moedas de Real, informação classificada como ultrassecreta, tendo em vista que não resta evidente que o acesso prévio a essas informações seja, de fato, essencial para a formulação das propostas de preço pelas licitantes, cabendo ao Banco Central do Brasil informar ao Tribunal de Contas da União o resultado dessa avaliação e as providências que decida adotar;</i></p><p class=\"list_Paragraph\"><i>informar ao Banco Central do Brasil e à Casa da Moeda do Brasil, representante, que o conteúdo da deliberação que vier a ser proferida poderá ser consultado no endereço </i>www.tcu.gov.br/acordaos<i>; e</i></p><p class=\"list_Paragraph\"><i>apensar em definitivo este processo ao TC 17.248/2018-3, com fundamento no disposto no art. 143, inciso V, alínea \"a\" do RI-TCU c/c o art. 40, inciso III, da Resolução-TCU 259/2014, após a adoção das providências nele determinadas e a efetivação das competentes comunicações.\"</i></p><p class=\"tCU_-_Epígrafe\"><b>MANIFESTAÇÃO DO MINISTÉRIO PÚBLICO JUNTO AO TCU</b></p><p class=\"tCU_-_Epígrafe\">3.\tPor meio do Despacho à peça 10, de 28/1/2019, solicitei a manifestação do Ministério Público junto ao Tribunal que, representado pelo Procurador Júlio Marcelo de Oliveira, pronunciou-se mediante o Parecer à peça 22, a seguir transcrito na íntegra.</p><p><i>\t\"Trata-se de representação de autoria da Casa da Moeda do Brasil - CMB a respeito de possíveis irregularidades no Edital de Pré-Qualificação Internacional Demap 110/2018, lançado pelo Banco Central do Brasil, que tem por objetivo selecionar interessados em participar da Concorrência Internacional que tem por objeto a aquisição de moedas de circulação comum, do Padrão Real, nas denominações de R$ 0,05 (cinco centavos) , R$ 0,10 (dez centavos) , R$ 0,25 (vinte e cinco centavos) , R$ 0,50 (cinquenta centavos) e R$ 1,00 (um Real) , em montante total estimado em 262.368.000 moedas. </i></p><p><b><i>I </i></b></p><p><b><i> Edital de Pré-Qualificação Demap 20/2018</i></b></p><h1><i>\t\tConforme acentuado pela autora da representação, o teor, finalidade e justificativa desse certame são análogos aos do certame deflagrado por meio do Edital de Pré-Qualificação Demap 20/2018 (peça 1, p. 4) . O Edital de Pré-Qualificação Demap 20/2018, cumpre destacar, é objeto de apreciação no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1724820183\" target=\"_blank\">Processo 017.248/2018-3</a> (representação também oferecida pela Casa da Moeda do Brasil) . A CMB buscou, em caráter cautelar, a suspensão dessa anterior licitação e, no mérito, buscou demonstrar:</i></h1><h1><i>\t\t</i></h1><h1><i>\ta) a ilegalidade da realização de licitação internacional para a fabricação do dinheiro brasileiro;</i></h1><h1><i>\tb) a ocorrência de ilicitudes na etapa de pré-qualificação desse certame e no estabelecimento de requisitos de qualificação técnica;</i></h1><h1><i>\tc) o tratamento insatisfatório das informações de caráter sigiloso do material a ser produzido;</i></h1><h1><i>\td) a inadequação na pesquisa de preços realizada;</i></h1><h1><i>\te) a ausência de previsão de prazo no instrumento convocatório para as licitantes apresentarem impugnações;</i></h1><h1><i>\tf) previsão da possibilidade de formação de consórcios entre a CMB e empresas estrangeiras.</i></h1><p><i>\tEste representante do MP de Contas também ofereceu representação em que, naquela oportunidade, endossava os pedidos efetuados pela CMB e acrescentava questionamentos acerca de qual seria \"a melhor solução para a União sob a ótica da racionalidade econômica, quando se trata de aquisição de moeda pelo BCB, tendo em vista a necessidade de observância pelas entidades que integram a Administração Pública dos princípios da eficiência e da economicidade\". Essa representação (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3142920181\" target=\"_blank\">Processo 031.429/2018-1</a>) foi apensada à primeira das já mencionadas representações da Casa da Moeda (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1724820183\" target=\"_blank\">Processo 017.248/2018-3</a>) .</i></p><p><i>\t</i><b><i>Esse primeiro certame foi, no entanto, revogado pelo Banco Central.</i></b><i> A despeito de tal revogação, a Selog, por considerar relevantes os questionamentos contidos nas representações da Casa da Moeda e do MP de Contas e com intuito de fornecer balizamento para possíveis futuros certames dessa mesma espécie, debruçou-se sobre os questionamentos contidos nessas peças. Após detido e consistente exame dos questionamentos contidos naquelas peças, a Selog concluiu o seguinte:</i></p><p><i>\"... do ponto de vista da legalidade, pondera-se não haver óbices à aquisição internacional de meio circulante pelo BCB, uma vez considerada válida a Lei 13.416/2017 e atendidos aos preceitos regulamentados pelo CMN.\"</i></p><p><i>\tA Selog, em seguida, passou a avaliar a aquisição de moeda de fornecedores estrangeiros sob os aspectos da eficiência e economicidade. Ao final, em manifestações uniformes, apresentou a seguinte proposta de encaminhamento (peça 31 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1724820183\" target=\"_blank\">Processo 017.248/2018-3</a>) : </i></p><p><i>\t</i></p><p><i>\"a) conhecer o presente processo como representação, uma vez satisfeitos os requisitos de admissibilidade previstos nos arts. 235 e 237, inciso VII, do Regimento Interno/TCU c/c o art. 113, § 1o, da Lei 8.666/1993, para, no mérito, considerá-la parcialmente procedente; </i></p><p><i>b) conhecer o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3142920181\" target=\"_blank\">Processo 031.429/2018-1</a> como representação, uma vez satisfeitos os requisitos de admissibilidade previstos nos arts. 235 e 237, inciso I, do Regimento Interno/TCU, para, no mérito, considerá-la parcialmente procedente;</i></p><p><i>c) considerar prejudicado o pedido de medida cautelar formulado, em razão da perda de seu objeto;</i></p><p><i>d) dar conhecimento à Presidência da República, à Casa da Moeda do Brasil, ao Banco Central do Brasil, ao Ministério da Fazenda e ao Conselho Monetário Nacional dos riscos abaixo identificados de forma a prover ferramenta de gestão para auxiliar as discussões e tomada de decisão quanto ao tema, à luz dos interesses da União, indicando-se, dentre as questões essenciais a serem ponderadas, as que se seguem:</i></p><p><i>d.1) a possibilidade de que a economicidade obtida pelo BCB com aquisições internacionais não seja compensada pela perda de receita suportada pela CMB, acarretando, ao final, prejuízos à União; </i></p><p><i>d.2) os riscos de que a capacidade produtiva da CMB sofra redução em razão das perdas de receita para o mercado internacional, sopesando-se os impactos de eventual supressão da autossuficiência nacional de produção de cédulas e moedas e a importância de manutenção da produção sob monopólio estatal, nos moldes atuais;</i></p><p><i>d.3) os ricos de se manter a estrutura da CMB nos moldes atuais, com conhecidas deficiências na gestão de mão de obra e de produção, o que a torna incapaz de efetivamente competir com o mercado internacional na fabricação de moeda, podendo igualmente acarretar, ao final, prejuízos à União.</i></p><p><i>e) </i><b><i>recomendar</i></b><i>,</i><b><i> </i></b><i>com fundamento no art. 250, inciso III, do Regimento Interno/TCU, ao Conselho Monetário Nacional que, ao estabelecer as diretrizes para aquisição de moeda nacional, considere não apenas a eficiência e economicidade do orçamento da Autoridade Monetária Nacional de forma isolada, mas que, respeitadas suas limitações operacionais e sempre que possível, avalie os impactos advindos das decisões para toda a União, em especial abrangendo aspectos relacionados:\t</i></p><p><i>e.1) aos impactos no Orçamento Global da União decorrentes de aquisições do meio circulante junto a fornecedores estrangeiros, indicando se é possível aferir cenários de preços e volumes em que, mesmo acima do preço de mercado, seria mais vantajoso para a União a aquisição nacional; </i></p><p><i>e.2) à importância estratégica de manter a produção do meio circulante estatizada, no todo ou em parte, mesmo com preços não competitivos; </i></p><p><i>e.3) ao volume mínimo de aquisições do meio circulante necessário para a manutenção das operações da CMB sem que esta experimente resultados negativos; e</i></p><p><i>e.4) às perspectivas de efetivação das adaptações necessárias para que a CMB se torne competitiva internacionalmente.</i></p><p><i>f) </i><b><i>encaminhar cópia</i></b><i> do documento à peça 1, da presente instrução e da peça 1 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3142920181\" target=\"_blank\">Processo 031.429/2018-1</a> à Casa da Moeda do Brasil, ao Banco Central do Brasil, ao Ministério da Fazenda, à Presidência da República e ao Conselho Monetário Nacional;</i></p><p><i>g)\t </i><b><i>informar </i></b><i>à Casa da Moeda do Brasil, ao Banco Central do Brasil, ao Ministério da Fazenda, à Presidência da República, ao Conselho Monetário Nacional e ao MPTCU que o conteúdo da deliberação que vier a ser proferida poderá ser consultado no endereço www.tcu.gov.br/acordaos; e</i></p><p><i>h) </i><b><i>arquivar</i></b><i> os presentes autos, nos termos do art. 250, inciso I, c/c art. 169, inciso III, do Regimento Interno deste Tribunal, dispensando a Selog de monitorar a recomendação acima.\"</i></p><p><b><i>II</i></b></p><p><b><i>Edital de Pré-Qualificação Internacional Demap 110/2018</i></b></p><p><i>\tO Banco Central do Brasil lançou, após a revogação do anterior certame licitatório, o Edital de Pré-Qualificação Internacional Demap 110/2018. A Casa da Moeda do Brasil, em seguida, protocolou a representação que se examina neste processo. Os questionamentos suscitados pela representante são de teor idêntico aos efetuados e apreciados pela Selog, no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1724820183\" target=\"_blank\">Processo 017.248/2018-3</a>. A Casa da Moeda do Brasil, ao final de sua peça inaugural, efetuou os seguintes pedidos (peça 1, p. 60/1) :</i></p><p><i>\"13.1 - Seja reconhecida a conexão entre a presente Representação e a Representação objeto do processo TC 17.248/2018-3, promovendo-se o apensamento dos processos para julgamento conjunto, nos termos do art. 2°, da Resolução-TCU 259 de 2014, em prestigio aos postulados de celeridade, eficiência, economia processual e harmonia das decisões do órgão de controle externo. </i></p><p><i>13.2 - Seja concedida medida cautelar, sem oitiva da parte, antes mesmo da realização da sessão pública agendada para a data de 16/1/2019 e até que sobrevenha a decisão de mérito, para a imediata suspensão cautelar do procedimento de Pré-Qualificação Demap 110/2018, na forma do art. 276, do RITCU. </i></p><p><i>13.3 - Caso não se entenda pela imediata suspensão do certame, o que se admite apenas por eventualidade, seja determinado que o BACEN se abstenha de convocar eventuais licitantes pré-qualificados para a assinatura do Acordo de Confidencialidade e Não Divulgação de Informações sobre Moedas de Real (Anexo 3) e do Termo de Compromisso e Manutenção do Sigilo - TCMS (Anexo 3.1) , e retirada do Projeto Básico (Especificações Técnicas) para elaboração de suas propostas de preço (item 9.1, do Edital) ; </i></p><p><i>13.4 - Seja deferido o ingresso desta empresa pública federal nos autos, na forma do art. 146 do RITCU c/c art. 2°, § 2°, da Resolução-TCU 36/1995. </i></p><p><i>13.5 - Seja reconhecida e declarada a nulidade do procedimento de Pré-Qualificação Internacional Demap 110/2018, por contrariedade às normas constitucionais e ao disciplinamento legal pertinentes, na forma dos artigos 38, IX e 49, caput, da Lei 8.666 de 1993. </i></p><p><i>13.6 - Seja, ainda, determinado ao BACEN que se abstenha da promoção de novo certame licitatório para aquisição de moedas destinadas a compor o meio circulante até que sobrevenha a decisão de mérito desta Representação por essa Egrégia Corte de Contas; </i></p><p><i>13.7 - Caso não acolhido o pedido do item anterior, o que se admite apenas por eventualidade, requer a CMB, subsidiariamente, seja determinada pelo Tribunal de Contas da União ao BACEN a adoção de providências para que sejam escoimados os termos do Edital de Pré-Qualificação Internacional Demap 110/2018 dos demais vícios apontados no presente instrumento e para que, por consectário, seja promovida a republicação do edital e a reabertura do prazo originariamente concedido.\"   </i></p><p><i>\tA Selog, ao se debruçar sobre essa nova representação, retomou o exame acerca da possibilidade de aquisição de papel moeda e moeda metálica pelo Banco Central do Brasil e passou \"a abordar aspectos intrínsecos do procedimento licitatório em curso\". Tratou, especificamente de vários questionamentos acerca dos seguintes aspectos:</i></p><p><i>\ta) tratamento de informações ultrassecretas.</i></p><p><i>\tb) ausência de previsão de sanções administrativas de multas aplicáveis a participantes do certame de pré-qualificação</i></p><p><i>\tc) requisitos para a comprovação de capacidade técnica</i></p><p><i>\tc) metodologia de estimativa de preços\t\t\t\t\t\t</i></p><p><i>\td) restrição ao direito de impugnação ao edital</i></p><p><i>\te) admissão de consórcios no certame.</i></p><p><i>\tApós examinar tais questionamentos, anotou, em relação ao primeiro deles (tratamento de informações ultrassecretas) , o seguinte:</i></p><h1/><p><i>\"34.\tConquanto as empresas que venham a ser pré-qualificadas almejem, em tese, vencer a Concorrência, apenas uma licitante será declaradora vencedora, momento a partir do qual nela residiria, exclusivamente, a \"expectativa de assinatura de contrato sigiloso\" e, logo, a possibilidade de sua habilitação como \"posto de controle\". Em sendo assim, o fornecimento a todos os licitantes pré-qualificados das especificações técnicas detalhadas das moedas de Real careceria de amparo legal. </i></p><p><i>35.\t Porém, cabe ponderar que o Banco Central do Brasil, ao teor do disposto no art. 27, inciso I, alínea \"c\" da Lei 12.527/2011, c/c o art. 7º do Decreto 7.845/2012, pode credenciar pessoa que com ele mantenha \"vínculo de qualquer natureza\" para o tratamento de informação classificada, o que permitiria extrair a conclusão que, ao ente classificado como \"órgão de registro nível 1\", seria permitido conceder o acesso a informações classificadas em grau de sigilo mesmo na ausência de \"expectativa de assinatura de contrato sigiloso\".  </i></p><p><i>36.\tA necessidade de conhecimento das especificações técnicas detalhadas das moedas de Real é, indubitavelmente, primordial para que venham a ser confeccionadas com as características físicas que lhes dão identidade única. Todavia, não resta evidente que o acesso prévio a essas informações seja, de fato, essencial para a formulação das propostas de preço pelas licitantes que venham a ser pré-qualificadas, pois não vislumbro, a princípio, que a personalização da cunhagem, etapa de fabricação em que se estampa em ambas as faces do disco metálico as imagens que estão moldadas no cunho, acarrete significativos custos adicionais quando comparados à fabricação de moedas de outros países, ou que esses custos não possam ser razoavelmente estimados pelas licitantes, apenas dispondo-se das especificações básicas descritas no Anexo 1 do Edital de Pré-Qualificação Internacional Demap 110/2018. Dada a relevância da questão, concluo que o ponto se reveste de robustez suficiente para conferir procedência parcial à representação, mas não para caracterizar pressuposto necessário à concessão da cautelar requerida.\"</i></p><p><i>\tQuanto aos demais questionamentos, relativos aos tópicos \"b\" a \"e\", considerou-os improcedentes, pelos motivos explicitados nos itens 38 a 75 da instrução de peça. 8.</i></p><p><i>\tAo final, a Selog ofereceu a seguinte proposta de encaminhamento:</i></p><p><b><i>\"a) conhecer</i></b><i> o presente processo como representação, uma vez satisfeitos os requisitos de admissibilidade previstos nos arts. 235 e 237, inciso VII, do Regimento Interno/TCU c/c o art. 113, § 1º, da Lei 8.666/1993, para, no mérito, considerá-la parcialmente procedente;</i></p><p><b><i>b) indeferir</i></b><i> o pedido de concessão de </i><b><i>medida</i></b><i> </i><b><i>cautelar</i></b><i> formulado pela Casa da Moeda do Brasil, tendo em vista a inexistência dos pressupostos necessários para sua adoção;</i></p><p><b><i>c) deferir</i></b><i> o ingresso da representante nestes autos na condição de </i><b><i>interessado no processo</i></b><i>, nos termos do art. 146 do Regimento Interno do TCU;</i></p><p><b><i>d) recomendar ao Banco Central do Brasil</i></b><i> que, considerando o disposto no art. 21, § 4º da Lei 8.666/1993, avalie a conveniência e real necessidade de, nos processos de pré-qualificação de licitantes para aquisição de papel-moeda e moeda metálica fabricados fora do País por fornecedor estrangeiro, caso do Edital de Pré-Qualificação Internacional Demap 110/2018, manter a previsão de fornecimento aos licitantes pré-qualificados das especificações técnicas detalhadas das moedas de Real, informação classificada como ultrassecreta, tendo em vista que não resta evidente que o acesso prévio a essas informações seja, de fato, essencial para a formulação das propostas de preço pelas licitantes, cabendo ao Banco Central do Brasil informar ao Tribunal de Contas da União o resultado dessa avaliação e as providências que decida adotar;</i></p><p><b><i>e) informar </i></b><i>ao Banco Central do Brasil e à Casa da Moeda do Brasil, representante, que o conteúdo da deliberação que vier a ser proferida poderá ser consultado no endereço www.tcu.gov.br/acordaos; e</i></p><p><b><i>f) apensar</i></b><i> em definitivo este processo ao TC 17.248/2018-3, com fundamento no disposto no art. 143, inciso V, alínea \"a\" do RI-TCU c/c o art. 40, inciso III, da Resolução-TCU 259/2014, após a adoção das providências nele determinadas e a efetivação das competentes comunicações.\"</i></p><p><b><i>III</i></b></p><p><b><i>Andamento do certame - provimentos judiciais</i></b></p><p><i>\tO juízo da 3ª Vara Federal do Rio de Janeiro, expediu, em 15/1/2019, medida liminar determinando ao Banco Central do Brasil que suspendesse \"a convocação de eventuais licitantes pré-qualificados para a assinatura de Acordo de Confidencialidade e Não Divulgação de Informações sobre Moedas de Real e do Termo de Compromisso e Manutenção do Sigilo - TCMS, e retirada do Projeto Básico (Especificações Técnicas) para elaboração de suas propostas de preço (item 9.1, do Edital) \" (peça 6) . </i></p><p><i>\tEm 24/1/2019, essa medida liminar foi cassada. Posteriormente, em 8/2/2019, o Presidente do Tribunal Regional Federal da 2ª Região (TRF2) revogou essa última decisão e reestabeleceu a medida liminar originalmente concedida, até o julgamento pela Corte Especial do TRF2. O BC apresentou contrarrazões ao agravo da CMB que deu origem a essa última decisão. O processo deve ser levado à Corte Especial do TRF2 no próximo dia 14/3/2019.</i></p><p><b><i>IV </i></b></p><p><i>\tO Ministério Público de Contas observa que a matéria objeto deste processo abrange aquela abordada nos autos do já mencionado TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1724820183\" target=\"_blank\">Processo 017.248/2018-3</a>. Como visto acima, o primeiro dos referidos certames deflagrados pelo Banco Central do Brasil, que se iniciou com o lançamento do Edital de Pré-Qualificação Demap 20/2018, foi revogado. O certame tratado neste feito, por sua vez, tem o mesmo objeto do certame anterior. A avaliação da Selog, realizada naquele outro processo, adequa-se totalmente à matéria tratada neste processo. Além disso, o Ministro Raimundo Carreiro é o Relator dessas duas representações. Por esses motivos, passa-se, em seguida ao exame de todas as questões tratada neste processo e naquela outra representação. </i></p><p><b><i>V</i></b></p><p><i>\tO MP de Contas, a partir deste momento, passa a explicitar seu posicionamento acerca da complexa matéria ora sob exame. Vale destacar que, para tanto, foram consideradas as manifestações da Casa da Moeda do Brasil e do Banco Central do Brasil, os consistentes pronunciamentos da unidade técnica e esclarecimentos e informações apresentados por agentes dessas duas entidades em audiências realizadas no gabinete deste representante do MP de Contas. </i></p><p><i>\tDesde já, quanto ao mérito, o MP de Contas considera, em linhas gerais, consistentes as considerações apresentadas pela Selog e as respectivas propostas de encaminhamento. Entende, no entanto, que se deva suprimir a recomendação relativa ao tratamento de informações secretas no certame ora avaliado, tendo em vista o fato de que os novos elementos apresentados pelo Banco Central revelam que tal providência se afigura desnecessária.</i></p><p><i>\tDe início, quanto os questionamentos acerca da compatibilidade entre o ordenamento jurídico vigente e atos do Banco Central do Brasil tendentes a consumar a aquisição de moeda metálica e papel moeda pelo Banco Central do Brasil por fornecedor que não seja a Casa da Moeda do Brasil, merecem endosso a avaliação e conclusão da Selog. Tendo em vista a precisão e consistência dos fundamentos contidos em sua manifestação, o MP de Contas pede licença para reproduzir trecho da instrução de peça 31 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1724820183\" target=\"_blank\">Processo 017.248/2018-3</a>, em que enfrenta a alegada exclusividade de fornecimento de papel moeda e moedas metálicas de Real pela Casa da Moeda do Brasil:</i></p><p><i>\"95.\tRemanesce [...] o debate trazido à lume, que diz respeito à avaliação da possibilidade de aquisição de papel moeda e moeda metálica pelo Banco Central do Brasil por fornecedor distinto da Casa da Moeda do Brasil.</i></p><p><i>96.\tInicialmente, torna-se relevante percorrer a legislação que rege a matéria.</i></p><p><i>97.\tA Constituição Federal de 1988 (CF/1988) , em seu art. 164, caput, atribuiu à União a competência de emitir moeda, a ser exercida, exclusivamente, pelo Banco Central.</i></p><p><i>98.\tA autarquia, entretanto, não fabrica a moeda a ser posta em circulação. Por esse motivo, precisa adquiri-la.</i></p><p><i>99.\tNa legislação brasileira, a fabricação do meio circulante, conforme apontado nas manifestações apresentadas, é regida pela Lei 5.895/1973, que a confere, em caráter de exclusividade, à CMB.</i></p><p><i>100.\tSegundo se observa, a lei que transformou a antiga autarquia em empresa pública atribuiu-lhe, de forma concomitante, o monopólio sobre a produção de moeda.</i></p><p><i>101. Resta sopesar a que se refere esse monopólio. No entendimento da CMB, a exclusividade não se limita ao território nacional, vedando o exercício da atividade por empresas sediadas no exterior. Por outro lado, o BCB entende que a norma proíbe a fabricação de moeda por outras entidades apenas no país. Dessa forma, não haveria óbices à produção em jurisdição internacional.</i></p><p><i>102. Avalia-se que esse último entendimento apresenta-se consentâneo com o que dispõe o ordenamento jurídico brasileiro. Para essa conclusão, considera-se plausível o entendimento segundo o qual não existe normativo que imponha a aquisição de moeda a fornecedor exclusivo, podendo, portanto, o BCB valer-se de outras fabricantes, que, diante do monopólio em território nacional, situem-se no exterior. Em outro ângulo, tem-se que, diferentemente do que ocorre com a emissão de moeda, a CF/1988 não impôs o regime de monopólio à sua fabricação.</i></p><p><i> (...) </i></p><p><i>104. Assim, o fato de se tratar de serviço público sob monopólio estatal impede a exploração da atividade em âmbito interno, mas não no plano internacional. Não há que se falar em outorga ou delegação do serviço, visto que a lei não autoriza a instalação no país de serviços que concorram com a Casa da Moeda. Nesse sentido, cita-se trecho do parecer 89/2016-CN do Congresso Nacional, aprovado na ocasião da conversão da MP 745/2016 em lei:</i></p><p><i>Vale frisar, contudo, que, a legislação vigente [antes da edição da Medida Provisória nº 745, de 2016] confere à Casa da Moeda do Brasil apenas a exclusividade na fabricação de numerário no território nacional. Ou seja, a lei confere à CMB a condição de único fabricante de papel moeda e moeda metálica autorizado a funcionar no Brasil. No entanto, não lhe confere a condição de única fornecedora do BCB. Por isso, em tese, nada até então, impedia a Autarquia federal de contratar esse mesmo serviço no exterior, junto a empresas especializadas que lá atuem.</i></p><p><i>105. Portanto, antes mesmo da edição da medida provisória e da Lei 13.416/2017, não havia óbices, do ponto de vista estritamente legal, à contratação, pela autarquia federal, desse mesmo serviço no exterior junto a empresas especializadas. No mesmo parecer retrocitado, explica-se que essa possibilidade, até então, não constava expressamente de nenhum texto normativo, derivando de interpretação:</i></p><p><i>Com a edição da MP, busca-se então deixar isso absolutamente claro, afastando qualquer dúvida a respeito do tema, e, ainda, permitir que, em situações de inviabilidade ou fundada incerteza quanto ao atendimento da demanda de numerário pela Casa da Moeda, o Banco Central contrate outros fornecedores, no exterior, com dispensa de licitação.</i></p><p><i>106. Veja-se o tratamento dado à matéria pela Lei 13.416/2016, fruto da conversão da MP 745/2016:</i></p><p><i>Art. 1º Fica autorizado o Banco Central do Brasil a adquirir papel-moeda e moeda metálica fabricados fora do País por fornecedor estrangeiro, com o objetivo de abastecer o meio circulante nacional, observado o disposto na Lei nº 8.666, de 21 de junho de 1993. </i></p><p><i>Parágrafo único. As aquisições referidas no caput obedecerão a cronograma fixado pelo Banco Central do Brasil para cada exercício financeiro, observadas as diretrizes estabelecidas pelo Conselho Monetário Nacional. </i></p><p><i>Art. 2º A inviabilidade ou fundada incerteza quanto ao atendimento, pela Casa da Moeda do Brasil, da demanda por meio circulante ou do cronograma para seu abastecimento, em cada exercício financeiro, caracteriza situação de emergência, para efeito de aquisição de papel-moeda e de moeda metálica de fabricantes estrangeiros, na forma do inciso IV do caput do art. 24 da Lei nº 8.666, de 21 de junho de 1993. </i></p><p><i>§ 1º Caracterizam a inviabilidade ou fundada incerteza de que trata o caput: </i></p><p><i>I - o atraso acumulado de 15% (quinze por cento) das quantidades contratadas, por denominação, de papel-moeda ou de moeda metálica; e </i></p><p><i>II - outras hipóteses de descumprimento de cláusula contratual, devidamente justificadas, que tornem inviável o atendimento da demanda por meio circulante ou do cronograma para seu abastecimento. </i></p><p><i>§ 2º Para fins da caracterização da situação de emergência de que trata este artigo, o Banco Central do Brasil fica obrigado a enviar o Programa Anual de Produção à Casa da Moeda do Brasil, até 31 de agosto de cada ano, no qual serão indicadas as projeções de demandas de papel-moeda e de moeda metálica para o exercício financeiro seguinte. </i></p><p><i>Art. 3º Esta Lei entra em vigor na data de sua publicação.</i></p><p><i>107. Considerada a hipótese, decorrente da Lei 5.895/1973, de a CMB deter o monopólio da produção da moeda nacional, não importando se no país ou fora dele, a nova previsão legal, de igual hierarquia, parece ter derrogado a anterior, passando a estabelecer, expressamente, a possibilidade de aquisições internacionais. Ressalta-se que eventual alegação de que a Lei 5.895/1973 apenas poderia ser modificada por lei específica sobre a CMB pode ser refutada mediante o argumento de que o mencionado normativo veio a ser alterado pela Lei 13.043/2014, a qual, em tese, não se enquadra nesse conceito.</i></p><p><i>108. A Lei 13.416/2016, todavia, é, ainda, interpretada sob diferentes vieses. Para a CMB, a autorização para que o BCB adquira moeda no exterior depende de condicionante, qual seja, a impossibilidade de atendimento da demanda pela empresa pública. Seriam aplicáveis, nessa ótica, ao art. 1o, as mesmas restrições inseridas no art. 2o.</i></p><p><i>109. O Banco Central, por sua vez, advoga não ser correto interpretar que as regras do segundo artigo aplicam-se ao primeiro. Caso assim a lei intencionasse, o teria previsto de forma direta.</i></p><p><i>110. Novamente, pondera-se que o argumento do BCB é sólido, merecendo guarida. As condições previstas no art. 2o da norma, tal qual expõe, devem ser observadas para caracterizar situações de emergência, que ensejem aquisições por dispensa de licitação. Não incidem, portanto, em compras realizadas por meio de processo licitatório regular. </i></p><p><i>111. Corrobora a tese o fato de se ter rejeitado proposta de emenda à MP 745/2016, que impunha essa condição, conforme publicado pela Câmara Notícias (http://www2.camara.leg.br/camaranoticias/noticias/POLITICA/520922-REJEITADA-EMENDA-PARA-LIMITAR-IMPORTACAO-DE-PAPEL-MOEDA-A-FALTA-DE-SUPRIMENTO-NA-CASA-DA-MOEDA.html) :</i></p><p><i>O Plenário rejeitou, por 188 votos a 119, a emenda do deputado André Figueiredo (PDT-CE) à Medida Provisória 745/16, que autorizava o Banco Central a comprar papel-moeda e moeda metálica importados apenas em caso de comprovada incapacidade de suprimento pela Casa da Moeda do Brasil.</i></p><p><i>112. Regulamentando as diretrizes de que trata o art. 1o da Lei 13.416/2017, o Conselho Monetário Nacional editou a Resolução 4.520/2016, que, originalmente apresentava o seguinte texto:</i></p><p><i>Art. 1º Nas aquisições de papel moeda e moeda metálica da Casa da Moeda do Brasil ou de fornecedores estrangeiros, o Banco Central do Brasil deverá observar as seguintes diretrizes: </i></p><p><i>I - adequação entre o volume de cédulas e moedas metálicas em circulação, em todas as denominações do padrão monetário \"Real\", e a demanda da economia nacional por meio circulante; </i></p><p><i>II - tempestividade no atendimento das necessidades da economia nacional quanto à disponibilidade de meio circulante; </i></p><p><i>III - eficiência na execução dos recursos disponíveis no Orçamento de Receitas e Despesas de Operações de Autoridade Monetária (OAM) para o custeio dos serviços do meio circulante; e</i></p><p><i>IV - atendimento aos padrões de segurança aplicáveis às cédulas e moedas metálicas do padrão monetário \"Real\".</i></p><p><i>Art. 2º Nas situações em que identificar inviabilidade ou fundada incerteza quanto ao atendimento, pela Casa da Moeda do Brasil, da demanda por meio circulante ou do cronograma para seu abastecimento, deverá o Banco Central do Brasil adotar as providências necessárias para assegurar o suprimento emergencial de cédulas e moedas na economia nacional, observando-se as diretrizes fixadas no art. 1º.</i></p><p><i>113. A Resolução 4.602/2017 do CMN acresceu o seguinte artigo: </i></p><p><i>Art. 2º-A. No Plano Anual de Produção para o ano-calendário de 2018, o Banco Central do Brasil deverá, em caráter excepcional, destinar para contratação da Casa da Moeda do Brasil o percentual mínimo de 80% (oitenta por cento) da parcela do OAM vinculada à aquisição de numerário. </i></p><p><i>§ 1º Na aquisição de numerário nos limites de que trata este artigo, o Banco Central do Brasil buscará negociar preços compatíveis com aqueles contratados com a Casa da Moeda do Brasil em relação ao ano-calendário de 2017 e, na impossibilidade de contratação nesses termos, ficará autorizado a reduzir o percentual mínimo previsto no caput. </i></p><p><i>§ 2º Aplica-se à hipótese de que trata este artigo o disposto no art. 2º desta Resolução.</i></p><p><i>114. Por meio da Resolução 4.682/2018, foi incluído no art. 1o da Resolução 4.520/2016 o inciso V abaixo (grifo nosso) :</i></p><p><i>III - eficiência na execução dos recursos disponíveis no Orçamento de Receitas e Despesas de Operações de Autoridade Monetária (OAM) para o custeio dos serviços do meio circulante; </i></p><p><i>IV - atendimento aos padrões de segurança aplicáveis às cédulas e moedas metálicas do padrão monetário \"Real\"; e</i></p><p><i>V - equilíbrio entre os custos e riscos, operacionais e financeiros, associados ao processo de contratação e os benefícios estimados, inclusive advindos de eventual planejamento ou contratação plurianual, quando possível.\" (NR) </i></p><p><i>115. Assim, do ponto de vista da legalidade, pondera-se não haver óbices à aquisição internacional de meio circulante pelo BCB, uma vez considerada válida a Lei 13.416/2017 e atendidos aos preceitos regulamentados pelo CMN (grifou-se) .\"</i></p><p><i>\tDe fato, o ordenamento jurídico vigente autoriza o BCB a adquirir moeda de instituições estrangeiras. Não se pode, pois, quanto a esse aspecto, cogitar de ilicitude no certame deflagrado por meio do Edital de Pré-Qualificação Internacional Demap 110/2018, que tem por objeto a aquisição de moedas de circulação comum, nas denominações de cinco, de vinte e cinco e de cinquenta centavos e de um real. </i></p><p><b><i>VI</i></b></p><p><i>\tCumpre, pois, a partir deste momento, investigar a pertinência dos questionamentos específicos apresentados pela Casa da Moeda do Brasil relativos ao procedimento licitatório em curso, ou, no dizer da unidade técnica, \"aspectos intrínsecos do procedimento\". Faz-se necessário, portanto, avaliar se o regramento revelado no Edital de Pré-Qualificação Internacional Demap 110/2018 padece de algum vício. </i></p><p><i>\tO MP de Contas, quanto a esse aspecto, endossa integralmente as conclusões e os fundamentos que embasaram as impugnações apresentadas pela Casa da Moeda do Brasil sobre: a) ausência de previsão de sanções administrativas de multas aplicáveis a participantes do certame de pré-qualificação; b) Requisitos para a comprovação de capacidade técnica; c) Metodologia de estimativa de preços; c) Restrição ao direito de impugnação ao edital; e) Admissão de consórcios no certame. Nada de relevante há para ser acrescentado às anotações contidas nos itens 38 a 75 da instrução de peça 8 destes autos, em que a Selog demonstra a improcedência das impugnações da CMB relativamente a esses quesitos. </i></p><p><i>\tEm relação ao tratamento das informações secretas pelo Banco Central no certame ora sob avaliação, convém retomar as considerações expendidas pela Selog e avaliar a pertinência da proposta delas decorrente:</i></p><p><i>\"27.\tAs especificações técnicas detalhadas das moedas consistem no descritivo das características físicas que dão identidade única às moedas de Real, havendo sido classificadas como informações ultrassecretas. No entanto, se tais informações não forem disponibilizadas ao fornecedor incumbido de sua fabricação, restaria inviabilizada a confecção das moedas de Real por outro fornecedor que não a Casa da Moeda do Brasil.</i></p><p><i>28.\tCabe novamente assinalar, porém, que o procedimento em curso prevê a entrega dessas informações a todos os licitantes que venham a ser pré-qualificados, antes de ser efetuada a contratação. O ponto não é de menor importância, tendo em vista que nele reside o cerne da medida liminar concedida judicialmente que paralisou o processo anterior de pré-qualificação e veio a resultar na desistência, pelo Banco Central do Brasil, em dar continuidade àquele certame.</i></p><p><i>29.\t No decorrer desta apreciação, sobreveio a concessão de medida liminar pelo juízo da 3ª Vara Federal do Rio de Janeiro determinando ao Banco Central do Brasil que suspenda \"a convocação de eventuais licitantes pré-qualificados para a assinatura de Acordo de Confidencialidade e Não Divulgação de Informações sobre Moedas de Real e do Termo de Compromisso e Manutenção do Sigilo - TCMS, e retirada do Projeto Básico (Especificações Técnicas) para elaboração de suas propostas de preço (item 9.1, do Edital) \" (peça 6) .</i></p><p><i>30.\tAssim, a continuidade do procedimento de pré-qualificação, ora sob exame, encontra-se suspenso por determinação judicial.</i></p><p><i>31.\tAs dúvidas suscitadas a respeito da possibilidade de fornecimento aos licitantes pré-qualificados das especificações técnicas detalhadas das moedas de Real, informação classificada como ultrassecreta, residem, a meu ver, nas disposições do Decreto 7.845/2012 que, no art. 2º, inciso V, define \"contrato sigiloso\" aquele cujo objeto ou execução implique tratamento de informação classificada, cuja celebração deve observar aos termos do disposto no art. 48. </i></p><p><i>32.\tO decreto instituiu a previsão de existência do \"posto de controle\", definido pelo art. 2º, inciso XV, como \"unidade de órgão ou entidade pública ou privada, habilitada, responsável pelo armazenamento de informação classificada em qualquer grau de sigilo\".</i></p><p><i>33.\tA possibilidade de um ente privado vir a ser habilitado como \"posto de controle\" deve observar as seguintes condições estabelecidas pelo art. 11 da norma infralegal (grifou-se) : </i></p><p><i>Art. 11.  A concessão de habilitação de entidade privada como posto de controle fica condicionada aos seguintes requisitos:</i></p><p><i>I - regularidade fiscal;</i></p><p><i>II - comprovação de qualificação técnica necessária à segurança de informação classificada em qualquer grau de sigilo;</i></p><p><i>III - expectativa de assinatura de contrato sigiloso;</i></p><p><i>IV - designação de gestor de segurança e credenciamento, e de seu substituto; e</i></p><p><i>V - aprovação em inspeção para habilitação de segurança. </i></p><p><i>34.\tConquanto as empresas que venham a ser pré-qualificadas almejem, em tese, vencer a Concorrência, apenas uma licitante será declaradora vencedora, momento a partir do qual nela residiria, exclusivamente, a \"expectativa de assinatura de contrato sigiloso\" e, logo, a possibilidade de sua habilitação como \"posto de controle\". Em sendo assim, o fornecimento a todos os licitantes pré-qualificados das especificações técnicas detalhadas das moedas de Real careceria de amparo legal. </i></p><p><i>35.\tPorém, cabe ponderar que o Banco Central do Brasil, ao teor do disposto no art. 27, inciso I, alínea \"c\" da Lei 12.527/2011, c/c o art. 7º do Decreto 7.845/2012, pode credenciar pessoa que com ele mantenha \"vínculo de qualquer natureza\" para o tratamento de informação classificada, o que permitiria extrair a conclusão que, ao ente classificado como \"órgão de registro nível 1\", seria permitido conceder o acesso a informações classificadas em grau de sigilo mesmo na ausência de \"expectativa de assinatura de contrato sigiloso\".  </i></p><p><i>36.\tA necessidade de conhecimento das especificações técnicas detalhadas das moedas de Real é, indubitavelmente, primordial para que venham a ser confeccionadas com as características físicas que lhes dão identidade única. Todavia, não resta evidente que o acesso prévio a essas informações seja, de fato, essencial para a formulação das propostas de preço pelas licitantes que venham a ser pré-qualificadas, pois não vislumbro, a princípio, que a personalização da cunhagem, etapa de fabricação em que se estampa em ambas as faces do disco metálico as imagens que estão moldadas no cunho, acarrete significativos custos adicionais quando comparados à fabricação de moedas de outros países, ou que esses custos não possam ser razoavelmente estimados pelas licitantes, apenas dispondo-se das especificações básicas descritas no Anexo 1 do Edital de Pré-Qualificação Internacional Demap 110/2018. Dada a relevância da questão, concluo que o ponto se reveste de robustez suficiente para conferir procedência parcial à representação, mas não para caracterizar pressuposto necessário à concessão da cautelar requerida.</i></p><p><i>37.\tConsiderando que no ponto reside controvérsia que deu origem a medidas judiciais que interromperam a continuidade de dois certames sucessivos, entendo ser pertinente encaminhar proposição no sentido de o Tribunal de Contas da União, com fundamento no disposto no art. 250, inciso III, do RI-TCU c/c os artigos 6º e 8º, caput e inciso II, da Resolução-TCU 265/2014, recomendar ao Banco Central do Brasil que, considerando o disposto no art. 21, § 4º da Lei 8.666/1993, avalie a conveniência e real necessidade de, nos processos de pré-qualificação de licitantes para aquisição de papel-moeda e moeda metálica fabricados fora do País por fornecedor estrangeiro, caso do Edital de Pré-Qualificação Internacional Demap 110/2018, manter a previsão de fornecimento aos licitantes pré-qualificados das especificações técnicas detalhadas das moedas de Real, informação classificada como ultrassecreta, tendo em vista que não resta evidente que o acesso prévio a essas informações seja, de fato, essencial para a formulação das propostas de preço pelas licitantes, cabendo ao Banco Central do Brasil informar ao Tribunal de Contas da União o resultado dessa avaliação e as providências que decida adotar.\"   </i></p><p><i>\tConvém ressaltar a pertinência e razoabilidade das preocupações da Selog acerca do tratamento de informações absolutamente sensíveis. Como se pode perceber, o louvável intuito da proposta de recomendação à Casa da Moeda do Brasil tem como objetivo garantir a mínima exposição de informações secretas no processo de aquisição de moedas metálicas conduzido pelo Banco Central. A impugnação efetuada pela CMB acerca de suposto tratamento de informações secretas no certame ora avaliado demanda alguns esclarecimentos e considerações adicionais, em relação ao que a unidade técnica apresentou.</i></p><p><i>\tConvém destacar, em especial, que o Banco Central do Brasil encaminhou diretamente ao MP de Contas arrazoado, a título de Memorial (peça 18) , em que demonstra que o BCB disponibilizará aos licitantes </i><b><i>apenas informações estritamente necessárias à formulação de proposta comercial</i></b><i>. Ressalta que não haverá compartilhamento de dados suficientes para a produção das moedas. E também que \"O conjunto de informações aptas à fabricação do numerário será disponibilizado apenas ao vencedor do certame, após a assinatura de novos TCMS e acordo de confidencialidade, em linha com o que preconiza a Selog\".</i></p><p><i>\tO BCB explicitou também quais são as informações a serem entregues em cada fase do certame, por meio do seguinte quadro, contido no referido Memorial:</i></p><p><i>\t</i></p><table><tbody><tr>\t<td><p><i>Informações a serem entregues aos habilitados na pré-qualificação (licitação) </i></p></td>\t<td><p><i>Informações a serem entregues apenas ao licitante vencedor (contratação) </i></p></td></tr><tr>\t<td><p class=\"texto_do_corpo\">1) Especificação básica da moeda metálica (documento eletrônico gravado em CD com senha) contendo:</p><p class=\"texto_do_corpo\">especificação do metal usado para fazer a moeda, conforme norma da Associação Brasileira de Normas Técnicas (ABNT) :</p><p class=\"texto_do_corpo\">características gerais (descrição básica) da moeda cunhada;</p><p>b. 1) dimensões e peso com tolerâncias; b.2) descrição das inscrições e desenhos contidos na moeda (informação pública contida no site do Banco Central) ; b.3) posição relativa dos eixos do anverso e do reverso.</p></td>\t<td><p class=\"texto_do_corpo\">1) Especificação técnica completa (documento eletrônico gravado em CD com senha) contendo:</p><p class=\"texto_do_corpo\">características químicas e físicas completas do disco da moeda;</p><p class=\"texto_do_corpo\">desenhos técnicos;</p><p class=\"texto_do_corpo\">características físicas completas da moeda.</p><p>2) Arauivos digitais de originacão. geradores dos cunhos para cunhagem da moeda. Estes arquivos contêm todo o detalhamento do desenho e relevos da moeda. Sem estas informações, não é possível produzir a moeda. Os arquivos possuem as extensões .art e , rlf que só podem ser abertos com software de design tridimensional e usinagem.</p></td></tr></tbody></table><p><i>\tO Banco Central do Brasil informa também que:</i></p><p><i> \"A necessidade de os licitantes previamente habilitados pelo BCB conhecerem as especificações básicas das moedas metálicas - rol que contém algumas poucas informações classificadas, mas não o conjunto completo necessário à produção - está devidamente comprovada na mencionada Nota Técnica 45/2019-BCB/Mecir (...) e documentada nos autos de acompanhamento do processo licitatório, sendo certo que o acesso só será autorizado depois da assinatura de TCMS, bem como de acordo de confidencialidade, exigência adicional que o BCB prevê para maior segurança do processo e clareza quanto à responsabilização em caso de qualquer falha imputável aos licitantes.\" (Vide Nota Técnica 45/2019-BCB/Mecir - peça 20) .</i></p><p><i>\tVeja-se, pois, que as informações a serem entregues aos licitantes habilitados na pré-qualificação permitem a formulação de propostas de preço, mas não são bastantes para a fabricação das moedas objeto do certame. Esses novos elementos sugerem ainda que que não há necessidade de expedição da recomendação sugerida pela unidade técnica a respeito desse aspecto da licitação, uma vez que restou demonstrada a necessidade fornecimento de parcela das informações classificadas como secretas para a formulação de propostas de preços. Na verdade, a sistemática adotada nessa licitação, tendo em vista especialmente os novos elementos apresentados pelo BCB, revelam zelo no tratamento de tais informações.</i></p><p><b><i>VII</i></b></p><p><i>\tComo visto, os questionamentos relacionados à compatibilidade entre a aquisição de moeda de instituições estrangeiras e o ordenamento jurídico, em abstrato, e à regularidade dos \"aspectos intrínsecos do procedimento licitatório em curso\", no entender no MP de Contas foram devidamente justificados. Resta verificar a pertinência da licitação em exame sob o enfoque da eficiência e economicidade. Na verdade, esse foi o mote fundamental da representação oferecida pelo MP de Contas acerca do primeiro certame para aquisição de moedas (revogado) , que está apensada ao referido TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1724820183\" target=\"_blank\">Processo 017.248/2018-3</a>. </i></p><p><i>\tNaquela oportunidade, este representante do MP de Contas anotou que \"não se pode assumir como suficiente que o Banco Central demonstre que a aquisição de moeda por meio de certame licitatório garante a otimização de seu orçamento. Também não se pode conceber que o exame da matéria se dê apenas sob a perspectiva do que seja mais vantajoso para a Casa da Moeda. O MP de Contas considera que tal avaliação deve ter como objetivo fundamental verificar </i><b><i>qual é a melhor alternativa para a União</i></b><i>. Além disso, entende que tal exame deve ter como foco principal a racionalidade econômica para o país, ou seja, para o Brasil como um todo, e não para o Banco Central ou para a Casa da Moeda isoladamente.\"</i></p><p><i>\tEm face de tal provocação do MP de Contas, a Selog, no âmbito do processo que teve por objeto a primeira daquelas representações, efetuou análise lúcida, que resultou em consistente proposta de encaminhamento. Em sua avaliação, foram abordadas diversos aspectos e implicações do certame em questão, que merecem ser retomadas:  </i></p><p><i>\"130.\t\tA avaliação do atendimento do princípio da economicidade torna-se mais complexo.</i></p><p><i>131.\t\tEstritamente sob a ótica do orçamento do BCB, não se contesta que a aquisição internacional é menos onerosa. Foram apresentados dados comparativos de compras já realizadas e orçamentos estimativos que demonstram o afirmado. A Autoridade Monetária Nacional (OAM) estaria dando cumprimento à diretriz do CMN de otimizar seus recursos.</i></p><p><i>132.\t\tTodavia, a economia da entidade implicaria a perda de receitas pela CMB, comprometendo o orçamento da empresa pública.</i></p><p><i>133.\t\tEmbora entidades distintas, com autonomia e orçamentos próprios, ambas integram a União, nos termos invocados na peça do MPTCU. Para esse representante, a obtenção de benefícios resultantes da aquisição de moeda por preços mais baixos pode não compensar os impactos à CMB, com consequente prejuízo à União. Sendo assim, outros fatores devem ser considerados quando da decisão de realizar concorrência internacional nos moldes pretendidos pelo BCB.</i></p><p><i>134.\t\tEm se tratando dessa matéria, necessário apresentar informação de fato recentemente ocorrido, em que a Receita Federal do Brasil cancelou contrato com a CMB para desenvolvimento e impressão de selos fiscais rastreáveis. </i></p><p><i>135.\t\tA Receita decidiu desenvolver novo sistema, mais simples que o de controle de bebidas (Sicobe) , já que não poderia ultrapassar 30% do valor antes despendido. Nos anos de 2015 e 2016, as principais fontes de receita da Casa da Moeda do Brasil foram os serviços de rastreamento, que geraram um faturamento total de R$ 3,35 bilhões no biênio, mais de 75% do volume total de negócios da CMB, por circunstância dos contingenciamentos orçamentários do Banco Central nos anos citados (dado divulgado na página da internet da CMB) .</i></p><p><i>136.\t\tVê-se, assim, que já houve decisão de órgão federal de reduzir os gastos com aquisições junto à CMB, sem que se tenham visto argumentos acerca dos impactos globais no orçamento da União.</i></p><p><i>137.\t\tEntretanto, entende-se que os questionamentos apresentados pelo MPTCU merecem especial atenção. De fato, necessário que se realize avaliação mais geral acerca do papel institucional da Casa da Moeda.</i></p><p><i>138.\t\tDe um lado, a manutenção de entidade ineficiente não representa os melhores interesses da sociedade. De outro, importa saber a importância estratégica de se manter a produção do meio circulante estatizada e qual o impacto decorrente no orçamento em termos globais.</i></p><p><i>139.\t\tEm se tratando da eficiência da CMB, não se deve ignorar que parte da desvantagem nos preços ofertados ao BCB decorre de condições a que se submete em razão da obrigatoriedade de cumprimento de programas de fornecimento de moeda (peça 1, p. 162) . Em determinados períodos, a empresa se viu prejudicada em razão de a demanda programada pelo banco não ter se concretizado. Os investimentos realizados com base em contratos futuros, assim, não receberam a esperada contrapartida, resultando em prejuízos (peça 1, p. 29-30) .</i></p><p><i>140.\t\tTambém se vislumbram situações em que as informações da contratação não são recebidas com a antecedência necessária, tendo por resultado aquisições menos vantajosas pela CMB, necessidade de produzir em curto espaço de tempo, gerando custos adicionais com horas extras, dentre outros.</i></p><p><i>141.\t\tNada obstante, recente trabalho realizado pelo Ministério da Transparência e Controladoria-Geral da União (CGU) , com intuito de avaliar a eficiência do processo de fabricação de cédulas e da adequação da metodologia de precificação adotada pelo CMB, identificou deficiências a seguir (peça 29) :</i></p><p><i> (...) a estatal não adota um sistema de custeio para a tomada de decisão; não utiliza um critério de rateio adequado para alocar os custos indiretos aos departamentos, atividades e produtos; e confere tratamento inadequado aos custos de mão de obra direta, e de depreciação e insumos fabris. Verificou-se, ainda, (i) que a gestão da mão de obra é ineficiente; (ii) recorrentes atrasos na celebração do contrato com o BCB e, por consequência, no início da produção; e (iii) fragilidades na gestão da manutenção de equipamentos fabris.</i></p><p><i>142.\t\tConcluiu-se, além de haver deficiências na gestão de mão de obra, que (i) os procedimentos de alocação e apuração de custos adotados pela CMB não garantiam a adequada definição dos preços de vendas; e (ii) o preço de venda das cédulas da CMB para o BCB não refletia os custos eficientes de produção.</i></p><p><i>143.\t\tEm decorrência dessas constatações, recomendou-se: (i) a adoção de um sistema de custeio que permitisse apurar corretamente os custos de produção de cédulas e, a partir de então, negociar, em melhores bases, os preços de venda; (ii) a elaboração e implementação de plano de ação para tratar as fragilidades relativas às deficiências na gestão da mão de obra; (iii) a abstenção de iniciar a produção de cédulas sem possuir lastro contratual para tanto, ou sem posicionamento firme do BCB; e (iv) a reavaliação dos procedimentos aplicáveis à gestão da manutenção dos equipamentos essenciais à produção de cédulas, com o objetivo de mitigar os riscos de paralisação da produção e, por consequência, não cumprimento do contrato firmado com a autoridade monetária.</i></p><p><i>144.\t\tTranscrevem-se algumas observações do relatório da CGU que merecem destaque:</i></p><p><i>Em relação ao item \"i\", cabe destacar que, entre 2008 e 2016, em média, do total dos custos de mão de obra, 61,46% eram diretos e 38,54%, indiretos; quase metade dos empregados da CMB não estão alocados nas linhas de produção, ou seja, são considerados custos indiretos, conforme quadro abaixo. Ademais, também alocado como custo indireto, a CMB possui aproximadamente 200 estagiários/aprendizes. A relação é de quase 1 (um) empregado alocado em atividades administrativas para cada empregado alocado na fábrica</i></p><p><i>Comparando os lotes padrão, os PAP executados e as quantidades de folhas de papel consumidas no período de 2012 a 2016, a CMB incluiu - no contrato firmado com o BCB - 7% a mais de papel do que efetivamente consumiu, o que majorou, em média, R$ 3,518 o preço do milheiro de cédulas. Em um mercado competitivo, em que se espera que a CMB esteja inserida a partir de então, essa diferença entre o orçado e o executado pode tornar o preço da estatal pouco atrativo, especialmente se o presente achado for também aplicável às tintas. Ademais, em um mercado competitivo, a inclusão de perdas no preço final pode não ser viável, uma vez que, em regra, o cliente não está disposto a arcar com as ineficiências do processo de produção do fornecedor.</i></p><p><i>145.\t\tDe tal forma, de fato, a estatal possui deficiências de gestão, as quais geram custos arcados pela sociedade, tanto por meio da afetação de patrimônio público sem o retorno financeiro esperado, quanto pelo repasse de custos de ineficiência a outro órgão pelo qual responde o poder estatal, por meio da cobrança de preços mais elevados em relação à prática de mercado.</i></p><p><i>146.\t\tEm um cenário ideal, o BCB adquiriria o meio circulante inteiramente da CMB por preços compatíveis com os de mercado (ou pelo menos mais próximos destes) . Entretanto, tendo em vista que, ao menos neste momento, essa não é a realidade, faz-se necessário que se expanda a avalição quanto ao impacto no Orçamento Global da União (OGU) em diferentes cenários, considerando-se a possibilidade de realização de aquisições do BCB, inclusive em percentuais, de fornecedores estrangeiros.</i></p><p><i>147.\t\tA matéria requer exame não apenas tendo em vista o orçamento do BCB, tampouco exclusivamente sob a perspectiva do que seja mais vantajoso para a Casa da Moeda. De se atribuir razão à fala do MP de Contas, quando considera que tal avaliação deve ter como objetivo fundamental verificar qual é a melhor alternativa para a União.</i></p><p><i>148.\t\tNesse sentido, considera-se premente que o debate seja estendido a outras instituições envolvidas no processo, como representantes do Ministério da Fazenda, da Presidência da República e do CMN, este por ter a responsabilidade de determinar as diretrizes de aquisição do meio circulante.</i></p><p><i>149.\t\tPondera-se que se está diante de uma problemática de gestão de responsabilidade do governo federal, que perpassa pela escolha dos riscos que se pretendem aceitar, uma vez que estes existem seja qual for o caminho a ser percorrido. Trata-se de questões orçamentárias, financeiras, operacionais, estratégicas, de eficiência da máquina pública e de soberania nacional.</i></p><p><i>150.\t\tReconhece-se a complexidade da equação a ser resolvida de forma a melhor atender ao interesse da Nação, e não isoladamente de determinado órgão ou entidade pública. Também é preciso estabelecer as limitações de atuação do TCU no caso concreto, na função de indutor de aperfeiçoamento da gestão, por meio do levantamento dos riscos envolvidos na solução do caso concreto, mas sem poder decisório quanto à definição da melhor estratégia de Governo.\"</i></p><p><i>\tO MP de Contas considera que a otimização do orçamento da Autoridade Monetária, por si só, pode não ser benéfica para a União. Exatamente porque a aquisição sistemática de moeda de outras entidades terá consequências indesejáveis para a CMB, que continuará sendo obrigada a arcar com custos de manutenção do maquinário utilizado na produção de moeda. Impõe-se, pois, sopesar os ganhos e perdas para a União resultantes de tal alternativa que está sendo implementada pelo Banco Central do Brasil.</i></p><p><i>\t A mensuração de tais impactos, com base a nos elementos de convicção disponíveis nos autos, é muito difícil de ser realizada. Não há como afirmar, com base neles, se tratar de alternativa favorável à União. Também não é possível afirmar que seja prejudicial à União. Exatamente por que algumas consequências de tal licitação, não podem ser medidas objetivamente. Além disso, há consequências de tais aquisições que somente poderão ser percebidas no médio e longo prazo. </i></p><p><i>\tVeja-se, por exemplo, que a aquisição de moedas metálicas de entidade estrangeiras constitui importante sinalização sobre a necessidade de a Casa da Moeda reduzir seus custos de produção. É bem verdade que a Casa da Moeda tem adotado medidas que apontam nesse sentido, como redução do quadro e otimização de seus processos produtivos. De todo modo, a realização da licitação sob exame termina por deixar evidente essa necessidade de aumento da eficiência da fabricação de moedas, o que contribuirá presumivelmente para a aceleração desse processo.  </i></p><p><i>\tNão se desconhece que a comparação entre os valores cobrados por entidades estrangeiras deve levar em conta o fato de que a Casa da Moeda do Brasil tem a obrigação de manter capacidade produtiva, a fim de atender as demandas da Autoridade Monetária Nacional. Isso não ocorre com as entidades privadas, o que permite a redução de seus custos. No entanto, a mensuração de tal vantagem competitiva e dos custos para a CMB resultantes de tal obrigação também é extremamente complexa, especialmente quando se trata de aquisições de moedas em valores relativamente baixos, se considerado o orçamento destinado à aquisição de moeda pelo BCB neste exercício. \t</i></p><p><i>\tÉ bem verdade que, no limite, a opção do BCB pela realização sistemática de licitações para aquisição de grandes volumes de numerário poderia afetar sensivelmente a CMB. No entanto, a aquisição das moedas objeto da licitação sob exame implicará o comprometimento de algo em torno de </i><b><i>apenas de 6,0% do orçamento do Banco Central destinado à aquisição de numerário, no exercício de 2019</i></b><i> (vide item 16 da Nota Técnica 455/2018-BCB/MECIR, de 16/11/2018, peça 19) .  Não se está falando, portanto, de drásticas alterações no panorama de aquisições de numerário da Casa da Moeda pelo BCB. </i></p><p><i>\tTendo em vista, pois, as acima elencadas circunstâncias fáticas e jurídicas, o MP de Contas entende que não restou demonstrada a existência de ilicitudes nesse certame.  A despeito disso, considera pertinente o encaminhamento sugerido pela Selog, no sentido de que o Tribunal expeça </i><b><i>recomendação </i></b><i>ao Conselho Monetário Nacional, a fim de que, ao estabelecer as diretrizes para aquisição de moeda nacional, considere não apenas a eficiência e economicidade do orçamento da Autoridade Monetária Nacional de forma isolada, mas que, respeitadas suas limitações operacionais e sempre que possível, avalie os impactos advindos das decisões para toda a União. E também de dar ciência à Presidência da República, à Casa da Moeda do Brasil, ao Banco Central do Brasil, ao Ministério da Fazenda e ao Conselho Monetário Nacional dos riscos decorrentes da aquisição de moeda de entidades estrangeiras por meio de licitação. </i></p><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\"><b><i>VIII</i></b></p><p class=\"list_Paragraph\"/><p><i>\tOs elementos de convicção contidos nestes autos revelam a inexistência do </i><b><i>fumus boni iuris</i></b><i> para a concessão da medida cautelar pleiteada pela CMB. Como visto, o ordenamento jurídico vigente autoriza o BCB a adquirir moeda de instituições estrangeira. Também não se verifica a existência de vícios no regramento do Edital de Pré-Qualificação Internacional Demap 110/2018. Além disso, a aquisição de moeda metálica, no montante pretendido pelo BCB, não configura, ao que tudo indica, violação aos princípios da eficiência e da economicidade. </i></p><p><i>\tAlém disso, por se tratar de licitação internacional, eventual suspensão do certame decorrente medida cautelar deferida pelo TCU pode impactar não somente o certame em curso, mas afetar eventuais licitações para a aquisição de moeda de entidades estrangeiras. Exatamente porque as intercorrências dessa ordem tendem a afastar potenciais interessados em futuras licitações desse gênero. Nesse sentido, poder-se-ia cogitar da existência de </i><b><i>periculum in mora reverso </i></b><i>na hipótese de suspensão pelo TCU de tal licitação.</i></p><p><i>\tPor esses motivos, o MP de Contas manifesta-se no sentido de que o Tribunal indefira o pedido de medida cautelar para suspender o certame ora sob avaliação. </i></p><p><b><i>IX</i></b></p><p><i>\tO MP de Contas, em face do exposto, em linhas gerais endossa os encaminhamentos sugeridos pela unidade técnica no âmbito dos processos que examinaram os Edital de Pré-Qualificação Demap 20/2018 e o Edital de Pré-Qualificação Internacional Demap 110/2018, a seguir reproduzidos. Considera, no entanto, dispensável apenas a recomendação relacionada ao tratamento de informações secretas pelo BCB na licitação em curso. Assim sendo, sugere-se a adoção do seguinte encaminhamento:</i></p><p class=\"list_Paragraph\"/><p><i>\ta) conhecer a representação apresentada pela Casa da Moeda do Brasil, uma vez satisfeitos os requisitos de admissibilidade previstos nos arts. 235 e 237, inciso VII, do Regimento Interno/TCU, c/c o art. 113, § 1o, da Lei 8.666/1993, para, no mérito, considerá-la parcialmente procedente; </i></p><p><i>\tb) </i><b><i>indeferir</i></b><i> o pedido de concessão de </i><b><i>medida</i></b><i> </i><b><i>cautelar</i></b><i> formulado pela Casa da Moeda do Brasil, tendo em vista a inexistência dos pressupostos necessários para sua adoção;</i></p><p><i>\tc) dar conhecimento à Presidência da República, à Casa da Moeda do Brasil, ao Banco Central do Brasil, ao Ministério da Fazenda e ao Conselho Monetário Nacional dos riscos abaixo identificados, de forma a prover ferramenta de gestão para auxiliar as discussões e tomada de decisão quanto ao tema, à luz dos interesses da União, indicando-se, dentre as questões essenciais a serem ponderadas, as que se seguem:</i></p><p><i>c.1) a possibilidade de que a economicidade obtida pelo BCB com aquisições internacionais não seja compensada pela perda de receita suportada pela CMB, acarretando, ao final, prejuízos à União; </i></p><p><i>c.2) os riscos de que a capacidade produtiva da CMB sofra redução em razão das perdas de receita para o mercado internacional, sopesando-se os impactos de eventual supressão da autossuficiência nacional de produção de cédulas e moedas e a importância de manutenção da produção sob monopólio estatal, nos moldes atuais;</i></p><p><i>c.3) os ricos de se manter a estrutura da CMB nos moldes atuais, com conhecidas deficiências na gestão de mão de obra e de produção, o que a torna incapaz de efetivamente competir com o mercado internacional na fabricação de moeda, podendo igualmente acarretar, ao final, prejuízos à União.</i></p><p><i>\td) </i><b><i>recomendar</i></b><i>,</i><b><i> </i></b><i>com fundamento no art. 250, inciso III, do Regimento Interno/TCU, ao Conselho Monetário Nacional que, ao estabelecer as diretrizes para aquisição de moeda nacional, considere não apenas a eficiência e economicidade do orçamento da Autoridade Monetária Nacional de forma isolada, mas que, respeitadas suas limitações operacionais e sempre que possível, avalie os impactos advindos das decisões para toda a União, em especial abrangendo aspectos relacionados:\t</i></p><p><i>e.1) aos impactos no Orçamento Global da União decorrentes de aquisições do meio circulante junto a fornecedores estrangeiros, indicando se é possível aferir cenários de preços e volumes em que, mesmo acima do preço de mercado, seria mais vantajoso para a União a aquisição nacional; </i></p><p><i>e.2) à importância estratégica de manter a produção do meio circulante estatizada, no todo ou em parte, mesmo com preços não competitivos; </i></p><p><i>e.3) ao volume mínimo de aquisições do meio circulante necessário para a manutenção das operações da CMB sem que esta experimente resultados negativos; e</i></p><p><i>e.4) às perspectivas de efetivação das adaptações necessárias para que a CMB se torne competitiva internacionalmente.</i></p><p><i>\tf)\t </i><b><i>informar </i></b><i>à Casa da Moeda do Brasil, ao Banco Central do Brasil, ao Ministério da Fazenda, à Presidência da República, ao Conselho Monetário Nacional e ao MPTCU que o conteúdo da deliberação que vier a ser proferida poderá ser consultado no endereço www.tcu.gov.br/acordaos; e</i></p><p><i>\tg) </i><b><i>arquivar</i></b><i> o presente processo, com base no que prescreve o art. 250, inciso I, c/c art. 169, inciso III, do Regimento Interno deste Tribunal, dispensando a Selog de monitorar a recomendação acima.\"</i></p><p class=\"tCU_-_Epígrafe\"><b>SEGUNDA INSTRUÇÃO DA SECRETARIA DE CONTROLE EXTERNO DE AQUISIÇÕES LOGÍSTICAS (SELOG) </b></p><p class=\"tCU_-_Epígrafe\">4.\tA Casa da Moeda do Brasil e o Banco Central do Brasil juntaram novos elementos aos autos (peças 25, 27, 28 e 29) sobre os quais a Selog elaborou nova instrução, a seguir transcrita (peça 30) , por meio da qual foi proposta a realização de oitiva prévia do Banco Central.</p><p class=\"list_Paragraph\">\"<i>Trata-se de representação a respeito de possíveis irregularidades ocorridas no Banco Central do Brasil (BCB) , relacionadas no Edital de Pré-Qualificação Internacional Demap 110/2018, promovido pelo Banco Central do Brasil, para a participação de interessados em Concorrência Internacional destinada ao fornecimento de moedas de circulação comum, do Padrão Real, nas denominações de R$ 0,05 (cinco centavos) , R$ 0,10 (dez centavos) , R$ 0,25 (vinte e cinco centavos) , R$ 0,50 (cinquenta centavos) e R$ 1,00 (um Real) , em quantitativo total estimado em 262.368.000 moedas.</i></p><p class=\"list_Paragraph\"><i>Em apreciação conclusiva de mérito, esta Selog, em 24/1/2019, em pareceres convergentes (peças 8 e 9) , concluiu pela procedência parcial das alegações da representante, havendo proposto, em síntese, o conhecimento da representação, o indeferimento da cautelar requerida, dada a inexistência dos pressupostos necessários para sua adoção, a admissão do pleito de ingresso nos autos na condição de interessado formulado pela Casa da Moeda do Brasil (CMB) , a expedição de recomendação ao Banco Central do Brasil (BCB) e, por fim, o apensamento deste processo ao TC 17.248/2018-3, com fundamento no disposto no art. 143, inciso V, alínea \"a\" do RI-TCU c/c o art. 40, inciso III, da Resolução-TCU 259/2014, após a adoção das providências determinadas e a efetivação das competentes comunicações.</i></p><p class=\"list_Paragraph\"><i>Despacho proferido pelo Ministro Relator, em 29/1/2019 (peça 10) , autorizou o ingresso nos autos da Casa da Moeda do Brasil na condição de interessado, havendo solicitado, ainda, a manifestação do Ministério Público junto ao TCU. </i></p><p class=\"list_Paragraph\"><i>O parquet proferiu seu parecer em 8/3/2019, do qual se extrai o seguinte excerto (peça 22, p. 6) : </i></p><p class=\"list_Paragraph\"><i>Desde já, quanto ao mérito, o MP de Contas considera, em linhas gerais, consistentes as considerações apresentadas pela Selog e as respectivas propostas de encaminhamento. Entende, no entanto, que se deva suprimir a recomendação relativa ao tratamento de informações secretas no certame ora avaliado, tendo em vista o fato de que os novos elementos apresentados pelo Banco Central revelam que tal providência se afigura desnecessária.</i></p><p class=\"list_Paragraph\"><i>Cabe assinalar que os citados novos elementos foram encaminhados pelo Banco Central do Brasil diretamente ao MP-TCU, em 1º/3/2019, quando já concluída a apreciação da Selog, sob a forma de \"memorial\" (peça 18) .</i></p><p class=\"list_Paragraph\"><i>Em 22/3/2019, em audiência realizada no gabinete do Ministro Relator Raimundo Carreiro, com a participação desta Selog, os senhores Alexandre Borges Cabral - Presidente da Casa da Moeda do Brasil, José Guilherme Rodrigues da Costa - Superintendente do Departamento Jurídico, e Rodrigo da Silva Ferreira - Assessor da Diretoria Executiva da CMB fizeram entrega de documento intitulado de \"memoriais\" (peça 25) , no qual se apresentam novos elementos ao exame da matéria.</i></p><p class=\"list_Paragraph\"><i>Em 27/3/2019, a Casa da Moeda do Brasil e também o Banco Central do Brasil ingressaram com documentação adicional, acolhida a título de \"novos elementos\" (peças 27 e 28) .</i></p><p class=\"list_Paragraph\"><i>Conforme dispõe o Regimento Interno do TCU:</i></p><p><i>Art. 160 (...) </i></p><p><i>§ 1º Desde a constituição do processo até o término da etapa de instrução, é facultada à parte a juntada de documentos novos.</i></p><p><i>§ 2º Considera-se terminada a etapa de instrução do processo no momento em que o titular da unidade técnica emitir seu parecer conclusivo, sem prejuízo do disposto no § 3º do art. 157.</i></p><p><i>§ 3º O disposto no § 1º não prejudica o direito da parte de distribuir, após a inclusão do processo em pauta, memorial aos ministros, ministros-substitutos e ao representante do Ministério Público.</i></p><p class=\"list_Paragraph\"><i>Tendo por concluída a etapa de instrução, em vista do parecer conclusivo desta Selog em 24/1/2019, descaberia, a princípio, a reanálise do objeto processual pela unidade técnica. Entretanto, em vista do retorno dos autos a esta unidade e considerando que o princípio da verdade material rege o processo no âmbito do Tribunal, faz-se cabível o exame da documentação posteriormente trazida aos autos, de modo a promover a prevalência do conteúdo sobre o formalismo extremo, respeitadas, ainda, as praxes essenciais à proteção das prerrogativas dos administrados.</i></p><p class=\"list_Paragraph\"><i>A peça entregue pela Casa da Moeda do Brasil, intitulada de \"memoriais\" (peça 25) reapresenta a argumentação da exordial, manifestando inconformismo com as análises e conclusões da Selog e do MP-TCU que afastaram, por improcedentes, as alegações de haver ilegalidades, em sentido estrito, no edital de Pré-Qualificação Internacional Demap 110/2018 e, em sentido amplo, na possibilidade de o Banco Central do Brasil efetuar aquisições de cédulas e moedas metálicas fabricados fora do país por fornecedor estrangeiro, ao teor do disposto pela Lei 13.416/2017. Considerando que tal matéria encontra-se exaurida no âmbito desta Selog, cabe tão somente manter, nos exatos termos e por seus fundamentos, as conclusões decorrentes da análise empreendida à peça 8.</i></p><p class=\"list_Paragraph\"><i>Cabe assinalar que, conforme relata a própria Casa da Moeda do Brasil, na discussão da matéria na esfera judicial, o Tribunal Regional Federal da 2ª Região (TRF-2) , em 14/3/2019, \"suspendeu\" a medida liminar que impedia o prosseguimento da pré-qualificação conduzida pelo Banco Central do Brasil, no que a Casa da Moeda do Brasil qualifica de \"julgamento político\" (peça 25, p. 2) .</i></p><p class=\"list_Paragraph\"><i>Em termos mais precisos, verifica-se no inteiro teor do Acórdão exarado pelo egrégio Tribunal Regional Federal da 2ª Região - Órgão Especial, em 14/3/2019, que o Tribunal negou provimento ao agravo interposto pela Casa da Moeda do Brasil à decisão que suspendeu a liminar deferida em primeira instância que paralisava a continuação dos procedimentos de pré-qualificação, restando o Banco Central do Brasil, de fato, desembaraçado para concluir a habilitação dos interessados considerados aptos a participar de Concorrência internacional para o fornecimento de moedas de circulação comum, do Padrão Real (peça 28, p. 5-51) , cabendo, por oportuno, transcrever a seguinte passagem do Voto então proferido pelo Desembargador Federal André Fontes (peça 28, p. 47, grifou-se) :</i></p><p class=\"list_Paragraph\"><i>Dessa feita, não se pode olvidar que o procedimento adotado pelo requerente BANCO CENTRAL DO BRASIL - BACEN, </i><b><i>além de encontrar respaldo normativo, prima pela observância dos princípios da eficiência e da economicidade</i></b><i>, pois objetiva suprir o abastecimento do \"meio circulante nacional\" com o menor dispêndio de recursos financeiros possível para a contratação da fabricação de moedas metálicas.</i></p><p class=\"list_Paragraph\"><i>Assim, em 27/3/2019, o Banco Central do Brasil (BCB) publicou o Edital da Concorrência Demap 28/2019, na qual se encontram aptos a participar os interessados previamente qualificados nos termos do Edital de Pré-Qualificação Internacional Demap 110/2018, fato também noticiado ao TCU pela Casa da Moeda do Brasil (peça 27) . </i></p><p class=\"list_Paragraph\"><i>Conquanto as alegações novamente aventadas pela Casa da Moeda do Brasil quanto à legalidade dos atos praticados já tenham sido consideradas improcedentes, exsurgem novos elementos concernentes à economicidade do procedimento licitatório em curso. </i></p><p class=\"list_Paragraph\"><i>Afirma a Casa da Moeda do Brasil que as \"análises do BACEN e as dos próprios órgãos de controle\" não estariam considerando a inadequação de se comparar \"os preços marginais de fornecedores estrangeiros com os preços da CMB relacionados ao custeio da sua capacidade instalada\", pois \"o mercado de moedas metálicas é composto por estatais que atuam predominantemente para seus países e apenas exportam capacidade excedente a custos marginais\" (peça 25, p. 13) .</i></p><p class=\"list_Paragraph\"><i>A CMB aduz haver oferecido ao Banco Central do Brasil, em 20/3/2019, proposta para \"aquisição das quantidades que serão licitadas aplicando critério semelhante ao de seus concorrentes\" (peça 25, p. 14) , pela qual haveria possibilidade de fornecimento dos 262.368 milheiros de moedas metálicas por preço total inferior ao preço estimado na Concorrência DEMAP 028/2019.</i></p><p class=\"list_Paragraph\"><i>Nesse sentido, a CMB apresenta tabela comparativa de preços indicando que os preços agora propostos, totalizam </i><b><i>R$ 34.634.397,12</i></b><i>, ao passo que o preço estimado pelo BCB seria de </i><b><i>R$ 34.704.902,40</i></b><i>.</i></p><p class=\"list_Paragraph\"><i>Todavia, compulsando-se o Edital da Concorrência Demap 28/2019, verifica-se à página 57 os seguintes valores estimados para a contratação:</i></p><table><tbody><tr>\t<td><p class=\"list_Paragraph\"><b><i>Item</i></b></p></td>\t<td><p class=\"list_Paragraph\"><b><i>Denominação</i></b></p></td>\t<td><p class=\"list_Paragraph\"><b><i>Preço por Milheiro de Moedas [A]</i></b></p></td>\t<td><p class=\"list_Paragraph\"><b><i>Quantidade de Milheiros [B]</i></b></p></td>\t<td><p class=\"list_Paragraph\"><b><i>Preço Total [C] = [A]x[B]</i></b></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i>1</i></p></td>\t<td><p class=\"list_Paragraph\"><i>R$0,05 (cinco centavos) </i></p></td>\t<td><p class=\"list_Paragraph\"><i>R$ 81,23</i></p></td>\t<td><p class=\"list_Paragraph\"><i>77.824</i></p></td>\t<td><p class=\"list_Paragraph\"><i>R$ 6.321.329,74</i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i>2</i></p></td>\t<td><p class=\"list_Paragraph\"><i>R$0,10 (dez centavos) </i></p></td>\t<td><p class=\"list_Paragraph\"><i>R$ 114,95</i></p></td>\t<td><p class=\"list_Paragraph\"><i>62.592</i></p></td>\t<td><p class=\"list_Paragraph\"><i>R$ 7.194.655,52</i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i>3</i></p></td>\t<td><p class=\"list_Paragraph\"><i>R$0,25 (vinte e cinco centavos) </i></p></td>\t<td><p class=\"list_Paragraph\"><i>R$ 162,12</i></p></td>\t<td><p class=\"list_Paragraph\"><i>29.568</i></p></td>\t<td><p class=\"list_Paragraph\"><i>R$ 4.793.689,10</i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i>4</i></p></td>\t<td><p class=\"list_Paragraph\"><i>R$0,50 (cinquenta centavos) </i></p></td>\t<td><p class=\"list_Paragraph\"><i>R$ 166,17</i></p></td>\t<td><p class=\"list_Paragraph\"><i>37.856</i></p></td>\t<td><p class=\"list_Paragraph\"><i>R$ 6.290.356,35</i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i>5</i></p></td>\t<td><p class=\"list_Paragraph\"><i>R$1,00 (um real) </i></p></td>\t<td><p class=\"list_Paragraph\"><i>R$ 167,52</i></p></td>\t<td><p class=\"list_Paragraph\"><i>54.528</i></p></td>\t<td><p class=\"list_Paragraph\"><i>R$ 9.134.659,99</i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><b><i>TOTAL</i></b></p></td>\t<td><p class=\"list_Paragraph\"><b><i>262.368</i></b></p></td>\t<td><p class=\"list_Paragraph\"><b><i>R$ 33.734.690,70</i></b></p></td></tr></tbody></table><p class=\"list_Paragraph\"><i>Verifica-se, assim, que o valor total agora ofertado pela CMB é, na realidade, superior ao valor total estimado pelo BCB, com o que não se vislumbraria, de imediato, ao menos, a vantajosidade da proposta e, tampouco, a alegada possibilidade de aquisição de maiores quantidades de moedas metálicas \"com o mesmo orçamento destinado à licitação\", caso o BCB viesse a aceitar a proposta, especialmente em razão do preço ofertado pela CMB para a produção de moedas de um real. Ademais, não pode ser ignorada a possibilidade de o BCB vir a obter preços ainda menores em decorrência da disputa entre os licitantes.</i></p><p class=\"list_Paragraph\"><i>Também se observa que a proposta apresentada encontra-se no bojo de resposta enviada pela CMB ao BCB em resposta ao Oficio 4827/2019-BCB/MECIR, de 14/3/2019, referente ao Programa Anual de Produção de Numerário de 2019 - PAP 2019, na qual a CMB manifesta \"concordância com os quantitativos e preços\" para produção e entrega de cédulas e moedas metálicas ao longo do ano corrente, não havendo no expediente da CMB expressa referência à aquisição pretendida pelo Banco Central do Brasil com a realização da Concorrência DEMAP 028/2019 (peça 25, p. 19-21) .</i></p><p class=\"list_Paragraph\"><i>Entretanto, a CMB também pretende que ora seja ponderada a existência de \"riscos e externalidades negativas\" que, segundo alega, até então não teriam sido considerados nas comparações de valores nominais dos preços, quais sejam: necessidade de preservação da autossuficiência nacional na produção de cédulas e moedas metálicas, a necessidade de a CMB arcar com custos de manutenção do maquinário utilizado na produção, os efeitos sobre a geração local de empregos e renda e desenvolvimento da \"indústria local de segurança\", a transferência ao exterior de toda a tributação incidente na cadeia produtiva para a fabricação de moedas metálicas e o custo de transação.</i></p><p class=\"list_Paragraph\"><i>A CMB assinala que (peça 25, p. 13) :</i></p><p class=\"list_Paragraph\"><i>51. A inaplicabilidade de uma comparação meramente a valores nominais do custo de moedas metálicas não diz respeito apenas ao que a União deixa de obter, mas, também, ao que o BACEN precisa gastar a mais. </i></p><p class=\"list_Paragraph\"><i>52. Ao adquirir moedas metálicas da CMB, o BACEN possui a garantia de qualidade no fornecedor. As entregas são feitas diretamente em cofre, e as inúmeras análises relacionadas aos insumos utilizados são realizadas pelos laboratórios da CMB - que, naturalmente, têm um custo. 53. Ao importar moedas, além da maior complexidade logística, haverá um maior gasto com o monitoramento dos contratos pelos servidores do BACEN, maiores custos logísticos e, se mantidos controles de qualidade semelhantes aos da CMB, a necessidade de contratação de uma série de avaliações para aferir a qualidade das moedas fornecidas. Nada disso é considerado nas comparações de valores nominais dos milheiros de moedas metálicas. </i></p><p class=\"list_Paragraph\"><i>54. O mero planejamento da licitação por servidores do BACEN - cuja remuneração é elevada pela natureza de suas funções -, ao longo dos diversos meses que antecederam o certame, com discussões e rediscussões em diversas instâncias e deslocamento de servidores entre diferentes unidades, consome valor significativo. E que apenas aumenta com a realização das diversas etapas da licitação e, posteriormente, com os atos de fiscalização contratual, caso se pretenda exigir das empresas estrangeiras (e não haveria razão para não exigir) controles de qualidade semelhantes aos exigidos da CMB. </i></p><p class=\"list_Paragraph\"><i>55. Conforme se observa, muito da economia nominal reportada é consumido por custos adicionais internos do BACEN que não são mensurados e apontados de forma transparente para uma análise de vantagem econômica da licitação. </i></p><p class=\"list_Paragraph\"><i>Consoante o art. 276 do Regimento Interno/TCU, o Relator poderá, em caso de urgência, de fundado receio de grave lesão ao Erário, ao interesse público, ou de risco de ineficácia da decisão de mérito, de ofício ou mediante provocação, adotar medida cautelar, determinando a suspensão do procedimento impugnado, até que o Tribunal julgue o mérito da questão. Tal providência deverá ser adotada quando presentes os pressupostos do fumus boni iuris e do periculum in mora.</i></p><p class=\"list_Paragraph\"><i>\tAnalisando os elementos apresentados pelo representante, verifica-se que, antes de decidir-se a respeito da concessão da cautelar pleiteada, deve ser realizada a oitiva prévia do Banco Central do Brasil para que apresente informações imprescindíveis à confirmação da existência dos pressupostos acima mencionados, nos termos propostos a seguir. </i></p><h1><i>PROPOSTA DE ENCAMINHAMENTO</i></h1><p><i>\tAnte todo o exposto, submetem-se os autos à consideração superior, propondo:</i></p><p class=\"list_Paragraph\"><i>Determinar, nos termos do art. 276, § 2º, do Regimento Interno/TCU, a </i><b><i>oitiva prévia</i></b><i> do Banco Central do Brasil, para, no prazo de </i><b><i>até 5 dias úteis</i></b><i>, manifestar-se sobre os fatos apontados na peça formulada por Casa da Moeda do Brasil, intitulada de \"memoriais\" (peça 25) , quanto à existência de pressupostos para concessão da medida cautelar e de periculum in mora reverso em caso de sua eventual adoção, cabendo manifestar-se, especialmente, quanto à:</i></p><p><i>\ta) alegação de que a continuidade da Concorrência DEMAP 028/2019 consistiria em operação \"</i><b><i>claramente lesiva ao Erário e ao interesse público primário, considerando o custo de transação, a perda de arrecadação federal e todas as externalidades negativas não consideradas na avaliação dos valores nominais que, de início, já seriam superiores aos propostos pela CMB</i></b><i>\" (peça 25, p. 14, grifos no original) ;</i></p><p><i>\tb) alegação de haver sido apresentada pela Casa da Moeda do Brasil, em 20/3/2019, proposta para \"aquisição das quantidades que serão licitadas aplicando critério semelhante ao de seus concorrentes\" (peça 25, p. 14) , pela qual haveria possibilidade de fornecimento dos 262.368 milheiros de moedas metálicas por preço inferior ao preço estimado na Concorrência DEMAP 028/2019;</i></p><p><i>\tc) demais informações que julgar necessárias; e</i></p><p><i>\td) designação formal de interlocutor que conheça da matéria para dirimir eventuais dúvidas, informando nome, função/cargo, e-mail e telefone de contato.</i></p><p class=\"list_Paragraph\"><i>Encaminhar ao Banco Central do Brasil cópia desta instrução e da peça 25 para subsidiar a manifestação ora requerida.</i></p><p class=\"list_Paragraph\"><i>Alertar o Banco Central do Brasil quanto à possibilidade de o Tribunal vir a determinar, cautelarmente, a suspensão da Concorrência DEMAP 028/2019, caso não seja apresentada manifestação ou esta não venha a ser acolhida.\"</i></p><p class=\"tCU_-_Epígrafe\"><b>TERCEIRA INSTRUÇÃO DA SECRETARIA DE CONTROLE EXTERNO DE AQUISIÇÕES LOGÍSTICAS (SELOG) </b></p><p class=\"tCU_-_Epígrafe\">5. \tProcedida à oitiva do Banco Central e encaminhada a resposta tempestivamente, a Selog analisou as informações (peças 40 e 41) e elaborou nova instrução (peça 45) , a seguir transcrita, cujas conclusões contaram com a anuência do corpo diretivo daquela unidade técnica (peças 46 e 47) .</p><p>\"<i>Instrução de Análise de Oitiva Prévia</i></p><table><tbody><tr>\t<td><p><i>A. Identificação do Processo</i></p></td></tr><tr>\t<td><p><i>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/52520197\" target=\"_blank\">Processo 000.525/2019-7</a> (Sigiloso) </i></p></td>\t<td><p><i>Mérito.</i></p></td></tr><tr>\t<td><p><i>Unidade Jurisdicionada</i></p></td>\t<td><p><i>Uasg</i></p></td></tr><tr>\t<td><p><i>Banco Central do Brasil (BCB) - Ministério da Economia.</i></p></td>\t<td><p><i>179087</i></p></td></tr><tr>\t<td><p><i>Objeto</i></p></td></tr><tr>\t<td><p><i>Fornecimento de moedas de circulação comum, do Padrão Real, nas denominações de R$ 0,05 (cinco centavos) , R$ 0,10 (dez centavos) , R$ 0,25 (vinte e cinco centavos) , R$ 0,50 (cinquenta centavos) e R$ 1,00 (um Real) , em quantitativo total estimado em 262.368.000 moedas.</i></p></td></tr><tr>\t<td><p><i>Representante</i></p></td>\t<td><p><i>CNPJ</i></p></td></tr><tr>\t<td><p><i>Casa da Moeda do Brasil (CMB) - Ministério da Economia.</i></p></td>\t<td><p><i>34.164.319/0005-06</i></p></td></tr><tr>\t<td><p><i>Há pedido de Sustentação Oral?</i></p></td>\t<td><p><i>Procuração</i></p></td></tr><tr>\t<td><p><i>Não.</i></p></td>\t<td><p><i>Peça 43.</i></p></td></tr><tr>\t<td><p><i>Modalidade</i></p></td>\t<td><p><i>Número</i></p></td>\t<td><p><i>Tipo</i></p></td></tr><tr>\t<td><p><i>Concorrência internacional.</i></p></td>\t<td><p><i>Demap 28/2019</i></p></td>\t<td><p><i>Menor preço por item</i></p></td></tr><tr>\t<td><p><i>Vigência</i></p></td>\t<td><p><i>Valor Estimado</i></p></td></tr><tr>\t<td><p><i>Da assinatura do contrato até 31/12/2019, sendo admitida sua prorrogação nas hipóteses previstas no § 1º do art. 57 da Lei 8.666/1993, mediante justificativa por escrito e previamente autorizada pela autoridade competente.</i></p></td>\t<td><p><b><i>R$ 33.734.690,70</i></b><i>.</i></p></td></tr><tr>\t<td><p><i>Fase do Certame</i></p></td></tr><tr>\t<td><p><i>Abertura dos envelopes prevista para o dia 2/5/2019.</i></p></td></tr><tr>\t<td><p><i>B. Momento Processual</i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\"><i>Em apreciação conclusiva de mérito, esta Selog, em 24/1/2019, em pareceres convergentes (peças 8 e 9) , concluiu pela procedência parcial das alegações da representante, havendo proposto, em síntese, o conhecimento da representação, o indeferimento da cautelar requerida, dada a inexistência dos pressupostos necessários para sua adoção, a admissão do pleito de ingresso nos autos na condição de interessado formulado pela Casa da Moeda do Brasil (CMB) , a expedição de recomendação ao Banco Central do Brasil (BCB) e, por fim, o apensamento deste processo ao TC 17.248/2018-3, com fundamento no disposto no art. 143, inciso V, alínea \"a\" do RI-TCU c/c o art. 40, inciso III, da Resolução-TCU 259/2014, após a adoção das providências determinadas e a efetivação das competentes comunicações.</i></p><p class=\"list_Paragraph\"><i>Despacho proferido pelo Ministro Relator, em 29/1/2019 (peça 10) , autorizou o ingresso nos autos da Casa da Moeda do Brasil na condição de interessado.</i></p><p class=\"list_Paragraph\"><i>Em face do ingresso de documento adicional pela CMB, acolhido a título de \"memorial\" (peça 25) , esta Selog efetuou a apreciação da peça sob o seguinte fundamento (peça 30, p. 2) :</i></p><p class=\"list_Paragraph\"><i>9. Tendo por concluída a etapa de instrução, em vista do parecer conclusivo desta Selog em 24/1/2019, descaberia, a princípio, a reanálise do objeto processual pela unidade técnica. Entretanto, em vista do retorno dos autos a esta unidade e considerando que o princípio da verdade material rege o processo no âmbito do Tribunal, faz-se cabível o exame da documentação posteriormente trazida aos autos, de modo a promover a prevalência do conteúdo sobre o formalismo extremo, respeitadas, ainda, as praxes essenciais à proteção das prerrogativas dos administrados.</i></p><p class=\"list_Paragraph\"><i>Conclusivamente, a apreciação resultou em proposta de realização de oitiva prévia do BCB, tendo em vista a necessidade de obtenção de informações imprescindíveis à confirmação da existência dos pressupostos necessários à apreciação da cautelar requerida pela CMB.</i></p><p class=\"list_Paragraph\"><i>Despacho proferido pelo Ministro Relator Raimundo Carreiro, em 4/4/2019 (peça 36) , conheceu da representação e determinou a oitiva prévia proposta por esta Selog (peças 30 e 31) .</i></p><p class=\"list_Paragraph\"><i>Promovida a oitiva prévia quanto às alegações do representante, serão analisadas as respostas apresentadas, tópico a tópico, conforme transcrição/contextualização a seguir.</i></p></td></tr><tr>\t<td><p><i>C. Histórico de Comunicações</i></p></td></tr><tr>\t<td><p class=\"pergunta\"><i>Despacho do Relator</i></p></td>\t<td><p><i>Peça 36.</i></p></td>\t<td><p><i>4/4/2019</i></p></td></tr><tr>\t<td><p class=\"pergunta\"><i>Ofícios Encaminhados pela Selog</i></p></td></tr><tr>\t<td><p><i>Ao órgão</i></p></td>\t<td><p><i>Ofício 0636/2019-TCU/Selog, de 5/4/2019 (peça 37) .</i></p></td></tr><tr>\t<td><p><i>D. Documentos Apresentados em Resposta à Oitiva</i></p></td></tr><tr>\t<td><p><i>Pela Unidade Jurisdicionada</i></p></td></tr><tr>\t<td><p><i>- Petição 1999/2019-BCB/PGBC (peça 40) .</i></p><p><i>- Ata de resultado de julgamento da Pré-Qualificação Internacional Demap 110/2018; publicação do extrato da ata de julgamento da Pré-Qualificação Internacional Demap 110/2018 no Diário Oficial da União (DOU) ; e Contrato Bacen/Mecir-51280/2018 (peça 41) .</i></p></td></tr><tr>\t<td><p><i>E. Medida Cautelar - Avaliação dos Pressupostos</i></p></td></tr><tr>\t<td><p><i>Perigo da Demora</i></p></td></tr><tr>\t<td><p><i>O contrato decorrente do certame já foi assinado?</i></p></td>\t<td><p><i>Não</i></p></td></tr><tr>\t<td><p><i>Há decisão judicial ou administrativa, sem especificação de prazo, para suspender o andamento do processo licitatório ou a contratação?</i></p></td>\t<td><p><i>Não</i></p></td></tr><tr>\t<td><p><i>Análise:</i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\"><i>Está configurado o pressuposto do perigo da demora em razão da possibilidade de assinatura do contrato, tão logo concluído o certame licitatório.</i></p></td></tr><tr>\t<td><p><i>Perigo da Demora Reverso</i></p></td></tr><tr>\t<td><p><i>O serviço/bem é essencial ao funcionamento das atividades do órgão/entidade?</i></p></td>\t<td><p><i>Sim</i></p></td></tr><tr>\t<td><p><i>O órgão ou entidade está coberto contratualmente pelo serviço com razoável vigência (há a possibilidade de voltar a fase ou refazer o certame, a depender da consequência da concessão de cautelar no caso concreto) ou admite prorrogação excepcional?</i></p></td>\t<td><p><i>Não se aplica</i></p></td></tr><tr>\t<td><p><i>Caso haja a possibilidade de manutenção do contrato com a atual prestadora dos serviços, as condições dessa contratação seriam melhores (menor preço e atendimento satisfatório) que o que se está em vias de contratar?</i></p></td>\t<td><p><i>Não</i></p></td></tr><tr>\t<td><p><i>Análise:</i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\"><i>Eventual suspensão cautelar do certame poderá comprometer sua conclusão em tempo hábil para garantir o fornecimento de moedas metálicas neste exercício, o que forçosamente levaria o BCB a ver-se novamente obrigado a revogar o certame, tal como ocorreu em face do malogro da Pré-Qualificação Demap 20/2018. </i></p><p class=\"list_Paragraph\"><i>Assim, haveria considerável risco de prejuízos à imagem institucional do BCB e do próprio País, considerando tratar-se de licitação internacional, com ampla visibilidade, que, em sua segunda edição, não alcançaria sequer a fase de abertura das propostas.</i></p><p class=\"list_Paragraph\"><i>Esse fato poderia não só afetar a credibilidade do país, mas afastar o interesse de potenciais fornecedores internacionais, comprometendo a realização de novo certame, na eventualidade de se decidir pela sua regularidade.</i></p><p class=\"list_Paragraph\"><i>Ademais, o fato de não se permitir a abertura das propostas leva a discussões inconclusivas acerca da economicidade do procedimento, uma vez que as análises são pautadas em meras expectativas, as quais só serão, de fato, confirmadas ou afastadas, a partir do conhecimento dos valores ofertados pelas licitantes.</i></p><p class=\"list_Paragraph\"><i>Por fim, caso o BCB seja impossibilitado de prosseguir com o certame, somente lhe restaria, de modo a não comprometer o necessário abastecimento de moedas metálicas, a possibilidade de efetuar a contratação direta da CMB a preços provavelmente maiores do que os que poderiam ser obtidos com a continuidade da disputa.</i></p><p class=\"list_Paragraph\"><i>Diante desses argumentos, entende-se que há muito mais prejuízos ao interesse público na eventual paralisação do certame que na admissão de sua continuidade, razão pela qual entende-se caracterizado o pressuposto do periculum in mora reverso.</i></p></td></tr><tr>\t<td><p><i>Plausibilidade Jurídica</i></p></td></tr><tr>\t<td><p><i>O órgão/entidade está sujeito aos normativos supostamente infringidos?</i></p></td>\t<td><p><i>Sim</i></p></td></tr><tr>\t<td><p><i>Há plausibilidade nas alegações do representante?</i></p></td>\t<td><p><i>Não</i></p></td></tr><tr>\t<td><p><i>Há indício de sobrepreço ou superfaturamento?</i></p></td>\t<td><p><i>Não</i></p></td></tr><tr>\t<td><p><i>Há grave risco de lesão ao erário, inexecução ou execução insatisfatória do objeto?</i></p></td>\t<td><p><i>Não</i></p></td></tr><tr>\t<td><p><b><i>Item </i></b><i>a) continuidade da Concorrência Demap 028/2019, a qual consistiria em operação \"claramente lesiva ao Erário e ao interesse público primário, considerando o custo de transação, a perda de arrecadação federal e todas as externalidades negativas não consideradas na avaliação dos valores nominais que, de início, já seriam superiores aos propostos pela CMB\" (peça 25, p. 14, grifos no original) .</i></p><p><i>Manifestação do órgão/entidade:</i></p><p class=\"list_Paragraph\"><i>Considera que \"a peça da CMB se mostra em descompasso com a verdade dos fatos\" (peça 40, p. 13) , pois a contratação pretendida não acarretaria aumento de custo no transporte de moedas, uma vez que a distribuição de moedas já é feita atualmente, em sua grande maioria, por empresas de transportes de valores e, nesse sentido, a aquisição realizada junto a empresas internacionais em nada diferiria da contratação da CMB.</i></p><p class=\"list_Paragraph\"><i>Ademais, assinala que (peça 40, p. 14) :</i></p><p class=\"list_Paragraph\"><i>...a logística para a distribuição das moedas contratadas por meio da licitação internacional foi planejada para que as empresas de transporte de valores busquem as moedas diretamente no Porto do Rio de Janeiro ou no Porto de Itaguaí, nos quais as fornecedoras internacionais devem entregar o numerário pelo preço contratado, e as transportem para as outras regiões do país, sem aumento de custo. As exceções são a distribuição na própria cidade do Rio de Janeiro e para a cidade de Belém. Para o primeiro caso, o próprio BCB é quem faz a distribuição. No segundo caso, o transporte é aéreo. Tampouco nesses dois casos haverá aumento de custo, pois o procedimento, em todos os casos, é exatamente o mesmo utilizado para a distribuição das moedas produzidas pela própria CMB.</i></p><p class=\"list_Paragraph\"><i>Esclarece que tampouco haverá aumento de custo em razão da necessidade de controle de qualidade, pois, conforme estabelecido no Anexo 2.3 do Edital, o \"controle de qualidade, exatamente como ocorre, atualmente, nos contratos com a CMB, </i><b><i>é de responsabilidade de laboratório contratado pelo fornecedor e está incluído no custo</i></b><i>\" (idem, grifos no original) .</i></p><p class=\"list_Paragraph\"><i>Com relação ao alegado aumento de custos que decorreria dos funcionários do BCB mobilizados para planejar e conduzir a licitação, afirma que (peça 40, p. 14-15) :</i></p><p class=\"list_Paragraph\"><i>...as equipes envolvidas são formadas por servidores do BCB, compondo custo fixo da Autarquia, independentemente do procedimento de contratação em questão (dispensa de licitação ou concorrência) , e a aquisição de experiência é sempre útil, inclusive para eventual contingência, no caso de a CMB não poder cumprir com o fornecimento de numerário, como o ocorrido em 2016, para ficar apenas no exemplo mais recente.</i></p><p class=\"list_Paragraph\"><i>61. Finalmente, mesmo considerando o custo médio do BCB nas mencionadas áreas, de R$ 200/hora (obtido do Sistema de Custos da Autarquia, referência para janeiro de 2019, no Departamento de Meio Circulante) , a possível Vantagem econômica na realização do certame, que poderia ser de R$ 900 mil a R$ 5 milhões, equivalente a 4.500 a 20.000 horas de trabalho, é muito superior a qualquer acréscimo necessário para a condução da licitação. E, repita-se: a remuneração dos servidores que dedicarão tempo para o desempenho das atividades relacionadas com a concorrência internacional não será acrescida ou de outra forma modificada em razão de eventuais atribuições adicionais, pois se trata de custo fixo da Autarquia.  </i></p><p class=\"list_Paragraph\"><i>Em considerações finais, o BCB conclui (peça 40, p. 21-22, grifos no original) :</i></p><p class=\"list_Paragraph\"><i>81. Diante de tudo o quanto acima relatado e exposto, tem-se que o que pretende a CMB com sua \"nova proposta\" e seus \"novos\" argumentos é obter do TCU o que lhe foi negado pelo Poder Judiciário, em clara afronta à separação de poderes, à lealdade processual e ao princípio da boa-fé. Diga-se mais: quer-se obter cautelar que representará necessariamente grave violação à ordem e à economia públicas. Isso porque não se pode desconsiderar que, no caso, mais do que opiniões da Selog, do MPjTCU e do MPF, há decisão do Órgão Especial do TRF2 determinando o prosseguimento da licitação internacional e reconhecendo a lisura do procedimento adotado pelo BCB. Como expressamente reconheceu o Órgão Especial do TRF 2, é a interrupção da licitação internacional, e não a sua continuidade, que causa grave lesão à ordem administrativa.</i></p><p class=\"list_Paragraph\"><i>82. Ante o exposto, o BCB assevera que: </i></p><p class=\"list_Paragraph\"><i>a) o art. 1º da Lei 13.416, de 2017, é expresso ao condicionar a aquisição de papel-moeda e moeda metálica de fornecedor estrangeiro tão somente à observância da Lei 8.666, de 1993, e às diretrizes do CMN, estas fixadas pela Resolução CMN 4.520, de 2016, com acréscimo do art. 2°-A pela Resolução CMN 4.602, de 2017, que determinou a compra direta junto à CMB de 80% (oitenta por cento) do orçamento disponível para a aquisição de numerário, sendo inafastável a conclusão de que o BCB cumpre rigorosamente esse percentual mínimo e as demais diretrizes previstas nessas normas regulamentares; </i></p><p class=\"list_Paragraph\"><i>b) a argumentação da CMB é desprovida de suporte legal e doutrinário, sendo certo que é opção legislativa a definição sobre o modelo de aquisição - se exclusiva de fornecedor estatal ou possível de ser feita junto a fabricantes estrangeiros -, não havendo dúvida de que a reserva de mercado da CMB é restrita à fabricação de moeda no País e de que o art. 1º da Lei 13.416, de 2017, autorizou o BCB de forma expressa a adquirir papel-moeda e moeda metálica no exterior; </i></p><p class=\"list_Paragraph\"><i>c) a CMB, em verdade, questiona atos normativos em tese - a Lei 13.416, de 2017, e a Resolução CMN 4.520, de 2016 -, que autorizaram a realização de licitação para aquisição de numerário junto a fornecedor estrangeiro, sendo certo que o BCB está atuando nos estritos termos da legislação; </i></p><p class=\"list_Paragraph\"><i>d) os demais aspectos do procedimento de pré-qualificação encontram-se devidamente justificados e amparados na legislação de regência, refutando-se por completo as alegações da CMB;</i></p><p class=\"list_Paragraph\"><i>e) a concorrência internacional ensejará a aquisição de numerário a preço significativamente inferior ao praticado atualmente pela CMB, sem afetar a qualidade e a segurança exigidas, representando economia ao Erário; a \"nova proposta\" da CMB não comporta aceitação, porquanto, além de não se mostrar financeiramente atrativa, ostenta particularidades que a tornam temerária, extemporânea e ineficaz, além de claramente infringente aos princípios constitucionais do tratamento isonômico, da imparcialidade e da moralidade administrativa. </i></p><p class=\"list_Paragraph\"><i>83. Pode-se concluir, portanto, pela regularidade do processo licitatório internacional para aquisição de moeda, requerendo-se a essa Egrégia Corte de Contas a rejeição da medida cautelar pleiteada pela CMB, bem como o arquivamento da representação.</i></p><p class=\"list_Paragraph\"><i>Análise:</i></p><p class=\"list_Paragraph\"><i>Cabe assinalar, de início, que na presente fase de apreciação, examina-se, tão somente, a alegada desvantagem do prosseguimento da licitação, sob o critério da economicidade. Com relação à legalidade do procedimento, conforme já assinalado em instrução precedente (peça 30, p. 2) , esta Selog afastou, em pareceres convergentes, as alegações de haver ilegalidades, em sentido estrito, no edital de Pré-Qualificação Internacional Demap 110/2018 e, em sentido amplo, na possibilidade de o Banco Central do Brasil efetuar aquisições de cédulas e moedas metálicas fabricados fora do país por fornecedor estrangeiro, ao teor do disposto pela Lei 13.416/2017.</i></p><p class=\"list_Paragraph\"><i>Considerando que tal matéria encontra-se exaurida no âmbito desta Selog, </i><b><i>cabe manter, nos exatos termos e por seus fundamentos, as conclusões decorrentes da análise empreendida à peça 8</i></b><i>, à qual o MP-TCU manifestou concordância, fazendo-se oportuna a transcrição do seguinte excerto da apreciação efetuada pelo parquet (peça 22, p. 10, grifou-se) :</i></p><p class=\"list_Paragraph\"><i>De fato, o ordenamento jurídico vigente autoriza o BCB a adquirir moeda de instituições estrangeiras. Não se pode, pois, quanto a esse aspecto, cogitar de ilicitude no certame deflagrado por meio do Edital de Pré-Qualificação Internacional Demap 110/2018, que tem por objeto a aquisição de moedas de circulação comum, nas denominações de cinco, de vinte e cinco e de cinquenta centavos e de um real.</i></p><p class=\"list_Paragraph\"><i>VI</i></p><p class=\"list_Paragraph\"><i>Cumpre, pois, a partir deste momento, investigar a pertinência dos questionamentos específicos apresentados pela Casa da Moeda do Brasil relativos ao procedimento licitatório em curso, ou, no dizer da unidade técnica, \"aspectos intrínsecos do procedimento\". Faz-se necessário, portanto, avaliar se o regramento revelado no Edital de Pré-Qualificação Internacional Demap 110/2018 padece de algum vício. </i></p><p class=\"list_Paragraph\"><i>O MP de Contas, quanto a esse aspecto, endossa integralmente as conclusões e os fundamentos que embasaram as impugnações apresentadas pela Casa da Moeda do Brasil sobre: a) ausência de previsão de sanções administrativas de multas aplicáveis a participantes do certame de pré-qualificação; b) Requisitos para a comprovação de capacidade técnica; c) Metodologia de estimativa de preços; c) Restrição ao direito de impugnação ao edital; e) Admissão de consórcios no certame. Nada de relevante há para ser acrescentado às anotações contidas nos itens 38 a 75 da instrução de peça 8 destes autos, em que a Selog demonstra a improcedência das impugnações da CMB relativamente a esses quesitos.</i></p><p class=\"list_Paragraph\"><i>Com relação à conveniência de prosseguimento do certame, considerados os aspectos que apontariam comprometimento do princípio da economicidade, segundo alegado pela CMB, cabe assinalar que as alegações não estão suportadas por cálculos que demonstrem haver real possibilidade de lesão ao Erário, caso o certame tenha prosseguimento. Ao contrário, tem-se a expectativa de o BCB vir a adquirir moedas metálicas por preços inferiores aos que usualmente vêm sendo praticados pela CMB, conforme indica o orçamento estimado para a contratação vis a vis os preços históricos e, especialmente, aos praticados na mais recente contratação direta da CMB efetuada pelo BCB, em 12/9/2018 - Contrato Bacen/Mecir-51280/2018 (peça 41, p. 5-11) .</i></p><p class=\"list_Paragraph\"><i>O BCB prestou esclarecimentos a respeito da alegada existência de \"externalidades negativas\" que supostamente impactariam o custo da aquisição e não teriam sido consideradas pelo ente contratante. Nesse sentido, restou esclarecido que a aquisição de moedas metálicas junto a fornecedores estrangeiros não acarreta aumento de custos de transportes ou da necessidade de controle de qualidade.</i></p><p class=\"list_Paragraph\"><i>Por óbvio, torna-se despiciendo estender considerações a respeito do custo de funcionários do BCB mobilizados para planejar e conduzir a licitação, uma vez que a pretendida revogação do certame não acarretaria o desaparecimento dos custos de remuneração do quadro de pessoal do BCB. As pessoas apenas seriam direcionadas para exercer outras atividades. Ademais, não compete ao TCU imiscuir-se na gestão de pessoal do ente, no que concerne à mobilização de recursos e estabelecimento de tarefas e atribuições, decisões que estão circunscritas à esfera discricionária de atuação do gestor.</i></p><p class=\"list_Paragraph\"><i>Logo, não há que se falar que \"a operação seria claramente lesiva ao Erário e ao interesse público primário, considerando o custo de transação\" (peça 25, p. 13-14) que, no presente caso, foi apontado como constituído em \"valor significativo\" pela remuneração do pessoal empregado pelo BCB para planejar e conduzir a licitação e, até mesmo, para gerir e fiscalizar eventual contrato dela decorrente.</i></p><p class=\"list_Paragraph\"><i>Com relação à alegada \"perda de arrecadação federal\", de resto não demonstrada pela CMB, caberia apenas assinalar que não resta evidente que caso tal \"perda\" viesse a ocorrer, não estaria amplamente compensada para o Erário em razão da economia esperada com a realização do certame licitatório.</i></p><p class=\"list_Paragraph\"><i>Em face do exposto, resta concluir, no ponto e com os dados disponíveis nos autos, pela improcedência da representação.</i></p><p><b><i>Item b) apresentação, pela Casa da Moeda do Brasil, em 20/3/2019, de proposta para \"aquisição das quantidades que serão licitadas aplicando critério semelhante ao de seus concorrentes\" (peça 25, p. 14) , pela qual haveria possibilidade de fornecimento dos 262.368 milheiros de moedas metálicas por preço inferior ao preço estimado na Concorrência Demap 028/2019.</i></b></p><p><i>Manifestação do órgão:</i></p><p class=\"list_Paragraph\"><i>Afirma que \"</i><b><i>tal proposta, além de não se mostrar financeiramente atrativa, ostenta particularidades que a tornam, em verdade, temerária, extemporânea e ineficaz</i></b><i>\" (peça 40, p. 4, grifos no original) .</i></p><p class=\"list_Paragraph\"><i>Salienta \"não ser verdadeira a afirmação da CMB de que seus preços seriam inferiores aos estimados pelo BCB para a licitação\" (peça 40, p. 4) , o que já fora apontado em instrução precedente desta Selog à peça 30, da qual transcreve os parágrafos 17 a 19.</i></p><p class=\"list_Paragraph\"><i>Ainda em relação à economicidade, assinala que (peça 40, p. 5, grifos no texto transcrito) :</i></p><p class=\"list_Paragraph\"><i>...embora não seja seguro antever o final do certame, há fortes indicativos de que os valores apresentados pela CMB poderiam ser maiores que aqueles resultantes do processo de licitação em curso. Não por acaso, a área técnica do TCU ponderou que \"</i><b><i>não pode ser ignorada a possibilidade de o BCB vir a obter preços ainda menores em decorrência da disputa entre os licitantes</i></b><i>\".</i></p><p class=\"list_Paragraph\"><i>Aponta haver substancial diferença entre os preços indicados pela CMB para contratação direta e aqueles informados para \"pedidos adicionais\", que foram indicados ao TCU como passíveis de serem praticados pela CMB para entrega do objeto da Concorrência Demap 28/2019, e, ainda (peça 40, p. 5) :</i></p><p class=\"list_Paragraph\"><i>Daí já surge uma primeira dificuldade, a saber, há valores distintos para a contratação ordinária e para uma contratação adicional que, conforme desiderato da CMB, substituiria as quantidades a serem adquiridas mediante concorrência internacional - devendo-se destacar que o primeiro valor é substancialmente superior ao segundo, sem que se possa cogitar de qualquer fundamentação econômica minimamente racional para as diferenças de preços de mercadorias da mesma espécie, fornecidas pela mesma fabricante. Mas não é só. </i></p><p class=\"list_Paragraph\"><i>Indica que, ao se tomar como referência a medida dos preços obtidos em cotações informadas por potenciais fornecedores internacionais, \"os valores da CMB para \"pedidos adicionais\" seriam inferiores em todas as denominações, com exceção daqueles cotados para a fabricação da moeda de R$ 1 (um real) \", porém, caso sejam considerados os menores valores informados nas cotações, \"os valores da CMB seriam </i><b><i>inferiores</i></b><i> aos dos concorrentes estrangeiros </i><b><i>apenas nas denominações de 5 (cinco) centavos e 10 (dez) centavos; nas outras três, seriam muito superiores</i></b><i>\" (peça 40, p. 5, grifos no original) .</i></p><p class=\"list_Paragraph\"><i>Pondera que a licitação será realizada por itens e, portanto, ainda que um deles venha a ser arrematado por um licitante estrangeiro em valor superior ao ora informado pela CMB, \"isso não significa que, em outros itens, não poderia haver contratação por preço inferior ao proposto pela empresa pública, demonstrando, assim, que a realização do certame é medida que mais atende ao interesse público\" (peça 40, p. 6) .</i></p><p class=\"list_Paragraph\"><i>Considera que a intenção final da CMB \"é a não realização de uma licitação por itens, em que se consagrarão a ampla competitividade, a impessoalidade, a isonomia e a seleção da proposta mais vantajosa, em prol de uma única contratação direta, por inexigibilidade de licitação\", apontando que, uma vez que para todos os itens, em apenas dois os preços ora informados pela CMB seriam \"</i><b><i>em tese, vantajosos para o Erário - ao passo que outros três itens levariam a uma compra mais onerosa pela Administração Pública</i></b><i>\", estar-se-ia, em realidade, diante de aparente prática de \"</i><b><i>jogo de planilha</i></b><i>\", que de há muito constitui prática rechaçada pelo TCU (peça 40, p. 6, grifos no original) .</i></p><p class=\"list_Paragraph\"><i>Assinala que o acolhimento de tal proposição poderia, em tese, configurar uma das condutas previstas no art. 5º, inciso IV, alíneas \"a\" e \"b\", da Lei Anticorrupção (Lei 12.846, de 1º de agosto de 2013) , segundo a qual constituem atos lesivos à administração pública \"a) frustrar ou fraudar, mediante ajuste, combinação ou qualquer outro expediente, o caráter competitivo de procedimento licitatório público\" e \"b) impedir, perturbar ou fraudar a realização de qualquer ato de procedimento licitatório público\".</i></p><p class=\"list_Paragraph\"><i>Apresenta quadro comparativo entre os preços de venda do milheiro de moedas metálicas no contrato de aquisição a ser firmado entre o BCB e a CMB no presente exercício de 2019 e os preços ofertados para \"pedidos adicionais\", para salientar que (peça 40, p. 7-8, grifos no original) :</i></p><p class=\"list_Paragraph\"><i>27. Salta aos olhos a discrepância entre os valores cobrados pela CMB na contratação direta (94% do orçamento disponível no BCB) e aqueles prometidos na suposta nova \"proposta\", que, segundo dito pela fabricante nacional ao TCU e não ao BCB, teria como alvo o objeto da licitação (6% restantes) . O milheiro de R$ 0,05, por exemplo, custa R$ 65,91 na \"nova proposta\", mas R$ 256,75 na contratação direta. O milheiro de R$ 0,10, por sua vez, vale R$ 101,89 na \"nova proposta\", mas R$ 296,14 no contrato sem licitação. Há explicação razoável para isso? Consoante já aventado, jogo de planilha (ou uma variante do \"jogo de cronograma\") é uma possibilidade: a CMB se locupleta do BCB no contrato por inexigibilidade e, por consequência, fica \"com folga\" para praticar preços mais baixos na \"nova proposta\" - e, assim, impedir a realização da concorrência internacional.</i></p><p class=\"list_Paragraph\"><i>28. Má-fé também parece uma explicação plausível. De duas, uma: houve má-fé durante os anos pretéritos, em que o BCB terminou por desembolsar preços exorbitantes pelo numerário que adquiriu quando, em verdade, a CMB poderia ter cobrado valores muito inferiores (alinhados aos preços mais baixos de sua \"nova proposta\") , ou houve má-fé quando da elaboração da \"nova proposta\", constituindo indícios da prática de preços predatórios pela CMB, mediante a oferta do produto abaixo do seu valor de custo, unicamente para frustrar a concorrência, no caso uma concorrência internacional que atende plenamente à legislação vigente (como já anotado por Selog, MPjTCU e TRF2) e a princípios republicanos, em particular aos previstos no art. 170 Constituição, com destaque para os contidos nos incisos IV e IX, segundo os quais a ordem econômica funda-se na livre concorrência, ressalvando unicamente o tratamento favorecido às empresas nacionais de pequeno porte.</i></p><p class=\"list_Paragraph\"><i>29. Segundo argumenta a CMB junto ao TCU, essa vertiginosa redução de valores decorreria da aplicação de critério semelhante ao que seus concorrentes utilizam, em vista da quantidade de moedas que será licitada. O critério alegado consiste no fato de que os fornecedores estrangeiros exportam o excedente da produção a custos marginais e a CMB poderia agir da mesma forma, já que o próprio BCB assinaria contrato garantindo o pagamento dos custos fixos da empresa pública. </i></p><p class=\"list_Paragraph\"><i>30. Ora, o atual processo licitatório para a concorrência internacional foi iniciado no final de 2018 - sem sequer mencionar aqui o procedimento frustrado de 2018 -, após pesquisa de mercado realizada em setembro e outubro daquele ano. É de se estranhar que os preços ofertados pela CMB, mesmo com o ganho de escala que maiores quantidades poderiam proporcionar, sempre foram espantosamente superiores ao da atual \"nova proposta\" e muito mais elevados do que os dos concorrentes internacionais. </i></p><p class=\"list_Paragraph\"><i>31. A pergunta que desponta é se teria a CMB feito oferta idêntica sem a deflagração da concorrência internacional. Frise-se que a proposta apresentada ao BCB na forma do Oficio PRESI/027/2019 é extremamente vaga e não informa sequer as quantidades que poderia produzir nem o prazo de entrega nessas \"novas\" condições (vide parágrafo 14, ut supra) . Ou seja, a CMB não demonstrou capacidade de atender o volume de moedas e os prazos de entrega previstos na licitação. Por tudo isso, permite-se afirmar que a \"nova proposta\" da CMB, tal como apresentada, é de duvidosa exequibilidade.</i></p><p class=\"list_Paragraph\"><i>Considera que a \"nova proposta\" da CMB é, não apenas, antieconômica, mas reveste-se de precariedade uma vez que \"no Ofício PRESI/027/2019, a CMB não fornece subsídios que indiquem a sua capacidade de fabricar numerário em quantidades adicionais, impedindo uma avaliação segura de suas reais condições para produzir o volume de moedas dentro do prazo de entrega exigido no edital\" (peça 40, p. 8) .</i></p><p class=\"list_Paragraph\"><i>Aduz que a \"nova proposta\", \"</i><b><i>além de precária e onerosa</i></b><i>, é também </i><b><i>extemporânea e ineficaz</i></b><i>\", salientando a \"impossibilidade de aceitação da proposta avulsa da CMB como justificativa para a revogação do certame\" (idem, grifos no original) .</i></p><p class=\"list_Paragraph\"><i>Assinala que a possibilidade de revogação de atos administrativos, por razões de conveniência e oportunidade com vistas ao atendimento do interesse público, observa limites, no caso concreto, ao disposto no art. 49, caput, da Lei 8.666/1993, pois a revogação do certame somente se justificaria diante da ocorrência \"</i><b><i>de fato superveniente devidamente comprovado, pertinente e suficiente para justificar tal conduta</i></b><i>\", isto é, \"apenas causa superveniente à primitiva decisão de licitar pode ensejar o desfazimento do certame. E mais, é preciso que a causa seja capaz de alterar o interesse público, de maneira que a licitação não seja mais conveniente e oportuna para atingir os objetivos buscados pelo Poder Público\" (peça 40, p. 9, grifos no original) .</i></p><p class=\"list_Paragraph\"><i>Assim, considera que a revogação exigiria prévia abertura de processo administrativo, no qual \"os atingidos pela decisão poderão exercer o contraditório e a ampla defesa. Nesse sentido, o art. 49, § 3º, da Lei 8.666, de 1993, dispõe que, na hipótese de \"desfazimento do processo licitatório, fica assegurado o contraditório e a ampla defesa\"\" (idem) .</i></p><p class=\"list_Paragraph\"><i>Afirma que a \"nova proposta\" da CMB, por si só, não constitui \"fato novo\" pertinente e suficiente para justificar eventual revogação da concorrência internacional, pois, \"embora superveniente à deflagração do certame, não se mostra idônea para justificar a medida revogatória. Isso devido à conjunção de dois fatores: um de ordem subjetiva e outro de caráter objetivo\" (peça 40, p. 9) .</i></p><p class=\"list_Paragraph\"><i>O \"aspecto subjetivo\", segundo assinala o BCB, deriva do fato de a CMB já ostentar a condição de entidade pré-qualificada para participar da concorrência internacional e, portanto, na condição de potencial licitante, encontra-se subordinada ao regramento estabelecido pela Lei 8.666/1993, \"</i><b><i>inclusive quanto à forma e ao período apropriados para o encaminhamento de sua proposta</i></b><i>, não se podendo admitir lances para o objeto da concorrência em desconformidade com o modelo legal e em desigualdade de condições com os demais potenciais licitantes\" (peça 40, p. 9, grifos no original) .</i></p><p class=\"list_Paragraph\"><i>O BCB esclarece, em seguida (peça 40, p. 9-10, grifos no original) :</i></p><p class=\"list_Paragraph\"><i>41. É justamente nesse ponto que ingressa o aspecto objetivo, pois é o conteúdo do ato praticado pela licitante que possibilitará identificá-lo como fato novo ou ordinário.</i></p><p class=\"list_Paragraph\"><i>42. O \"fato novo\" é aquele que destoa do usual ou comum, exibindo elementos peculiares que o tomam imprevisível ou demasiadamente nocivo ao interesse público. O \"fato ordinário\", por sua vez, é aquele que versa sobre assuntos inerentes ao procedimento licitatório, munido de previsibilidade e vinculação temática com a Lei 8.666, de 1993, a exemplo dos documentos tendentes a demonstrar a qualificação exigida ou que contém o preço apresentado pela licitante. </i></p><p class=\"list_Paragraph\"><i>43. Com apoio nessas premissas, é seguro afirmar que a \"nova proposta\" da CMB não pode ser vista como fato novo suficiente para elidir o presente certame, uma vez que o seu conteúdo encerra apenas os valores que a estatal supostamente cobraria pela execução do serviço, tal como usualmente ocorre com os participantes de qualquer licitação.</i></p><p class=\"list_Paragraph\"><i>Assinala que eventual aceitação pelo BCB da \"nova proposta\" da CMB, \"com o decorrente desfazimento da licitação, </i><b><i>subverteria o rito fixado pela Lei 8.666, de 1993</i></b><i>\" (peça 40, p. 10, grifos no original) , notadamente quanto ao disposto no artigo 43, caput e incisos I a VI; no art. 44, caput e §§ 1º e 2º, e no art. 45 da Lei de Licitações, além de enfatizar que \"eventual revogação da licitação representaria julgamento antecipado à revelia dos demais licitantes, incorrendo em manifesta violação ao princípio da legalidade, da isonomia e da moralidade, dado o nítido favorecimento que a CMB receberia desta Autarquia\" (peça 40, p. 11) .</i></p><p class=\"list_Paragraph\"><i>Observa que a não consideração da \"nova proposta\" não constitui impedimento para que a CMB possa formalizá-la no regular curso da concorrência internacional, uma vez que já se encontra pré-qualificada para participar da disputa, com o que não haveria prejuízos aos demais licitantes e ao interesse público, uma vez que estaria resguardado o tratamento isonômico na forma preconizada em lei, além de permitir que seja aferida, em termos objetivos e em cotejo com as demais propostas que venham a ser apresentadas, qual delas é a mais vantajosa para a Administração, assinalando, ainda, que (peça 40, p. 11, grifos no original) :</i></p><p class=\"list_Paragraph\"><i>...a interrupção da concorrência se mostra não apenas inviável, mas também não conveniente ao interesse público, tendo em vista que a falta de informação sobre preços dos licitantes constitui obstáculo a que se possa aferir qual é a proposta mais econômica para o Erário, razão pela qual é mais do desejado, é imperioso concluir a licitação já iniciada.</i></p><p class=\"list_Paragraph\"><i>Afirma haver \"potencial risco de abalo à credibilidade do BCB e do País em nível internacional\" caso se venha a cogitar da aceitação da \"nova proposta\" da CMB, que surgiu após o encerramento do procedimento de pré-qualificação das licitantes e da suspensão da liminar judicial que impedia a continuidade do certame, assinalando que (peça 40, p. 11-12) :</i></p><p class=\"list_Paragraph\"><i>...É perceptível a estratégia ardilosa da CMB: em 14 de março tem a sua liminar de suspensão do certame caçada pelo TRF2; em 20 de março, remete oficio ao BCB demonstrando a sua boa vontade em reduzir o preço inicialmente ofertado; em 22 de março ingressa com memorial no TCU. Verifica-se assim um conjunto de ações cujo objetivo único consiste em criar um imbróglio visando a tumultuar a marcha dos processos, cenário esse que evidencia a ausência de flairplay processual por parte da CMB. </i></p><p class=\"list_Paragraph\"><i>51. Ou seja, o arremedo de proposta apresentado pela CMB, com valores muito inferiores àqueles apresentados em 2018 pela própria empresa pública durante a instrução dos processos de aquisição, foi apresentado no curso do processo licitatório e unicamente após revés daquela empresa com a cassação de medida liminar pelo TRF2. </i></p><p class=\"list_Paragraph\"><i>52. O melhor teste para a eficiência da CMB, quando afirma que ofereceu ao BCB uma \"proposta\" aplicando critério semelhante ao de seus concorrentes, seria a participação na licitação, para a qual se encontra pré-qualificada. Esse seria mais um motivo para se aguardar que a CMB apresente sua oferta ao amparo do processo licitatório.</i></p><p class=\"list_Paragraph\"><i>Afirma que, em face da impossibilidade de dar andamento ao Edital de Pré-qualificação Internacional Demap 20/2018, em razão de liminar concedida em ação ajuizada pela CMB perante a Justiça Federal do Rio de Janeiro, o BCB efetuou a contratação direta da CMB, havendo firmado o Contrato Bacen/Mecir-51280/2018, \"</i><b><i>fato que ocasionou custo adicional para o Erário de R$ 18,4 milhões, em comparação com a estimativa de preços no mercado internacional</i></b><i>\" (peça 40, p. 12, grifos no original) .</i></p><p class=\"list_Paragraph\"><i>Apresenta tabela comparativa de preços para demonstrar que a CMB, em condições idênticas, praticou preços muito superiores aos que agora indica serem possíveis para o atendimento de \"pedidos adicionais\", o que reforça a necessidade de se continuar com o processo licitatório, \"visto que, em espaço de reserva de mercado sem limites, a empresa pública impõe ao BCB (e ao próprio Erário) custos adicionais não correspondentes à realidade de mercado\" (peça 40, p. 13) .</i></p><p><i>Análise:</i></p><p class=\"list_Paragraph\"><i>Cabe afastar, de pronto, a possibilidade de acolhimento pelo BCB, no decorrer do certame licitatório, da \"nova proposta\" da CMB, uma vez que a mera proposição de tal arranjo poderia caracterizar conduta tipificada nos artigos 89 e 90 da Lei 8.666/1993, capaz de atrair, ainda, como bem apontado pelo BCB, a incidência das disposições contidas na Lei 12.846/2013, em seu artigo 5º, inciso IV, alíneas \"a\" e \"b\".</i></p><p class=\"list_Paragraph\"><i>Adentra em seara temerária a CMB ao aventar tal possibilidade, com evidente atropelo das disposições contidas no artigo 43, caput e incisos I a VI; no art. 44, caput e §§ 1º e 2º, e no art. 45 da Lei 8.666/1993.</i></p><p class=\"list_Paragraph\"><i>Ainda que não houvesse vedação legal a que se interrompesse um certame licitatório em regular andamento, de modo a propiciar algum tipo de acerto com o ente público contratante, obliquamente insinuado por um dos interessados em ser contratado, faleceria de sentido lógico admitir que tal acerto pudesse resultar na possibilidade de a aquisição vir a ser feita por preços maiores do que os estimados e, ainda assim, considerar que tal desfecho melhor atenderia ao interesse público.</i></p><p class=\"list_Paragraph\"><i>Ora, como visto na instrução precedente (peça 30, p. 3, grifou-se) :</i></p><p class=\"list_Paragraph\"><i>...o valor total agora ofertado pela CMB é, na realidade, superior ao valor total estimado pelo BCB, com o que não se vislumbraria, de imediato, ao menos, a vantajosidade da proposta e, tampouco, a alegada possibilidade de aquisição de maiores quantidades de moedas metálicas \"com o mesmo orçamento destinado à licitação\", caso o BCB viesse a aceitar a proposta, especialmente em razão do preço ofertado pela CMB para a produção de moedas de um real.</i></p><p class=\"list_Paragraph\"><i>20. Também se observa que a proposta apresentada encontra-se no bojo de resposta enviada pela CMB ao BCB em resposta ao Oficio 4827/2019-BCB/MECIR, de 14/3/2019, referente ao Programa Anual de Produção de Numerário de 2019 - PAP 2019, na qual a CMB manifesta \"concordância com os quantitativos e preços\" para produção e entrega de cédulas e moedas metálicas ao longo do ano corrente, não havendo no expediente da CMB expressa referência à aquisição pretendida pelo Banco Central do Brasil com a realização da Concorrência DEMAP 028/2019 (peça 25, p. 19-21) . </i></p><p class=\"list_Paragraph\"><i>Ora, causa estranheza, no mínimo, a forma, o momento de apresentação e, especialmente, o teor da \"nova proposta\" sugerida pela CMB, pois nada a impede de participar regularmente da concorrência para a qual já se encontra pré-qualificada e ofertar os preços que entenda serem competitivos e factíveis, sendo esse o curso regular esperado dos interessados em participar da disputa.</i></p><p class=\"list_Paragraph\"><i>Em face do exposto, resta concluir, no ponto, pela improcedência da representação.</i></p><p class=\"list_Paragraph\"><i>Consoante o art. 276 do Regimento Interno/TCU, o Relator poderá, em caso de urgência, de fundado receio de grave lesão ao Erário, ao interesse público, ou de risco de ineficácia da decisão de mérito, de ofício ou mediante provocação, adotar medida cautelar, determinando a suspensão do procedimento impugnado, até que o Tribunal julgue o mérito da questão. Tal providência deverá ser adotada quando presentes os pressupostos do fumus boni iuris e do periculum in mora. </i></p><p class=\"list_Paragraph\"><i>Analisando os elementos apresentados pelo representante em \"memorial\" (peça 25) , verifica-se que não há, nos autos, o pressuposto do fumus boni iuris acima mencionado. Ademais, a análise concluiu pela improcedência das alegações.</i></p><p class=\"list_Paragraph\"><b><i>Considerações finais</i></b><i>.</i></p><p class=\"list_Paragraph\"><i>Em antecedente apreciação conclusiva de mérito (peças 8 e 9) , esta Selog externou dúvidas quanto à possibilidade de o fornecimento de informações classificadas como \"ultrassecretas\", nos termos do Edital de Pré-Qualificação Internacional Demap 110/2018, poderem ser fornecidas, desde logo, a todas as empresas pré-qualificadas, uma vez que o contrato seria celebrado com apenas uma delas, havendo considerado \"que o ponto se reveste de robustez suficiente para conferir procedência parcial à representação, mas não para caracterizar pressuposto necessário à concessão da cautelar requerida\" (peça 8, p. 10) .</i></p><p class=\"list_Paragraph\"><i>Por essa razão, encaminhou-se proposta de recomendação ao BCB no seguinte teor:</i></p><p class=\"list_Paragraph\"><i>...avalie a conveniência e real necessidade de, nos processos de pré-qualificação de licitantes para aquisição de papel-moeda e moeda metálica fabricados fora do País por fornecedor estrangeiro, caso do Edital de Pré-Qualificação Internacional Demap 110/2018, manter a previsão de fornecimento aos licitantes pré-qualificados das especificações técnicas detalhadas das moedas de Real, informação classificada como ultrassecreta, tendo em vista que não resta evidente que o acesso prévio a essas informações seja, de fato, essencial para a formulação das propostas de preço pelas licitantes, cabendo ao Banco Central do Brasil informar ao Tribunal de Contas da União o resultado dessa avaliação e as providências que decida adotar.</i></p><p class=\"list_Paragraph\"><i>Entretanto, estando o processo em apreciação no MP-TCU, o BCB ingressou com manifestação acolhida como \"memorial\" (peça 18) , a qual, conforme avaliação do Procurador Júlio Marcelo de Oliveira (peça 22, p. 13, grifos no original) :</i></p><p class=\"list_Paragraph\"><i>...demonstra que o BCB disponibilizará aos licitantes apenas informações estritamente necessárias à formulação de proposta comercial. Ressalta que não haverá compartilhamento de dados suficientes para a produção das moedas. E também que \"O conjunto de informações aptas à fabricação do numerário será disponibilizado apenas ao vencedor do certame, após a assinatura de novos TCMS e acordo de confidencialidade, em linha com o que preconiza a Selog\".</i></p><p class=\"list_Paragraph\"><i>Em face dos esclarecimentos fornecidos, o MP-TCU concluiu ser dispensável a recomendação relacionada ao tratamento de informações secretas pelo BCB. Tendo em vista os novos elementos trazidos aos autos depois de formulada a proposição de mérito desta Selog, cabe externar, pelos fundamentos que embasaram a conclusão do parquet, idêntico entendimento quanto à desnecessidade da recomendação anteriormente proposta, fazendo-se, ao ensejo, a devida exclusão da proposta de encaminhamento. Uma vez que residia no ponto o único aspecto revestido de \"robustez suficiente para conferir procedência parcial à representação\", também será efetuado o ajuste lógico cabível, propondo-se que, no mérito, a presente representação seja considerada improcedente.</i></p></td></tr><tr>\t<td><p><i>F. Impacto dos Encaminhamentos Propostos</i></p></td></tr><tr>\t<td><p><i>Haverá impacto relevante no órgão e/ou na sociedade, decorrente dos encaminhamentos propostos?</i></p></td>\t<td><p><i>Não</i></p></td></tr><tr>\t<td><p><i>G. Pedido de Ingresso aos Autos e de Sustentação Oral</i></p></td></tr><tr>\t<td><p><i>Há novo pedido de ingresso aos autos?</i></p></td>\t<td><p><i>Não</i></p></td></tr><tr>\t<td><p><i>Há pedido de sustentação oral?</i></p></td>\t<td><p><i>Não</i></p></td></tr><tr>\t<td><p><i>H. Processos Conexos e Apensos</i></p></td></tr><tr>\t<td><p><i>Há processos conexos noticiando possíveis irregularidades na contratação ora em análise?</i></p></td>\t<td><p><i>Sim</i></p></td></tr><tr>\t<td><p><i>Número do TC</i></p></td>\t<td><p><i>Descrição Sumária</i></p></td>\t<td><p><i>Estado Atual</i></p></td>\t<td><p><i>Situação Atual</i></p></td></tr><tr>\t<td><p><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1724820183\" target=\"_blank\">Processo 017.248/2018-3</a></i></p></td>\t<td><p><i>Representação formulada pela Casa da Moeda do Brasil (CMB) a respeito de possíveis irregularidades ocorridas na pré-qualificação internacional Demap 20/2018, realizada pelo Banco Central do Brasil (BCB) .</i></p></td>\t<td><p><i>Aberto</i></p></td>\t<td><p><i>Aguardando pronunciamento do gabinete do Ministro Raimundo Carreiro.</i></p></td></tr><tr>\t<td><p><i>Há processos apensos?</i></p></td>\t<td><p><i>Não</i></p></td></tr><tr>\t<td><p><i>I. Proposta de Encaminhamento</i></p></td></tr><tr>\t<td><p><i>\tEm virtude do exposto, propõe-se:</i></p><p><i>1.\tconhecer o presente processo como representação, uma vez satisfeitos os requisitos de admissibilidade previstos nos artigos 235 e 237, inciso VII, do Regimento Interno/TCU c/c o art. 113, § 1º, da Lei 8.666/1993, para, no mérito, considerá-la improcedente;</i></p><p><i>2.\t indeferir o pedido de concessão de medida cautelar formulado pela Casa da Moeda do Brasil, tendo em vista a inexistência dos pressupostos necessários para sua adoção;</i></p><p><i>3.\tinformar ao Banco Central do Brasil e à Casa da Moeda do Brasil, representante, que o conteúdo da deliberação que vier a ser proferida poderá ser consultado no endereço www.tcu.gov.br/acordaos; e </i></p><p><i>4. \tapensar em definitivo este processo ao TC 17.248/2018-3, com fundamento no disposto no art. 143, inciso V, alínea \"a\" do RI-TCU c/c o art. 40, inciso III, da Resolução-TCU 259/2014, após a efetivação das competentes comunicações.</i></p></td></tr></tbody></table><p class=\"tCU_-_Epígrafe\"><b>AGRAVO DA CASA DA MOEDA DO BRASIL</b></p><p class=\"tCU_-_Epígrafe\">6.\tA Casa da Moeda do Brasil interpôs Agravo (peça 53) , contra Decisão por mim proferida em 26/4/2019, por meio da qual indeferi o pedido de medida cautelar (peça 48) .</p><p class=\"tCU_-_Epígrafe\">7.\tEm suma, a entidade alega trazer \"<i>fatos novos</i>\", a saber: </p><p class=\"tCU_-_Epígrafe\">a) \"<i>à interpretação da Lei nº 13.416/2017</i>;\" e </p><p class=\"tCU_-_Epígrafe\">b) \"<i>sobre o tratamento inadequado conferido às informações ultrassecretas</i>.\"</p><p class=\"tCU_-_Epígrafe\">8.\tA agravante, ao final, requer:</p><p><i>\" (...) </i></p><p><i>Dado o exposto, requer a Representante, ora agravante, sejam as razões desta empresa pública federal objeto de detida apreciação pelo Sr. Ministro Relator para que colhendo-se dos fundamentos expendidos, conheça do recurso interposto na forma do art. 289 do RITCU c/c art. 45 da Lei nº 8.443 de 1992, e promova em sede de juízo de reforma do despacho decisório proferido, no sentido de deferir o pedido de concessão da medida cautelar formulado na exordial, eis que demonstrada e comprovada nos autos presente peça recursal a existência </i><b><i>ao fumus boni iuris </i></b><i>e do </i><b><i>periculum in mora autorizadores </i></b><i>da referida medida.</i></p><p><i>Requer, ainda, como consequência da concessão da medida cautelar, a suspensão do certame de Concorrência Internacional nº 28/2019, impedindo-se a celebração do contrato, sua execução ou continuidade, tendo em consideração a ocorrência dos fatos novos a seguir declinados, em reforço às razões de fato e de direito expendidos no presente recurso.</i></p><p><i>Ademais, requer a Agravante, em não havendo a reforma do despacha decisório ora recorrido, a submissão do feito à apreciação do colegiado competente para o julgamento de mérito do processo, na forma do parágrafo primeiro do art. 289 do RITCU.</i></p><p><i>Por fim, na remota hipótese de o Sr. Ministro Relator divergir da Representante quanto ao cabimento deste agravo, requer-se sejam os argumentos ora expendidos e os fatos reportados nesta peça processual conhecidos em apreço ao princípio da primazia da busca da verdade material, com fundamento no art. 5º, XXXIV, \"a\", da CRFB c/c art. 145 e parágrafos do RITCU.\"</i></p><p>É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Jose Guilherme Rodrigues da Costa (94.156/OAB-RJ) e outros, representando Banco Central do Brasil.  <br>8.2. Hamilton Pires de Castro Junior (133.514/OAB-RJ) e outros, representando Casa da Moeda do Brasil. ", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REPRESENTAÇÃO. PEDIDO DE MEDIDA CAUTELAR. CONCRRÊNCIA INTERNACIONAL DESTINADA AO FORNECIMENTO DE MOEDAS DE CIRCULAÇÃO COMUM. AUSÊNCIA DOS REQUISITOS NECESSÁRIOS À CONCESSÃO DA CAUTELAR. INDEFERIMENTO DA MEDIDA. NÃO CONFIRMAÇÃO DAS ALEGAÇÕES DA REPRESENTANTE. IMPROCEDÊNCIA. AGRAVO. CONHECIMENTO. ARGUMENTOS INCAPAZES DE MODIFICAR A DECISÃO AGRAVADA. NÃO PROVIMENTO. CIÊNCIA AOS INTERESSADOS. ARQUIVAMENTO.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Controle Externo de Aquisições Logísticas (Selog).", "VOTO": "<p class=\"tCU_-_Epígrafe\">A Representação em Análise pode ser conhecida, uma vez satisfeitos os requisitos de admissibilidade previstos nos arts. 235 e 237, inciso VII, do Regimento<i> </i>Interno/TCU c/c o art. 113, § 1º, da Lei 8.666/1993.</p><p class=\"tCU_-_Epígrafe\">2.\tA peça inicial foi formulada pela Casa da Moeda do Brasil (CMB) , com pedido de medida cautelar, referente ao Edital de Pré-Qualificação Internacional Demap nº 110/2018, publicado pelo Banco Central do Brasil, que consiste em Concorrência Internacional destinada ao fornecimento de moedas de circulação comum, do Padrão Real, nas denominações de R$ 0,05 (cinco centavos) , R$ 0,10 (dez centavos) , R$ 0,25 (vinte e cinco centavos) , R$ 0,50 (cinquenta centavos) e R$1,00 (um Real) , em quantitativo total de 262.368.000 moedas.  </p><p class=\"tCU_-_Epígrafe\">3.\tVale registrar que o valor envolvido no certame corresponde a 6% do total do orçamento do Banco Central para aquisição de moedas de circulação comum. Os 94% restantes são destinados à Casa da Moeda do Brasil, mediante contratação direta. </p><p class=\"tCU_-_Epígrafe\"><b>PROCESSOS CONEXOS NO TCU</b></p><p class=\"tCU_-_Epígrafe\">4.\tInicialmente, registro que por ocasião da autuação deste processo, na ausência de indicação, houve sorteio de Relator com fundamento na Resolução-TCU 175/2005, alterada pela Resolução-TCU 298/2018, sendo designado Relator o Ministro Walton Alencar Rodrigues (peça 2) .</p><p class=\"tCU_-_Epígrafe\">5.\tEntretanto, ressalto a existência do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1724820183\" target=\"_blank\">Processo 017.248/2018-3</a> - Representação, sob a minha relatoria (peça 1, p. 1) , no qual se examina o Edital de Pré-Qualificação Internacional Demap n° 20/2018, <b>com idêntico objeto</b>. O referido processo foi distribuído para o Ministério Público junto ao TCU para pronunciamento, conforme o encaminhamento feito pelo então Relator, Ministro José Múcio, por meio do Despacho à peça 34, de 28/11/2018.</p><p class=\"tCU_-_Epígrafe\">6.\tConsiderando a existência do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1724820183\" target=\"_blank\">Processo 017.248/2018-3</a> conexo ao presente processo e com idêntico objeto ao analisado nos presentes autos, a Selog assim se manifestou em conclusão à peça 4:</p><p><i>\"Todavia, considerando que, ao teor do disposto no art. 152 do RI-TCU, os processos sob a relatoria do Ministro José Mucio, eleito Presidente do Tribunal em 2018, passaram à relatoria do Ministro Raimundo Carreiro; considerando que ainda não houve apreciação conclusiva de mérito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1724820183\" target=\"_blank\">Processo 017.248/2018-3</a>; e considerando, por fim, haver conexão e continência entre o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1724820183\" target=\"_blank\">Processo 017.248/2018-3</a> e esta Representação, </i><b><i>manifesto-me à Secretaria das Sessões pela conveniência e oportunidade de estes autos serem redistribuídos por prevenção para relatoria do Ministro Raimundo Carreiro</i></b><i>.\" </i> (grifei) .</p><p class=\"tCU_-_Epígrafe\">7.\tO termo de distribuição do processo para a minha relatoria consta à peça 5.</p><p class=\"tCU_-_Epígrafe\">8.\tHá, ainda, outro processo versando sobre o assunto. O TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3142920181\" target=\"_blank\">Processo 031.429/2018-1</a> cuida de Representação oferecida pelo Ministério Público Junto ao TCU, representado pelo Procurador Júlio Marcelo de Oliveira. Esse último processo encontra-se apensado ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1724820183\" target=\"_blank\">Processo 017.248/2018-3</a>.</p><p class=\"tCU_-_Epígrafe\"><b>NA INSTÂNCIA JUDICIAL</b></p><p class=\"tCU_-_Epígrafe\">9.\tO juízo da 3ª Vara Federal do Rio de Janeiro, expediu, em 15/1/2019, medida liminar determinando ao Banco Central do Brasil que suspendesse \"<i>a convocação de eventuais licitantes pré-qualificados para a assinatura de Acordo de Confidencialidade e Não Divulgação de Informações sobre Moedas de Real e do Termo de Compromisso e Manutenção do Sigilo - TCMS, e retirada do Projeto Básico (Especificações Técnicas) para elaboração de suas propostas de preço (item 9.1, do Edital) \"</i> (peça 6) . </p><p class=\"tCU_-_Epígrafe\">10.\tEm 24/1/2019, essa medida liminar foi cassada. Posteriormente, em 8/2/2019, o Presidente do Tribunal Regional Federal da 2ª Região (TRF2) revogou essa última decisão e reestabeleceu a medida liminar originalmente concedida, até o julgamento pela Corte Especial do TRF2. O BC apresentou contrarrazões ao agravo da CMB que deu origem a essa última decisão.</p><p class=\"tCU_-_Epígrafe\">11.\tEm 14 de março de 2019, no âmbito judicial, o recurso da CMB foi julgado e desprovido pelo Órgão Especial do TRF2, confirmando-se a decisão concedida pelo Presidente do TRF2 na Suspensão de Liminar, de modo a manter o curso natural da Pré-Qualificação Internacional Demap n° 110/2018 e da própria licitação. A Justiça considerou que a suspensão do curso do processo<b> </b>licitatório representa <i>\"grave lesão à ordem, à saúde, à segurança e à economia públicas\". </i></p><p class=\"tCU_-_Epígrafe\">12.\tO Banco Central transcreve trechos relevantes desse julgado, que, sob sua ótica, demonstram a juridicidade do processo licitatório, <b>verbis</b> (peça 40, p. 20) :</p><p><i>\"XI </i><b><i>- </i></b><i>Inexiste a alegada violação à soberania monetária e à competência conferida à União no inciso Vil do artigo 21 da Constituição da República, em interpretação conjunta com o caput do artigo 164 também da Constituição da República, pois essa última disposição constitucional atribuiu apenas ao BANCO CENTRAL DO BRASIL </i><b><i>- </i></b><i>BACEN o exercício, em nome da UNIAO, da competência referente à emissão de moeda; incumbindo à CASA DA MOEDA DO BRASIL - CMB, com fundamento na norma infraconstitucional, a 'fabricação de papel moeda e moeda metálica' (Lei nº 5.895-1973) </i></p><p><i>XII- Não se revela apta a restringir a aplicação do artigo 1o da Lei n ° 13.416-2017 a alegação feita pela recorrente CASA DA MOEDA DO BRASIL - CMB no sentido inobservância da Lei Complementar n° 95-1998, que em seu artigo 7° prevê que '0 primeiro artigo do texto indicará o objeto da lei e o respectivo âmbito de aplicação ', tendo vista que a própria Lei Complementar ressalva em seu artigo 18 que a eventual irregularidade formal de disposição legal não é apta a retirar sua força normativa ('Art.18. Eventual inexatidão formal de norma elaborada mediante processo legislativo regular não constitui escusa válida para o seu descumprimento') </i></p><p><i> (...) </i></p><p><i>XIII - Ao prever em seu parágrafo único que haverá cronograma para aquisição de papel-moeda e moeda metálica para cada exercício financeiro, artigo 1o da Lei nº 13.416-2017 não dá ensejo a dúvidas quanto ao alcance de sua aplicação, em situação que difere da prevista no artigo 2°do mesmo diploma, afastando, assim, o argumento da CASA DA MOEDA DO BRASIL </i><b><i>- </i></b><i>CMB de que o BANCO CENTRAL DO BRASIL </i><b><i>- </i></b><i>BACEN só poderia adquirir moeda nacional no exterior se ocorresse a impossibilidade de atendimento da demanda por parte daquela empresa pública.</i></p><p><i> (...) </i></p><p><i>XIX </i><b><i>- </i></b><i>Não há que cogitar a alegada violação ao Lei nº 12.527-2011 (Lei de Acesso à Informação) e ao Decreto n° 7.845-2012 que, ao regulamentar o disposto nos artigos 25, 27, 29, 35, § 5° e 37 daquele diploma legal, definiu os 'procedimentos para credenciamento de segurança e tratamento de informação classificada em qualquer grau de sigilo ', pois o referido decreto prevê expressamente a possibilidade de firmar Termo de Compromisso de Manutenção de Sigilo - TCMS para permitir o acesso à informação classificada em qualquer grau de sigilo a pessoa não credenciada ou não autorizada, conforme dispõe o parágrafo único do seu artigo 18. </i></p><p><i>XX - Como frisado na decisão agravada, não se pode negar a configuração de grave lesão à ordem e à economia públicas com a suspensão da continuidade do procedimento previsto no edital de Pregão Internacional DEMAP nº 110/2018 determinada pelo Juízo da 3\" Vara Federal do Rio de Janeiro - RJ, haja vista o risco ao abastecimento de moedas metálicas no meio de circulação comum.</i></p><p><i>XXI- Agravo interno desprovido, restabelecendo a suspensão da liminar deferida pelo juízo a quo.\"</i></p><p class=\"tCU_-_Epígrafe\"><b>SOBRE O MÉRITO</b></p><p class=\"tCU_-_Epígrafe\">13.\tQuanto ao mérito, o assunto foi analisado ao longo de três instruções da Selog, cujas análises, as quais adoto como razões de decidir, contam, de maneira geral, com anuência do Ministério Público junto ao TCU.</p><p class=\"tCU_-_Epígrafe\">14.\tVale ressaltar que a análise acerca do complexo assunto em exame considerou, além das diversas manifestações da Casa da Moeda do Brasil e do Banco Central do Brasil, os pronunciamentos da unidade técnica e esclarecimentos e informações apresentados por agentes dessas duas entidades em audiências realizadas no âmbito da Selog, no gabinete do representante do MP/TCU e em meu próprio Gabinete.</p><p class=\"tCU_-_Epígrafe\">15.\tNos pareceres uníssonos da Selog, assim como na manifestação do Ministério Público junto ao Tribunal, e ainda, na esfera judicial, restou demonstrado que os procedimentos referentes ao Edital de Pré-Qualificação Internacional Demap nº 110/2018, são aderentes ao arcabouço normativo em vigor.  Não há, assim, plausibilidade jurídica nas alegações apresentadas pela representante.</p><p class=\"tCU_-_Epígrafe\">16.\tAssim, os questionamentos relacionados à compatibilidade entre a aquisição de moeda de instituições estrangeiras e o ordenamento jurídico, em abstrato, e à regularidade dos aspectos intrínsecos do procedimento licitatório em análise foram devidamente justificados.</p><p class=\"tCU_-_Epígrafe\">17.\tNo que concerne ao tratamento de informações consideradas sigilosas, tema que foi objeto de proposta de recomendação pela Selog em sua primeira instrução, conforme registrado pelo MP/TCU os argumentos trazidos aos autos pelo Banco Central demonstram que a questão é ponto de atenção daquela autarquia.</p><p class=\"tCU_-_Epígrafe\">18.\tO Banco Central encaminhou diretamente ao MP de Contas arrazoado (peça 18) em que registra que disponibilizará aos licitantes apenas informações estritamente necessárias à formulação de proposta comercial. Ressalta que não haverá compartilhamento de dados suficientes para a produção das moedas. Ademais, o conjunto de informações aptas à fabricação do numerário será disponibilizado apenas ao vencedor do certame, após a assinatura de novos temos de compromisso e manutenção de sigilo (TCMS) e acordo de confidencialidade.</p><p class=\"tCU_-_Epígrafe\">19.\tCom base nessas informações, o MP/TCU conclui, sobre esse ponto específico:</p><p class=\"tCU_-_Epígrafe\"><i>\"Veja-se, pois, que as informações a serem entregues aos licitantes habilitados na pré-qualificação permitem a formulação de propostas de preço, mas não são bastantes para a fabricação das moedas objeto do certame. Esses novos elementos sugerem ainda que que não há necessidade de expedição da recomendação sugerida pela unidade técnica a respeito desse aspecto da licitação, uma vez que restou demonstrada a necessidade fornecimento de parcela das informações classificadas como secretas para a formulação de propostas de preços. Na verdade, a sistemática adotada nessa licitação, tendo em vista especialmente os novos elementos apresentados pelo BCB, revelam zelo no tratamento de tais informações.\"</i></p><p class=\"tCU_-_Epígrafe\">20.\tNão obstante, diante da sensibilidade do tema, considero oportuno manter a recomendação proposta inicialmente, nos seguintes termos:</p><p class=\"tCU_-_Epígrafe\"><i>\"recomendar ao Banco Central do Brasil que, considerando o disposto no art. 21, § 4º da </i>Lei 8.666/1993<i>, avalie a conveniência e real necessidade de, nos processos de pré-qualificação de licitantes para aquisição de papel-moeda e moeda metálica fabricados fora do País por fornecedor estrangeiro, caso do </i>Edital de Pré-Qualificação Internacional Demap 110/2018<i>, manter a previsão de fornecimento aos licitantes pré-qualificados das especificações técnicas detalhadas das moedas de Real, informação classificada como ultrassecreta, tendo em vista que não resta evidente que o acesso prévio a essas informações seja, de fato, essencial para a formulação das propostas de preço pelas licitantes, cabendo ao Banco Central do Brasil informar ao Tribunal de Contas da União o resultado dessa avaliação e as providências que decida adotar\"\t</i></p><p class=\"tCU_-_Epígrafe\">21.\tEm sua última instrução a Selog, considerando que as alegações da representante foram afastadas, propõe considerar a Representação improcedente. </p><p class=\"tCU_-_Epígrafe\">22.\tPor seu turno, o MP/TCU apresentou análise complementar aprofundada sobre a pertinência da licitação em exame <b>sob o enfoque da eficiência e economicidade</b>, da qual transcrevo o esclarecedor trecho a seguir:</p><p><i>\t\"O MP de Contas considera que a otimização do orçamento da Autoridade Monetária, por si só, pode não ser benéfica para a União. Exatamente porque a aquisição sistemática de moeda de outras entidades terá consequências indesejáveis para a CMB, que continuará sendo obrigada a arcar com custos de manutenção do maquinário utilizado na produção de moeda. Impõe-se, pois, sopesar os ganhos e perdas para a União resultantes de tal alternativa que está sendo implementada pelo Banco Central do Brasil.</i></p><p><i>\t A mensuração de tais impactos, com base a nos elementos de convicção disponíveis nos autos, é muito difícil de ser realizada. Não há como afirmar, com base neles, se tratar de alternativa favorável à União. Também não é possível afirmar que seja prejudicial à União. Exatamente por que algumas consequências de tal licitação, não podem ser medidas objetivamente. Além disso, há consequências de tais aquisições que somente poderão ser percebidas no médio e longo prazo. </i></p><p><i>\tVeja-se, por exemplo, que a aquisição de moedas metálicas de entidade estrangeiras constitui importante sinalização sobre a necessidade de a Casa da Moeda reduzir seus custos de produção. É bem verdade que a Casa da Moeda tem adotado medidas que apontam nesse sentido, como redução do quadro e otimização de seus processos produtivos. De todo modo, a realização da licitação sob exame termina por deixar evidente essa necessidade de aumento da eficiência da fabricação de moedas, o que contribuirá presumivelmente para a aceleração desse processo.  </i></p><p><i>\tNão se desconhece que a comparação entre os valores cobrados por entidades estrangeiras deve levar em conta o fato de que a Casa da Moeda do Brasil tem a obrigação de manter capacidade produtiva, a fim de atender as demandas da Autoridade Monetária Nacional. Isso não ocorre com as entidades privadas, o que permite a redução de seus custos. No entanto, a mensuração de tal vantagem competitiva e dos custos para a CMB resultantes de tal obrigação também é extremamente complexa, especialmente quando se trata de aquisições de moedas em valores relativamente baixos, se considerado o orçamento destinado à aquisição de moeda pelo BCB neste exercício.\"</i></p><p class=\"tCU_-_Epígrafe\">23.\tCom base nesses mencionados aspectos, o MP/TCU propõe, sobre o mérito, conhecer da Representação, indeferindo a medida cautelar, para considera-la parcialmente procedente, a fim de:</p><p><i>\" (...) </i></p><p><i>c) dar conhecimento à Presidência da República, à Casa da Moeda do Brasil, ao Banco Central do Brasil, ao Ministério da Fazenda e ao Conselho Monetário Nacional dos riscos abaixo identificados, de forma a prover ferramenta de gestão para auxiliar as discussões e tomada de decisão quanto ao tema, à luz dos interesses da União, indicando-se, dentre as questões essenciais a serem ponderadas, as que se seguem:</i></p><p><i>c.1) a possibilidade de que a economicidade obtida pelo BCB com aquisições internacionais não seja compensada pela perda de receita suportada pela CMB, acarretando, ao final, prejuízos à União; </i></p><p><i>c.2) os riscos de que a capacidade produtiva da CMB sofra redução em razão das perdas de receita para o mercado internacional, sopesando-se os impactos de eventual supressão da autossuficiência nacional de produção de cédulas e moedas e a importância de manutenção da produção sob monopólio estatal, nos moldes atuais;</i></p><p><i>c.3) os ricos de se manter a estrutura da CMB nos moldes atuais, com conhecidas deficiências na gestão de mão de obra e de produção, o que a torna incapaz de efetivamente competir com o mercado internacional na fabricação de moeda, podendo igualmente acarretar, ao final, prejuízos à União.</i></p><p><i>\td) </i><b><i>recomendar</i></b><i>,</i><b><i> </i></b><i>com fundamento no art. 250, inciso III, do Regimento Interno/TCU, ao Conselho Monetário Nacional que, ao estabelecer as diretrizes para aquisição de moeda nacional, considere não apenas a eficiência e economicidade do orçamento da Autoridade Monetária Nacional de forma isolada, mas que, respeitadas suas limitações operacionais e sempre que possível, avalie os impactos advindos das decisões para toda a União, em especial abrangendo aspectos relacionados:\t</i></p><p><i>e.1) aos impactos no Orçamento Global da União decorrentes de aquisições do meio circulante junto a fornecedores estrangeiros, indicando se é possível aferir cenários de preços e volumes em que, mesmo acima do preço de mercado, seria mais vantajoso para a União a aquisição nacional; </i></p><p><i>e.2) à importância estratégica de manter a produção do meio circulante estatizada, no todo ou em parte, mesmo com preços não competitivos; </i></p><p><i>e.3) ao volume mínimo de aquisições do meio circulante necessário para a manutenção das operações da CMB sem que esta experimente resultados negativos; e</i></p><p><i>e.4) às perspectivas de efetivação das adaptações necessárias para que a CMB se torne competitiva internacionalmente.</i></p><p><i> (...) \"</i></p><p class=\"tCU_-_Epígrafe\">24.\tTendo em vista a relevância do enfoque da eficiência e economicidade sobre o caso em análise, incorporo a proposta do Ministério Público de Contas à minha decisão, para alertar a Presidência da República e os demais órgãos envolvidos e interessados, sobre os riscos identificados, acima elencados.</p><p class=\"tCU_-_Epígrafe\">25.\tPor fim, quanto à proposta da Selog para apensar este processo ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1724820183\" target=\"_blank\">Processo 017.248/2018-3</a>, considerando que a manifestação do MP/TCU sobre toda a discussão em foco se deu nos presentes autos, assim como todas as demais análises e manifestações do Banco Central e da Casa da Moeda, julgo oportuno que o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1724820183\" target=\"_blank\">Processo 017.248/2018-3</a> seja apensado a este processo, conforme, inclusive, proposto pelo MP/TCU, representado pelo Procurador Júlio Marcelo de Oliveira (peça 39 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1724820183\" target=\"_blank\">Processo 017.248/2018-3</a>) , <b>verbis</b>:</p><p><i>\t\" (...) </i></p><p><i>\tNo âmbito daquela outra representação (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/52520197\" target=\"_blank\">Processo 000.525/2019-7</a>) , este representante do MP de Contas exarou parecer que abordou todas as questões relativas ao certame deflagrado por meio do Edital de Pré-Qualificação Internacional Demap 110/2018, que está em curso. Além disso, como houve revogação do certame deflagrado pelo Edital de Pré-Qualificação Internacional Demap 20/2018, todos os demais aspectos relevantes suscitados neste processo estão sendo examinados naquele outro processo. Não há, pois, neste processo, nenhum aspecto juridicamente relevante que já não esteja sendo tratado no âmbito daquela outra representação. </i></p><p><i>\tPode-se assumir, portanto, que a matéria tratada no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/52520197\" target=\"_blank\">Processo 000.525/2019-7</a> engloba a matéria de que trata este processo. Isso porque a primeira licitação - objeto deste processo - foi revogada pelo Banco Central. Tendo em vista, pois, todas essas circunstâncias, impõe-se reconhecer que não há mais providências a serem adotadas em relação ao certame que teve origem com o Edital de Pré-Qualificação Internacional Demap 20/2018. Convém, ainda, apensar este processo ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/52520197\" target=\"_blank\">Processo 000.525/2019-7</a>, tendo em vista que os elementos contidos nestes autos podem contribuir para a solução daquele outro feito. </i></p><p><i>IV</i></p><p><i>\tO Ministério Público de Contas, em face do exposto, propõe:</i></p><p><i>\ta) conhecer o presente processo como representação, uma vez satisfeitos os requisitos de admissibilidade previstos nos arts. 235 e 237, inciso VII, do Regimento Interno/TCU c/c o art. 113, § 1o, da Lei 8.666/1993;</i></p><p><i>\tb) considerar prejudicados, em razão de perda de objeto, os pedidos de concessão de medida cautelar e de declaração de nulidade do certame deflagrado pelo Edital de Pré-Qualificação Internacional Demap 20/2018 efetuados pela Casa da Moeda do Brasil e pelo MP de Contas, tendo em vista a revogação dessa licitação;</i></p><p><i>\tc) apensar este processo aos autos do </i><b><i>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/52520197\" target=\"_blank\">Processo 000.525/2019-7</a>.\"</i></b></p><p class=\"tCU_-_Epígrafe\"><b>DA CAUTELAR</b></p><p class=\"tCU_-_Epígrafe\">26.\tEm 26 de abril, proferi Decisão (peça 48) indeferindo a medida cautelar pleiteada pela Casa da Moeda do Brasil, nos seguintes termos, <b>verbis</b>:</p><p class=\"list_Paragraph\">\"<i>7.\tExposta a matéria, passo a </i><b><i>DECIDIR</i></b><i>.</i></p><p class=\"list_Paragraph\"><i>8.\t</i><b><i>Inicialmente, importa registrar que não há impedimento para que a Casa da Moeda participe da Concorrência Internacional destinada ao fornecimento de moedas de circulação comum, para a qual já se encontra pré-qualificada, podendo, dessa forma, ofertar preços se assim desejar.</i></b></p><p class=\"list_Paragraph\"><i>9.\tNo que tange ao requerimento de adoção de medida cautelar, consoante demonstrado pela Selog e pelo Ministério Público junto ao TCU, não estão presentes os pressupostos para a adoção de tal medida, primeiramente, considerando a inexistência do </i><b><i>fumus boni iuris</i></b><i>, já que o ordenamento jurídico vigente autoriza o BCB a adquirir moeda de instituições estrangeira.</i></p><p class=\"list_Paragraph\"><i>10.\tEm segundo lugar, identificou-se o </i><b><i>periculum in mora ao reverso. </i></b><i>Eventual suspensão cautelar do certame poderá comprometer sua conclusão em tempo hábil para garantir o fornecimento de moedas metálicas neste exercício, o que forçosamente levaria o Banco Central a ver-se novamente obrigado a revogar o certame, tal como ocorreu em face do malogro da Pré-Qualificação Demap 20/2018.</i></p><p class=\"list_Paragraph\"><i>11.\tAdemais, caso seja determinada a suspensão cautelar do certame, ao Banco Central somente restaria a possibilidade de efetuar a contratação direta da Casa da Moeda a preços provavelmente maiores do que os que poderiam ser obtidos com a continuidade da disputa, de modo a não comprometer o necessário abastecimento de moedas metálicas para o País.</i></p><p class=\"list_Paragraph\"><i>12.\tPortanto, diante dessas ponderações, </i><b><i>indefiro a medida cautelar formulado pela Casa da Moeda do Brasil, tendo em vista a inexistência dos pressupostos necessários para sua adoção</i></b><i>.</i></p><p class=\"list_Paragraph\"><i>13.\tPor fim, considerando os novos elementos juntados aos autos pela Casa da Moeda e Pelo Banco Central, bem como a derradeira instrução da Selog, julgo oportuno que o Ministério Público junto ao Tribunal manifeste-se novamente nestes autos.</i></p><p class=\"list_Paragraph\"><i>14.\tSendo assim, ouça-se o Ministério Público junto a este Tribunal, nos termos do art. 62, inciso III, do Regimento Interno.</i></p><p class=\"list_Paragraph\"><i>15.\tÀ Selog, para as imediatas providências atinentes às necessárias comunicações e sucessivo envio ao MP/TCU, com a </i><b><i>URGÊNCIA</i></b><i> que o caso requer</i><b><i>, ressaltando que o certame está previsto para ser realizado no dia 2 de maio de 2019</i></b><i>.\"</i></p><p class=\"list_Paragraph\"> (destaques do original) .</p><p><b>DO AGRAVO </b></p><p class=\"tCU_-_Epígrafe\">27.\tContra a referida Decisão a Casa da Moeda do Brasil interpôs Agravo (peça 53) , no qual requer a sua reforma para que seja concedida a medida cautelar pleiteada.</p><p class=\"tCU_-_Epígrafe\">28.\tNo que importa ao deslinde da questão em análise, a Casa da Moeda, em linhas gerais, repisa os argumentos jurídicos já exaustivamente analisados e rebatidos ao longo das instruções da Selog, do Parecer do MP/TCU e do presente Voto, sobre: </p><p class=\"tCU_-_Epígrafe\">a) a interpretação da Lei nº 13.416/2017; e </p><p class=\"tCU_-_Epígrafe\">b) o tratamento inadequado conferido às informações ultrassecretas.</p><p class=\"tCU_-_Epígrafe\">29.\tComo se vê, tais argumentos já são apresentados desde a peça inicial e foram amplamente analisados e refutados, razão pela qual considero despicienda a adução de novas considerações de fato e de direito sobre a matéria.</p><p class=\"tCU_-_Epígrafe\">30.\tPortanto, no que tange ao Agravo interposto pela Casa da Moeda do Brasil em face de minha Decisão à peça 48 dos presentes autos, de 26/4/2019, o recurso pode ser conhecido, com fulcro no art. 289 do RI/TCU, para no mérito, negar-lhe provimento.</p><p class=\"tCU_-_Epígrafe\">31.\tPor fim, oportuno registrar que a sessão pública relativa à concorrência internacional foi realizada no dia 2/5/2019. A Casa da Moeda, apesar de pré-qualificada, não participou o certame. </p><p class=\"tCU_-_Epígrafe\">32.\tAnte o exposto, Voto por que o Tribunal adote a minuta de Acórdão que ora submeto à apreciação deste Colegiado.</p><p><i>9. Acórdão:</i></p><p><i>\tVISTOS, relatados e discutidos estes autos que cuidam de Representação com pedido de medida cautelar, formulada pela Casa da Moeda do Brasil (CMB) , referente ao Edital de Pré-Qualificação Internacional Demap nº 110/2018, publicado pelo Banco Central do Brasil, que consiste em Concorrência Internacional destinada ao fornecimento de moedas de circulação comum, do Padrão Real, nas denominações de R$ 0,05 (cinco centavos) , R$ 0,10 (dez centavos) , R$ 0,25 (vinte e cinco centavos) , R$ 0,50 (cinquenta centavos) e R$1,00 (um Real) .</i></p><p><i>\tACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão Plenária, diante das razões expostas pelo Relator, em:</i></p><p><i>\t9.1. conhecer da Representação, com fulcro nos arts. 235 e 237, inciso VII, do Regimento Interno/TCU c/c o art. 113, § 1º, da Lei 8.666/1993, para, no mérito, </i><b><i>considera-la parcialmente procedente</i></b><i>;</i></p><p><i>\t9.2. indeferir o pedido de concessão de medida cautelar formulado pela Casa da Moeda do Brasil, tendo em vista a inexistência dos pressupostos necessários para sua adoção;</i></p><p><i>\t9.3.\talertar a Presidência da República, a Casa da Moeda do Brasil, o Banco Central do Brasil, o Ministério da Fazenda e o Conselho Monetário Nacional dos riscos abaixo identificados, de forma a prover ferramenta de gestão para auxiliar as discussões conjuntas e tomada de decisão quanto ao tema, </i><b><i>à luz dos interesses da União</i></b><i>, indicando-se, dentre as questões essenciais a serem ponderadas, as que se seguem:</i></p><p><i>9.3.1. a possibilidade de que a economicidade obtida pelo Banco Central do Brasil com aquisições internacionais não seja compensada pela perda de receita suportada pela Casa da Moeda do Brasil, acarretando, ao final, prejuízos à União; </i></p><p><i>9.3.2. os riscos de que a capacidade produtiva da Casa da Moeda do Brasil sofra redução em razão das perdas de receita para o mercado internacional, sopesando-se os impactos de eventual supressão da autossuficiência nacional de produção de cédulas e moedas e a importância de manutenção da produção sob monopólio estatal, nos moldes atuais;</i></p><p><i>9.3.3. os ricos de se manter a estrutura da Casa da Moeda do Brasil nos moldes atuais, com conhecidas deficiências na gestão de mão de obra e de produção, o que a torna incapaz de efetivamente competir com o mercado internacional na fabricação de moeda, podendo igualmente acarretar, ao final, prejuízos à União;</i></p><p><i>\t9.4. recomendar, com fundamento no art. 250, inciso III, do Regimento Interno/TCU, ao Conselho Monetário Nacional que, ao estabelecer as diretrizes para aquisição de moeda nacional, considere não apenas a eficiência e economicidade do orçamento da Autoridade Monetária Nacional de forma isolada, mas que, respeitadas suas limitações operacionais e sempre que possível, avalie os impactos advindos das decisões para toda a União, em especial abrangendo aspectos relacionados:\t</i></p><p><i>\t9.4.1. aos impactos no Orçamento Global da União decorrentes de aquisições do meio circulante junto a fornecedores estrangeiros, indicando se é possível aferir cenários de preços e volumes em que, mesmo acima do preço de mercado, seria mais vantajoso para a União a aquisição nacional; </i></p><p><i>\t9.4.2. à importância estratégica de manter a produção do meio circulante estatizada, no todo ou em parte, mesmo com preços não competitivos; </i></p><p><i>\t9.4.3. ao volume mínimo de aquisições do meio circulante necessário para a manutenção das operações da Casa da Moeda do Brasil sem que esta experimente resultados negativos; e</i></p><p><i>\t9.4.4. às perspectivas de efetivação das adaptações necessárias para que a CMB se torne competitiva internacionalmente;</i></p><p><i>\t9.5. recomendar ao Banco Central do Brasil que, considerando o disposto no art. 21, § 4º da Lei 8.666/1993, avalie a conveniência e real necessidade de, nos processos de pré-qualificação de licitantes para aquisição de papel-moeda e moeda metálica fabricados fora do País por fornecedor estrangeiro, caso do Edital de Pré-Qualificação Internacional Demap 110/2018, manter a previsão de fornecimento aos licitantes pré-qualificados das especificações técnicas detalhadas das moedas de Real, informação classificada como ultrassecreta, tendo em vista que não resta evidente que o acesso prévio a essas informações seja, de fato, essencial para a formulação das propostas de preço pelas licitantes, cabendo ao Banco Central do Brasil informar ao Tribunal de Contas da União o resultado dessa avaliação e as providências que decida adotar;</i></p><p><i>\t9.6. com fundamento no art. 289 do RI/TCU, conhecer do Agravo interposto pela Casa da Moeda do Brasil em face da Decisão à peça 48 para, no mérito, negar-lhe provimento;</i></p><p><i>\t9.7. com fundamento no disposto no art. 143, inciso V, alínea \"a\" do RI-TCU c/c o art. 40, inciso III, da Resolução-TCU 259/2014, determinar o apensamento do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1724820183\" target=\"_blank\">Processo 017.248/2018-3</a> aos presentes autos;</i></p><p><i>\t9.8. encaminhar cópia do presente Acórdão para a Casa da Moeda do Brasil, ao Banco Central do Brasil, ao Ministério da Economia, à Presidência da República, ao Conselho Monetário Nacional e ao Ministério Público junto ao TCU, informando que o conteúdo completo poderá ser consultado no endereço ww.tcu.gov.br/acordaos;</i></p><p><i>\t9.9. arquivar os presentes autos.</i></p><p class=\"tCU_-_Epígrafe\"> </p><p class=\"tCU_-_Epígrafe\">******</p><p class=\"tCU_-_Epígrafe\">33.\tNo decorrer da fase de discussão do processo, ante as manifestações dos meus pares, acolhi Declaração de Voto do Ministro Bruno Dantas no sentido de converter a apreciação do presente processo em diligência, a fim de promover oitiva do Ministério da Economia na forma do Acórdão que submeto ao Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 15 de maio de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">RAIMUNDO CARREIRO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221218", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=663866", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=663866", "EXTENSAOARQUIVO": "doc"}