{"KEY": "ACORDAO-COMPLETO-2341813", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1173/2019 ATA 17/2019 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1173", "ANOACORDAO": "2019", "NUMATA": "17/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos em que se apreciam recursos de reconsideração interpostos por Carlos Alberto da Silva, Janaína Cristina Machado Pinto Amazonas e Milton Costa Ferreira em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/495/2017/Plenário\" target=\"_blank\">Acórdão 495/2017-TCU-Plenário</a>, por meio do qual o Tribunal julgou irregulares as contas dos recorrentes, imputando-lhes a multa prevista no art. 58, inciso I, da Lei 8.443/1992,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, diante das razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. com fundamento no art. 32, inciso I e parágrafo único, da Lei 8.443/1992, c/c o artigo 285, caput e §2º, do Regimento Interno do TCU, não conhecer do recurso de reconsideração interposto por Janaína Cristina Machado Pinto Amazonas;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. com fundamento nos arts. 32, inciso I, e 33 da Lei 8.443/1992, conhecer e negar provimento ao recurso de reconsideração interpostos por Carlos Alberto da Silva;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. com fundamento nos arts. 32, inciso I, e 33 da Lei 8.443/1992, conhecer e dar provimento ao recurso de reconsideração interposto por Milton Costa Ferreira para julgar regulares com ressalva as contas do recorrente e tornar sem efeito a multa que lhe foi cominada pelo item 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/495/2017/Plenário\" target=\"_blank\">Acórdão 495/2017-TCU-Plenário</a>; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. dar ciência deste acórdão aos recorrentes.</p>", "ASSUNTO": "Recursos de reconsideração interpostos contra o acórdão que julgou as contas dos recorrentes irregulares e aplicou-lhes multa, em sede de tomada de contas especial instaurada em razão da impugnação total de despesas do convênio referente ao projeto denominado Cowboy Night.", "COLEGIADO": "Plenário", "DATASESSAO": "22/05/2019", "ENTIDADE": " Ministério do Turismo.", "INTERESSADOS": "3. Recorrentes: Carlos Alberto da Silva (XXX.797.948-XX); Janaína Cristina Machado Pinto Amazonas (XXX.652.921-XX); e Milton Costa Ferreira (XXX.171.529-XX)", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01908320157\" target=\"_blank\">019.083/2015-7</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Augusto Nardes, Aroldo Cedraz, Raimundo Carreiro e Bruno Dantas (Relator).<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti.<br>13.3. Ministros-Substitutos presentes: Marcos Bemquerer Costa, André Luís de Carvalho e Weder de Oliveira.", "DECISOESJUDICIAIS": [{"numProcessoJudicial": "5005029-22.2021.4.03.6100", "siglaOrgao": "JFSP", "linkProcessoJudicial": "", "nomeAutor": "HASANI BILAL DAMAZIO"}], "RELATOR": "BRUNO DANTAS", "RELATORDELIBERACAORECORRIDA": " Ministro Augusto Ribeiro Nardes.", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Por registrar as principais ocorrências havidas no andamento do processo até o momento, resumindo os fundamentos das peças acostadas aos autos, adoto como relatório, com os ajustes necessários, o exame da Secretaria de Recursos (peça 111) , que contou com a anuência do corpo diretivo da unidade (peças 112-113) :</p><p class=\"list_Paragraph\">\"<b>INTRODUÇÃO</b></p><p>1. Trata-se de recursos de reconsideração interpostos pelo Srs. Carlos Alberto da Silva (peça 85) e Milton Costa Ferreira (peça 87) e por Janaína Cristina Machado Pinto Amazonas (peça 89) , contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/495/2017/Plenário\" target=\"_blank\">Acórdão 495/2017-TCU-Plenário</a> (peça 62) .</p><p class=\"list_Paragraph\">1.1. No que se refere ao deslinde do recurso, a deliberação recorrida apresentou o seguinte teor:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">'9.2. julgar irregulares as contas de Carlos Alberto da Silva, Hasani Bilal Damazio, Janaína Cristina Machado Pinto Amazonas e Milton Costa Ferreira, com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea 'b', da Lei 8.443/1992, c/c os arts. 1º, inciso I, e 209, inciso II, do Regimento Interno;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. aplicar aos responsáveis indicados no subitem 9.2 multa no valor de R$ 10.000,00 (dez mil reais) , individualmente, com fundamento nos arts. 19, parágrafo único, e 58, inciso I, da Lei 8.443/1992 c/c os arts. 210, § 2º, e 268, inciso I, do Regimento Interno, fixando-lhes o prazo de 15  (quinze) dias, a contar das notificações, para o recolhimento das dívidas ao Tesouro Nacional, atualizadas monetariamente na data dos efetivos recolhimentos, se forem pagas após o vencimento, na forma da legislação em vigor;'</p><p><b>HISTÓRICO</b></p><p>2. Cuidam os autos de Tomada de Contas Especial instaurada em razão da impugnação total de despesas do Convênio 736.129/2010, celebrado entre a União, por intermédio do Ministério do Turismo (MTur) , e o Instituto Recriar, cujo objeto consistiu no incentivo ao turismo mediante implementação do projeto denominado <i>Cowboy Night</i>, no período entre 29/5/2010 a 20/11/2010, na cidade de Luziânia/GO.</p><p>2.1. O ajuste foi celebrado no valor de R$ 326.150,00 (trezentos e vinte e seis mil e cento e cinquenta reais) , dos quais R$ 300.000,00 (trezentos mil reais) ficaram a cargo do órgão concedente e foram repassados à entidade convenente por ordem bancária emitida em 20/9/2010 (peça 1, p. 71) . O ajuste previa a apresentação da prestação de contas em até 30 dias a contar do término da vigência estabelecida, conforme cláusula quarta do termo de convênio relativa ao prazo para apresentação da prestação de contas (peça 1, p. 55-56) .</p><p>2.2. O Relatório de Tomada de Contas Especial 130/2015 (peça 1, p. 139-143) , concluiu pela ocorrência de dano ao erário, correspondente à integralidade dos recursos federais repassados, em virtude da impugnação integral das despesas realizadas, advinda de irregularidades na execução física do objeto. A responsabilidade foi atribuída a Jilvan Carlos Andrade Fonseca (XXX.663.458-XX) e ao Instituto Recriar (06.900.869/0001-79) , de forma solidária, posicionamento referendado pela Controladoria Geral da União - CGU (peça 1, p. 169) .</p><p>2.3. Constatou-se que houve repasse de recursos a evento fundamentalmente privado, configurando concessão de subvenção social a entidade privada, prática vedada pela Lei de Responsabilidade Fiscal (LRF) , em desacordo com o disposto no art. 16, <i>caput</i>, da Lei 4.320/1964 e com o entendimento firmado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a>.</p><p>2.4. Ademais, a entidade conveniada não comprovou exercer atividade relacionada à realização de eventos para divulgação do turismo nos três anos antecedentes à celebração do convênio, em desconformidade com a orientação prevista na Portaria Interministerial 127/2008 e na Portaria 153/2009 do Ministério do Turismo.</p><p>2.5. Por fim, destacou-se que a liberação dos recursos ocorreu cerca de quatro meses após a realização do evento, contrariando a Portaria Interministerial MP/MF/CGU 127, de 29/05/2008 (art. 42) , segundo a qual a liberação de recursos deve obedecer ao cronograma de desembolso previsto no Plano de Trabalho e deve guardar consonância com as metas e fases ou etapas de execução do objeto do instrumento.</p><p>2.6. Foram promovidas as citações de Jilvan Carlos Andrade Fonseca (peça 6, 15, 28, 30, 37, 44) e do Instituto Recriar (peças 13, 22, 32, 33, 36, 46) , e as audiências de Milton Costa Ferreira (peças 7, 14, 16 e 24) ; Janaína Cristina Machado Pinto Amazonas (peças 8, 17 e 25) ; Hasani Bilal Damazio (peças 9, 18 e 27) ; Igor Guimarães Lacerda (peças 10, 19 e 29) ; Luiz Humberto Vilela Costa (peças 11, 20, 23, 31, 34, 35, 45, 48) ; Carlos Alberto da Silva (peças 12, 21, 26, 56) .</p><p>2.7. Os Srs. Jilvan Carlos Andrade Fonseca e Hasani Bilal Damazio e o Instituto Recriar permaneceram à revelia, tendo sido dado prosseguimento ao processo, consoante o art. 12, § 3.º, da Lei 8.443/1992, c/c o art. 202, § 8.º do RI/TCU.</p><p>2.8. Após a análise das alegações de defesa apresentadas (peças 38, 41-43, 56, 47-50, 52) , o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/495/2017/Plenário\" target=\"_blank\">Acórdão 495/2017-TCU-Plenário</a> julgou irregulares as contas do Instituto Recriar e de Jilvan Carlos Andrade Fonseca, com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas 'b' e 'c', e § 2º da Lei 8.443/1992, c/c os arts. 19 e 23, inciso III, da mesma Lei, condenando-os, solidariamente, ao pagamento do valor correspondente à integralidade dos recursos repassados (R$ 300.000,00) , atualizado monetariamente e acrescido dos juros de mora, calculado a partir da data em que os mesmos foram transferidos (20/9/2010) . Foi-lhes ainda aplicada a multa do art. 57, da Lei 8.443/1992, no valor de R$ 200.000,00.</p><p>2.9. Foram também julgadas irregulares as contas de Carlos Alberto da Silva, Hasani Bilal Damazio, de Janaína Cristina Machado Pinto Amazonas e de Milton Costa Ferreira, aplicando-lhes, individualmente, a multa do art. 58 do Lei 8.443/1992, no valor de R$ 10.000,00.</p><p>2.10. Inconformados, Carlos Alberto da Silva, Milton Costa Ferreira e Janaína Cristina Machado Pinto Amazonas interpõem os presentes recursos de reconsideração.</p><p><b>EXAME DE ADMISSIBILIDADE</b></p><p>3. Reiteram-se os exames preliminares de admissibilidade (peças 92, 93 e 94) , ratificados pelo Exmo. Ministro Bruno Dantas (peça 98) , que concluiu pelo conhecimento dos recursos de reconsideração interpostos pelos Srs. Carlos Alberto da Silva e Milton Costa Ferreira; e pelo não conhecimento do recurso de Janaína Cristina Machado Pinto Amazonas; suspendendo-se os efeitos dos itens 9.2, 9.3 e 9.8 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/495/2017/Plenário\" target=\"_blank\">Acórdão 495/2017-TCU-Plenário</a> em relação aos recorrentes Carlos Alberto e Milton, nos termos do art. 31, inciso I, e 22, da Lei 8443/1992.</p><p><b>EXAME DE MÉRITO</b></p><p>4. <b>Delimitação do recurso</b></p><p>4.1. O recurso de Carlos Alberto Silva versa sobre as seguintes questões:</p><p>a) Repasse de recursos a evento fundamentalmente privado;</p><p>b) Observância de requisitos formais;</p><p>c) Da ausência de má-fé.</p><p>4.2. O recurso de Milton Costa Ferreira versa sobre as seguintes questões:</p><p>d) Repasse de recursos a evento fundamentalmente privado;</p><p>e) Observância de requisitos formais;</p><p>f) Da ilegitimidade passiva.</p><p>5. <b>Questão - Repasse de recursos a evento fundamentalmente privado</b></p><p><b>Recorrente - Carlos Alberto Silva</b></p><p class=\"list_Paragraph\">Argumento</p><p>5.1. Após esclarecer que ocupava o cargo de Secretário Nacional de Políticas de Turismo à época da celebração do Convênio 736.129/2010, destaca que a Portaria MTUR 153/2009, de 06/10/2009, estabelecia os critérios para apoio do Ministério do Turismo a eventos geradores de fluxos turísticos. Alega que, segundo o referido normativo, eventos geradores de fluxo turístico seriam aqueles que efetivamente contribuíssem para a promoção turística do destino, internamente ou externamente, e/ou para a movimentação de fluxos regionais, nacionais ou internacionais de turistas no Brasil.</p><p>5.2. Argumenta que a área técnica do Ministério do Turismo teria identificado os elementos necessários a qualificar o evento como gerador de fluxos turísticos quando da análise da proposta encaminhada pelo Instituto Recriar. Afirma que não houve concessão de subvenção social a entidade privada, nem patrocínio, figura definida pelo art. 2º, inciso IV, da IN/SECOM 5/2011.</p><p>5.3. Considera atendida a exigência realizada pelo art. 1º, § 1º, inciso VI, da Portaria Interministerial 127, pois os documentos acostados aos autos fariam referência a entidade privada sem fins lucrativos e a evento de promoção e incentivo ao turismo local, com apoio ao desenvolvimento da cadeia produtiva do turismo na região, geração de empregos diretos e indiretos, incentivo à visitação aos atrativos de Luziânia/GO e Entorno, portanto, em consonância com a política nacional de turismo.</p><p>5.4. Esclarece que a montagem e os serviços disponibilizados nos camarotes da área VIP não estavam incluídos nos itens de custos contemplados no convênio em comento.</p><p><b>Recorrente - Sr. Milton Costa Ferreira</b></p><p class=\"list_Paragraph\">Argumento</p><p>5.5. Considera que havia interesse comum entre o MTur e o Instituto Recriar, o que possibilitaria a celebração do Convênio. Cita a justificativa inserida no SICONV, segundo a qual a finalidade do evento seria a de gerar atividades econômicas, divulgar os atrativos turísticos da região, gerar empregos diretos e indiretos e proporcionar lazer e entretenimento para população local e entorno, intensificando o turismo de massa na região e gerando divisas ao município.</p><p>5.6. Ressalta que a fiscalização teria demonstrado a participação de grande número de pessoas no evento, inferindo que a movimentação na economia local e o desenvolvimento do turismo dele decorrente configurariam o alcance dos objetivos do convênio, ainda que a entidade viesse a ser relapsa quanto ao cumprimento das cláusulas estipuladas e acordadas.</p><p>5.7. Salienta que os documentos encaminhados pelo proponente mencionavam a realização de evento de promoção e incentivo ao turismo local, com apoio ao desenvolvimento da cadeia produtiva do turismo na região, geração de empregos diretos e indiretos, incentivo à visitação aos atrativos de Luziânia/GO e Entorno e ao incremento nas vendas do Comércio em geral, que teria significativo impacto na economia local dos municípios.</p><p>5.8. Alude à existência, no país, de outros eventos populares realizados por entidades privadas sem fins lucrativos, as quais cobrariam ingresso ao mesmo tempo em que receberiam recursos públicos, trazendo benefícios para população e economia local e elevando a arrecadação de impostos.</p><p>Análise</p><p>5.9. Quanto ao esclarecimento prestado sobre os serviços disponibilizados nos camarotes da área VIP, o recorrente Carlos Alberto não aborda a questão central relativa ao trecho ao qual se refere. A montagem e os serviços disponibilizados nos camarotes da área VIP não são o ponto fulcral da impugnação realizada, mas sim a não disponibilização de local para que a população pudesse assistir aos shows gratuitamente. Quanto a esse elemento, nada é acrescentado pelo recorrente.</p><p>5.10. A comparação com eventos efetivamente revestidos de caráter sociocultural ou com real potencial de atração de fluxos turísticos, realizados em proporção totalmente distinta - tais como o Carnaval, o festival de Parintins e eventos internacionais de automobilismo - acabam por demonstrar a fragilidade dos argumentos acostados pelos recorrentes. Revelam, nesse sentido, que a principal estratégia recursal consiste em equiparar realidades completamente distintas, pretendendo aplicar a um evento comercial de entretenimento e de caráter corriqueiro, as mesmas regras aplicáveis a eventos de natureza, escopo, e potencial turístico claramente divergentes.</p><p>5.11. Os recorrentes afirmam que o impacto de um evento desta natureza para a economia local dos municípios seria significativo, mas, ainda que se chegasse a um consenso do quanto consistiria o 'significativo' em questão, a referida política pública não se destina propriamente a movimentar a economia local do município, mas sim em incentivar os fluxos turísticos na localidade.</p><p>5.12. A experiência, por outro lado, sugere que eventos de entretenimento podem reunir um grande número de pessoas, mas não autoriza por si só que esse público seja considerado 'fluxo de turistas', principalmente caso o evento em questão - ao contrário dos exemplos trazidos pelos recorrentes - sejam de caráter genérico, comercial e indistinguível de demais eventos do gênero que por sua vez ocorrem em diversas outras localidades do país ou da região.</p><p>5.13. Cumpre ressaltar, de toda forma, que não há nenhuma estimativa dos supostos fluxos turísticos que seriam incrementados pelo evento. Assim, embora não se busque a redefinição de conceitos adotados pelo administrador público - como, no caso concreto, o de 'fluxos turísticos' - as autoridades de Controle Interno e Externo são compelidas a agir quando se constata que o parecer utilizado pelo MTur para autorizar a celebração do convênio é absolutamente desprovido de fundamentação técnica.</p><p>5.14. Nesse sentido, o Parecer técnico utilizado para fundamentar a aprovação do convênio (peça 1, p. 31-35) limita-se a reproduzir as questionáveis alegações do proponente quanto ao potencial turístico do evento, tomando-as por verdade, como se esta fosse a função e o escopo de se elaborar tal documento. A pouca disponibilidade de mão-de-obra não justifica a realização de exame superficial, de modo a reduzir a análise a um vazio cumprimento de formalidades.</p><p>5.15. Saliente-se ainda que o fato de um evento se arrogar como capaz de promover e incentivar ao turismo local, não implica que o evento em questão efetivamente se destinasse e viesse a ter algum impacto no desenvolvimento da cadeia produtiva do turismo na região, na geração de empregos diretos e indiretos do turismo e em algum incremento na visitação aos atrativos de Luziânia/GO e do Entorno.</p><p>5.16. Somente se consideraria existente o 'interesse comum' na realização do evento se a citada relação de causa e efeito tivesse ficado demonstrada ou pudesse ser razoavelmente inferida a partir da experiência prévia, o que não foi objeto de análise pelo Parecer técnico.</p><p>5.17. Portanto, ainda que os recursos tenham tido origem em Emenda Parlamentar inserida no Orçamento do Ministério de Turismo na Ação: 'Promoção de Eventos para Divulgação do Turismo Interno - Nacional', estes somente poderiam ter sido utilizados de tal forma caso o referido evento efetivamente viesse a promover a divulgação do turismo interno nacional, o que não se pode afirmar ter ocorrido no caso concreto por profunda deficiência de fundamentação do Parecer Técnico utilizado como fundamento para a aprovação do convênio. Dessa forma, não há como acolher os argumentos dos recorrentes.</p><p>6. <b>Questão - Observância de requisitos formais</b></p><p><b>Recorrente - Carlos Alberto Silva</b></p><p>Argumento</p><p>6.1. Quanto à fragilidade das instruções técnicas e jurídicas do MTur, o recorrente busca afastar a constatação de que referidas análises teriam sido realizadas na véspera do evento, apontando que a Proposta relativa ao convênio em pauta teria sido no SICONV em 07/04/2010, com antecedência de 51 (cinquenta e um) dias do início do evento e cumprindo a exigência de 30 dias realizada pela Portaria MTUR 153/2009.</p><p>6.2. Quanto à comercialização de ingressos, assevera que a área técnica teria solicitado junto ao Instituto Recriar a Declaração de Não Gratuidade, de modo a informar que haveria cobrança de ingresso e que os recursos oriundos desta comercialização seriam revertidos para a realização do evento. Ressalta que os recursos captados junto ao MTur seriam insuficientes para custear a integralidade do evento, e que haveria a necessidade de arrecadar recursos de outras fontes.</p><p>6.3. Argumenta que, pelo fato de o Instituto Recriar ser uma entidade sem fins lucrativos, os procedimentos para execução das ações do convênio não estavam totalmente sob os auspícios da Lei 8.666/1993.</p><p>6.4. Quanto à liberação de recursos cerca de quatro meses após a realização do evento, manifesta que não caberia ao Secretário da SNPTUR decidir sobre as prioridades deste setor, pois a responsável pela liquidação da despesa de Convênios teria sido a Secretaria Executiva do MTur, por meio da Coordenação Geral de Orçamento e Finanças.</p><p>6.5. Alerta também que o Convênio estava vigente à época da liberação dos recursos, o que cumpriria a exigência constante da Portaria Interministerial MP/MF/MCT 127/2008, a qual vedava a transferência de recursos fora da vigência do Convênio, mas não vinculava o repasse dos recursos aos prazos de execução, mas sim ao cronograma de execução atrelado às disponibilidades financeiras. Desse modo, entende não haver irregularidade relativa ao referido item.</p><p>6.6. Afirma que o Instituto Recriar teria apresentado ao Ministério do Turismo os documentos para efeito do cumprimento da legislação em vigor a época, demonstrando que tinha mais de três anos de CNPJ e que atendia aos critérios estabelecidos no art. 2° da Portaria MTUR 153/2009.</p><p>6.7. Quanto à veracidade dos documentos apresentados pela entidade, alega que não tinha como identificar que estes teriam sido fabricados a toque de caixa, algo a que só os órgãos de controle têm acesso. Portanto, entende que não assistira razão à afirmativa segundo a qual seria fácil identificar as denominações anteriores da entidade, pois tal tipo de consulta não estaria aberto ao público, sendo restrito às entidades de controle da administração pública tais como CGU e TCU. Salienta ainda que não havia, na ocasião, indícios de irregularidades cometidas pelo Instituto.</p><p>6.8. Postula que as equipes técnicas do Ministério do Turismo não teriam como detectar 'colagem' nas declarações, que eram originais e com firma reconhecida em cartório, nem como fazer correlação com outras entidades. Constata que referida informação não estaria disponível na página eletrônica da Receita Federal do Brasil, e que, portanto, não teria ocorrido nenhuma falta grave.</p><p><b>Recorrente - Sr. Milton Costa Ferreira</b></p><p>Argumento</p><p>6.9. Sustenta que o convenente teria sido informado e orientado quanto aos procedimentos estabelecidos em Acórdão do TCU referente à cobrança de ingressos, conforme transcrito no Parecer de aprovação 910/2010.</p><p>6.10. Quanto à ausência de comprovação de que a entidade convenente exercia atividade relacionada à realização de eventos para divulgação do turismo nos três anos antecedentes à celebração do convênio, assevera que a área técnica do MTur verificou que, cf. o Artigo 2° do Estatuto Social do Instituo Recriar, o objeto social da organização guardaria relação de pertinência com as características do programa ministerial, atendendo, portanto, ao disposto na Portaria Interministerial 127/2008 e ao disposto na Portaria MTUR 153/2009.</p><p>6.11. Consigna que, uma vez que havia dúvidas entre os usuários do SICONV quanto ao conteúdo das Declarações, a área competente teria buscado entendimento do Comitê Gestor do SICON, tendo sido orientados a seguir a Nota Técnica 2009DSLG/SLII-MP, que orientava sobre a questão da qualificação técnica e capacidade operacional das entidades sem fins lucrativos.</p><p>6.12. Cita que a Nota Técnica estabelecia como razoável a presunção de que a entidade não necessitasse possuir antecipadamente todos os requisitos técnicos e operacionais necessários para a realização da totalidade do objeto, pois esses poderiam ser implementados ou mobilizados com recursos oriundos do próprio convênio ou contrato de repasse. Entende, portanto, que não seria possível se exigir conduta diversa da que foi adotada pela CGAP, que emitiu Parecer Técnico 910/2010.</p><p>Análise</p><p>6.13. O voto condutor do Acórdão recorrido é claro e expresso quando afirma que a ilicitude verificada no caso concreto se concentra na origem, na confecção e aprovação de parecer técnico favorável a objeto de convênio dissonante do interesse público. A celebração de convênio para a realização deste tipo de objeto somente seria legítima desde que ficasse assegurado seu caráter gratuito e fossem tomadas as devidas cautelas para que, em caso de venda de ingressos, os recursos somente fossem liberados após a comprovação de vínculo entre as receitas obtidas pela convenente e outras despesas com a execução do objeto.</p><p>6.14. Entretanto, os recorrentes apenas tangenciam o mérito da referida irregularidade, empenhando-se mais em afastar considerações pontuais realizadas durante a instrução do processo e elementos indiciários colhidos pela fiscalização a cargo do órgão de controle interno.</p><p>6.15. Nesse sentido, a emissão dos pareceres técnico e jurídico na véspera do evento é tratada pelo Acórdão recorrido não como irregularidade em si mesma, mas como indicativo da fragilidade da mencionada documentação.</p><p>6.16. Observe-se que o Acórdão recorrido mencionou as justificativas segundo as quais, após o advento do Siconv, era comum os procedimentos adotados pelos técnicos do MTur se iniciarem com antecedência em relação às tratativas formais, sem rejeitá-las expressamente, apenas considerando que os então defendentes não haviam sido aptos a demonstra-las. Constata-se desse modo que, embora o argumento segundo o qual 'a proposta teria sido apresentada obedecendo a antecedência mínima regulamentar' seja insuficiente para descaracterizar o referido indicativo de fragilidade, ele foi praticamente ignorado pelo Acórdão recorrido.</p><p>6.17. Ressalte-se, todavia, que o referido argumento também é incapaz de afastar a fragilidade dos pareceres propriamente dita, a qual exsurge não da data de sua elaboração, mas dos fundamentos os quais deixam de considerar.</p><p>6.18. Cita-se o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1777/2005/Plenário\" target=\"_blank\">Acórdão 1777/2005-TCU-Plenário</a>, de relatoria do Exmo. Min. Benjamin Zymler, segundo o qual os dispositivos da Lei 8.666/1993 não se aplicariam, em sua integralidade, aos entes privados que administram recursos federais. Isso não significa, por outro lado, que a utilização de recursos federais possa ocorrer integralmente desprovida de precauções mínimas, tais como a consulta a determinado número de fornecedores, de modo a observar de alguma forma princípios como os da impessoalidade e da eficiência. Nesse caso, a 'Lei de Licitações' é aplicada apenas no que couber, e não é afastada a incidência da também mencionada legislação correlata.</p><p>6.19. Da análise do caso concreto, infere-se que a regulamentação da política pública tem como escopo eventos efetivamente geradores de fluxos turísticos, cuja ocorrência - caso não houvesse apoio do poder público - não se verificaria em níveis socialmente desejados.</p><p>6.20. Nesses casos de eventos em que o público possa participar mesmo quando não venha a pagar ingresso é que faz sentido se exigir declaração de que também haverá alguma forma de cobrança de ingressos, e que os recursos oriundos desta comercialização sejam revertidos para a realização do evento, de modo a evitar que o poder público suporte todos os custos da realização.</p><p>6.21. Já em um evento comercial de entretenimento, pouco sentido há em se exigir tal declaração. Os recursos oriundos da comercialização de ingressos - em evento de grande porte no qual todo o público paga ingresso - se destinam ao próprio evento, mas, uma vez que o mesmo tem natureza comercial, não há como se considerar que o resultado econômico do evento em questão também não tenha se originado desses ingressos.</p><p>6.22. Tal circunstância não se entende como um defeito da citada regulamentação, mas uma consequência de sua aplicação a casos para os quais não se destina e os quais não se encontram em seu escopo.</p><p>6.23. Como asseverado no Voto condutor do Acórdão recorrido, uma vez aplicada a evento de natureza diversa daqueles para os quais foi imaginada, o dispositivo segundo o qual a convenente estaria obrigada a retornar aos cofres do Tesouro ou aplicar na execução do objeto os recursos provenientes da venda de ingressos perde sua eficácia.</p><p>6.24. Quanto à liberação dos recursos após quase quatro meses da realização do festival, os recorrentes não conseguem afastar o conflito com a orientação prescrita no art. 42 da Portaria Interministerial MP/MF/CGU 127, de 29/05/2008, segundo a qual ' (...) a liberação de recursos deve obedecer ao cronograma de desembolso previsto no Plano de Trabalho e deve guardar consonância com as metas e fases ou etapas de execução do objeto do instrumento'.</p><p>6.25. Assim, não é verdade que a Portaria 127/2008 se limitasse a exigir que o Convênio estivesse vigente à época da liberação dos recursos. A consonância entre a liberação de recursos e as fases de execução do projeto é mais uma regra pensada para os casos nos quais o evento não apenas se destina ao público em geral, como precisa ser viabilizado com o apoio dos recursos da coletividade. Veda-se, portanto, o aporte de recursos que poderiam e terminaram vindo a ser realizados de qualquer modo, independentemente do apoio da administração, cujos recursos foram simplesmente apropriados como resultado econômico pelo promovente. Demonstra-se, mais uma vez, a inadequação de se tentar enquadrar eventos puramente comerciais na política pública em questão.</p><p>6.26. Em suma, os recorrentes apresentam argumentação cujo principal objeto é o fato de terem sido observadas formalidades que, em última análise, se revelam inadequadas quando se aplicam não aos eventos originalmente no escopo da política pública em questão.</p><p>7. <b>Questão - da ausência de má-fé.</b></p><p><b>Recorrente - Carlos Alberto Silva</b></p><p>Argumento</p><p>7.1. Sustenta não ter cometido nenhuma ação ou omissão, dolosa ou culposa, em contrariedade ao ordenamento jurídico, e que a assinatura do Convênio 0531/2010 (SIAFI/SICONV 736.129) teria ocorrido conforme os ditames legais vigentes. Considera que teria buscado incentivar ações que se direcionavam ao atendimento do objeto de fomento ao turismo e que não haveria nenhum óbice legal robusto à pratica do ato.</p><p>7.2. Assevera que o Relatório de Supervisão 215/2010, de responsabilidade da Secretaria Nacional de Políticas de Turismo do MTUR, teria reunido um conjunto de informações, dados, fatos e fotografias para atestar a execução do convênio em pauta, sem ressalvas. Alude ao princípio da proporcionalidade entre a irregularidade e a sanção, entendendo que a punição aplicada teria sido superior à gravidade do fato.</p><p>Análise</p><p>7.3. O fato de o administrador seguir pareceres técnicos e jurídicos não significa que os atos praticados não serão reprovados pelo Tribunal. Em regra, pareceres técnicos e jurídicos não vinculam os gestores, os quais têm obrigação de analisar a correção e a suficiência do conteúdo desses documentos.</p><p>7.4. Nesse ponto, mostra-se pouco relevante se atestar a execução do plano de trabalho de um convênio quando o que nele se contesta é a própria existência de interesse público que lhe autorizasse a celebração.</p><p>7.5. Embora o recorrente não concorde com a avaliação realizada, a destinação de recursos públicos a evento de entretenimento de natureza puramente particular, sob um extremamente questionável fundamento de suposta atração de fluxos turísticos, constitui grave irregularidade. Não é possível se afirmar, portanto, que inexistiria óbice legal à prática do referido ato.</p><p>7.6. Como salientado no Voto condutor do Acórdão recorrido, era exigível aos gestores do Ministério do Turismo constatar, dadas as características do evento quando de sua realização em anos anteriores, que se tratava de festival de música com forte potencial lucrativo e de atração de patrocinadores - portanto, com indicativo de autossuficiência -, para o qual a transferência de recursos públicos só se justificaria, em caráter excepcional, pela adoção de cuidados especiais.</p><p>7.7. A gravidade fica mais nítida quando se percebe: i) que não é possível se considerar comprovado o caráter turístico do referido evento de entretenimento, que não obstante empreendeu esforços para capturar renda do ente público; e ii) que esta captura poderia ter sido evitada de modo relativamente simples caso os encarregados de analisar a proposta e celebrar o convênio tivessem realizado alguma análise de fato, ao invés de apenas convenientemente aceitar, sem nenhum questionamento, as informações fornecidas pelo proponente quanto ao suposto caráter turístico. Desse modo, não é possível acolher os argumentos apresentados pelo recorrente.</p><p>8. <b>Questão - da ilegitimidade passiva</b></p><p><b>Recorrente - Milton Costa Ferreira</b></p><p>8.1. O recorrente relata que toda e qualquer tramitação de propostas acontecia através do Sistema SICONV; que não era utilizado papel em nenhum momento; e que nem mesmo os pareceres impressos de aprovação eram assinados no dia da aprovação. Salienta que a inserção da documentação referente ao convênio em processo físico somente ocorria dias depois, e era executado por um outro setor da Secretaria de Políticas do Ministério do Turismo.</p><p>8.2. Assevera que a proposta foi cadastrada no SICONV em 07/04/2010, mas a análise na CGAP somente teria iniciado em 11/05/2010, quando a proposta ter-lhe-ia sido distribuída. Alerta que a proposta foi objeto de cinco diligências, para adequações e ou inserções de documentos. O recorrente afirma que, no dia 28/05/2010, inseriu o Parecer 907/2010 rejeitando a proposta, e que o Parecer 910/2010, pela aprovação da proposta, teria sido inserido posteriormente por outra servidora. Avisa que a proposta teria sido aprovada pela Coordenadora da área no SICONV à meia noite do dia seguinte, encerrando o tramite na CGAP.</p><p>8.3. Argumenta que a Comissão de Tomada de Contas Especial não teria analisado o porquê de a proposta do Convênio 736129/2010 ter sido rejeitada pelo Parecer 907/2010. Questiona o fato de a proposta ter sido aprovada por outro técnico, o qual teria utilizado seu próprio login e senha e inserido parecer de aprovação sem que nenhuma diligência e nenhum documento adicional tivesse sido inserido na proposta.</p><p>Análise</p><p>8.4. Inicialmente, verifica-se que o Parecer 910/2010 - mediante o qual se opinou pela aprovação da proposta da Recriar - contém a assinatura do recorrente (peça 1, p. 31-35) , ao contrário do que o mesmo dá a entender em suas razoes recursais. Quanto ao acostado Parecer 907/2010 (peça 87, p. 13-16) , o recorrente alega que nele teria opinado pela rejeição da proposta do Instituto Recriar, e manifesta que a proposta teria sido aprovada à sua revelia, por outro servidor.</p><p>8.5. Entretanto, quando se observa o disposto no Parecer 907/2010, o mesmo apenas descreve de forma genérica e abstrata quais seriam os requisitos para a celebração do convênio, para, ao final, considerar que a proposta deveria ser rejeitada pelo fato de os documentos até então apresentados pela entidade a respeito de sua qualificação administrativa, financeira, técnica e operacional não satisfaziam o que seria solicitado pelo MTur, com fulcro no art. 2º, inciso I, da Portaria 153/2009.</p><p>8.6. Observe-se que, segundo a defesa então apresentada por Janaina Cristina Machado Pinto Amazonas (então Coordenadora Geral de Análise de Projetos - Substituta) , a área técnica, uma vez que o evento realizava a divulgação dos atrativos turísticos da região, entendeu que havia interesse público no evento e que o mesmo atenderia aos critérios estabelecidos na Portaria 153/2009. Veja-se que a suposta 'divulgação dos atrativos turísticos da região' é algo aceito como premissa a embasar todo o raciocínio subsequente, apesar de ser circunstância que necessitava de demonstração e análise específica quanto à sua procedência.</p><p>8.7. Frisa-se, portanto, que nenhuma consideração ou análise foi realizada, por parte do recorrente, sobre a efetividade do caráter turístico do evento, ou da real existência do alegado potencial em 'gerar fluxos turísticos'. Em situações como essa, o problema seria resolvido pela simples apresentação de elementos adicionais, o que não era a conduta esperada do agente público. Assim, não é possível se afirmar que o citado erro, decisivo no desenrolar dos fatos, tenha sido cometido por outro analista.</p><p><b>CONCLUSÃO</b></p><p>9. Ante o exposto, conclui-se que:</p><p>9.1. O fato de um evento se arrogar como capaz de divulgar os atrativos locais e gerar fluxos turísticos não implica que o evento efetivamente venha tenha finalidade e capacidade efetiva de ter algum impacto no desenvolvimento da cadeia produtiva do turismo na região. Somente haveria 'interesse comum' na realização do evento se esta relação de causa e efeito tivesse ficado demonstrada ou pudesse ser razoavelmente inferida a partir da experiência prévia, o que não foi objeto de análise pelo Parecer técnico. Portanto, uma vez que o interesse comum não foi corretamente caracterizado, indevida a celebração do Convênio destinado a fomentar evento de natureza estritamente comercial e particular.</p><p>9.2. Verifica-se que os recorrentes apresentam argumentação cujo principal objeto é o fato de terem sido observadas formalidades que, em última análise, se revelam inadequadas quando aplicadas a eventos distintos daqueles inseridos no escopo da política pública em questão. Frente à grave inobservância de medidas de cuidado com os recursos públicos, não é possível se verificar a existência de boa-fé dos recorrentes.</p><p>9.3. Milton Costa Freire alega ainda que havia emitido Parecer no qual propunha a rejeição da proposta de convênio. Entretanto, não só o parecer que fundamentou a aprovação da proposta conta com sua assinatura, como também o mencionado parecer pela rejeição questiona apenas aspectos documentais, não de mérito, omitindo-se quanto ao ponto fulcral da irregularidade.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>10. Submete-se à consideração superior a presente análise dos recursos de reconsideração interpostos por Carlos Alberto da Silva, Milton Costa Ferreira e Janaína Cristina Machado Pinto Amazonas, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/495/2017/Plenário\" target=\"_blank\">Acórdão 495/2017-TCU-Plenário</a>, propondo-se, com fundamento nos arts. 32, inciso I, e 33, da Lei 8.443/1992:</p><p>a. não conhecer do recurso interposto por Janaína Cristina Machado Pinto Amazonas;</p><p>b. conhecer dos recursos interpostos por Carlos Alberto da Silva e Milton Costa Ferreira e, no mérito, negar-lhes provimento;</p><p>c. dar ciência da deliberação que vier a ser adotada aos recorrentes, ao Ministério do Turismo e aos demais interessados.\"</p><p class=\"tCU_-_Epígrafe\">O Ministério Público junto ao TCU (MP/TCU) , em oitiva regimental, manifestou-se em discordância com a Serur, entendendo que as contas dos recorrentes devam ser consideradas regulares, ainda que com ressalva (peça 114) . Em fundamento à proposta, aduziu os seguintes argumentos:</p><p>\"7. Em que pese o convênio em questão tenha se prestado a financiar evento de natureza marcadamente privada e com alto potencial de lucratividade e capacidade de se autossustentar, cumpre registrar que o fato de não ter havido disponibilização de local para que a população pudesse assistir aos shows gratuitamente - tal como foi noticiado pela auditoria interna, no relatório de auditoria especial 00190.020860/2011-31-CGU, em dezembro de 2011, após a realização do evento (no ano de 2010) - não deve resultar na irregularidade das contas dos técnicos do MTur que aprovaram e formalizaram a avença, haja vista que a disponibilização de local para acesso gratuito ao show não constava como exigência na Portaria MTur 153/2009, vigente à época da celebração do ajuste. </p><p>8. Ademais, o parecer técnico 910/2010, que aprovou a celebração do ajuste, contou com passagem que alertava para a necessidade de se informar ao convenente que os valores arrecadados com a cobrança de ingressos em shows e eventos deveriam ser revertidos para a consecução do objeto conveniado ou recolhidos à conta do Tesouro Nacional (peça 1, p. 34) , e, ainda, tal advertência restou expressa na alínea \"kk\" do item \"II\" da cláusula terceira do ajuste (peça 1, p. 55) , a teor do dispositivo do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a> (Ministro Benjamin Zymler) , que, acerca da possibilidade de se cobrar ingressos em eventos que receberem aportes federais, assim pontuou: </p><p>'9.5. determinar ao Ministério do Turismo que, em seus manuais de prestação de contas de convênios e nos termos dessas avenças, informe que: </p><p> (...) </p><p>9.5.2. os valores arrecadados com a cobrança de ingressos em shows e eventos ou com a venda de bens e serviços produzidos ou fornecidos em função dos projetos beneficiados com recursos dos convênios devem ser revertidos para a consecução do objeto conveniado ou recolhidos à conta do Tesouro Nacional. Adicionalmente, referidos valores devem integrar a prestação de contas;'</p><p>9. No que tange à não comprovação pela convenente da prática de atividades relacionadas à realização de eventos para divulgação do turismo nos últimos três anos, o Sr. Carlos Alberto da Silva colacionou ao seu recurso documento do Ministério da Fazenda, com informações sobre o CNPJ da entidade convenente, onde há registro de que a referida empresa seria ativa desde o ano de 2004 (peça 85, p. 63) . Além disso, o Sr. Milton Costa Ferreira coligiu à sua peça apelativa declarações, emitidas em 2010, que dão conta de que a convenente funcionava há mais de três anos (peça 87, p. 47-49) . Assim, entendemos que os técnicos do MTur buscaram atender às exigências grafadas nos incisos V e VII da Portaria Interministerial 127/2008, encerrando excessivo rigor exigir- lhes conduta diversa da que adotaram nos autos, somente porque, ao fim, verificou-se que a entidade convenente desvirtuou a natureza do instrumento jurídico avençado com a Administração Pública, aplicando os recursos federais em evento eminentemente privado (sem espaço para acesso gratuito ao público) e com fins lucrativos.\"</p><p>É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONVÊNIO. MINISTÉRIO DO TURISMO. REPASSE DE RECURSOS A FESTIVAL MUSICAL. VENDA DE INGRESSOS PELA CONVENENTE. AUSÊNCIA DE INTERESSE PÚBLICO. IRREGULARIDADE DAS CONTAS. DÉBITO E MULTA. INABILITAÇÃO PARA O EXERCÍCIO DE CARGO EM COMISSÃO OU FUNÇÃO DE CONFIANÇA. RECURSOS DE RECONSIDERAÇÃO. NÃO CONHECIMENTO DO RECURSO APRESENTADO POR UM RESPONSÁVEL. CONHECIMENTO DOS DEMAIS RECURSOS. ARGUMENTOS INSUFICIENTES PARA REFORMA DO JULGADO. NEGATIVA DE PROVIMENTO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (Serur); Secretaria do TCU no Estado de Mato Grosso (Sec-MT).", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§_0\">Trata-se de recursos de reconsideração interpostos por Carlos Alberto Silva, então Secretário Nacional de Políticas de Turismo do Ministério do Turismo (MTur) , Milton Costa Ferreira, então Assistente Técnico, e Janaína Cristina Machado Pinto Amazonas, então Coordenadora Geral de Análise de Projetos - substituta, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/495/2017/Plenário\" target=\"_blank\">Acórdão 495/2017-TCU-Plenário</a>.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Cuidam os autos, em sua origem, de tomada de contas especial instaurada em desfavor do Instituto Recriar e de Jilvan Carlos Andrade Fonseca, Presidente do instituto à época dos fatos, em decorrência de irregularidades na execução física do Convênio 736.129/2010, celebrado entre o MTur (concedente) e o Instituto Recriar (convenente) , com o objetivo de incentivar o turismo por meio da implementação do projeto intitulado Cowboy Nigth, evento realizado na cidade de Luziânia/GO em 29/5/2010. O ajuste foi celebrado no valor de R$ 326.150,00, dos quais R$ 300.000,00, a cargo do concedente, foram repassados ao convenente em 20/9/2010.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Em síntese, as seguintes falhas foram verificadas na execução do convênio: (a) repasse de recurso a evento privado, no qual havia, inclusive, a previsão de cobrança de ingressos; (b) celebração de convênio com entidade que não exercia atividade relacionado ao objeto, qual seja, a realização de eventos; e (c) liberação de recursos aproximadamente quatro meses após a realização do evento. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Em instrução preliminar (peças 3-5) , a Secretaria de Controle Externo no Estado de Mato Grosso (Secex-MT) propôs a citação de Jilvan Carlos Andrade Fonseca, em solidariedade com o Instituto Recriar. Propôs, ainda, as audiências dos seguintes servidores em exercício no MTur à época dos fatos: Milton Costa Ferreira (Assistente Técnico, responsável pela emissão de parecer técnico favorável à celebração do convênio) ; Janaína Cristina Machado Pinto Amazonas (Coordenadora Geral de Análise de Projetos - substituta, responsável por anuir ao parecer técnico) ; Hasani Bilal Damazio (Assessor, responsável por anuir ao parecer técnico) ; Igor Guimarães Lacerda (Assistente Técnico da Consultoria Jurídica, responsável pela elaboração de parecer jurídico) ; Luiz Humberto Vilela Costa (Consultor Jurídico Substituto, responsável por anuir ao parecer jurídico) e Carlos Alberto da Silva (então Secretário Nacional de Políticas de Turismo/MTur, responsável pela celebração do convênio) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Em análise de mérito, a unidade instrutora <i>a quo </i>informou que, instados a se manifestar, Jilvan Carlos Andrade Fonseca, Milton Costa Ferreira, Hasani Bilal Damazio e o Instituto Recriar permaneceram silentes, considerados, com fundamento no art. 12, § 3º, da Lei 8.443/1992, revéis. Os demais responsáveis apresentaram defesa (peças 38-40, 51 e 53) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Em pronunciamentos uniformes (peças 57-59) , propôs ao Tribunal, no que importa à análise dos presentes recursos: (a) acolher as razões de justificativa apresentadas por Janaína Cristina Machado Pinto Amazonas, Igor Guimarães Lacerda, Carlos Alberto da Silva e Luiz Humberto Vilela Costa, com o correspondente aproveitamento das circunstâncias objetivas de defesa em benefício de Milton Costa Ferreira e Hasani Bilal Damazio; e (b) julgar irregulares as contas de Jilvan Carlos Andrade Fonseca e do Instituto Recriar, condenando-os solidariamente ao ressarcimento do débito apurado e aplicando-lhes a multa prevista no art. 57 da Lei 8.443/1992.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">O Ministério Público de Contas (MP/TCU) , em parecer de lavra do Procurador Rodrigo Medeiros de Lima (peça 60) , acompanhou, no essencial, o posicionamento da unidade instrutora <i>a quo</i>. Esclareceu, contudo, que Milton Costa Ferreira, considerado revel, havia apresentado razões de justificativa à peça 38. Como os argumentos de defesa do responsável se assemelhavam àqueles apresentados pelos demais técnicos do MTur, acolhidos integralmente pela unidade instrutora <i>a quo</i>, o <i>Parquet</i> especializado reputou desnecessário o retorno dos autos à Secex-MT para fins de avaliação das razões de justificativas.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">O Relator <i>a quo</i>, Ministro Augusto Ribeiro Nardes, no voto condutor do acórdão recorrido, dissentiu parcialmente da Secex-MT e do MP/TCU, rejeitando as razões de justificativa apresentadas por Milton Costa Ferreira, Janaína Cristina Machado Pinto Amazonas e Carlos Alberto da Silva. Segundo o Relator <i>a quo</i>, a celebração do convênio teria ocorrido em descompasso com interesse público, o que demonstraria a ilicitude da elaboração e da aprovação do parecer técnico favorável ao ajuste. Ressaltou, ainda, que:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">2.1. Os pareceres e o termo do convênio foram assinados em 28/5/2010, um dia antes do evento, 29/5/2010, tendo a liberação dos recursos ocorrido quase quatro meses após a realização do festival, em descompasso com a orientação contida no art. 42 da Portaria Interministerial MP/MF/CGU 127/2008, segundo a qual \"a liberação de recursos deve obedecer ao cronograma de desembolso previsto no Plano de Trabalho e deve guardar consonância com as metas e fases ou etapas de execução do objeto do instrumento\";</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">2.2. A entidade convenente, antes denominada PHD Cursos e Ensino à Distância e Instituto PHD de Educação, alterou sua razão social para Instituto Recriar cerca de três meses antes da assinatura do convênio, o que teria representado ofensa à orientação prevista na Portaria Interministerial 127/2008 e na Portaria 153/2009 do Ministério do Turismo.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Quanto aos responsáveis pela elaboração e aprovação do parecer jurídico, o Relator <i>a quo</i> acolheu as justificativas apresentadas. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">No tocante ao débito, entendeu que houve falta de comprovação da aplicação regular dos recursos, essencialmente ante a falta de documentação comprobatória das despesas relacionadas no plano de trabalho e o caráter privado do evento, em função da cobrança de ingressos e da não disponibilização de espaços gratuitos.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Interpostos recursos de reconsideração contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/497/2017/Plenário\" target=\"_blank\">Acórdão 497/2017-TCU-Plenário</a>, a Secretaria de Recursos (Serur) delimitou a impugnação às seguintes questões: (a) repasse de recursos a evento fundamentalmente privado; (b) observância dos requisitos formais; (c) ausência de má-fé; e (d) ilegitimidade passiva.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Examinadas as razões recursais, a unidade instrutora <i>ad quem</i> propôs, em pareceres uniformes (peças 111-113) , não conhecer do recurso apresentado por Janaína Cristina Machado Pinto Amazonas e negar provimento aos recursos interpostos por Carlos Alberto da Silva e Milton Costa Ferreira.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">O Ministério Público de Contas, em parecer de lavra do Procurador Rodrigo Medeiros de Lima (peça 114) , divergiu da proposta da Serur, entendendo que as contas dos recorrentes devam ser consideradas regulares, ainda que com ressalva, com base nos seguintes argumentos:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">2.3. A disponibilização de local para acesso gratuito ao show não constava como exigência na Portaria MTur 153/2009;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">2.4. O parecer técnico 910/2010, que aprovou a celebração do ajuste, alertou para a necessidade de se informar ao convenente que os valores arrecadados com a cobrança de ingressos deveriam ser revertidos para a consecução do objeto conveniado ou recolhidos à conta do Tesouro Nacional, advertência expressa na Cláusula Terceira do ajuste;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">2.5. Conforme documento apresentado do Ministério da Fazenda, a referida entidade seria ativa desde o ano de 2004, juntamente com declarações emitidas em 2010, segundo as quais a convenente funcionava há mais de três anos. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Segundo o MP/TCU: </p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">\"A ressalva deve ser registrada em razão de que os agentes públicos adotaram postura pouco diligente na condução dos atos administrativos que culminaram na aprovação e celebração do Convênio 736.129/2010, uma vez que, apesar de fazer constar a alínea \"kk\" no item II da cláusula terceira do pacto, era razoável admitir que o evento objeto do convênio em testilha possuía alto potencial lucrativo e de atração de patrocinadores, o que dispensava o aporte de recursos federais, nos termos da determinação enunciada no subitem 9.6.2 do já citado Acórdão 96/2008\"</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">II</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Preliminarmente, ratifico o despacho exarado no sentido de: (a) conhecer dos recursos interpostos por Carlos Alberto da Silva e Milton Costa Ferreira, porquanto preenchidos os requisitos de admissibilidade previstos nos arts. 32, inciso I, e 33 da Lei 8.443/1992; e (b) não conhecer do recurso interposto por Janaína Cristina Machado Pinto Amazonas, por intempestividade e ausência de documentos novos, conforme preceitua o art. 285, § 2º, do Regimento Interno do TCU.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Quanto ao mérito, manifesto-me de acordo com a proposta da Serur de negar provimento ao recurso interposto por Carlos Alberto da Silva, razão pela qual incorporo os fundamentos da unidade instrutora no tocante a este recorrente às minhas razões de decidir. Dissinto da unidade instrutora, contudo, no tocante ao recorrente Milton Costa Ferreira, em relação ao qual acolho a proposta do Ministério Público de Contas, no sentido de julgar-lhe regulares com ressalva as contas.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Além do débito, imputado ao convenente e ao presidente do instituto à época dos fatos, os quais não impugnaram a decisão recorrida, restou demonstrado no convênio sob exame duas ordens de irregularidade. A primeira, relacionada ao objeto do ajuste, evento eminentemente privado e com fins lucrativos. A segunda, relacionada à análise da capacidade do convenente, com a consequente celebração de convênio com entidade que não dispunha de condições para realizar eventos.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">No tocante à primeira irregularidade, relacionada à natureza do objeto, conforme registrou o voto condutor do acórdão recorrido, o convênio sob exame custeou, com recursos federais, evento privado e com fins lucrativos, em descompasso com o interesse público. Nesse sentido, no entender do Relator <i>a quo</i>, posição que foi acolhida pelo Plenário, ainda que fosse considerada à atratividade turística do evento para a região, a celebração do convênio deveria estar condicionada à gratuidade do acesso ou à aplicação de eventuais receitas auferidas, como a venda de ingressos, no custeio das despesas previstas no ajuste.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Conforme ressaltou o MP/TCU no parecer de peça 60, estima-se, de forma conservadora, a receita com a venda de ingressos em R$ 1.500.000,00, tendo em vista o menor valor cobrado, R$ 25,00, e a venda da metade dos ingressos previstos a partir da expectativa de público indicada no plano de trabalho, 120.000 pessoas. Assim, considerando-se, ainda, que os valores cobrados variaram entre R$ 25,00 e R$ 150,00, bem como a existência de outras fontes de receita, relativas à venda de produtos e à prestação de serviços, conclui-se pela autossuficiência econômica do evento.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Ressalto que a irregularidade conforme caracterizada na decisão recorrida não depende, conforme argumentou o MP/TCU no parecer de peça 114, da prévia existência de dever jurídico previsto em portaria para a disponibilização de local para acesso gratuito ao público, pois a ilicitude em questão afeta o próprio fundamento para a celebração de convênio, qual seja, a existência de interesse público no objeto.  Nesse sentido, conforme dispõe a Portaria Interministerial 127/2008, convênio é o acordo ou ajuste de vontades para a consecução de objeto que envolva o interesse recíproco, que no caso da Administração Pública é unicamente o interesse público. O fundamento da decisão foi de que, não havendo interesse público na avença, requisito que justifica a mútua cooperação, inexiste o pressuposto, antecedente basilar, para a celebração do convênio. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Quanto à previsão expressa na alínea \"kk\", item II, da Cláusula Terceira do termo do convênio, a qual estipulou para o convenente a obrigação de reverter para a consecução do objeto eventuais valores arrecadados com a cobrança de ingressos ou venda de bens e serviços, ou recolhê-los à conta do Tesouro Nacional (peça 1, p. 55) , o voto condutor do acórdão sustentou a ineficácia dessa disposição, visto que o ajuste não dotou o concedente de instrumentos capazes de fiscalizar essas receitas, e, por consequência, verificar e garantir o cumprimento desta obrigação.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">No tocante à segunda irregularidade, afeta à análise da capacidade do Instituto Recriar, após examinar os documentos e informações contidos nos autos, bem como os argumentos apresentados nas razões recursais, me posicionei no sentido de que a informação registrada pelo Controle Interno, acerca da alteração da razão social da convenente, antes denominada PHD Cursos e Ensino à Distância e Instituto PHD de Educação, três meses antes da assinatura do convênio, demonstraria a falta de diligência dos técnicos do MTur com relação à verificação da qualificação técnica e operacional da entidade, com a consequente inobservância do disposto na Portaria Interministerial 127/2008 e na Portaria 153/2009 do Ministério do Turismo. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Contudo, após examinar as razões apresentadas por Milton Costa Ferreira quando os autos se encontravam conclusos no meu gabinete e, em especial, considerando os argumentos trazidos na manifestação do responsável na sustentação oral em Plenário, anuo ao posicionamento apresentado pelo MPTCU no processo quanto ao recorrente.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Com efeito, a meu ver, o responsável conseguiu demonstrar as circunstâncias reais que condicionavam a sua atuação no caso concreto, o que afasta substancialmente a gravidade dos fatos como inicialmente foram considerados pelo Plenário. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Diante dessas circunstâncias, julgo que foi de excessivo rigor a sanção imputada pelo Tribunal ao recorrente, razão pela qual julgo adequado dar provimento ao recurso para excluir sua responsabilidade.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Por fim, cumpre aprofundar o exame de dois argumentos apresentados pelo então Secretário Nacional de Políticas de Turismo, referentes à segregação de funções e à desproporcionalidade da multa que lhe foi cominada. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Segundo o recorrente, os critérios para análise da capacidade da entidade constavam de normativos, não cabendo ao Secretário questionar a capacidade dos técnicos das áreas responsáveis pela elaboração dos pareceres, em consonância com o princípio da segregação de função (peça 85, p. 14) . Ademais, avoca \"o princípio da desproporcionalidade ou da proibição do excesso\" quanto à sanção aplicada (peça 85, p. 15) . Tais argumentos, no entanto, não merecem prosperar.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Quanto à segregação de funções, rejeito a alegação do recorrente, titular da Secretaria Nacional de Políticas de Turismo à época dos fatos e signatário do convênio sob exame, de que atuou em conformidade com pareceres, dos quais não lhe caberia discordar em face das atribuições dos técnicos responsáveis pela realização das análises. É pacífica a jurisprudência desta Corte de Contas quanto à responsabilidade daqueles que atuam respaldados em pareceres, pois, em regra, eles não vinculam os gestores, os quais têm obrigação de analisar a correção do conteúdo desses documentos. O fato de o administrador seguir pareceres técnicos e jurídicos não o torna imune à responsabilização pelo TCU (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1922/2017/Plenário\" target=\"_blank\">Acórdão 1922/2017-TCU-Plenário</a>, 1.001/2015-TCU-Plenário, 2.540/2009-TCU-1ªCâmara, 2.753/2008-TCU-2ª Câmara e 1.801/2007-TCU-Plenário) . Ademais, cumpre registrar que o recorrente foi multado não pela emissão de parecer técnico favorável à celebração do convênio, mas sim por ser signatário do ajuste contendo todas as irregularidades mencionadas nos autos.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">No tocante à dosimetria da sanção, ao julgar irregulares as contas do recorrente, o TCU, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/495/2017/Plenário\" target=\"_blank\">Acórdão 495/2017-TCU-Plenário</a>, imputou-lhe a multa prevista no inciso I do art. 58 da Lei 8.443/1992, no valor de R$ 10.000,00.  </p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Nos termos do art. 268, inciso I, do Regimento Interno do TCU, esta Corte está autorizada a aplicar multa no valor compreendido entre cinco e cem por cento do montante a que se refere o valor estipulado no art. 58 da Lei 8.443/1992. Dessa forma, observa-se que a decisão acerca do percentual a ser aplicado cabe ao julgador desde que mantidas a coerência e a proporcionalidade em relação às irregularidades cometidas pelo responsável.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">A Portaria TCU 46/2017, responsável pela atualização do valor da multa, nos termos do § 2º do art. 58 Lei 8.443/1992, fixou, para 2017, exercício no qual foi proferida a deliberação recorrida, o limite máximo de R$ 58.269,07. Assim, no caso em análise, observa-se que a multa foi calculada dentro dos limites regimentais previstos, correspondendo a 17,16% do valor máximo estabelecido pelo Tribunal no exercício de 2017.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Então, a dosimetria aplicada se mostrou razoável e proporcional à gravidade apontada, além de se inserir dentro da margem de decisão legalmente conferida a este Tribunal.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Pelas razões ora expostas, entendo que deve ser dado provimento ao recurso de reconsideração interposto por Milton Costa Ferreira e negado provimento ao recurso de reconsideração interposto por Carlos Alberto Silva.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Ante o exposto, voto por que o Tribunal adote o Acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 22 de maio de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro BRUNO DANTAS </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220925", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=658319", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=658319", "EXTENSAOARQUIVO": "doc"}