{"KEY": "ACORDAO-COMPLETO-2333686", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1176/2019 ATA 17/2019 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1176", "ANOACORDAO": "2019", "NUMATA": "17/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de pedido de reexame interposto pelo Consórcio Linha Leste do Metrô Fortaleza contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1316/2018/Plenário\" target=\"_blank\">Acórdão 1316/2018-TCU-Plenário</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo Relator, com fundamento no art. 48 da Lei 8.443/1992 c/c o art. 286 do Regimento Interno do TCU, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer do pedido de reexame, para, no mérito, negar-lhe provimento;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência à Seinfra-CE de que eventuais indenizações e prejuízos motivados pela execução e ou pela rescisão do Contrato 18/Seinfra/2013, que venham a ser reconhecidos, não serão pagos com recursos federais, tendo em vista que não houve liberação de recursos federais para aquele Contrato;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. juntar cópia desta deliberação ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1495720183\" target=\"_blank\">Processo 014.957/2018-3</a>, que trata de representação formulada pela Construtora Queiroz Galvão S.A., com pedido de medida cautelar, em decorrência de irregularidades na Concorrência Pública 20180001/Seinfra/CCC, a fim de subsidiar a análise daqueles autos;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. encaminhar cópia desta deliberação ao recorrente e à Secretaria de Infraestrutura do Governo do Estado do Ceará.</p>", "ASSUNTO": "Pedido de reexame contra acórdão que decidiu pela improcedência de representação acerca de supostas irregularidades cometidas em processo administrativo relativo à rescisão unilateral de contrato e à realização de nova licitação para a obras da Linha Leste do Metrô de Fortaleza.", "COLEGIADO": "Plenário", "DATASESSAO": "22/05/2019", "ENTIDADE": " Governo do Estado do Ceará.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Interessados: Consórcio Metrô Linha Leste Fortaleza (23.699.058/0001-70); Secretaria de Infraestrutura do Governo do Estado do Ceará (03.503.868/0001-00)<br>3.2. Recorrente: Consórcio Metrô Linha Leste Fortaleza (23.699.058/0001-70).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00861320184\" target=\"_blank\">008.613/2018-4</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues (Relator), Augusto Nardes, Aroldo Cedraz, Raimundo Carreiro e Bruno Dantas.<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti.<br>13.3. Ministros-Substitutos presentes: Marcos Bemquerer Costa, André Luís de Carvalho e Weder de Oliveira.", "RELATOR": "WALTON ALENCAR RODRIGUES", "RELATORDELIBERACAORECORRIDA": " Ministro Vital do Rêgo.", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\"/><p class=\"tCU_-_Rel/Voto_-_1º_§\">Trata-se de pedido de reexame contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1316/2018/Plenário\" target=\"_blank\">Acórdão 1316/2018-TCU-Plenário</a>  (peça 57) , que decidiu pela improcedência da representação formulada pelo Consórcio Linha Leste do Metrô de Fortaleza.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A Secretaria de Recursos (Serur) sugeriu não conhecer do recurso ante a ausência de legitimidade e de interesse recursal do Consórcio Linha Leste do Metrô de Fortaleza, uma vez que o representante não teria demonstrado o seu interesse em intervir no processo, nos termos do § 1º do art. 146, do RI/TCU, no âmbito do recurso, e estaria atuando em razão de mero inconformismo com a decisão proferida.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Discordei do encaminhamento da Serur.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O representante solicitou ingresso aos autos, juntado às peças 53 e 55. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Nos documentos acostados às referidas peças, o Consórcio Linha Leste do Metrô de Fortaleza demonstrou razão legítima para intervir, tendo em vista a sua condição de signatário do Contrato 18/Seinfra/2013 e titular do direito em discussão, bem como, a possibilidade de lesão a direito subjetivo próprio, pois foi prejudicado pela rescisão do contrato sob a jurisdição do TCU.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1316/2018/Plenário\" target=\"_blank\">Acórdão 1316/2018-TCU-Plenário</a>, entretanto, nada disse acerca do requerimento de ingresso aos autos.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Considerando evidente a legitimidade do Consórcio Linha Leste do Metrô de Fortaleza para figurar como parte interessada neste processo, deferi o seu ingresso nestes autos e conheci do pedido de reexame por atender aos pressupostos atinentes à espécie.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A Serur avaliou o recurso e emitiu a instrução, peça 78, cujas análises e proposta de encaminhamento contaram com a anuência dos respectivos dirigentes. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Transcrevo a instrução, a seguir, <i>in verbis</i>:</p><p class=\"tCU_-_Transcrição\">\"INTRODUÇÃO</p><p class=\"tCU_-_Transcrição\">Trata-se de pedido de reexame em processo de representação apresentado pelo Consórcio Metrô Linha Leste Fortaleza (peça 66) , insurgindo-se contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1316/2018/Plenário\" target=\"_blank\">Acórdão 1316/2018-TCU-Plenário</a> (peça 57) , por meio do qual o Tribunal julgou improcedente o pedido de representação e o requerimento de medida cautelar, analisando os atos praticado pela Secretaria de Infraestrutura do Estado do Ceará que resultaram na rescisão unilateral do Contrato 018/Seinfra/2013 e na realização de nova licitação, para execução da obra \"Linha Leste do Metro de Fortaleza\".</p><p class=\"tCU_-_Transcrição\">Eis o extrato da decisão recorrida (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1316/2018/Plenário\" target=\"_blank\">Acórdão 1316/2018-TCU-Plenário</a> - peça 57) :</p><p class=\"tCU_-_Transcrição\">Os Ministros do Tribunal de Contas da União ACORDAM, por unanimidade, com fundamento nos arts. 17, §1º, 143, inciso III, 235 e 237, inciso VII, todos do Regimento Interno do TCU, c/c o art. 113, § 1º, da Lei 8.666/93, de acordo com o parecer emitido nos autos, em:</p><p class=\"tCU_-_Transcrição\">a) conhecer da presente representação, satisfeitos os requisitos de admissibilidade previstos, para, no mérito, considerá-la improcedente;</p><p class=\"tCU_-_Transcrição\">b) indeferir o requerimento de medida cautelar formulado pelo Consórcio Metrô Linha Leste Fortaleza, tendo em vista a inexistência dos pressupostos necessários para adoção da referida medida;</p><p class=\"tCU_-_Transcrição\">c) encaminhar cópia desta decisão, acompanhada da instrução da unidade técnica, ao representante e à Secretaria da Infraestrutura do Estado do Ceará; e</p><p class=\"tCU_-_Transcrição\">d) arquivar os presentes autos, nos termos dos arts. 237, parágrafo único, 250, inciso I, ambos do Regimento Interno do TCU.</p><p class=\"tCU_-_Transcrição\"> HISTÓRICO</p><p class=\"tCU_-_Transcrição\">O Consórcio Metrô Linha Leste Fortaleza formulou representação apontando ilegalidades no Processo Administrativo 9014838/2017 conduzido pelo Estado do Ceará, que resultou no desfazimento do Contrato 18/2013 e a realização de nova licitação para execução da obra de implantação da Linha Leste do Metrô de Fortaleza. Após instruções sucessivas (peças 33 e 51) , a Corte julgou improcedente a representação e a medida cautelar requerida, decisão contra a qual se insurge a recorrente.</p><p class=\"tCU_-_Transcrição\">EXAME DE ADMISSIBILIDADE</p><p class=\"tCU_-_Transcrição\">O recurso foi admitido pelo e. Relator no despacho de peça 73, dispensando reanálise do tópico.</p><p class=\"tCU_-_Transcrição\">EXAME DE MÉRITO</p><p class=\"tCU_-_Transcrição\"><b>Delimitação</b></p><p class=\"tCU_-_Transcrição\">São os pontos discutidos no recurso (peça 66) : a) possibilidade de manutenção do Contrato 18/2013, entendendo que a licitação subsequente, embora de valor inferior, trataria apenas uma redução do objeto licitado e demandaria estudo para analisar se as supressões poderiam ser objeto de repactuação nos termos do art. 65, § 2o, II da Lei 8.666//93; b) ausência de mudanças qualitativas que justificassem a rescisão, sendo que o órgão contratante estaria apenas dividindo o projeto em 2 etapas distintas de execução, por motivos financeiros, com supressão de 3 estações intermediárias; c) comprovação de identidade entre o projeto originalmente licitado e a concorrência pública realizada, afastando a motivação da rescisão contratual pela modificação do projeto básico; d) ausência de vantagem econômica na rescisão do Contrato 18/2013, uma vez que a redução do objeto contaria com a concordância do consórcio, não existindo estudo relativo à vantagem da manutenção do contrato, ressaltando que a licitação subsequente teve participação de apenas um único licitante inabilitado; e) violação do princípio da ampla competitividade, uma vez que a ausência de estudos e informações sobre a licitação superveniente quanto a inclusão da parte de sistemas acarretou a baixa participação de licitantes, por se tratar de licitação excessivamente complexa; f) existência de processo em curso no TCU (TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1495720183\" target=\"_blank\">Processo 014.957/2018-3</a>) e no TCE/CE (04251/2018-8 e 04234/2018-8) tratando de denúncia sobre vícios e condições restritivas na Concorrência Pública 20180001/SEINFRA/2018 (concorrência que sucedeu a licitação anterior) ; g) responsabilidade do atraso na execução da obra imputável ao contratante e à União, em função dos atrasos no repasse de recursos, debatendo as glosas lançadas no item Administração Local e a ausência de lançamento de multas ao consórcio; h) violação dos princípios do contraditório e da ampla defesa no processo de rescisão contratual, pela ausência de acesso aos documentos de alteração do projeto, pelo impedimento na produção de provas e pela ausência da apreciação dos pedidos veiculados no processo; i) vício na motivação da decisão que importou a rescisão contratual, uma vez que a necessidade de inclusão de sistemas não seria conveniente a licitação, restringindo a competitividade do processo licitatório.</p><p class=\"tCU_-_Transcrição\"><b>Da possibilidade de manutenção do Contrato 18/2013 em função da redução do objeto licitado</b></p><p class=\"tCU_-_Transcrição\">Alega o recorrente que a redução do valor do projeto original, por si só, não seria motivo suficiente para a rescisão contratual e a realização de nova licitação, uma vez que seria exigível exame técnico da natureza das modificações implantadas sobre o projeto original, sendo que a solução mais adequada seria a aplicação do art. 65, § 1o e 2o, II da Lei 8.666/93, celebrando nova pactuação apenas em relação ao objeto reduzido.</p><p class=\"tCU_-_Transcrição\">Análise</p><p class=\"tCU_-_Transcrição\">O ato que resultou a rescisão unilateral do Contrato 18/2013 está na peça 26 do autos, sendo possível observar que o desfazimento da avença decorreu de motivos técnicos, particularmente a redução do objeto para adequação aos recursos disponíveis, a execução da obra em fases, a inclusão de sistemas na mesma contratação e a licitação simultânea de gerenciamento e material rodante, motivando a rescisão por \"razões de interesse público, de alta relevância e amplo conhecimento, justificadas e determinadas pela máxima autoridade da esfera administrativa a que está subordinado o contratante e exaradas no processo administrativo a que se refere o contrato\" (art. 78, XII, da Lei 8.666/93) .</p><p class=\"tCU_-_Transcrição\">Nota-se que o ato de rescisão foi procedido de motivações técnicas elaboradas pelo <b>Metrofor</b>, indicando que a alteração no projeto original seria conveniente pelas seguintes razões: \"i) execução de uma fase, com os recursos disponíveis, cuja funcionalidade operacional esteja garantida pela sua execução integral; ii) viabilização da melhor solução de curto prazo para integração metro-ferroviária na Região Metropolitana de Fortaleza; iii) otimização da integração intermodal da rede-ferroviária, em implantação, com os sistemas de ônibus urbanos e metropolitano; iv) conveniência técnica da execução simultânea dos projetos de obras civis e de sistemas; v) garantia de economia de escala, ao possibilitar que as obras sejam executadas com a integração compatibilizada dos projetos civis e de sistemas\" (peça 26, p, 1) .</p><p class=\"tCU_-_Transcrição\">Assim, diferentemente do que alega o recorrente, a rescisão contratual foi precedida de análise técnica, indicando demandas e soluções que não estavam contempladas na contratação original, não somente em relação a realização da obra em fases, mas a integração dos projetos civis e de sistemas de gerenciamento e material rodante, conforme recomendado pelo Grupo de Trabalho formado pelo Ministério das Cidades, Secretaria Nacional de Mobilidade Urbana, Banco Mundial, Banco Nacional de Desenvolvimento Econômico Social e Caixa Econômica (peça 46, p. 133) .</p><p class=\"tCU_-_Transcrição\">Portanto, as justificativas técnicas não se originaram apenas da análise da Secretaria de Infraestrutura, mas de análise conjunta de órgãos federais e dos agentes financeiros, que indicavam como adequado um modelo de licitação que \"garantisse a simultaneidade das obras, instalações civis, fornecimento e instalação de sistemas, equipamento e material rodante\" (peça 46, p. 133) , de modo que os estudos técnicos que apontam uma solução licitatória distinta está calcada em análises independentes, incorporadas às razões de decidir do Governo local.</p><p class=\"tCU_-_Transcrição\">Ademais, a alegada vantagem da manutenção do contrato apenas para as obras civis também foi aborda nas justificativas do ato, especialmente pelo lapso temporal que implicou a desmobilização da obra desde fevereiro de 2015 até o presente momento:</p><p class=\"tCU_-_Transcrição\">Desta forma, foi demonstrado à época, com este e outros elementos, a vantagem da manutenção contratual principalmente pelo aspecto financeiro e pela continuidade imediata da execução contratual.</p><p class=\"tCU_-_Transcrição\">Vale lembrar que tal vantagem à época abordava aspectos relativos aos serviços já iniciados, como: os canteiros já implantados ao longo da obra para execução das estações, equipamentos já disponibilizados e os contratos correlatos envolvidos na execução contratual.</p><p class=\"tCU_-_Transcrição\">É notório que, de 2015 para cá, a situação mudou drasticamente, canteiros que interditavam ruas não puderam ser mantidos, equipamentos disponibilizados à época ao Consórcio e que estavam sobre sua responsabilidade necessitaram de reparos e manutenções preventivas pelo Governo do Estado visando sua utilização.</p><p class=\"tCU_-_Transcrição\">Portanto, não há o que se falar em prejuízos arcados pelo Consórcio, por conforme já consta na perícia judicial em andamento, o Consórcio paralisou a obra, permitindo vandalismo nos canteiros e degradação dos equipamentos entregues pelo Estado, além ainda dos prejuízos causados nos contratos correlatos, impedidos de continuarem devido ao elevado atraso executivo apresentado pelo Consórcio à época.</p><p class=\"tCU_-_Transcrição\"> (peça 46, p. 134-135) </p><p class=\"tCU_-_Transcrição\">Destaque-se também que a necessidade de inclusão da parcela de sistema decorreu de problemas anteriormente identificados na execução da obra \"Linha Sul do Metrô de Fortaleza\", nos seguintes termos: \"Tais dificuldades repercutem até hoje, como a da redução dos intervalos entre trens, à metade pelo menos, enquanto não são concluídos todos os serviços relativos aos sistemas, ainda dependentes de recursos federais\" (peça 46, p. 137) . Ou seja, a preocupação exibida pelo Estado, que implicou a realização de nova licitação, é que a mera execução das obras civis, sem solução para os problemas de sistema, implicaria problemas na funcionalidade final da obra metroviária.</p><p class=\"tCU_-_Transcrição\">Ou seja, a solução engendrada no sentido de desfazimento da licitação anterior e a realização de nova licitação não atende apenas a necessidade de redução das obras realizadas, pois está se buscando a funcionalidade máxima daquilo que for eventualmente executado, com a realização da obra em fases e integração simultânea das obras civil, fornecimento e instalação de sistemas, equipamento e material rodante, solução indicada como adequada por órgãos federais e agentes financeiros.</p><p class=\"tCU_-_Transcrição\">Note-se que a solução de repactuação proposta pelo recorrente esbarra num obstáculo evidente, qual seja, o fato de que, na licitação ora debatida, não foi exigido análise da capacidade técnica do Consórcio em executar a parcela de sistema, conforme asseverado nas informações prestadas: \"A própria necessidade de inclusão da parcela SISTEMAS na execução contratual demonstra a impossibilidade da continuidade do Contrato, pois as condições exigidas pelo certame anterior eram diferentes das atuais, havendo a necessidade da comprovação de expertise pelo proponente quanto a execução destes sistemas\" (peça 46, p. 133) .</p><p class=\"tCU_-_Transcrição\">No tema de repactuação, há de se tomar como referência a Jurisprudência da Corte, particularmente o julgamento contido no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1826/2016/Plenário\" target=\"_blank\">Acórdão 1826/2016-TCU-Plenário</a> (Rel. Min. Augusto Sherman) :</p><p class=\"tCU_-_Transcrição\">Nas hipóteses excepcionalíssimas de alterações consensuais qualitativas de contratos de obras e serviços, é facultado à Administração ultrapassar os limites preestabelecidos no art. 65, §§ 1º e 2º, da Lei 8.666/1993, observados os princípios da finalidade, da razoabilidade e da proporcionalidade, além dos direitos patrimoniais do contratante privado, desde que satisfeitos cumulativamente os seguintes pressupostos:</p><p class=\"tCU_-_Transcrição\">a) não acarretar para a Administração encargos contratuais superiores aos oriundos de uma eventual rescisão contratual por razões de interesse público, acrescidos aos custos da elaboração de um novo procedimento licitatório;</p><p class=\"tCU_-_Transcrição\">b) não possibilitar a inexecução contratual, à vista do nível de capacidade técnica e econômico-financeira do contratado;</p><p class=\"tCU_-_Transcrição\">c) decorrer de fatos supervenientes que impliquem dificuldades não previstas ou imprevisíveis por ocasião da contratação inicial;</p><p class=\"tCU_-_Transcrição\">d) não ocasionar a transfiguração do objeto originalmente contratado em outro de natureza e propósito diversos;</p><p class=\"tCU_-_Transcrição\">e) ser necessárias à completa execução do objeto original do contrato, à otimização do cronograma de execução e à antecipação dos benefícios sociais e econômicos decorrentes;</p><p class=\"tCU_-_Transcrição\">f) demonstrar-se - na motivação do ato que autorizar o aditamento contratual - que as consequências da outra alternativa (a rescisão contratual, seguida de nova licitação e contratação) importam sacrifício insuportável ao interesse público primário (interesse coletivo) a ser atendido pela obra ou serviço, ou sejam gravíssimas a esse interesse, inclusive quanto à sua urgência e emergência.</p><p class=\"tCU_-_Transcrição\">No particular, considerando que a licitação não alcançava a implementação dos sistemas, não existe demonstração de que a contratada possuiria qualificação técnica para execução dos mencionados itens (tendo demonstrado apenas a qualificação para as obras civil para a qual se sagrou vencedora) , motivo, por si só, que afastaria a possibilidade de manutenção do contrato como medida necessária a salvaguarda do interesse público, ainda que os percentuais de redução estivessem no patamar legal (25%: art. 65, § 1o da Lei 8.666/93) .</p><p class=\"tCU_-_Transcrição\">Da natureza das mudanças que justificariam a rescisão contratual pela modificação quantitativa e qualitativa da obra</p><p class=\"tCU_-_Transcrição\">Alega o recorrente que as modificações realizadas pelo licitante seriam de natureza meramente quantitativas, não justificando a rescisão contratual, uma vez que a metodologia adotada pela SECEX/CE (diferença entre saldo remanescente do contrato e o valor orçado para a nova licitação) seria indevida, apresentando metodologia própria que indicaria a diferença de apenas 15,13% entre os orçamentos, possibilitando a manutenção do contrato.</p><p class=\"tCU_-_Transcrição\">Análise</p><p class=\"tCU_-_Transcrição\">Como visto no tópico anterior, a Administração entendeu que a licitação conjunta das obras civis e sistema seria um modelo de contratação mais adequado ao atingimento da funcionalidade da obra, razão pela qual a existência de alterações <b>qualitativas</b> no projeto, por si só, poderia justificar o desfazimento do contrato.</p><p class=\"tCU_-_Transcrição\">Há de se destacar que, na metodologia apresentada pelo recorrente que levou a conclusão de que haveria uma diferença de apenas 15,13% entre os orçamentos, não se levou em consideração a implementação da parcela dos sistemas de operação, reforçando a compreensão do Estado-licitante de que o interesse do recorrente em manter o contrato diz respeito apenas a parte de obras civis, postergando a implementação dos sistemas, em conflito com o entendimento administrativo de que a implantação a posteriori dos sistemas não atende a utilidade final da obra.</p><p class=\"tCU_-_Transcrição\">Ademais, o próprio faseamento do projeto, com a divisão da obra em 2 etapas independentes, implicou uma modificação quantitativa do Contrato em <b>49,45%</b> (peça 46, p. 139) , com a diferença entre o contrato original e a estimativa de supressão da 2a fase, indicando que as modificações não poderiam ser conduzidas por mera aplicação do art. 65, §§ 1o e 2o da Lei 8.666/93, especialmente no ponto em que não existe notícia da capacidade técnica do consórcio para executar solução conjunta do item sistema.</p><p class=\"tCU_-_Transcrição\"><b>Da identidade de projetos básicos da licitação atual e do contrato desfeito</b></p><p class=\"tCU_-_Transcrição\">Assevera o recorrente que os projetos originalmente licitados e o projeto da concorrência pública realizada seriam idênticos, afastando a motivação da rescisão contratual pela modificação do projeto básico.</p><p class=\"tCU_-_Transcrição\">Análise</p><p class=\"tCU_-_Transcrição\">No ponto, importa destacar que a identidade indicada se refere aos projetos básicos de obra civil, conquanto a redução pela metade da obra (divisão em duas fases) , bem como a indicação de um novo modelo conjunto de contratação da obra civil em conjunto com os sistemas, importa alterações no projeto básico que justificariam, ao menos em tese, a realização de uma nova licitação.</p><p class=\"tCU_-_Transcrição\"><b>Da ausência de vantagem econômica para rescisão contratual e ausência de estudos relativos à vantagem econômica</b></p><p class=\"tCU_-_Transcrição\">Entende o recorrente que não haveria vantagem econômica na rescisão do Contrato 18/2013, uma vez que a redução do objeto teria a aquiescência do consórcio, não existindo estudo relativo à vantagem da manutenção do contrato.</p><p class=\"tCU_-_Transcrição\">Análise</p><p class=\"tCU_-_Transcrição\">Conforme se depreende do ato que determinou a rescisão contratual, a vantagem econômica de se realizar nova licitação não foi motivo para a rescisão contrato, uma vez que não haveria previsão legal para o desfazimento contratual apenas se buscar uma nova proposta mais vantajosa para a Administração.</p><p class=\"tCU_-_Transcrição\">A rescisão contratual fundada no interesse público, particularmente na busca de uma solução funcional de transporte (e não apenas uma obra pública) , seria contraindicada apenas se houvesse nítida vantagem econômica para a Administração. Contudo, foi objeto de análise o fato de que os canteiros de obra haviam sido desmobilizados, bem como parte dos equipamentos disponibilizados haviam sido devolvidos a Administração, ocorrências que militam em desfavor de suposta vantagem econômica na manutenção da contratação, associado ao lapso temporal desde a paralisação da obra (fevereiro de 2015) .</p><p class=\"tCU_-_Transcrição\"><b>Das questões relacionadas a irregularidades na Concorrência Pública 20180001/SEINFRA/2018 e da ocorrência de vício na motivação da decisão que implicou a rescisão contratual</b></p><p class=\"tCU_-_Transcrição\">Alega o recorrente que a licitação subsequente teria violado o princípio da ampla competitividade, uma vez que a ausência de estudos e informações quanto a inclusão da parte de sistemas teria acarretado uma baixa participação de licitantes. Ademais, narra que a licitação em questão foi objeto de discussão no TCU e no TC/CE, reforçando a existência de vícios e condições restritivas.</p><p class=\"tCU_-_Transcrição\">Em item posterior, assevera o recorrente a ocorrência de vício na motivação da decisão que importou a rescisão contratual, uma vez que a necessidade de inclusão de sistemas não seria conveniente a licitação do objeto, restringindo a competitividade do processo licitatório.</p><p class=\"tCU_-_Transcrição\">Análise</p><p class=\"tCU_-_Transcrição\">Destaque-se que a licitação posterior está sendo analisada no processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2378420180\" target=\"_blank\">Processo 023.784/2018-0</a>, ocasião em que se determinou a suspensão cautelar da licitação, bem como a realização de estudos técnicos por parte da SECEX/CE (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1746/2018/Plenário\" target=\"_blank\">Acórdão 1746/2018-TCU-Plenário</a>lenáro-TCU - Rel. Min. Walton Rodrigues) :</p><p class=\"tCU_-_Transcrição\">VISTOS, relatados e discutidos estes autos de representação formulada pelo Consórcio Metrô Linha Leste Fortaleza formado pelas empresas Acciona Construccion S/A e Construtora Marquise S/A, com pedido de medida cautelar, em razão de supostas irregularidades verificadas na tramitação da Concorrência Pública 20180001/SEINFRA/CCC, em curso no Estado do Ceará, para execução de obras da Linha Leste do Metrô de Fortaleza, com recursos públicos da União Federal;</p><p class=\"tCU_-_Transcrição\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, com fundamento nos nos arts. 235 e 237, inciso VII, do Regimento Interno deste Tribunal c/c o art. 113, § 1º, da Lei 8.666/1993, e no art. 103, § 1º, da Resolução TCU 259/2014, e, diante das razões expostas pelo relator:</p><p class=\"tCU_-_Transcrição\">9.1. conhecer desta representação;</p><p class=\"tCU_-_Transcrição\">9.2. nos termos do art. 276 do RI/TCU, suspender cautelarmente a Concorrência Pública 20180001/Seinfra/CCC, no estado em que estiver, e os atos dela decorrentes, até a análise do mérito destes autos;</p><p class=\"tCU_-_Transcrição\">9.3. determinar à Secex/CE que:</p><p class=\"tCU_-_Transcrição\">9.3.1. realize, nos termos dos art. 276, § 3º, e 205, inciso V, do Regimento Interno/TCU, a oitiva da Secretaria de Infraestrutura do Estado do Ceará (Seinfra-CE) , para, no prazo de até 15 dias, a partir da ciência desta deliberação, manifestar-se sobre os fatos apontados nesta representação, em especial quanto aos pontos destacados:</p><p class=\"tCU_-_Transcrição\">9.3.1.1. o consórcio vencedor não atendeu ao item 5.2.3.2 do edital, subitem 3, quanto à qualificação técnico-operacional \"Escavação invertida com transporte vertical - 22.000 metros cúbicos\";</p><p class=\"tCU_-_Transcrição\">9.3.1.2. o consórcio vencedor não atendeu ao item 5.2.3.2 do edital, subitem 5, quanto à qualificação técnico-operacional \"Instalação de via permanente, em massa mola, em túnel, necessariamente em via metroferroviária - 5.000 metros\";</p><p class=\"tCU_-_Transcrição\">9.3.1.3. o consórcio vencedor apresentou atestados de capacitação técnico-profissional e operacional referentes aos serviços elencados nos subitens 1 e 2 dos itens 5.2.3.2. e 5.2.3.4., do edital, realizados por profissionais estrangeiros não habilitados no CREA;</p><p class=\"tCU_-_Transcrição\">9.3.1.4. o consórcio vencedor apresentou atestados para comprovação de capacitação técnico-profissional não reconhecidos pelo CREA, referentes à atestação da execução de túneis em Shield (subitem 1 do item 5.2.3.4.) e de parede diafragma (subtem 2 do item 5.2.3.4.) , em afronta ao comando do item 5.2.3. 5. do edital da licitação;</p><p class=\"tCU_-_Transcrição\">9.3.1.5. o consórcio vencedor apresentou atestados para comprovação de capacitação técnico-profissional para os subitens 4, 5 e 6 do item 5.2.3.4, cujos serviços foram executados por profissionais da área de engenharia elétrica, sendo que tais serviços seriam atribuições da área de engenharia civil (subitens 4 e 5) e mecânica (subitem 6) , conforme Resolução 218, de 29/06/1973, do Conselho Federal de Engenharia e Agronomia (Confea) ;</p><p class=\"tCU_-_Transcrição\">9.3.1.6. o consórcio vencedor não atendeu ao item 5.2.4.1, alínea \"a\", do edital, quanto ao índice de liquidez geral mínimo requerido para a participação no certame; </p><p class=\"tCU_-_Transcrição\">9.3.1.7. o consórcio não apresentou decreto ou registro de autorização do poder executivo para a empresa estrangeira Sacyr Construcción S/A, no momento da habilitação; </p><p class=\"tCU_-_Transcrição\">9.3.1.8. informar todos os instrumentos eventualmente firmado com o Governo Federal, a Caixa Econômica Federal e o Banco do Desenvolvimento (BNDES) , bem como os respectivos valores envolvidos, para o financiamento das obras licitadas por meio da Concorrência Pública 20180001/SEINFRA/CCC;</p><p class=\"tCU_-_Transcrição\">9.3.1.9. esclarecer as diferenças entre o projeto licitado por meio da Concorrência Pública 0130004/Seinfra/CCC e aquele licitado por meio da Concorrência Pública 20180001/SEINFRA/CCC, bem como, justificar tecnicamente as alterações realizadas;</p><p class=\"tCU_-_Transcrição\">9.3.2. realize, nos termos do art. 205, inciso V, do Regimento Interno/TCU, a oitiva do Consórcio FTS Linha Leste para que, no prazo de 15, querendo, manifeste-se acerca das irregularidades apontadas nesta representação, especialmente quanto aos pontos destacados nos itens \"9.3.1.1\" a \"9.3.1.7\" deste acórdão;</p><p class=\"tCU_-_Transcrição\">9.3.3. avalie as respostas às oitivas, dentro do prazo de 15 dias, a contar do recebimento da última resposta ou do fim do prazo concedido à Secretaria de Infraestrutura do Estado do Ceará (Seinfra-CE) e ao Consórcio FTS Linha Leste;</p><p class=\"tCU_-_Transcrição\">9.3.4. encaminhe cópia desta deliberação e das peças 2 a 4 à Secretaria de Infraestrutura do Estado do Ceará (Seinfra-CE) e ao Consórcio FTS Linha Leste, a fim de subsidiar as manifestações requeridas;</p><p class=\"tCU_-_Transcrição\">9.3.5. comunique o representante acerca desta decisão.</p><p class=\"tCU_-_Transcrição\">Importante ressaltar que \tqualquer irregularidade apontada na licitação posterior não tem relação com o pedido do recorrente de anulação do ato de rescisão do contrato anterior. Embora as irregularidades relacionadas à violação de competitividade e baixa participação pela ausência de estudos e informações seja relevante, se faz apropriada a análise no processo especificamente instaurado para análise da nova licitação.</p><p class=\"tCU_-_Transcrição\">Das questões relacionadas ao atraso da execução imputáveis ao contratante e à União</p><p class=\"tCU_-_Transcrição\">Afirma o recorrente que, após a formalização do aditivo contratual, não foi emitida ordem de retomada da obra, afastando culpa do contratado quanto as afirmações da SEINFRA e acolhidas pelo relatório da SECEX/CE, entendendo que o atraso na execução adviria apenas da carência de recursos orçamentários, bem como embaraços advindos de glosas realizadas pela Administração e ausência de multas ao consórcio.</p><p class=\"tCU_-_Transcrição\">Análise</p><p class=\"tCU_-_Transcrição\">Nos termos do art. 78, V da Lei 8.666/93, a paralisação da obra sem justa causa é motivo para a rescisão contratual. Contudo, verifica-se que a rescisão em tela foi fundamentada exclusivamente em motivo de interesse público (art. 78, XII, da Lei 8.666/93) , razão pela qual a análise da responsabilidade pelo atraso nas obras é questão irrelevante para avaliar a rescisão em debate, sendo relevante para a determinação das indenizações eventualmente arbitráveis.</p><p class=\"tCU_-_Transcrição\">Da violação aos princípios do contraditório e da ampla defesa no processo de rescisão</p><p class=\"tCU_-_Transcrição\">Alega o recorrente a violação aos princípios do contraditório e da ampla defesa, uma vez que a Administração não concedeu acesso aos documentos de alteração do projeto, impedindo a produção de provas, bem como pela aparente ausência da apreciação dos pedidos veiculados no processo de última hora.</p><p class=\"tCU_-_Transcrição\">Análise</p><p class=\"tCU_-_Transcrição\">Em linhas gerais e consoante pacífica jurisprudência desta Corte de Contas, a procedência de representações formuladas com base no § 1º do art. 113 da Lei 8.666/1993 deve ser fundada no resguardo do interesse público, de forma a evitar a atuação do TCU na defesa de interesses meramente individuais junto à Administração Pública. Nesse sentido, é o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2082/2014/Segunda Câmara\" target=\"_blank\">Acórdão 2082/2014-TCU-Segunda Câmara</a> (Rel. Min. Ana Arraes) :</p><p class=\"tCU_-_Transcrição\">A procedência de representações formuladas com base no § 1º do art. 113 da Lei 8.666/1993 está atrelada ao resguardo do interesse público, de forma a evitar a atuação do TCU na defesa de interesses particulares junto à Administração Pública. Nesses caso, a unidade técnica responsável pela instrução do processo deve deixar explícita a potencial grave lesão ao erário, sempre que existir, devidamente quantificada ou estimada, quando possível, bem como confrontar as consequências da atuação ou não do TCU em cada caso</p><p class=\"tCU_-_Transcrição\">No caso concreto, foi instaurado o processo administrativo, nos termos do art. 78, parágrafo único da Lei 8.666/93, concluindo pela rescisão contratual. Em não havendo comprovação expressa da ocorrência de ilegalidades materiais e, por outro lado, considerando que a realização de nova licitação não se mostra prejudicial ao erário público, o controle da legalidade é matéria estritamente privada, não ensejando a intervenção da Corte de Contas, na linha dos precedentes:</p><p class=\"tCU_-_Transcrição\">7. Em relação a esse ponto, observo que tanto a supressão contratual quanto a posterior rescisão unilateral foram efetivadas com respaldo na Lei de Licitações, sendo que eventuais prejuízos incorridos pelo Contratado podem ser objeto de ações judiciais reparatórias perante o Poder Judiciário competente, eis que não cabe a este Tribunal de Contas decidir sobre direitos e interesses meramente subjetivos, consoante jurisprudência consolidada em diversos julgados desta Casa (v. g. Acórdãos ns. 1.733/2007 e 2.374/2007, ambos do Plenário) .</p><p class=\"tCU_-_Transcrição\"> (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/66/2009/Plenário\" target=\"_blank\">Acórdão 66/2009-TCU-Plenário</a> - Rel. Min. Marcos Bemquerer) </p><p class=\"tCU_-_Transcrição\">............</p><p class=\"tCU_-_Transcrição\">9. No que é essencial na instrução, entretanto, concordo que não há interesse público a ser protegido no caso em exame, mesmo porque, <b>na hipótese de rescisão contratual seguida de nova licitação, esta poderá ser vencida pela própria representante, caso seu preço se confirme como o mais vantajoso</b>.</p><p class=\"tCU_-_Transcrição\"><b>10. Afastada a conveniência de agir do TCU com vistas a resguardar o interesse público, restaria considerar a ofensa ao direito da representante. Nesse ponto, recorro ao que discorreu o eminente ministro Valmir Campelo no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2439/2013/Plenário\" target=\"_blank\">Acórdão 2439/2013-TCU-Plenário</a>:</b></p><p class=\"tCU_-_Transcrição\"><b>\"... em face da consolidada jurisprudência do Tribunal, no sentido de que refoge ao rol de competências do TCU atuar na defesa de interesses particulares junto à administração pública...</b></p><p class=\"tCU_-_Transcrição\"><b>o Tribunal está sendo acionado para resguardar suposto direito alheio, ou seja, numa situação em que não se mostra presente o interesse coletivo que justificaria a intervenção desta Corte de Contas.\"</b></p><p class=\"tCU_-_Transcrição\">11. Associo-me ao entendimento esposado nesse voto, predominante nesta Casa e em harmonia com a avaliação da Secex/RJ. Não deve o TCU agir quando apenas interesses particulares estão sob ameaça.</p><p class=\"tCU_-_Transcrição\">12. Em vista disso, a representação deve ser conhecida e considerada improcedente.</p><p class=\"tCU_-_Transcrição\"> (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2407/2015/Segunda Câmara\" target=\"_blank\">Acórdão 2407/2015-TCU-Segunda Câmara</a> - Rel. Min. Ana Arraes) </p><p class=\"tCU_-_Transcrição\">INFORMAÇÕES ADICIONAIS</p><p class=\"tCU_-_Transcrição\">A Construtora Ferreira Guedes S.A solicita (peça 74) , com fundamento no art. 146 do RI/TCU, ingresso no feito, na condição de parte interessada, de modo a possibilitar sua intimação/notificação acerca dos futuros atos processuais a serem praticados no procedimento em epígrafe, assim como seja imediatamente autorizada a extração de cópias da íntegra do presente processo.</p><p class=\"tCU_-_Transcrição\">Fundamento seu pleito com a alegação de que, no bojo da Concorrência 20180001/SEINFRA/CCC, o Consórcio FTS (Linha Leste) , formado pela Construtora Ferreira Guedes, e a Sacyr Construcción S.A., foi o único interessado a apresentar proposta para licitação, tendo sido habilitado para prosseguir no certame, que fora homologado e adjudicado ao referido Consórcio.</p><p class=\"tCU_-_Transcrição\">Assim sendo, entende-se que o Exmo. Ministro-Relator Walton Alencar Rodrigues deve se pronunciar a respeito do pedido, nos termos dos art. 146 e 282 do RI/TCU.</p><p class=\"tCU_-_Transcrição\">CONCLUSÕES</p><p class=\"tCU_-_Transcrição\">A rescisão contratual, fundamentada em razões de interesse público (art. 78, XII da Lei 8.666/93) e indicada no processo administrativo, foi procedida de razões técnicas, particularmente o faseamento do projeto, otimização dos recursos financeiros disponíveis e conveniência da execução simultânea da obra civil e dos sistemas de operação em busca de maior funcionalidade do projeto executado, em análise do grupo de trabalho em conjunto com órgãos federais, entidades de financiamento e órgão técnico do governo local.</p><p class=\"tCU_-_Transcrição\">A modificação do modelo de licitação indicou como desvantajoso o prosseguimento exclusivo das obras civis, especialmente na situação de desmobilização da obra que ocorreu desde fevereiro de 2015, não sendo possível a repactuação sem a demonstração de capacidade técnica do consórcio para execução da parcela de sistema, ainda que as alterações não ultrapassassem o permissivo legal.</p><p class=\"tCU_-_Transcrição\">As razões técnicas indicadas como fundamento do ato de rescisão indicam a alteração do modelo de licitação, importando modificações qualitativas e quantitativas do contrato, justificando a rescisão pela ausência de interesse público, não possibilitando a manutenção do contrato com o consórcio sem a demonstração de capacidade técnica dos serviços adicionais. A identidade dos projetos básicos se referem às obras civil, conquanto o faseamento da obra e a inclusão dos sistemas de operação permitem concluir pela existência de novo projeto básico.</p><p class=\"tCU_-_Transcrição\">A vantagem econômica não serviu de fundamento para a rescisão contratual, não sendo possível o desfazimento do contrato por mera vantagem econômica para a Administração. Com a desmobilização dos canteiros de obra e a devolução dos equipamentos, não se evidenciou motivo para a manutenção do contrato.</p><p class=\"tCU_-_Transcrição\">As irregularidades indicadas na licitação posterior devem ser analisadas no processo próprio (TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2378420180\" target=\"_blank\">Processo 023.784/2018-0</a> - <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1746/2018/Plenário\" target=\"_blank\">Acórdão 1746/2018-TCU-Plenário</a>lenáro-TCU - Rel. Min. Walton Rodrigues) e não serviriam de fundamento para a manutenção do contrato antigo, mas a adoção de medidas corretivas na licitação subsequente.</p><p class=\"tCU_-_Transcrição\">As questões do atraso da obra são irrelevantes para analisar a rescisão contratual motivada por interesse público, uma vez que o desfazimento não adveio de paralisação sem justa causa (art. 78, V da Lei 8.666/93) .</p><p class=\"tCU_-_Transcrição\">A representação deve ser avaliada quanto ao resguardo do interesse público, conforme os julgados da Corte. Deste modo, a análise da ocorrência de supostas ilegalidades no processo de rescisão contratual, em não se evidenciando que a realização de nova licitação seria prejudicial à Administração, se mostra matéria de interesse estritamente privado, podendo ser eventualmente apreciada pelo Poder Judiciário.</p><p class=\"tCU_-_Transcrição\">PROPOSTA DE ENCAMINHAMENTO</p><p class=\"tCU_-_Transcrição\">Deste modo, submete-se à consideração superior a presente análise do pedido de reexame interposto pelo Consórcio Metrô Linha Leste Fortaleza contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1316/2018/Plenário\" target=\"_blank\">Acórdão 1316/2018-TCU-Plenário</a> e, com base nos artigos 32 e 48 da Lei 8.443/92, negar provimento ao recurso, dando ciência ao recorrente e à Secretaria da Infraestrutura do Estado do Ceará.\"</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A Construtora Ferreira Guedes S.A., líder do Consórcio FTS, vencedor da Concorrência Pública 20180001/Seinfra/CCC, resultante de um dos atos administrativos ora impugnados, solicitou, por meio de seus advogados, ingresso aos autos (peça 74) . </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Indeferi, por meio do despacho, peça 84, o ingresso da empresa aos autos. No mesmo despacho, determinei, nos termos do art. 11 da Lei 8.443/1992 e do art. 157 do RI/TCU, a realização de diligência para que a Seinfra-CE, apresentasse alguns documentos essenciais, expressamente mencionados pela Secretaria de Infraestrutura do Estado do Ceará (Seinfra-CE) como justificativa para a rescisão unilateral do Contrato 18/Seinfra/2013 e a abertura da Concorrência Pública 20180001/Seinfra/CCC, que não haviam sido juntados a estes autos.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Solicitei ainda que a Seinfra/CE complementasse o parecer emitido com considerações a respeito dos efeitos financeiros da rescisão do Contrato 18/Seinfra/2013, especialmente em relação à indenização que poderá ser paga pelo Estado do Ceará, expressamente mencionada no art. 79, parágrafo segundo, da Lei 8.666/93, consolidado em vasta e recente jurisprudência do E. STJ.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A Secex/CE realizou a diligência, que foi respondida por meio dos documentos juntados às peças 91 a 113.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Em seguida, o representante juntou documentos, peças 115 a 122, a título de <i>\"manifestação a respeito dos esclarecimentos apresentados pela Seinfra-CE\".</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Giuseppe Giamundo Neto (234.412/OAB-SP) e outros, representando Construtora Ferreira Guedes S. A.  <br>8.2. Thiago de Castro Pinto Lopes (16272/OAB-CE) e outros, representando Consórcio Metrô Linha Leste Fortaleza.  <br>8.3. Aline Saldanha de Lima Ferreira (12575/OAB-CE), representando Secretaria de Infraestrutura do Estado do Ceará. ", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REPRESENTAÇÃO. EVENTUAIS IRREGULARIDADES NA RESCISÃO DO CONTRATO DE 2013 PARA A EXECUÇÃO DA LINHA LESTE DO METRÔ DE FORTALEZA. CONHECIMENTO E IMPROCEDÊNCIA DA REPRESENTAÇÃO. PEDIDO DE REEXAME. CONHECIMENTO. NÃO PROVIMENTO.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Recursos (SERUR); Secretaria de Controle Externo no Estado do Ceará (SECEX-CE).", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Trata-se de pedido de reexame (peça 66) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1316/2018/Plenário\" target=\"_blank\">Acórdão 1316/2018-TCU-Plenário</a>  (peça 57) , que decidiu pela improcedência da representação, com pedido de medida cautelar, formulada pelo Consórcio Linha Leste do Metrô Fortaleza, acerca de ilegalidades no Processo Administrativo 9014838/2017, conduzido pelo Estado do Ceará, que resultou na rescisão do Contrato 18/Seinfra/2013 e na realização de nova licitação para execução da obra de implantação da Linha Leste do Metrô de Fortaleza.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A Secretaria de Recursos (Serur) sugeriu não conhecer do pedido de reexame ante a ausência de legitimidade e de interesse recursal do Consórcio Linha Leste do Metrô Fortaleza, uma vez que o interessado não teria demonstrado o seu interesse em intervir no processo, nos termos do § 1º do art. 146, do RI/TCU.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O representante solicitou ingresso aos autos (peças 53 e 55) . Demonstrou razão legítima para intervir no processo, tendo em vista a sua condição de signatário do Contrato 18/Seinfra/2013 e de titular do direito em discussão, bem como, a possibilidade de lesão a direito subjetivo próprio, pois foi prejudicado pela rescisão do contrato sob a jurisdição do TCU.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Embora o pedido de ingresso aos autos seja anterior ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1316/2018/Plenário\" target=\"_blank\">Acórdão 1316/2018-TCU-Plenário</a>, a decisão nada disse sobre o requerimento.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Considerando evidente a legitimidade do Consórcio Linha Leste do Metrô Fortaleza para figurar como parte interessada neste processo, deferi o seu ingresso nestes autos e conheci do pedido de reexame por atender aos pressupostos atinentes à espécie.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A Serur avaliou o recurso e, por meio da instrução, peça 78, cujas análises e proposta de encaminhamento contaram com a anuência dos respectivos dirigentes, sugeriu negar provimento ao recurso. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A Construtora Ferreira Guedes S.A., líder do Consórcio FTS, vencedor da Concorrência Pública 20180001/Seinfra/CCC (subsequente ao contrato rescindido) , solicitou, por meio de seus advogados, ingresso aos autos (peça 74) . </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Indeferi, por meio do despacho, peça 84, o ingresso da empresa aos autos. No mesmo despacho, determinei, nos termos do art. 11 da Lei 8.443/1992 e do art. 157 do RI/TCU, a realização de diligência para que a Secretaria de Infraestrutura do Estado do Ceará (Seinfra-CE) , apresentasse alguns documentos essenciais, expressamente mencionados como justificativa para a rescisão unilateral do Contrato 18/Seinfra/2013 e para a abertura da Concorrência Pública 20180001/Seinfra/CCC, os quais não haviam sido juntados a estes autos.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Solicitei ainda que a Seinfra-CE complementasse o parecer emitido com considerações a respeito dos efeitos financeiros da rescisão do Contrato 18/Seinfra/2013, especialmente, em relação à indenização que poderá ser paga pelo Estado do Ceará, expressamente mencionada no § 2º do art. 79 da Lei 8.666/1993, consolidado em vasta e recente jurisprudência do E. STJ.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A Secex/CE realizou a diligência, que foi respondida por meio dos documentos juntados às peças 91 a 113, conforme quadro a seguir.</p><table><tbody><tr>\t<td><p class=\"tCU_-_Rel/Voto_-_1º_§\">Peças 91 e 92</p></td>\t<td><p class=\"tCU_-_Rel/Voto_-_1º_§\">Resposta da Seinfra-CE à diligência que determinei por meio do despacho, peça 84, subscrita pela Coordenadora Jurídica da Seinfra-CE, Aline Saldanha de Lima Ferreira. O documento foi elaborado com base no Parecer Técnico 101/2018-CTO, subscrito pelo Coordenador de Transportes e Obras da Seinfra, assessorado pelo Engenheiro Civil Bruno J. Müller. Documento datado de 3/10/2018.</p></td></tr><tr>\t<td><p class=\"tCU_-_Rel/Voto_-_1º_§\">Peça 93</p></td>\t<td><p class=\"tCU_-_Rel/Voto_-_1º_§\">Inteiro teor do Processo 9014838/2017, que trata da rescisão unilateral do Contrato 18/Seinfra/2013.</p></td></tr><tr>\t<td><p class=\"tCU_-_Rel/Voto_-_1º_§\">Peça 94</p></td>\t<td><p class=\"tCU_-_Rel/Voto_-_1º_§\">Ata da reunião realizada no BNDES-RJ, em 5/4/2017, da qual participaram BNDES, Semob/MCidades, GEC; cuja pauta foi \"projetos metroviários de Fortaleza: busca de alternativas para se destravar investimentos e dar funcionalidade aos projetos\".</p></td></tr><tr>\t<td><p class=\"tCU_-_Rel/Voto_-_1º_§\">Peça 95</p></td>\t<td><p class=\"tCU_-_Rel/Voto_-_1º_§\">Ofício AST/SUP 001/2017, de 14/8/2017, do BNDES para o Secretário Nacional de Mobilidade Urbana, informando que a proposta do GEC constituída da obra pública (Tirol-Edson Queiroz) seguida de PPP não atende às sugestões de encaminhamento contidas no trabalho \"Missão Metrô Fortaleza\". </p></td></tr><tr>\t<td><p class=\"tCU_-_Rel/Voto_-_1º_§\">Peça 96</p></td>\t<td><p class=\"tCU_-_Rel/Voto_-_1º_§\">Ofício 228/2017/Semob-MCidades, de 31/8/2017, do Ministério das Cidades para o Secretário de Infraestrutura, Lúcio Ferreira Gomes, informando que a proposta do GEC não atende às sugestões de encaminhamento contidas no trabalho \"Missão Metrô Fortaleza\". Solicita que o GEC apresente nova proposta.</p></td></tr><tr>\t<td><p class=\"tCU_-_Rel/Voto_-_1º_§\">Peça 97 e 98</p></td>\t<td><p class=\"tCU_-_Rel/Voto_-_1º_§\">Relatório-síntese intitulado \"Fortaleza-CE: Transporte Sobre-Trilhos, Missão Semob, Bird, BNDES, CEF [Caixa Econômica Federal - Caixa]\", concebido no período de 29/1 a 2/2/2017. O objetivo do trabalho foi: <i>\"analisar a proposta de realinhamento para a implantação e financiamento da Linha Leste Metrô de Fortaleza, considerando sua inserção na rede de transporte público urbano da Região Metropolitana, envolvendo os representantes de todas as entidades locais participantes do processo. Ou seja: a busca de uma 'solução global' para todos os diversos projetos, linhas e contratos.\"</i></p></td></tr><tr>\t<td><p class=\"tCU_-_Rel/Voto_-_1º_§\">Peça 99</p></td>\t<td><p class=\"tCU_-_Rel/Voto_-_1º_§\">Trabalho do grupo de trabalho Linha Leste, com participação do Metrofor, GEC e Semob/MCidades.</p></td></tr><tr>\t<td><p class=\"tCU_-_Rel/Voto_-_1º_§\">Peça 100 a 103</p></td>\t<td><p class=\"tCU_-_Rel/Voto_-_1º_§\">Relatório elaborado pelo Grupo de Trabalho Semob/ MCidades - Missão Fortaleza, datado de 14/3/2017, sobre as demandas de passageiros para o sistema de transporte coletivo de Fortaleza como um todo. Avalia os quatro cenários propostos no trabalho da peça anterior para a implantação e financiamento da Linha Leste.</p></td></tr><tr>\t<td><p class=\"tCU_-_Rel/Voto_-_1º_§\">Peça 104</p></td>\t<td><p class=\"tCU_-_Rel/Voto_-_1º_§\">Termo Aditivo ao Contrato de Financiamento mediante abertura de crédito n. 14.2.0412.1, celebrado entre o BNDES e o Estado do Ceará, no valor de R$ 1 bi, condicionado ao escopo da nova licitação - Concorrência 20180001/Seinfra/CCC - e assinado em 28/9/2018.</p></td></tr><tr>\t<td><p class=\"tCU_-_Rel/Voto_-_1º_§\">Peça 105</p></td>\t<td><p class=\"tCU_-_Rel/Voto_-_1º_§\">Publicação do termo aditivo, peça 104, no Diário Oficial do Estado de 2/10/2018.</p></td></tr><tr>\t<td><p class=\"tCU_-_Rel/Voto_-_1º_§\">Peça 106</p></td>\t<td><p class=\"tCU_-_Rel/Voto_-_1º_§\">2º Termo Aditivo ao Termo de Compromisso 0409099-31/2013/MCidades, celebrado entre a União, por intermédio do MCidades, representado pela Caixa; e o Estado do Ceará, assinado em 5/7/2018, no valor de até R$ 660.850.000,00, a conta do compromitente; e de R$ 12.150.000,00, a contrapartida do compromissário.</p></td></tr><tr>\t<td><p class=\"tCU_-_Rel/Voto_-_1º_§\">Peça 107</p></td>\t<td><p class=\"tCU_-_Rel/Voto_-_1º_§\">Publicação do aditivo, peça 106, no Diário Oficial do Estado de 18/7/2018.</p></td></tr><tr>\t<td><p class=\"tCU_-_Rel/Voto_-_1º_§\">Peça 108 e 109</p></td>\t<td><p class=\"tCU_-_Rel/Voto_-_1º_§\">Manifestação do Estado do Ceará no Processo 0109266-18.2016.8.06.0001, que tramita na 9ª Vara de Fazenda Pública da Comarca de Fortaleza-CE, tratando de produção antecipada de provas, requerida pela empresa Cetenco Engenharia S.A, e contendo perícia judicial do que foi executado do Contrato 18/Seinfra/2013. Manifestação datada de 26/3/2018.</p></td></tr><tr>\t<td><p class=\"tCU_-_Rel/Voto_-_1º_§\">Peça 110</p></td>\t<td><p class=\"tCU_-_Rel/Voto_-_1º_§\">Documentos juntados à manifestação do Estado do Cerará no Processo 0109266-18.2016.8.06.0001, datada de 26/3/2018.</p></td></tr><tr>\t<td><p class=\"tCU_-_Rel/Voto_-_1º_§\">Peça 111</p></td>\t<td><p class=\"tCU_-_Rel/Voto_-_1º_§\">Cópia da instrução da Secex/CE no TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1495720183\" target=\"_blank\">Processo 014.957/2018-3</a>, que trata de representação formulada pela Construtora Queiroz Galvão S/A, com pedido de medida cautelar, acerca de possíveis irregularidades na Concorrência Pública 20180001/Seinfra/CCC.</p></td></tr><tr>\t<td><p class=\"tCU_-_Rel/Voto_-_1º_§\">Peças 112 e 113</p></td>\t<td><p class=\"tCU_-_Rel/Voto_-_1º_§\">Resposta da Seinfra-CE à diligência que determinei por meio do despacho, peça 84, subscrita pela Coordenadora Jurídica da Seinfra-CE, Aline Saldanha de Lima Ferreira. O documento foi elaborado com base no Parecer Técnico 101/2018-CTO, subscrito pelo Coordenador de Transportes e Obras da Seinfra, assessorado pelo Engenheiro Civil Bruno J. Müller. Documento datado de 3/10/2018 (Cópia do documento de peças 91 e 92) .</p></td></tr><tr>\t<td><p class=\"tCU_-_Rel/Voto_-_1º_§\">Peças 114</p></td>\t<td><p class=\"tCU_-_Rel/Voto_-_1º_§\">Aviso de recebimento do Ofício 2142/2018, endereçado à construtora Ferreira Guedes, com a cópia integral destes autos.</p></td></tr></tbody></table><p class=\"tCU_-_Rel/Voto_-_1º_§\">Na resposta à diligência, a Seinfra-CE alegou questões preliminares relacionadas à legitimidade do representante para recorrer nos autos e à ausência de interesse público nas matérias tratadas tanto na inicial da representação, quanto no pedido de reexame.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Porém, o objetivo da diligência é o esclarecimento dos fatos e a coleta de informações, não cabendo discussões acerca da legitimidade do representante e da natureza da matéria. Portanto, não há que se analisar, neste momento, tais argumentos.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Após a resposta da Seinfra-CE, o representante juntou documentos, peças 115 a 122, a título de <i>\"manifestação a respeito dos esclarecimentos apresentados pela Seinfra-CE\"</i>. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Alegou, quanto ao processo administrativo de rescisão do Contrato 18/Seinfra/2013, que a documentação trazida aos autos comprova <i>\"verdadeiro simulacro de processo administrativo\"</i>, em que o representante apresentou defesa em 22/2/2018 e, no dia seguinte, o órgão publicou a rescisão contratual, sendo que o contraditório ocorreu apenas proforma.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Quanto aos relatórios e demais documentos produzidos pelo Grupo de Trabalho que fundamentaram a decisão de rescindir o contrato, o representante propugnou que <i>\"a Seinfra não foi capaz de apresentar estudo que justificasse a rescisão unilateral do contrato\"</i>. Citou trecho do trabalho elaborado pelo Grupo de Trabalho, para dizer que o BNDES indicou a repactuação do Contrato 18/Seinfra/2013.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Impugnou o Parecer Técnico 101/2018-CTO, da Seinfra-CE, por ter sido elaborado depois da rescisão contratual, bem como contestou a tese de que não há indenização a ser paga ao consórcio contratado. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Requereu que o Contrato 18/Seinfra/2013 seja reestabelecido e sugeriu que o Governo do Estado do Ceará demande judicialmente o BNDES para que o Banco disponibilize recursos para o referido contrato.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Juntou ainda os seguintes documentos:</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">a) à peça 116, cópia de manifestação do Procurador-Geral de Justiça do Estado do Ceará, no Mandado de Segurança 0621289-68.2018.8.06.0000, pelo deferimento da segurança pleiteada pelo Consórcio Metrô Linha Leste Fortaleza (representante nestes autos) contra ato omissivo do Secretário de Infraestrutura do Estado do Ceará em fornecer a documentação técnica utilizada para fundamentar a rescisão do Contrato 18/Seinfra/2013 e a realização de nova licitação por mudança de objeto;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">b) às peças 117 e 118, ofícios da Seinfra-CE ao Ministério Público Federal e ao Tribunal de Contas do Estado do Ceará, respectivamente, ambos de 14/5/2018, indicando o envio de documentos solicitados por aqueles órgãos;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">c) à peça 119, ofício da Seinfra-CE ao Consórcio Cetenco-Acciona, de 27/3/2015, solicitando a apresentação de notas fiscais, para que fossem realizados pagamentos de três medições;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">d) às peças 120 e 121, ofícios do Consórcio Cetenco-Acciona à Seinfra-CE, de 12/1/2015 e de 8/6/2015, respectivamente, cobrando por pagamentos que estariam atrasados;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">e) à peça 122, ofício da Seinfra-CE ao MPF, de 9/2/2015, encaminhando medições dos meses de agosto a outubro de 2014, informando que elas não foram pagas em razão da não liberação dos recursos do empréstimo junto ao BNDES e de as medições apresentarem inconsistências e, portanto, não terem sido aprovadas pelo contratante.  </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">II</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Faço, inicialmente, breve histórico do Contrato 18/Seinfra/2013 e da Concorrência 20180001/Seinfra/CCC (que sucedeu o Contrato 18/Seinfra/2013) , a fim de contextualizar as demandas deste pedido de reexame.</p><p class=\"tCU_-_Rel/Voto_-_1º_§_0\">A obra total do Metrô Linha Leste Fortaleza envolve traçado de 12,4 km de extensão, doze estações, dez poços de ventilação e sete saídas de emergência, além de trens elétricos e equipamentos de sistemas fixos.</p><p class=\"tCU_-_Rel/Voto_-_1º_§_0\">O custo do empreendimento é da ordem de R$ 4,3 bilhões. Foram estimados, inicialmente, R$ 2,259 bilhões (data base maio/2013) para as obras civis, sendo que R$ 1 bilhão viria do Orçamento Geral da União (OGU) , R$ 1 bilhão seria financiado pelo Banco Nacional de Desenvolvimento - BNDES - e o restante seria contrapartida do Governo do Estado do Ceará.</p><p class=\"tCU_-_Rel/Voto_-_1º_§_0\">A execução das obras foi inicialmente licitada, em 2013, por meio da Concorrência 130004/Seinfra/CCC. </p><p class=\"tCU_-_Rel/Voto_-_1º_§_0\">Em 11/10/2013, foi assinado o Contrato 18/Seinfra/2013 com o consórcio vencedor - Cetenco-Acciona -, composto pela Cetenco Engenharia S.A, na posição de líder, e pela empresa espanhola Acciona Infraestructura S.A., no valor de R$ 2.259.223.588,10.</p><p class=\"tCU_-_Rel/Voto_-_1º_§_0\">O termo de compromisso para o repasse dos recursos do OGU foi assinado posteriormente à assinatura do contrato, em novembro de 2013, entre a União, por intermédio do Ministério das Cidades, representado pela Caixa, e o Estado do Ceará, e reconheceu a licitação pretérita (Concorrência 130004/Seinfra/CCC) , embora o empreendimento ainda não houvesse sido aprovado pela Caixa.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">As obras civis foram iniciadas em 3/12/2013. Os serviços começaram a ser pagos com recursos do Estado do Ceará, tendo em vista que a liberação dos recursos federais dependia da aprovação dos projetos executivos, os quais faziam parte do objeto do Contrato 18/Seinfra/2013. Cabia ao Consórcio Cetenco-Acciona a elaboração dos projetos executivos, bem como, da planilha de quantitativos e do cronograma de execução da obra.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Não obstante a disponibilidade de recursos para financiar o Contrato 18/Seinfra/2013, em razão da morosidade do Consórcio Cetenco-Acciona na apresentação dos projetos executivos, os recursos federais não foram liberados, e o empreendimento começou a ser objeto de questionamentos por parte do BNDES e da Caixa.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A <i>performance</i> do Consórcio Cetenco-Acciona foi consideravelmente inferior ao planejado no cronograma físico-financeiro do contrato, o que levou o Tribunal de Contas do Estado do Ceará - TCE/CE - a recomendar que a Seinfra-CE adotasse metodologia de pagamento da Administração Local proporcional ao faturamento dos serviços de obras civis, a fim de evitar desembolsos indevidos.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Em razão do baixo desempenho do Consórcio Cetenco-Acciona, a Seinfra-CE realizou retenção de medições e instaurou processos administrativos para aplicação de penalidades ao contratado.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Concomitantemente, as empresas que compunham o consórcio, Cetenco Engenharia S.A (líder) e Acciona Infraestructura S.A., desentenderam-se, culminando com a solicitação por parte da líder, à Seinfra-CE, em 24/2/2015, de rescisão do Contrato 018/Seinfra/2013, sob a alegação de que os pagamentos pelos serviços já executados pelo consórcio estavam atrasados há mais de 90 dias.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Em seguida, a Empresa Acciona Infraestructuras S.A. manifestou não concordar com a postura adotada por sua consorciada de se pronunciar unilateralmente em nome do consórcio e não anuiu à rescisão do contrato.</p><p class=\"tCU_-_Rel/Voto_-_1º_§_0\">As obras foram paralisadas pelo Consórcio Cetenco-Acciona, em março de 2015 (conforme item 7 da proposta de deliberação que acompanha o Acórdão 2.130/2016, proferido no âmbito do Fiscobras 2016) . </p><p class=\"tCU_-_Rel/Voto_-_1º_§_0\">A partir dessa data, houve a degradação dos serviços até então executados, dos materiais empregados e dos equipamentos adquiridos, conforme itens 411 a 414 do relatório de auditoria transcrito no relatório que acompanha o mesmo Acórdão. </p><p class=\"tCU_-_Rel/Voto_-_1º_§_0\">As medições realizadas, até então (correspondentes a cerca de 2% do total do contrato, quando deveriam apresentar 31,83%) , foram pagas com recursos do Estado do Ceará. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A Cetenco Engenharia S.A. solicitou novamente, em 11/3/2015, a rescisão contratual e requereu o pagamento dos valores devidos.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Em seguida, a Seinfra-CE encaminhou o Ofício 262/2015 ao Consórcio Cetenco-Acciona, em 13/3/2015, solicitando que as empresas se manifestassem em conjunto acerca da manutenção ou não do contrato.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Em 6/5/2015, a empresa Acciona Infraestructura S.A. registrou, junto à Seinfra-CE, seu interesse em permanecer isoladamente na execução das obras civis para implementação do Projeto Linha Leste, sem a participação da empresa Cetenco Engenharia S.A.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Cerca de um mês depois, a Seinfra-CE emitiu parecer no sentido de que não seriam possíveis a exclusão da empresa Centeno e a continuidade da Acciona Infraestructura S.A. isoladamente, e encaminhou o processo à Procuradoria-Geral do Estado, para emissão de parecer prévio sobre o assunto.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A Procuradoria-Geral do Estado concordou com a exclusão da Cetenco Engenharia S.A., desde que ela fosse substituída por outra empresa brasileira, que atendesse aos requisitos de qualificação técnica do edital de concorrência e que não estivesse envolvida na operação lava jato. </p><p class=\"tCU_-_Rel/Voto_-_1º_§_0\">Por meio do 1º aditivo ao Contrato 018/Seinfra/2013 (peça 11) , a Cetenco Engenharia S.A. foi substituída pela Construtora Marquise S.A., que assumiu como líder, alterando-se a composição do consórcio originário à revelia da empresa substituída.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A empresa Cetenco Engenharia S.A, inconformada, apresentou duas representações junto ao Tribunal de Contas do Estado do Ceará e uma, juntou ao TCU; Mandado de Segurança ao Tribunal de Justiça do Estado do Ceará, e procedimento comum junto à 9ª Vara da Fazenda Pública do Estado do Ceará (quadro à peça 12, p.31) . Este último foi apensado ao processo n. 0109266-18.2016.8.06.0001 que discute a ação de produção antecipada de provas, tratada adiante. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O TCE/CE, em 24/5/2016, determinou à Seinfra-CE que não emitisse nova ordem de serviço após a celebração do 1º Termo Aditivo ao Contrato 018/Seinfra/2013 até a decisão de mérito sobre a recomposição do consórcio contratado.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Em seguida, o TCE/CE, por meio do Certificado de Auditoria 0124/2017 (peça 12, p.52 e 53) , reiterou a posição anterior e recomendou ao Governador do Estado do Ceará e ao Secretário de Infraestrutura que adotassem medidas com vistas a reestabelecer a continuidade das obras de implantação da Linha Leste do metrô de Fortaleza, sugerindo possíveis atos a serem adotados na seguinte ordem de viabilidade: i) recomposição do consórcio original, considerada, pelo próprio TCE/CE, de improvável execução; ii) rescisão do Contrato 18/Seinfra/2013, com aplicação das sanções previstas nos art. 86 e 87 da Lei 8.666/1993, e convocação do 2º colocado no certame, o Consórcio Mobilidade Urbana (composto pelas empresas Construtora Marquise S.A., Camargo Corrêa S.A., e Queiroz Galvão) ; iii) realização de um novo certame, sanando todas as impropriedades verificadas pelos órgãos de controle.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O Ministério Público Federal (MPF) emitiu recomendações à Seinfra-CE e à própria Acciona Infraestructura S.A. para que a eventual recomposição do consórcio não fosse efetivada, pelo fato de a Construtora Marquise S.A. ter composto o consórcio colocado em segundo lugar na licitação (próximo a ser chamado) , ao mesmo tempo que recomendou ao BNDES para <i>\"que suspenda todos os atos de análise e tomada de decisão, relacionados a qualquer pedido de financiamento, por parte do Estado do Ceará, até que todas as controvérsias relacionadas com a licitação, contratos e recomposições de consórcios da linha leste do metrô de Fortaleza estejam superadas definitivamente, tanto no âmbito administrativo ou judicial, ou até novo pronunciamento do MPF que suspenda os efeitos da presente recomendação\"</i> (peça 12, p. 33) </p><p class=\"tCU_-_Rel/Voto_-_1º_§_0\">No âmbito do TCU, foram instaurados os seguintes processos:</p><p class=\"tCU_-_Rel/Voto_-_1º_§_0\">TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3163820139\" target=\"_blank\">Processo 031.638/2013-9</a>, de relatoria do Ministro Benjamim Zymler. Trata de representação interposta pelo Consórcio Mobilidade Urbana, noticiando irregularidades praticadas no edital da Concorrência Pública 0130004/Seinfra/CCC (primeira licitação) ; requerendo medida cautelar com vistas à suspensão do ato da comissão de licitação que habilitou o Consórcio Mendes Junior - Soares de Costa - Isolux e o Consórcio Cetenco-Acciona; bem como, a suspensão dos efeitos do Contrato 018/Seinfra/2013, a fim de bloquear a liberação de recursos para a avença; e, no mérito, o reconhecimento da ilegalidade na habilitação dos Consórcios Mendes Junior - Soares de Costa - Isolux e Cetenco-Acciona. Por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2426/2015/Plenário\" target=\"_blank\">Acórdão 2426/2015-TCU-Plenário</a>, o TCU conheceu da representação e, no mérito, considerou-a improcedente. O processo encontra-se encerrado;</p><p class=\"tCU_-_Rel/Voto_-_1º_§_0\">TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3139420159\" target=\"_blank\">Processo 031.394/2015-9</a>, de relatoria do Ministro Substituto Marcos Bemquerer. Trata de representação, interposta pela Cetenco Engenharia S.A., acerca de possíveis irregularidades praticadas pelo Estado do Ceará na execução do Contrato 018/Seinfra/2013, bem como impugnando sua substituição pela empresa Construtora Marquise S.A., no consórcio contratado. Foi apensado ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/922120166\" target=\"_blank\">Processo 009.221/2016-6</a> (Fiscobras 2016) . Por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2130/2016/Plenário\" target=\"_blank\">Acórdão 2130/2016-TCU-Plenário</a>, a representação foi conhecida e, no mérito, considerada improcedente;</p><p class=\"tCU_-_Rel/Voto_-_1º_§_0\"> TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/830520153\" target=\"_blank\">Processo 008.305/2015-3</a>, de relatoria do Ministro Substituto Marcos Bemquerer. Trata de auditoria, no âmbito do Fiscobras 2015, cujo objeto foi a implantação da Linha Leste do metrô de Fortaleza. Foram avaliados a Concorrência 20130004/Seinfra/CCC e o Contrato 18/Seinfra/2013. Verificaram-se irregularidades referentes a publicação do edital de licitação antes da realização das análises técnicas de engenharia pela Caixa e sem a prévia celebração do instrumento de transferência de recursos federais. O processo encontra-se aberto, na SeinfraUrbana, para a análise de razões de justificativas que foram juntadas aos autos em novembro de 2016;</p><p class=\"tCU_-_Rel/Voto_-_1º_§_0\">TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/922120166\" target=\"_blank\">Processo 009.221/2016-6</a>, de relatoria do Ministro Substituto Marcos Bemquerer. Trata de auditoria, no âmbito do Fiscobras 2016, cujo objeto foi a implantação da Linha Leste do metrô de Fortaleza. Foram avaliados a Concorrência 20130004/Seinfra/CCC e o Contrato 18/Seinfra/2013. Verificaram-se irregularidades graves, havendo determinação de oitivas, por meio do Acórdão 2.130/2016, de 17/8/2016. O processo encontra-se aberto, na SeinfraUrbana, para análise dessas oitivas, acerca da primeira licitação e contratação da obra.</p><p class=\"tCU_-_Rel/Voto_-_1º_§_0\">Em 2017, a Seinfra-CE decidiu pela rescisão unilateral no interesse da Administração (objeto destes autos) o e pela realização da Concorrência Pública 20180001/Seinfra/CCC. </p><p class=\"tCU_-_Rel/Voto_-_1º_§_0\">Importante mencionar que o projeto inicialmente licitado, em 2013, foi alterado para a nova licitação de 2018, em razão da opção da Administração por realizar, neste momento, apenas parte da obra. </p><p class=\"tCU_-_Rel/Voto_-_1º_§_0\">O orçamento inicial de R$ 2,259 bilhões (data base maio/2013) foi reduzido para R$ 1.859.292.059,82, assim distribuídos: a) OGU, R$ 673.000.000,00; b) BNDES, R$ 1.000.000.000,00 e c) Tesouro Estadual, R$ 186.292.059,82 (data-base 2018) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§_0\">O valor estimado para a Concorrência 20180001/Seinfra/CCC foi de R$ 1.709.251.083,09, sendo que o Consórcio FTS Linha Leste venceu o certame <b>com um desconto de 14,03%</b>, por R$ 1.469.446.061,46<b>.</b></p><p class=\"tCU_-_Rel/Voto_-_1º_§_0\">Foram instauradas duas representações, neste TCU, relacionadas à Concorrência 20180001/Seinfra/CCC:</p><p class=\"tCU_-_Rel/Voto_-_1º_§_0\">TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2378420180\" target=\"_blank\">Processo 023.784/2018-0</a>, de minha relatoria. Trata de representação formulada pelo mesmo consórcio ora representante, com pedido de medida cautelar, em razão de irregularidades verificadas na tramitação da Concorrência Pública 20180001/Seinfra/CCC. Por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1746/2018/Plenário\" target=\"_blank\">Acórdão 1746/2018-TCU-Plenário</a>, a representação foi conhecida, a licitação e os atos dela decorrentes foram suspensos cautelarmente, em razão das irregularidades apontadas pelo representante. Foram determinadas oitivas da Seinfra-CE e do Consórcio FTS Linha Leste, vencedor, as quais foram analisadas pela unidade técnica. A medida cautelar foi revogada, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2505/2018/Plenário\" target=\"_blank\">Acórdão 2505/2018-TCU-Plenário</a>; porém, o mérito do processo ainda não foi julgado;</p><p class=\"tCU_-_Rel/Voto_-_1º_§_0\"> TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1495720183\" target=\"_blank\">Processo 014.957/2018-3</a>, de relatoria do Ministro Vital do Rego. Trata de representação formulada pela Construtora Queiroz Galvão S.A., com pedido de medida cautelar, de suspensão da Concorrência Pública 20180001/Seinfra/CCC, em decorrência de irregularidades no certame. Encontra-se aberto, no gabinete do Ministro Vital do Rego, com oitivas realizadas e analisadas pela Secex/CE, aguardando proposta de mérito.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">III</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Passo ao mérito. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O impasse nestes autos está na rescisão unilateral do Contrato 18/Seinfra/2013, sem que tenha sido devidamente justificada, pela Seinfra-CE, a renúncia da opção pela manutenção da avença, uma vez que, segundo o representante, não houve mudança qualitativa de projeto, pois a obra foi meramente dividida em 2 etapas de execução, por motivos financeiros, com supressão de 3 estações intermediárias, sendo acrescentados, ao objeto, itens relacionados a sistemas, o que poderia ter sido licitado separadamente.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Além disso, a rescisão do Contrato 18/Seinfra/2013 deixou de atender aos princípios constitucionais do contraditório e da ampla defesa, em razão da ausência de acesso do contratado aos documentos de alteração do projeto, impedindo o Consórcio Linha Leste do Metrô Fortaleza de produzir provas.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Por fim, o representante alegou que o principal argumento utilizado pela Administração Pública como causa do mal andamento do Contrato 18/Seinfra/2013 - o significativo atraso na execução da avença - é de responsabilidade do Governo do Estado do Ceará e da União, em razão da falta de repasse de recursos, tendo em vista as glosas lançadas no item Administração Local e os impasses na aplicação de multas ao consórcio.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Com vistas a esclarecer esses fatos, após a instrução da Serur, determinei que a Seinfra-CE fosse diligenciada para que apresentasse o inteiro teor do processo administrativo da rescisão contratual, tendo em vista que a cópia acostada às peças 12 e 13 continha apenas parte desse processo, estando ausentes o contraditório do contratante e a apreciação desse contraditório pela Administração.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Foram também requeridos os trabalhos, relatórios e documentos produzidos pelo Grupo de Trabalho composto pela Secretaria Nacional de Mobilidade Urbana do Ministério das Cidades (Semob/MCidades) , Banco Nacional de Desenvolvimento Econômico e Social (BNDES) , Caixa Econômica Federal (Caixa) , Governo do Estado do Ceará (GEC) , Secretaria de Infraestrutura (Seinfra-CE) , Metrô de Fortaleza (Metrofor) e Prefeitura de Fortaleza, com a consultoria do Banco Internacional para a Reconstrução e Desenvolvimento (Bird) , entidade componente do Banco Mundial. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Esses trabalhos foram citados reiteradamente pela Seinfra-CE, em seus pronunciamentos nestes autos, como fundamento para a opção pela rescisão unilateral do Contrato 18/Seinfra/2013 e pela realização da Concorrência 20180001/SEINFRA/CCC, sem que os documentos tivessem sido apresentados.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Por fim, foi solicitado à Seinfra-CE que complementasse o parecer já emitido com considerações a respeito dos efeitos financeiros da rescisão do Contrato 18/Seinfra/2013, especialmente em relação à indenização que poderá ser paga pelo Estado do Ceará, expressamente mencionada no § 2º do art. 79 da Lei 8.666/1993, consolidado em jurisprudência do E. STJ.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><b>Trabalhos, relatórios e documentos que subsidiaram a decisão de rescisão unilateral do Contrato 18/Seinfra/2013</b></p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Em sua resposta à diligência, peças 91 e 92 (e cópia, peças 112 e 113) , a Seinfra contextualizou os estudos, relatórios e trabalhos apresentados, peças 97 a 103.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Relatou que, após a assinatura do 1º termo aditivo ao Contrato 18/Seinfra/2013, que substituiu a Empresa Cetenco Engenharia S.A. pela Construtora Marquise S.A., no consórcio contratado, o TCE/CE determinou que a Seinfra-CE não emitisse ordem de serviço, até decisão de mérito acerca da legalidade da recomposição do aludido consórcio, por aquela Corte, o que não ocorreu.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O 1º termo aditivo ao Contrato 18/Seinfra/2013 passou pela análise de diversos órgãos: Ministério Público Federal, Procuradoria-Geral do Estado, Tribunal de Contas da União, Tribunal de Contas do Estado, em atendimento a demandas da Empresa Cetenco Engenharia S.A. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Em consequência desse imbróglio e de recomendações do Ministério Público Federal e do TCE/CE, a obra não pôde ser retomada.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Nesse ínterim, o Brasil entrou em recessão econômica e crise política, o que gerou contingenciamento dos recursos financeiros previstos para honrar o Contrato 18/Seinfra/2013, e levou o Estado do Ceará a buscar alternativas para a execução da Linha Leste.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Antes da decisão pela rescisão do Contrato 18/Seinfra/2013, houve a constituição de um Grupo de Trabalho composto pela Semob/MCidades, BNDES, Caixa, GEC, Seinfra-CE, Metrofor e Prefeitura de Fortaleza, com a consultoria do Bird (Banco Mundial) , para analisar tecnicamente a questão, levando em consideração as demandas dos usuários pela obra, os recursos financeiros disponíveis e as exigências dos órgãos financiadores do empreendimento.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">As conclusões do Grupo de Trabalho estão consignadas no relatório, peças 97 e 98. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Por meio desse trabalho, foram estabelecidas algumas premissas que motivaram a adoção da solução ora em debate: i) que os recursos alocados na obra fossem suficientes para uma solução operacional; ii) que as contratações garantissem a funcionalidade simultânea das instalações civis, sistemas, equipamentos e material rodante; iii) que não fossem utilizadas parcerias público-privadas (PPPs) ou outras fontes de recursos, para evitar mais riscos e incertezas; iv) que a obra fosse dividida em fases, priorizando a construção do trecho Chico da Silva a Papicu, a fim de integrar a Linha Leste com a Linha Sul e com o VLT; v) que o trecho priorizado, denominado \"fase 1\", incluísse uma estação de superfície para integração com a Linha Oeste, que é a Estação Tirol-Moura Brasil; vi) que houvesse alinhamento entre as fontes de financiamento (OGU/Caixa, BNDES e Governo do Estado do Ceará) com o novo arranjo de projeto a ser licitado; vii) que o Governo do Estado do Ceará dispusesse de um contrato <i>\"apto, ou seja, sem travamentos jurídicos\"</i> para a realização do empreendimento. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A diretriz principal era: com menos recursos, viabilizar um escopo menor, garantindo a funcionalidade do empreendimento.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Foram projetados e avaliados quatro diferentes cenários, para a solução da continuidade das obras da Linha Leste (peça 97, p.23 a 28; e peça 98, p.31 a 34) , incluindo a hipótese de não mais executá-las. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Conclui-se que deveria ser construída a Linha Leste, priorizando o trecho Tirol - Papicu.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O Contrato 18/Seinfra/2013 abrangia apenas as obras civis da Linha Leste. Nele, não estavam previstos oficinas e pátio de estacionamento da frota; sistemas e equipamentos (escadas rolantes, elevadores, salas técnicas, entre outros) e material rodante. Ademais, o TCU apontou, no Fiscobras 2016 (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/922120166\" target=\"_blank\">Processo 009.221/2016-6</a>) , o indício de falta de recursos para as PPPs, por meio das quais, seriam fornecidos os elementos ausentes no Contrato 18/Seinfra/2013, para tornar o sistema operacional, conforme planejado no primeiro momento. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A solução proposta pelo Consórcio Metrô Linha Leste de repactuar o contrato, ultrapassando os limites estabelecidos pelo art. 65, §§ 1º e 2º, da Lei 8.666/1993, seria inviável, pois esbarraria em condicionantes que são bem colocadas no voto que acompanha o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1826/2016/Plenário\" target=\"_blank\">Acórdão 1826/2016-TCU-Plenário</a>, de relatoria do Ministro-Substituto Augusto Sherman, utilizado pelo TCU como paradigma para tais situações. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Naquela decisão, ficou consignado que é facultada à Administração a possibilidade de ultrapassar os referidos limites, desde que observados os princípios da finalidade, razoabilidade e da proporcionalidade, além dos direitos patrimoniais do contratante privado, e satisfeitos, cumulativamente os seguintes pressupostos:</p><p class=\"tCU_-_Transcrição\">\"I - não acarretar para a Administração encargos contratuais superiores aos oriundos de uma eventual rescisão contratual por razões de interesse público, acrescidos aos custos da elaboração de um novo procedimento licitatório;</p><p class=\"tCU_-_Transcrição\">II - não possibilitar a inexecução contratual, à vista do nível de capacidade técnica e econômico-financeira do contratado;</p><p class=\"tCU_-_Transcrição\">III - decorrer de fatos supervenientes que impliquem em dificuldades não previstas ou imprevisíveis por ocasião da contratação inicial;</p><p class=\"tCU_-_Transcrição\">IV - não ocasionar a transfiguração do objeto originalmente contratado em outro de natureza e propósito diversos;</p><p class=\"tCU_-_Transcrição\">V - ser necessária à completa execução do objeto original do contrato, à otimização do cronograma de execução e à antecipação dos benefícios sociais e econômicos decorrentes;</p><p class=\"tCU_-_Transcrição\">VI - demonstrar-se - na motivação do ato que autorizar o aditamento contratual que extrapole os limites legais mencionados na alínea \"a\", supra - que as consequências da outra alternativa (a rescisão contratual, seguida de nova licitação e contratação) importam sacrifício insuportável ao interesse público primário (interesse coletivo) a ser atendido pela obra ou serviço, ou seja gravíssimas a esse interesse; inclusive quanto à sua urgência e emergência; \"</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Portanto, ultrapassar os limites estabelecidos pelo art. 65, §§ 1º e 2º, da Lei 8.666/1993 é exceção à regra, à qual, a manutenção do Contrato 18/Seinfra/2013 não se ajustava.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A Seinfra-CE demonstrou que não era viável incluir o fornecimento de sistemas e equipamentos na avença, pois novas exigências técnicas seriam necessárias para a habilitação do consórcio contratado para a execução desses serviços, o que, por si só, modificaria substancialmente o objeto contratado, e é expressamente proibido pela Lei 8.666/1993.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Assim, no caso de se manter o Contrato 18/Seinfra/2013, os itens não contidos naquela avença (sistemas, oficina, pátio de estacionamento e equipamentos) teriam que ser objeto de uma licitação complementar; o que, conforme avaliado, apresentava risco de descompasso na execução de cronogramas e demandaria outras fontes de recursos para a aquisição de material rodante e para a contratação de serviços de gerenciamento e supervisão. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Os encargos financeiros de manutenção do contrato e de realização de licitação em separado do restante dos serviços seriam superiores àqueles referentes à sua rescisão e à promoção de nova e única licitação, conforme o exposto adiante. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Além disso, essa solução contrariava as premissas estabelecidas pelo Grupo de Trabalho, que exigiam a imediata funcionalidade da parcela executada, sem riscos de descompasso entre as obras civis e a instalação dos sistemas, bem como um contrato apto, ou seja, desembaçado judicial e administrativamente.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Considerando a falta de perspectiva de que o Contrato 18/Seinfra/2013 fosse destravado no âmbito do TCE/CE e do MPF; a redução significativa dos recursos financeiros disponibilizados para o empreendimento; o alto valor de reajuste financeiro do Contrato 18/Seinfra/2013, caso fosse retomado; o conjunto de exigências apresentado pelo Grupo de Trabalho, em especial quanto à funcionalidade do da parcela do empreendimento a ser executada; a Seinfra-CE reputou inviável a manutenção do modelo do empreendimento original com aproveitamento do Contrato 18/Seinfra/2013.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Das discussões técnicas, resultou o objeto da chamada Fase 1 da Linha Leste composta pela execução parcial do trecho entre as estações Chico da Silva e Papicu, com 7,3 km, a exclusão de algumas estações intermediárias e o acréscimo dos itens imprescindíveis à garantia da sua funcionalidade operacional, que não estavam inseridos no contrato original.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Portanto, a diferença entre os objetos licitados na antiga Concorrência Pública 20130004/Seinfra/CCC e na nova Concorrência 20180001/Seinfra/CCC está na redução das obras civis e na inclusão dos sistemas de alimentação de energia catenária, telecomunicações, sinalização e controle, bilhetagem, ventilação e equipamentos, telecomunicações, com vistas à implantação de um sistema funcional e operacional, ao término do contrato (peça 91 p.64) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Restou claro que a repactuação do contrato existente foi cogitada, no início dos trabalhos, como uma das soluções para se dispor de um contrato apto para a execução das obras, que, para ser viável, deveria ser conjugada com outra solução para tornar a parcela executada funcional, tendo em vista que a referida avença não abrangia fornecimento de equipamentos, sistemas, material rodante e outros itens essenciais ao funcionamento do metrô.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Após a ponderação das variáveis que o cenário envolvia, chegou-se à conclusão de que a melhor solução seria rescindir o Contrato 18/Seinfra/2013 e realizar nova licitação com escopo diferente, contendo todos os serviços e obras necessários à funcionalidade da fase a ser construída, a bem do interesse público.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Assim, os documentos juntados aos autos demonstram que o desfazimento do Contrato 18/Seinfra/2013 decorreu de motivos técnicos, particularmente, a redução do objeto para torná-lo adequado aos recursos disponíveis, a execução da obra em fases, a inclusão de sistemas, gerenciamento e material rodante na mesma contratação.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">As justificativas técnicas para a rescisão contratual e realização de nova licitação resultaram de análise conjunta de órgãos federais e dos agentes financeiros, que indicaram como adequado um modelo de licitação que garantisse a simultaneidade das obras, instalações civis, fornecimento e instalação de sistemas, equipamento e material rodante. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">As discussões do Grupo de Trabalho composto pelo Semob/MCidades, BNDES, Caixa, Seinfra, Metrofor, Prefeitura de Fortaleza, com a consultoria do Bird (Banco Mundial) , iniciaram-se em janeiro de 2017 e duraram meses. Somente após esse período, o Governo do Estado do Ceará deu início às articulações com vistas a viabilizar a proposta concebida. No segundo semestre de 2018, após a rescisão do Contrato 18/Seinfra/2013 e a realização da nova concorrência, os recursos para o novo arranjo da obra foram garantidos junto ao BNDES (peças 104 e 105) e à União (peças 106 e 107) . </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Portanto, ao contrário do que alega o representante, a solução de realização de nova licitação está calcada em estudos técnicos e análises independentes, incorporados às razões de decidir do Governo local, tendo sido construída ao longo de meses de levantamentos de informações e avaliações pelos agentes envolvidos.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><b>Processo administrativo da rescisão do Contrato 18/Seinfra/2013</b></p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A Seinfra-CE apresentou o inteiro teor do Processo 9014838/2017, peça 93. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O processo de rescisão unilateral do Contrato 18/Seinfra/2013 teve início em dezembro de 2017 (peça 93, p.2) , passado quase um ano da data de início das discussões do Grupo de Trabalho criado para estudar o problema. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Não há, portanto, se falar em solução dada às pressas sem avaliação técnica. Os documentos apresentados demonstram que, em dezembro de 2017, a solução já estava amadurecida e havia novo projeto. A manutenção dos recursos federais para o empreendimento estava vinculada a essa nova modelagem. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O extrato da rescisão contratual foi publicado em 23/2/2018, dois meses depois do início do processo administrativo de rescisão.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Naqueles autos, houve pronunciamento da assessoria jurídica da Seinfra-CE; do Diretor Presidente do Metrofor, do gestor do Contrato 18/Seinfra/2013, do Coordenador de Transporte da Seinfra-CE, do Secretário de Infraestrutura do Ceará e da Procuradoria-Geral do Estado do Ceará.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Os pareceres justificaram tecnicamente a rescisão e evidenciaram que houve estudos que a precederam. A rescisão da avença foi realizada unilateralmente, no interesse da administração, nos termos do inciso XII do art. 79 da Lei 8.666/1993.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O Consórcio Metrô Linha Leste apresentou a defesa prévia, em 22/2/2018 (peça 93, p.121 a 146) , que foi apreciada pelo gestor do Contrato 18/Seinfra/2013, dado o conteúdo técnico do documento, em 23/2/2018 (peça 93, p.147 a 159) . </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Ressalto alguns pontos do parecer do gestor do contrato:</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">os órgãos financiadores da Linha Leste exigem, como condicionante, a produção de resultados integrados simultâneos de obras civis, aquisição de material rodante e dos sistemas correlatos, pois a liberação de recursos se dará <i>pari passu</i> com a implementação dos serviços e obras. A licitação incluindo obras e sistemas elimina o risco de defasagem na montagem dos sistemas em relação à execução das obras civis, trazendo maior agilidade e economia;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">o Secretário de Infraestrutura acatou recomendação do Tribunal de Contas do Estado (TCE/CE) para não emitir ordem de serviço ao Consórcio Linha Leste Metrô Fortaleza, até que fosse julgado o mérito do processo de representação que tramita naquela Corte, discutindo a recomposição do consórcio contratado. É obrigação da Administração aguardar o posicionamento do TCE/CE;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">não há como manter o Contrato 18/Seinfra/2013 tendo em vista as decisões do TCE/CE, Ministério Público Federal e órgãos financiadores, e não há perspectivas de desembaraço do imbróglio jurídico que se transformou a contratação original, após a desconstituição do Consórcio Cetenco-Acciona;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">a decisão pela rescisão do Contrato 18/Seinfra/2013, em nome do interesse público, não ocorreu abruptamente. Ao contrário, a manutenção da avença foi defendida ao limite. A mudança de realidade que levou à decisão pela rescisão contratual foi resultado das discussões, reuniões, visitas aos canteiros de obras (relatórios, peça 110) , realizados durante mais de um ano; bem como, das recomendações e condicionantes estabelecidas pelo Grupo de Trabalho, composto pela Semob/MCidades, BNDES, Caixa, GEC, Seinfra-CE, Metrofor e Prefeitura de Fortaleza, com a consultoria Bird (Banco Mundial) , criado para analisar tecnicamente a questão, levando em consideração as demandas dos usuários pela obra, os recursos financeiros disponíveis e as exigências dos órgãos financiadores do empreendimento;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">não houve mudança nos projetos da Linha Leste, seja arquitetônico, estrutural, de instalações ou outro. Houve, sim, mudança do escopo do que será realizado do empreendimento, com exclusão de itens e acréscimo de serviços, o que não poderia ocorrer por meio de repactuação do contrato existente, pois modifica o objeto, requer a inclusão de nova qualificação técnica, e, portanto, não é permitido pela Lei 8.666/1993;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">não há novos projetos a serem disponibilizados ao Consórcio Linha Leste do Metrô Fortaleza, para que subsidiem seu contraditório, tendo em vista que não se cogita a repactuação do Contrato 18/Seinfra/2013. A rescisão da avença foi fundamentada no inciso XII do art. 79 da Lei 8.666/1993, no interesse público. Portanto, estudos e projetos que subsidiarão nova licitação não fazem parte do escopo do contraditório da rescisão unilateral do Contrato 18/Seinfra/2013;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">os desembolsos consequentes da rescisão não passarão do que for apurado como realização não indenizada, seguido de avaliação dos prejuízos causados ao Erário pelo abandono dos canteiros e de outras instalações pelo Consórcio Cetenco-Acciona, que causaram a deterioração de materiais e a ocupação das áreas por terceiros (relatórios de visita aos canteiros, peça 110) . Devem ser apurados ainda os danos causados em razão dos contratos correlatos que não puderam ser continuados devido ao descumprimento de prazos pelo contratado. Portanto, não há lucros cessantes a pagar;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">mantém-se o entendimento pela rescisão unilateral do Contrato 18/Seinfra/2013.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Os autos foram novamente encaminhados à Assessoria Jurídica da Seinfra-CE, em 23/2/2018, que providenciou o termo de rescisão, na mesma data (peça 93, p. 161 a 175) . Por fim, o Secretário de Infraestrutura do Ceará anuiu à rescisão (peça 93, p. 176) , que foi publicada no Diário Oficial do Estado, ainda no dia 23/2/2018.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Como complemento das informações já apresentadas, a Seinfra-CE, em sua resposta à última diligência, fez mais algumas considerações (peças 91 e 92) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Argumentou que, embora tenha promovido o contraditório e a ampla defesa do contratado, precedente do Superior Tribunal de Justiça - STJ (REsp 1.223.306/PR, 2ª Turma, DJe de 2/12/2011) , declara que esse procedimento não é necessário em rescisões contratuais fundamentadas no inciso XII do art. 79 da Lei 8.666/1993, tendo em vista o princípio da supremacia do interesse público (peça 91, p. 39 e 40) . </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">De acordo com o precedente, a rescisão prevista no inciso XII do art. 79 da Lei 8.666/1993 é ato vinculado à sua motivação, indissociável do interesse público, de forma que a revisão da tomada de decisão do administrador é muito restrita, mesmo por meio de intervenção do poder judiciário. Nesse caso, cabe apenas a avaliação se houve suficiente motivação e a presença dos fatos alegados. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Assim, a concessão do contraditório ao contratado é inócua, pois não impede a rescisão que visa ao interesse público apontado pelo administrador e não leva ao restabelecimento da relação contratual. O interesse do contratante está protegido pela garantia legal de que fará jus à indenização dos danos decorrentes da rescisão, nos termos do § 2º do art. 79 da Lei 8.666/1993.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Assiste razão à Seinfra-CE.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Vai ao encontro de sua argumentação a ementa do Agravo de Instrumento 41474/RO no Recurso em Mandado de Segurança 2013/0066954-3, de relatoria da Ministra Regina Helena Costa, julgado pala Primeira Turma do STJ: <i>\" (...) II- É possível a rescisão unilateral do contrato administrativo, devidamente justificada por razões de interesse público, de alta relevância e amplo conhecimento, independente de prévio processo administrativo, a teor do inciso XII do art. 78, da Lei n. 8.6666/93. Precedentes.\"</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\">De fato, o Estado estava diante de severa alteração da necessidade administrativa para tornar o empreendimento Linha Leste do metrô de Fortaleza adequado à nova realidade fática e financeira, tendo em vista que a obra a ser construída, de acordo com as novas diretrizes estabelecidas, diferia do objeto do Contrato 18/Seinfra/2013. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Ademais, os órgãos financiadores vincularam a disponibilização dos recursos à uma solução que garantisse a imediata funcionalidade da parcela executada, sem riscos de descompasso entre as obras civis e a instalação dos sistemas, e sem a utilização de PPPs de ou outras fontes de recursos, a fim de evitar mais riscos e incertezas. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Evidencia este fato o Ofício AST/SUP 1/2017 (peça 95) expedido pelo BNDES ao Secretário Nacional de Mobilidade Urbana, em 14/8/2017, em que o Banco informa que a proposta oferecida pelo Governo do Estado do Ceará (GEC) não atende às sugestões e ao encaminhamento proposto pelo Grupo de Trabalho.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O Governo do Estado do Ceará havia sugerido a retomada das obras civis da Linha Leste e a estruturação de parceria público privada para a implantação dos sistemas, fornecimento do material rodante e operação da linha, solução que figura no primeiro cenário descrito no item \"8) Cenários para a Linha Leste\" do Relatório-Síntese da Missão Metrô Fortaleza (peça 97, p.23 a 28) . Entretanto, conforme as conclusões expressas no documento, o primeiro cenário apresentou <i>\"alto índice de descontinuidade entre a obra pública e a PPP, em função da aparente baixa viabilidade da PPP\"</i> (peça 97, p.23, item \"8\", alínea \"a\", subitem \"iv\") .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Na mesma linha, por meio do Ofício 228/2017/Semog-MCidades (peça 96) , de 31/8/2017, o Secretário Nacional de Mobilidade Urbana reitera o posicionamento constante do Relatório-Síntese da Missão Metrô Fortaleza, afirmando que a proposta do GEC não reflete o que foi acordado no trabalho e solicita ao Governo do Estado que apresente nova proposta alinhada com os entendimentos pactuados.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Com a rescisão do Contrato 18/Seinfra/2013 e a realização de novo certame, a Recomendação 66 do MPF (peça 12, p.33) perdeu a validade e foi possível assinar o Termo Aditivo ao Contrato de Financiamento mediante abertura de crédito n. 14.2.0412.1 (peças 104 e 105) , garantindo os recursos do BNDES para o empreendimento.  </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O MPF havia emitido recomendações à Seinfra-CE e à Acciona Infraestructura S.A. para que não efetivassem a recomposição do consórcio contratado com a inserção da Construtora Marquise S.A. Recomendara ainda, ao BNDES, a suspensão de todos os atos de análise de tomada de decisão acerca do financiamento ao Estado do Ceará, referente ao empreendimento Linha Leste.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O aludido Termo Aditivo estabeleceu como condicionante o escopo da nova licitação, Concorrência 20180001/Seinfra/CCC.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Por fim, ressalto que a realização de novo certame estava entre as medidas sugeridas pelo TCE/CE, por meio do Certificado de Auditoria 0124/2017 (peça 12, p.52 e 53) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Pelo exposto, restou comprovado que o processo administrativo de rescisão unilateral do Contrato 18/Seinfra/2013 franqueou ao Consórcio Linha Leste do Metrô Fortaleza a oportunidade ao contraditório e à ampla defesa, ainda que não seja pacífico, na jurisprudência, a necessidade desse procedimento em rescisões contratuais fundamentadas no inciso XII do art. 78 da Lei 8.666/1993.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">De fato, ocorrendo a alteração radical das circunstâncias em que se insere um contrato e sendo necessária a modificação do seu conteúdo ou mesmo a sua extinção, pode a Administração rescindir a avença, quando essa for a solução adequada para assegurar a realização das funções impostas ao Estado.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A rescisão unilateral do Contrato 18/Seinfra/2013 foi adotada por mostrar-se a solução mais vantajosa para a Administração, que resguardou o interesse público ao viabilizar a conclusão da Linha Leste, com um novo contrato, uma vez que a avença rescindida já não supria as necessidades da administração e não possuía contrapartida financeira para sua conclusão, pois sua manutenção implicaria a perda dos recursos federais para aquele fim.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O ato foi corretamente fundamentado no inciso XII do art. 79 da Lei 8.666/1993, motivado por \"razões de interesse público, de alta relevância e amplo conhecimento, justificadas e determinadas pela máxima autoridade da esfera administrativa a que está subordinado o contratante e exaradas do processo administrativo a que se refere o contrato\" (inciso XII do art. 78 da Lei 8.666/1993) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Ademais, constam do processo administrativo de rescisão todas as informações necessárias à produção do contraditório e da ampla defesa pelo Consórcio Linha Leste do Metrô Fortaleza. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Estudos e projetos que subsidiaram a nova licitação não faziam parte do escopo do contraditório da rescisão unilateral do Contrato 18/Seinfra/2013, tendo em vista que a rescisão da avença foi fundamentada no inciso XII do art. 79 da Lei 8.666/1993.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Acrescento que o Consórcio Metrô Linha Leste não interpôs recurso contra a rescisão do Contrato 18/Seinfra/2013, no âmbito processo administrativo conduzido pela Seinfra-CE. Preferiu recorrer ao judiciário e ao TCU.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><b>Complementação do parecer já emitido pela Seinfra-CE, em relação aos efeitos financeiros da rescisão do Contrato 18/Seinfra/2013, especialmente no que concerne à indenização que poderá ser paga pelo Estado do Ceará, expressamente mencionada no § 2º do art. 79 da Lei 8.666/1993, consolidado na jurisprudência do E. STJ</b></p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O § 2º do art. 79 da Lei 8.666/1993 estabelece que, quando a rescisão ocorrer com base, entre outras hipóteses, no inciso XII do artigo 78, sem que haja culpa do contratado, este será ressarcido dos prejuízos regularmente comprovados que houver sofrido, tendo ainda direito a: <i>\"I - devolução de garantia; II - pagamentos devidos pela execução do contrato até a data da rescisão; III - pagamento do custo da desmobilização\".</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A Seinfra-CE propõe analisar individualmente cada composição do consórcio, no âmbito da execução contratual, antes e depois da assinatura do 1º Termo Aditivo ao Contrato 18/Seinfra/2013 que substituiu a empresa Cetenco Engenharia S.A. pela Construtora Marquise S.A., para fins de aplicação do § 2º do art. 79 da Lei de Licitações.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Esclarece que tramita, desde 2016, no âmbito da 9ª Vara de Fazenda Pública do Estado do Ceará, a Ação de Produção Antecipada de Provas n. 0109266-18.2016.8.06.0001, motivada pelo desentendimento entre as componentes do Consórcio Cetenco-Acciona, cujo requerente é a Empresa Cetenco Engenharia S.A., e o requerido, o Estado do Ceará, na qual, está em discussão o resultado da perícia judicial realizada no total executado do Contrato 18/Seinfra/2013. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">No laudo pericial do processo 0109266-18.2016.8.06.000, o perito manifestou que <i>\"o expert não tem como informar o lucro que a contratada deixou de auferir com a inexecução total do contato\" </i>e não indicou a ocorrência de lucros cessantes (peça 108, p.22) . </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Tanto o Estado do Ceará quanto a empresa Cetenco Engenharia S.A contestaram os valores apurados pelo perito, relacionados a medições retidas pela Administração, a ferramentas e seguros.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A Seinfra-CE defende que a paralisação e o posterior abandono dos canteiros pelo Consórcio Cetenco-Acciona trouxeram enormes prejuízos ao povo do Ceará, o que afastaria a presunção de inocência do consórcio e eliminaria o pagamento de indenização (peça 92, p. 14) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">No que se refere ao Consórcio Metrô Linha Leste Fortaleza (resultante da substituição da empresa Cetenco Engenharia S.A. pela Construtora Marquise S.A., por meio do 1º Termo Aditivo ao Contrato 18/Seinfra/2013) , a Seinfra-CE cita o Informativo de Licitações e Contratos da Revista Zênite[footnoteRef:2] - peça 92, p.18, para defender que a rescisão unilateral por parte da administração, antes de efetivamente iniciada a execução da avença, somente enseja o dever de reparar danos decorrentes da aquisição de materiais ou do preparo para o início efetivo do contrato. [2:  ILC - Informativo de Licitações e Contratos. Revista Zênite. Seção Perguntas e Respostas. N. 88, p.507. Curitiba. Zênite. Junho de 2001.] </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">No seu entender, não seria devida indenização ao Consórcio Metrô Linha Leste Fortaleza, tendo em vista que não foi emitida ordem de serviço à nova composição do consórcio, não foi autorizada a mobilização de equipamentos ou de pessoal para a retomada dos serviços. Portanto, não houve dispêndio, pelo contratado, decorrente de preparo para o reinício da execução da avença, não sendo o caso de ressarcimento de despesas (peça 92, p.12) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Assim, em face do não preenchimento dos requisitos legais, a Seinfra-CE defende que não haveria o dever de indenizar: i) seja o Consórcio Cetenco-Acciona, composição original do contrato, em que a evolução física muito aquém do previsto no cronograma, impactando sobremaneira no contrato avaliado, bem como nos demais contratos a ele associados, gerando danos imensuráveis ao erário e ao interesse público, afasta o requisito legal, ou seja, ausência de culpa da contratada, para eventual indenização; ii) seja o Consórcio Metrô Linha Leste Fortaleza, composição formada pelas empresas Marquise-Acciona, decorrente do 1º Termo Aditivo ao Contrato, ao qual não foi emitida ordem de serviço, o que também afasta a existência de prejuízos decorrentes da rescisão contratual.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Ocorre que a Ação de Produção Antecipada de Provas n. 0109266-18.2016.8.06.0001 e o processo administrativo da rescisão unilateral do Contrato 18/Seinfra/2013 são distintos e independentes (peça 92, p. 14) . </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O laudo emitido não tem relação com a rescisão unilateral do Contrato 18/Seinfra/2013 no interesse da administração, que ocorreu posteriormente, quando o contratado já era outro Consórcio, o Metrô Linha Leste Fortaleza.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Portanto, qual fosse a decisão da Administração, repactuar o Contrato 18/Seinfra/2013 ou rescindi-lo, a ação judicial seria mantida pela Cetenco Engenharia S.A, e eventual indenização reconhecida terá que ser paga ao Consórcio Cetenco-Acciona.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Por conseguinte, pagamentos e indenizações ao Consórcio Cetenco-Acciona pela parcela executada do Contrato 18/Seinfra/2013 não devem ser consideradas nestes autos, tendo em vista que não têm relação com rescisão da avença.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Quanto ao Consórcio Metrô Linha Leste Fortaleza, de fato, não foi dada ordem de serviço para a retomada das obras, em razão dos questionamentos junto ao MPF, Tribunais de Conta e ao judiciário, e para atender às recomendações do MPF e TCE/CE. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Assim, pagamentos por serviços executados, mobilização e desmobilizações de canteiros, materiais adquiridos, garantias contratuais, entre outros, referem-se à primeira etapa do contrato, tratada na ação judicial. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Resta verificar se cabe, neste caso, indenização por lucros cessantes.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Conforme ementa do Agravo de Instrumento no Recurso Especial 1708958/MS, de relatoria do Ministro Herman Benjamin da Segunda Turma do STJ (DJe 21/11/2018) :</p><p class=\"tCU_-_Transcrição\">\" (...) 5. A jurisprudência do STJ reconhece o direito à indenização quando comprovados os prejuízos decorrentes da rescisão prematura contratual por ato da Administração, aí compreendidos os danos emergentes e os lucros cessantes, quando a parte contratada não dá causa ao distrato. A propósito: REsp 928.400/SE, Rel. Ministra Eliana Calmon, Segunda Turma, julgado em 15/8/2013, DJe 22/8/2013; REsp 1.240.057/AC, Rel.  Ministro Mauro Campbell Marques, Segunda Turma, julgado em 28/6/2011, DJe 21/9/2011; REsp 1.232.571/MA, Rel. Min. Mauro Campbell Marques, Segunda Turma, julgado em 22/3/2011, DJe de 31/3/2011; EREsp 737.741/RJ, Rel. Min. Teori Albino Zavascki, Primeira Seção, julgado em 12/11/2008, DJe  21/8/2009; EREsp 737.741/RJ, Rel.  Ministro Teori Albino Zavascki, Primeira Seção, julgado em 12/11/2008, DJe 21/8/2009; REsp 737.741/RJ, Rel. Ministro Castro Meira, Segunda Turma, julgado em 3/10/2006, DJ 1/12/2006, p. 290.</p><p class=\"tCU_-_Transcrição\">6. Ocorre que o direito de indenizar pressupõe a comprovação nas instâncias ordinárias dos prejuízos efetivamente sofridos pela empresa contratada (parte agravante) , o que não está demonstrado no Acórdão do Tribunal de origem. (...) \"</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">No mesmo sentido, os ministros do STJ ao dar provimento a recurso do Banco do Nordeste (REsp 1.655.090/MA, de relatoria do Ministro Ricardo Villas Bôas Cueva, Terceira Turma, julgado em 4/4/2017) , afirmaram que condenação a pagamento por lucros cessantes não pode prosperar apoiada apenas em probabilidade de lucros ou conjecturas sobre o futuro, é necessário a comprovação objetiva de que os lucros seriam realizados sem a interferência do evento danoso. Cito trecho da ementa, a seguir:</p><p class=\"tCU_-_Transcrição\">\"4. A configuração dos lucros cessantes exige mais do que a simples possibilidade de realização do lucro, requer probabilidade objetiva e circunstâncias concretas de que estes teriam se verificado sem a interferência do evento danoso. </p><p class=\"tCU_-_Transcrição\">5. Reconhecimento dos lucros cessantes fundado em referências genéricas ao laudo pericial, sem a necessária demonstração da relação de interdependência entre os dados colhidos na perícia e o dano supostamente advindo do atraso no repasse dos recursos financeiros. </p><p class=\"tCU_-_Transcrição\"> (...) 8. Não pode subsistir a condenação ao pagamento de lucros cessantes baseada em meras conjecturas e sem fundamentação concreta, dada a flagrante ofensa à literalidade dos arts. 93, IX, da CF/1988, 458, II, do CPC/1973 e 402 e 403 do Código Civil.\"</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O Consórcio Metrô Linha Leste Fortaleza, no âmbito do processo administrativo da rescisão contratual demonstração, não comprovou objetivamente os prejuízos sofridos, tampouco arguiu indenização por lucros cessantes demonstrados. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Entretanto, a pretensão pode ainda ser objeto de ação judicial específica.  </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Ressalto que a execução do Contrato 18/Seinfra/2013, até a sua rescisão, foi honrada com recursos do Estado do Ceará, tendo em vista que não houve a liberação dos recursos federais em decorrência da ausência de apresentação dos projetos executivos. Portanto, eventuais indenizações e prejuízos motivados pela execução e rescisão da avença, não podem ser pagos com recursos federais.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Embora a Seinfra-CE tenha demonstrado que eventual vantagem econômico-financeira do Contrato 18/Seinfra/2013 não justificaria a sua manutenção, tendo em vista a mudança de escopo do objeto a ser executado; ainda assim, apresentou memorial de cálculo demonstrando que a solução adotada beneficiou a Administração também nesse aspecto.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Concluiu que a decisão de rescindir o Contrato 18/Seinfra/2013 e realizar nova licitação trouxe uma economia entre R$ 300 milhões e R$ 400 milhões aos cofres públicos.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Essa \"economia\", em tese, é superior a eventuais pagamentos aos consórcios, que venham a ser reconhecidos pelo judiciário.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Pelo exposto, as informações prestadas demonstram que a Seinfra-CE avaliou o valor das eventuais indenizações a serem pagas ao Consórcio Cetenco-Acciona e ao Consórcio Metrô Linha Leste Fortaleza, conforme as informações de que dispunha, e, no seu entender, não há pagamentos a serem efetuados. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">De todo modo, embora os consórcios possam ter reconhecido, pelo judiciário, direito a pagamentos e indenizações, esse fato não obsta a rescisão unilateral do Contrato 18/Seinfra/2013, tampouco torna o ato irregular.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">IV</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Quanto aos documentos apresentados pelo Consórcio Linha Leste do Metrô Fortaleza, peças 115 a 122, não trazem informações novas que possam alterar a decisão de mérito deste recurso.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O Consórcio afirmou que o BNDES sugeriu a repactuação do Contrato 18/Seinfra/2013. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Ressalto que, no item \"9) Sugestões e encaminhamentos\" do Relatório-Síntese da Missão Metrô Fortaleza (peça 97, p.26) , da qual o BNDES também participou, entre as condicionantes exigidas para a continuidade das obras da Linha Leste está a de <i>dispor de contrato apto para execução das obras (de forma que elas possam vir a ser retomadas sem solução de continuidade e com padrões eficientes) \"</i>. Para viabilizar essa condicionante, foram sugeridas duas alternativas: a repactuação do contrato existente ou a realização de nova licitação.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Assim, a repactuação do Contrato 18/Seinfra/2013 existente foi realmente cogitada, no início dos trabalhos. Porém, com o desenrolar dos estudos e negociações, concluiu-se pela alternativa de realizar nova licitação, diminuindo o escopo das obras civis e incluindo os itens necessários, a fim de garantir a funcionalidade da parte construída com um só contrato.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Quanto ao Parecer Técnico 101/2018/CTO (peça 92, p. 29 a 67) , cuja validade o recorrente reiteradamente impugna por ter sido emitido posteriormente à rescisão contratual, de fato, ele foi datado de 1/10/2018, tendo em vista que foi elaborado em resposta à diligência determinada no despacho, peça 84. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Naquela assentada, foram solicitadas informações complementares, regularmente respondidas pela Coordenadora Jurídica do órgão (peça 91 e peça 92, p. 1 a 28) , com base no Parecer Técnico 101/2018/CTO (peça 92, p. 29 a 67) . Portanto, não há irregularidades no fato de o parecer ter sido elaborado após a rescisão contratual. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">As vantagens econômicas obtidas com a solução adotada foram demonstradas pelo Parecer Técnico 101/2018/CTO, embora não tenham motivado a rescisão unilateral do Contrato 18/Seinfra/2013, no interesse público, fundamentada no inciso XII do art. 78 da Lei 8.666/1993.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">As vantagens técnicas da solução adotada foram demonstradas nos trabalhos apresentados, peças 97 a 103, elaborados antes da rescisão contratual.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Eventuais pagamentos e indenizações devidos ao Consórcio Cetenco-Acciona, estão em discussão no poder judiciário, por meio da Ação de Produção Antecipada de Provas n. 0109266-18.2016.8.06.0001, proposta antes da rescisão em análise.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Não foram demonstrados objetivamente, pelo Consórcio Metrô Linha Leste Fortaleza, quais seriam os prejuízos e lucros cessantes decorrentes da rescisão do Contrato 18/Seinfra/2013.    </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O atraso na execução do Contrato 18/Seinfra/2013 também não serviu de fundamento para a rescisão unilateral da avença, no interesse público, fundamentada no inciso XII do art. 78 da Lei 8.666/1993. E a responsabilização pela paralização das obras já é objeto de outros processos no âmbito do TCU (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/830520153\" target=\"_blank\">Processo 008.305/2015-3</a> e TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/922120166\" target=\"_blank\">Processo 009.221/2016-6</a>, Fiscobras 2015 e 2016, respectivamente; ambos de relatoria do Ministro Substituto Marcos Bemquerer) . </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Portanto, a análise dessa representação foi balizada pela avaliação da suficiente motivação do interesse público e pela verificação da ocorrência dos fatos alegados. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Restou comprovado que a rescisão foi precedida avaliação por grupo de trabalho criado especificamente para esse fim, composto por órgãos federais, entidades de financiamento e órgão técnico do governo local, que apresentou razões técnicas, particularmente, a necessidade de  dividir o projeto em fases e de otimizar os recursos financeiros disponíveis, bem como a conveniência de executar simultaneamente a obra civil e os sistemas de operação do metrô, em busca de garantir a funcionalidade do empreendimento por meio de um único contrato.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Quanto à manifestação do Procurador-Geral de Justiça do Estado do Ceará, no Mandado de Segurança 0621289-68.2018.8.06.0000, pelo deferimento da segurança pleiteada pelo Consórcio Metrô Linha Leste Fortaleza contra ato omissivo do Secretário de Infraestrutura do Estado do Ceará, juntado à peça 116, a liminar pedida naqueles autos foi denegada em 27/3/2018, conforme documento, peça 49, p.100 a 111. O processo foi julgado e a segurança pleiteada foi negada em 31/10/2018. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Portanto, o conteúdo da manifestação do Procurador-Geral de Justiça do Estado do Ceará já foi superado e em nada auxilia o recorrente.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Por fim, o Consórcio Linha Leste do Metrô Fortaleza requereu, à peça 115, p. 14, que o Estado do Ceará acione judicialmente o BNDES, a fim de manter os recursos daquela fonte para o Contrato 18/Seinfra/2013, com o objetivo de preservar a avença a qualquer custo. Neste ponto, fica evidente que o representante está a defender seu interesse privado.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">V</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Pelo exposto, não foram verificadas irregularidades na rescisão do Contrato 18/Seinfra/2013, tampouco prejuízos à Administração advindos da realização de nova licitação. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Eventuais prejuízos ao Consórcio Linha Leste do Metrô Fortaleza são assuntos de interesse privado, a serem discutidos na esfera judicial, pois estão fora do rol de competências do TCU, as quais são pautadas pela defesa do interesse público.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A Seinfra-CE adotou os procedimentos técnico-jurídicos adequados para a rescisão unilateral do Contrato 18/Seinfra/2013, fundamentada no inciso XII do art. 78 da Lei 8.666/1993, nos termos das recomendações dos órgãos financiadores, com o objetivo de garantir a funcionalidade da fase 1 da Linha Leste do metrô de Fortaleza.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Outras possíveis irregularidades na Concorrência 20180001/Seinfra/2018 não têm o condão de reestabelecer o Contrato 18/Seinfra/2013. Serão analisadas no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2378420180\" target=\"_blank\">Processo 023.784/2018-0</a>, representação que trata especificamente do assunto.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Portanto, nego provimento ao pedido de reexame e mantenho em seus exatos termos o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1316/2018/Plenário\" target=\"_blank\">Acórdão 1316/2018-TCU-Plenário</a>.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Em acréscimo, determino a ciência à Seinfra-CE de que eventuais indenizações e prejuízos motivados pela execução e rescisão do Contrato 18/Seinfra/2013, que venham a ser reconhecidos, não serão pagos com recursos federais, tendo em vista que não houve aprovação do projeto executivo, objeto desse contrato, pelos órgãos financiadores federais.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Feitas essas considerações, voto por que o Tribunal de Contas da União aprove o acórdão que submeto à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 22 de maio de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">WALTON ALENCAR RODRIGUES </p><p class=\"body_Text\">Relator</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"footer\"/>", "DTATUALIZACAO": "20220925", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=646830", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=646830", "EXTENSAOARQUIVO": "doc"}