{"KEY": "ACORDAO-COMPLETO-2309661", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1177/2019 ATA 17/2019 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1177", "ANOACORDAO": "2019", "NUMATA": "17/2019", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos de pedidos de reexame interpostos pela Caixa Econômica Federal e pelas empresas CPM Braxis S/A e Capgemini Latin America contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1220/2016/Plenário\" target=\"_blank\">Acórdão 1220/2016-TCU-Plenário</a>;</p><p>\t\tACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão de Plenário, ante as razões expostas pelo Relator, em:</p><p>9.1. conhecer dos pedidos de reexame, uma vez presentes os requisitos previstos no art. 48 da Lei 8.443/1992, c/c o art. 286 do Regimento Interno do TCU, para, no mérito, dar-lhes provimento parcial para esclarecer que, nos termos do item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1220/2016/Plenário\" target=\"_blank\">Acórdão 1220/2016-TCU-Plenário</a>, a Caixa deve apresentar plano de ação contemplando as medidas necessárias ao desfazimento dos atos relativos à aquisição de participação acionária na empresa CPM Braxis S/A, não havendo que se falar em anulação do negócio por determinação do TCU;</p><p>9.2. dar ciência aos recorrentes da presente deliberação.</p>", "ASSUNTO": "Pedidos de reexame em face de decisão que assinou prazo para que a Caixa e a Caixa Par apresentassem plano de ação contemplando as medidas necessárias ao desfazimento dos atos relativos à aquisição de participação acionária pela Caixa na empresa CPM Braxis S/A. ", "COLEGIADO": "Plenário", "DATASESSAO": "22/05/2019", "DECLARACAOVOTO": "<p>Após as competentes sustentações orais, peço vênias para divergir do encaminhamento apresentado pelo E. Relator, Ministro-substituto Marcos Bemquerer Costa.</p><p>Há controvérsias a respeito da matéria efetivamente submetida ao contraditório e à ampla defesa nestes autos.</p><p>Afirma o recorrente que o objeto do presente processo está <b>restrito</b> a examinar se a <b>aquisição da participação acionária</b> na empresa CPM Braxis S/A, empresa no ramo de tecnologia da informação, está de acordo com as <b>hipóteses autorizadas na Lei 11.908/2009</b>. </p><p>O voto condutor da decisão <i>a quo</i> (Acórdão 1.220/2016-TCU-Plenário, relator o E. Ministro Bruno Dantas) , tendo por base a documentação que balizou o negócio (peça 73) , aduziu que a aquisição de participação da CaixaPar na empresa CPM Braxis teria sido motivada, precipuamente, pelo <b>interesse da contratação direta</b> entre essas sociedades, de onde exsurgiria <b>vício de origem,</b> capaz de comprometer a validade do negócio como um todo, o que levou à determinação para anulação do ajuste.</p><p>Os recorrentes sustentam a nulidade dessa decisão, por violação ao princípio do contraditório, uma vez que a <b>impossibilidade de contratação direta da CPM Braxis pela Caixa</b> não era objeto do processo e os <b>interessados não foram chamados a manifestar-se sobre esse fundamento</b>. Igualmente, não teriam sido ouvidos sobre o <b>motivo que levou à formação da parceria</b> e <b>tampouco sobre o interesse das partes na continuidade do negócio, ainda que a contratação direta não fosse possível</b>.</p><p>A questão se resolveria, a meu ver, na verificação do teor das oitivas e audiências realizadas, uma vez que <b>a matéria controvertida há de estar, \"in genere\" devidamente identificada nos chamamentos que são feitos ao processo</b>.</p><p>De fato, na origem, havia duas ordens de questionamento: (1) saber se havia ou não a possibilidade do investimento da instituição financeira estatal em uma empresa privada da área de TI e, em caso afirmativo, (2) saber se a contratação dos serviços da empresa privada pela empresa estatal investidora poderia se dar, ou não, por contratação direta.</p><p>O Tribunal optou por conduzir duas verificações distintas. A primeira, no presente processo, em que se discutiu a legalidade da aquisição da participação acionária. A segunda, no TC 008.837/2013-9, em que se examinou a possibilidade de contratação direta da empresa CPM Braxis pela Caixa.</p><p>Na instrução que antecedeu as oitivas, o auditor instrutor teceu comentários a respeito de ambos os temas, até porque são questões interligadas. Em seu encaminhamento, porém, em nenhum momento cita eventual vício de vontade, nem a <b>questão da legalidade da contratação direta.</b></p><p>A unidade técnica assim formulou sua proposta (peça 25) :</p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>69.\tEm face do exposto, submete-se os autos ao gabinete do Ministro relator Bruno Dantas, com a proposta de:</i></p><p><i>a) Determinar, com fundamento no art. 250, inciso V, do RI/TCU, a </i><b><i>oitiva</i></b><i> das empresas abaixo relacionadas para que, no prazo de quinze dias, se manifestem a respeito dos efeitos e consequências do possível desfazimento dos atos relativos à aquisição de participação acionária, pela Caixapar, na empresa CPMBraxis, </i><b><i>em razão da participação da Caixapar no negócio ter contrariado o disposto no artigo 2º, caput, da Lei 11.908/2009</i></b><i>:</i></p><p><i>a.1) Caixa Participações S.A. (CNPJ 10.744.073/0001-41) ;</i></p><p><i>a.2) Caixa Econômica Federal (CNPJ 00.360.305/0001-034) ;</i></p><p><i>a.3) Capgemini Latin America (CNPJ 12.561.847/0001-24) , na pessoa do seu representante legal Carlos Geraldo Egydio Rameh (CPF 049.934.688-22) ;</i></p><p><i>a.4) CPM Braxis S.A. (CNPJ 65.599.953/0001-63) .</i></p><p><i>   b) Encaminhar cópia desta instrução às pessoas e empresas arroladas nos itens anteriores, a fim de subsidiar as manifestações requeridas.</i></p><p>Nesse sentido, os expedientes de oitiva fizeram referência apenas à adequação da aquisição ao disposto na Lei 11.908/2009, sem mencionar a eventual impossibilidade de se contratar futuramente, por dispensa de licitação, a própria CPM Braxis. </p><p>Nenhum óbice haveria em discutir, neste processo, se a finalidade efetivamente almejada pela administração era lícita. Mas para tanto, seria necessário facultar aos interessados o exercício do contraditório e da ampla defesa em relação a essa questão. </p><p>Todavia, salvo em relação ao fato nomeadamente identificado, qual seja, a ausência de amparo na Lei 11.908/2009 para a aquisição em tela, o que se verifica nos autos é a existência de uma citação ou notificação genérica, resumida no vago comando \"<b><i>manifeste-se no mérito sobre todos os fatos em análise</i></b>\".</p><p>Para melhor compreensão do tema, transcrevo o teor dos ofícios emitidos, <i>in verbis</i>:</p><p><i>Conforme Despacho do Relator, Excelentíssimo Senhor Ministro Bruno Dantas, datado de 29/7/2015, proferido no processo em epígrafe, que trata de Acompanhamento, foi determinada a oitiva da Caixa Econômica Federal - CAIXA., com fundamento nos arts. 157 e 250, inciso V, do RI/TCU, para que, no prazo de 15 (quinze) dias, a contar do recebimento do presente Ofício, </i><b><i>manifeste-se no mérito sobre todos os fatos em análise no presente processo</i></b><i>, mais especificamente a respeito dos efeitos e consequências do possível desfazimento dos atos relativos à </i><b><i>aquisição de participação acionária</i></b><i>, pela Caixa Participações S/A na empresa CPM Braxis S/A, </i><b><i>sem amparo no art. 2º, caput, da Lei nº 11.908/2009</i></b><i>.</i></p><p><i>Alerto que a matéria está sendo objeto de exame neste Tribunal, o que poderá resultar em decisão no sentido de desconstituir o ato ou o procedimento considerado irregular, e que a ausência de manifestação no prazo estabelecido não impedirá o prosseguimento do processo e a apreciação da matéria pelo Tribunal.</i></p><p><i>Acompanha o presente ofício, cópia do Despacho do Relator (peça 32) , bem como cópia da instrução da Unidade Técnica (peça 25) . (...) </i></p><p>Lamentavelmente, a forma <b>lacônica e amplamente genérica </b>com que foram redigidos os ofícios não permite identificar, com clareza, <b>quais seriam exatamente os fatos em análise, </b>o que acarreta inexorável prejuízo à defesa, mormente quando o objetivo declarado do processo e o encaminhamento proposto pela Unidade Técnica não consideraram a licitude de contratos futuros. Logicamente, os fatos podem ser genericamente tratados, mas não de forma tão ampla e sem nenhuma determinação.</p><p>Ainda que os interessados tenham, em suas defesas, mencionado ou defendido a legalidade dessas contratações futuras, é certo que o fizeram de forma incidental, e não porque tenham sido efetivamente instados a fazê-lo.</p><p>Não é possível concluir, a partir da instrução técnica e dos ofícios de oitiva encaminhados, que tenha sido facultado às partes, de forma expressa, a manifestação a respeito dos motivos que levaram à formação da parceria e tampouco sobre o interesse das partes na continuidade do negócio ainda que a contratação direta entre ambos não fosse possível.</p><p>À luz desses fatos, verifico a ocorrência de violação ao princípio do contraditório, razão bastante a levar ao provimento do recurso.</p><p>Ante o exposto, voto para que o Tribunal aprove o Acórdão que ora submeto ao exame deste Colegiado:</p><p>\"9.1. conhecer dos pedidos de reexame, uma vez presentes os requisitos previstos no art. 48 da Lei 8.443/1992, c/c o art. 286 do Regimento Interno do TCU, para, no mérito, dar-lhes provimento;</p><p>9.2. tornar sem efeito o Acórdão 1.220/2016-TCU-Plenário;</p><p>9.3. restituir os autos ao relator <i>a quo</i> para prosseguimento do feito, com nova oitiva a respeito da matéria debatida nesta assentada.\"</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 22 de agosto de 2018.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">WALTON ALENCAR RODRIGUES</p><p class=\"body_Text\">Ministro</p><p class=\"footer\"/>", "ENTIDADE": " Caixa Participações S/A.", "INTERESSADOS": "3. Recorrentes: Caixa Econômica Federal; CPM Braxis S/A. (65.599.953/0001-63) e Capgemini Latin America (12.561.847/0001-24).", "MINISTROALEGOUIMPEDIMENTOSESSAO": " Aroldo Cedraz.", "MINISTROREVISOR": " Ministro Augusto Nardes.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00333020150\" target=\"_blank\">003.330/2015-0</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Augusto Nardes (1º Revisor), Aroldo Cedraz, Raimundo Carreiro e Bruno Dantas (2º Revisor).<br>13.2. Ministro que votou em 22/8/2018: Benjamin Zymler.<br>13.3. Ministros com voto vencido: Walton Alencar Rodrigues e Benjamin Zymler.<br>13.4. Ministro que alegou impedimento na Sessão: Aroldo Cedraz.<br>13.5. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti e Marcos Bemquerer Costa (Relator).<br>13.6. Ministro-Substituto convocado que não participou da votação: Augusto Sherman Cavalcanti.<br>13.7. Ministros-Substitutos presentes: André Luís de Carvalho e Weder de Oliveira.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2363022", "titulo": "Acórdão 1616/2019 - Plenário", "tipo": "Acórdão", "ano": "2019", "numero": "1616", "colegiado": "Plenário"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2363022", "titulo": "Acórdão 1616/2019 - Plenário", "tipo": "Acórdão", "ano": "2019", "numero": "1616", "colegiado": "Plenário"}], "RELATOR": "MARCOS BEMQUERER", "RELATORDELIBERACAORECORRIDA": " Ministro Bruno Dantas.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Adoto como parte do relatório a instrução de mérito elaborada pelo auditor da Secretaria de Recursos (peça 149) , vazada nos seguintes termos:\t</p><p><b>INTRODUÇÃO</b></p><p>1.\tTrata-se de pedidos de reexame interpostos pela Caixa Econômica Federal (peça 95) e pelas empresas CPM Braxis S/A e Capgemini Latin America S.A.S. (peças 107 e 148) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1220/2016/Plenário\" target=\"_blank\">Acórdão 1220/2016-TCU-Plenário</a> (rel. Min. Bruno Dantas, peça 72) , cujo dispositivo apresenta o seguinte teor:</p><p>9.1. com fulcro no art. 71, inciso IX, da Constituição Federal de 1988, c/c art. 45 da Lei 8.443/1992, c/c arts. 2º, inciso I, e 4º da Resolução-TCU 265/2014, assinar prazo de 90 (noventa) dias para que a Caixa Econômica Federal e a Caixa Participações S/A apresentem plano de ação contemplando as medidas necessárias ao desfazimento dos atos relativos à aquisição de participação acionária na empresa CPM Braxis S/A, ante o vício relativo ao motivo, haja vista a indicação de fundamentos jurídicos inadequados (desconsiderando que a contratação da empresa investida está necessariamente sujeita ao procedimento público vinculante da Lei 8.666/1993) , em afronta ao princípio do motivo determinante, ao art. 37, inciso XXI, da CF/1988, aos arts. 24, inciso XXIII, e 25 da Lei 8.666/1993, e aos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/894/2015/Plenário\" target=\"_blank\">Acórdão 894/2015-TCU-Plenário</a>;</p><p>9.2. esclarecer às unidades jurisdicionadas que o plano de ação acima referenciado deve conter, no mínimo, as medidas a serem adotadas, os responsáveis pelas ações e o prazo previsto para a sua implementação;</p><p>9.3. determinar à Secretaria-Geral de Controle Externo do TCU que dê ciência das concepções adotadas nesta deliberação às suas unidades subordinadas, a fim de balizar as futuras ações de fiscalização a cargo desta Corte sobre o assunto;</p><p>9.4. determinar ao Departamento de Coordenação e Governança das Empresas Estatais do Ministério do Planejamento, Orçamento e Gestão que, em face das competências estatuídas no art. 8º do Anexo I do Decreto 8.578/2015, dê ciência das concepções adotadas nesta deliberação às entidades sob sua esfera de atuação, bem assim leve-as em consideração ao desempenhar as atividades de sua competência;</p><p>9.5.  em atendimento ao disposto no art. 169, § 1º, do Regimento Interno do TCU, enviar cópia do inteiro teor da presente deliberação à Caixa Econômica Federal, às empresas interessadas, ao Departamento de Coordenação e Governança das Empresas Estatais do Ministério do Planejamento, Orçamento e Gestão e à Advocacia-Geral da União;</p><p>9.6. encerrar o presente processo, com fundamento no art. 169, inciso V, do Regimento Interno do TCU.</p><p><b>HISTÓRICO</b></p><p>2.\tExamina-se neste processo a legalidade da aquisição de participação acionária pela Caixa Participações S/A (CaixaPar) , subsidiária integral da Caixa Econômica Federal (Caixa) , na empresa CPM Braxis S/A, atuante no ramo de tecnologia da informação.</p><p class=\"b_-_1.1._-_Normal\">2.1. A operação foi realizada invocando-se a autorização dada pela Lei 11.908/2009 para que o Banco do Brasil e a Caixa Econômica Federal constituíssem ou participassem de instituições financeiras e entidades equiparadas, como também em empresas com atuação em atividades complementares às do setor financeiro.</p><p class=\"b_-_1.1._-_Normal\">2.2. Consta dos autos que a CaixaPar adquiriu participação societária de 22% do capital social da CPM Braxis, equivalente a 24,4% do capital votante. A maioria do capital é detido pela empresa Capgemini Latin America S.A.S - tanto do capital social (55,8%) como do capital com direito a voto (62%) .</p><p class=\"b_-_1.1._-_Normal\">2.3. As relações entre a Caixa e a CPM Braxis são objeto de dois processos específicos no Tribunal: este TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/333020150\" target=\"_blank\">Processo 003.330/2015-0</a>, em que se analisa a legalidade da participação da Caixapar no capital social da CPM Braxis, e o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/883720139\" target=\"_blank\">Processo 008.837/2013-9</a>, em que se examina a possibilidade de contratação direta da referida empresa pela Caixa.</p><p class=\"b_-_1.1._-_Normal\">2.4. No TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/883720139\" target=\"_blank\">Processo 008.837/2013-9</a> foi adotada medida cautelar (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3019/2015/Plenário\" target=\"_blank\">Acórdão 3019/2015-TCU-Plenário</a>) determinando à Caixa Econômica Federal que se abstivesse de realizar novas contratações diretas da CPM Braxis, por considerar-se que a referida empresa não se enquadraria no permissivo do art. 24, inciso XXIII, da Lei 8.666/1993. Recentemente houve o julgamento de mérito do processo, tendo o Tribunal deliberado por impedir, em caráter definitivo, as contratações diretas em questão (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2645/2017/Plenário\" target=\"_blank\">Acórdão 2645/2017-TCU-Plenário</a>, Rel. Min. José Múcio Monteiro) .</p><p class=\"b_-_1.1._-_Normal\">2.5. Quanto a este processo, relativamente à legalidade da participação societária da Caixa na CPM Braxis, foi determinada a oitiva das empresas (Caixa, Caixapar, CPM Braxis e Capgemini) para se manifestarem sobre os fatos em análise no processo (peça 32) .</p><p class=\"b_-_1.1._-_Normal\">2.6. No julgamento do feito, ponderou-se no Voto que a participação minoritária de uma empresa estatal em uma empresa privada (formando-se uma \"empresa público-privada\", submetida integralmente ao regime de direito privado) , não pode conferir à empresa participada qualquer vantagem decorrente da qualidade do sócio estatal, notadamente a possibilidade de contratação direta, pela empresa estatal, dos serviços prestados pela empresa privada de cujo capital venha a participar.</p><p class=\"b_-_1.1._-_Normal\">2.7. Apontou-se, ademais, que, no caso concreto, a participação da Caixapar na empresa CPM Braxis teria sido motivada precipuamente pelo interesse da contratação direta entre essas sociedades, havendo, assim, um vício de origem capaz de comprometer a validade do negócio como um todo. Tendo em vista esse vício existente em sua motivação, o negócio deveria ser desfeito, como evidencia o item 9.1 do acórdão recorrido, <i>verbis</i>:</p><p class=\"b_-_1.1._-_Normal\">9.1. (...) assinar prazo de 90 (noventa) dias para que a Caixa Econômica Federal e a Caixa Participações S/A apresentem plano de ação contemplando as medidas necessárias ao <b>desfazimento dos atos relativos à aquisição de participação acionária </b>na empresa CPM Braxis S/A,<b> ante o vício relativo ao motivo</b>, haja vista a indicação de fundamentos jurídicos inadequados (desconsiderando que a contratação da empresa investida está necessariamente sujeita ao procedimento público vinculante da Lei 8.666/1993) , <b>em afronta ao princípio do motivo determinante</b>, (...) ; [destacou-se]</p><p class=\"b_-_1.1._-_Normal\">2.8. É contra essa determinação, de desfazimento da participação acionária da Caixapar na empresa CPM Braxis, que se voltam os pedidos de reexame em análise nesta oportunidade, interpostos pela Caixa Econômica Federal (peça 95) e, conjuntamente, pelas empresas CPM Braxis S/A e Capgemini Latin America S.A.S. (peça 107, com as razões complementares de 148) .</p><p><b>EXAME DE ADMISSIBILIDADE</b></p><p>3.\tRatificam-se as propostas de conhecimento do recurso (peças 97 e 122) , acolhidas pelo Relator, Ministro VITAL DO RÊGO, conforme Despachos de peças 108 e 125.</p><p><b>EXAME DE MÉRITO</b></p><p><b>4.\tDelimitação dos recursos</b></p><p class=\"b_-_1.1._-_Normal\">4.1. Os recorrentes invocam a nulidade do acórdão, por cerceamento de defesa, com o retorno do processo à fase instrutória. Subsidiariamente, pleiteiam o reconhecimento de perda de objeto da representação ou a reforma da decisão recorrida, para que seja considerada regular a participação acionária da Caixapar na empresa CPM Braxis.</p><p class=\"b_-_1.1._-_Normal\">4.2. Alegam, em síntese, que o negócio jurídico em exame não é ilegal e respeita a autorização dada pela Lei 11.908/2009 em conjunto com a Lei 13.262/2016. Argumentam que o Tribunal reconheceu esse aspecto (que era o objeto deste processo) , mas que, ao decidir, utilizou como fundamento a inviabilidade da contratação direta da CPM Braxis pela Caixa (que considerou ser o motivo determinante do negócio) , tema que é objeto de outro processo (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/883720139\" target=\"_blank\">Processo 008.837/2013-9</a>, de relatoria do Ministro José Mucio Monteiro, que não havia sido julgado até a prolação do acórdão recorrido) e sobre o qual os interessados não foram chamados a se manifestar nestes autos.</p><p class=\"b_-_1.1._-_Normal\">4.3. Com isso, sustentam a nulidade da decisão recorrida, por violação ao princípio do contraditório, uma vez que a impossibilidade de contratação direta da CPM Braxis pela Caixa não era objeto do processo e os interessados não foram chamados a se manifestar sobre esse fundamento. Igualmente não foram ouvidos sobre o motivo que levou à formação da parceria e tampouco sobre o interesse das partes na continuidade do negócio ainda que a contratação direta entre as partes não seja possível. </p><p class=\"b_-_1.1._-_Normal\">4.4. Apontam, assim, a ocorrência de \"decisão surpresa\", vedada pelo ordenamento (art. 10 do CPC, lastreado nos princípios constitucionais do contraditório e da ampla defesa) , e reiteram que mesmo se vier a ser vedada a contratação direta entre as empresas (tema do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/883720139\" target=\"_blank\">Processo 008.837/2013-9</a>, em grau de recurso) , ainda assim a participação acionária da Caixapar na CPM Braxis pode subsistir, pois o desfazimento do negócio não é um consectário lógico da inviabilidade da contratação direta de seus serviços pela Caixa. </p><p class=\"b_-_1.1._-_Normal\">4.5. Apresentada essa síntese dos recursos, expõem-se, para maior fidedignidade, as razões invocadas por cada recorrente.</p><p><b>5.\tRazões recursais da Caixa (peça 95) :</b></p><p class=\"b_-_1.1._-_Normal\">5.1. <i>Quanto à preliminar</i> de nulidade, a Caixa argumenta que o acórdão utilizou como fundamento a inviabilidade de contratação direta dos serviços da CPM Braxis pela Caixa, sem, contudo, franquear defesa à CAIXA sobre esse aspecto; \"apenas no momento do julgamento\" tal tema \"tornou-se o ponto fulcral da decisão\". Assim, segundo a recorrente, há \"insanável nulidade do acórdão recorrido, eis que, além de examinar mérito próprio de outro feito, anteriormente autuado, o fez sem que tivesse havido o indispensável contraditório\".</p><p class=\"b_-_1.1._-_Normal\">5.2. <i>No mérito</i>, a Caixa discorre sobre as finalidades da formação de empresas público-privadas na busca por maior eficiência administrativa na exploração da atividade econômica, assim como defende a possibilidade de contratação direta da empresa participada. </p><p class=\"b_-_1.1._-_Normal\">5.3. Quanto ao primeiro tema (formação da empresa público-privada) , defende que:</p><p class=\"b_-_1.1._-_Normal\">a) a formação de empresas público-privadas é uma realidade e um novo paradigma mundial na busca da realização prática dos objetivos institucionais do próprio Estado, notadamente em sua atuação direta no domínio econômico (exploração de atividade econômica) ;</p><p class=\"b_-_1.1._-_Normal\">b) \"O regime constitucional previsto no art. 173 da Constituição Federal autoriza a Caixa, na qualidade de banco público, concorrer com o setor privado sob a sujeição ao regime jurídico próprio\", em que deve ser dada ênfase ao postulado da eficiência das atividades e à qualidade dos serviços prestados ao cidadão-cliente;</p><p class=\"b_-_1.1._-_Normal\">c) \"a finalidade de aquisição da participação acionária da empresa CPM Braxis é a busca da eficiência\", com a otimização dos serviços de Tecnologia da Informação estratégicos da Caixa\". Tal fim \"não pode ser interpretado como ofensa aos regimes constitucionais estabelecidos ou burla ao sistema legal ou concorrencial\";</p><p class=\"b_-_1.1._-_Normal\">d) \"com as atividades da CPM Braxis, a CAIXA conseguirá melhoras significativas nas tarefas e gestão da tecnologia da informação de cunho estratégico, com o incremento do controle, agilidade, diversificação de canais, simplificação de processos e, notadamente, redução de custos gerenciais\";</p><p class=\"b_-_1.1._-_Normal\">e) a aquisição da participação acionária em exame é plenamente lícita à luz da Lei 11.908/2009, como evidencia o item 28 do Voto e como também foi objeto de análise pelo Banco Central (dada a exigência de prévia autorização do Bacen para que instituições financeiras possam participar de empresas sediadas no Brasil) .</p><p class=\"b_-_1.1._-_Normal\">5.4. Quanto à aplicabilidade do inc. XXIII do art. 24 da Lei 8.666/1993, argumenta que:</p><p class=\"b_-_1.1._-_Normal\">a) não se pode interpretar referido dispositivo \"somente sob a égide dos demais artigos do regime público\", pois a participação acionária autorizada pela Lei 11.908/2009 \"não tinha como escopo qualificar a empresa participada ao regime público, sob pena de colocar em risco todo o propósito da eficiência\", como evidencia os pareceres de juristas juntados aos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/883720139\" target=\"_blank\">Processo 008.837/2013-9</a> (com alguns excertos transcritos no presente recurso) ;</p><p class=\"b_-_1.1._-_Normal\">b) não há regramento de direito positivo aplicável à hipótese de contratação de empresas público-privadas para os fins de atendimento da eficiência administrativa, de cunho estratégico. O silêncio da lei não pode ser desconsiderado;</p><p class=\"b_-_1.1._-_Normal\">5.5. Relativamente à subsistência da participação acionária, ainda que se mantenha a vedação à contratação direta, argumenta a Caixa que:</p><p class=\"b_-_1.1._-_Normal\">a) não procede a afirmativa de que \"a motivação do ato de contratação direta pelo art. 24, XXIII, da Lei 8.666/93 eivaria de nulidade\" a participação societária, pois \"os objetivos de aquisição do controle acionário sempre foram lícitos e amparados por lei\"; </p><p class=\"b_-_1.1._-_Normal\">b) \"se houve questionamentos a respeito da validade de alguns contratos firmados entre essas empresas, conforme se percebe nos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/883720139\" target=\"_blank\">Processo 008.837/2013-9</a>, tais elementos poderiam ensejar a declaração de irregularidade daquelas avenças sem, contudo, macular a aquisição acionária propriamente dita\". \"Tal premissa [ilegalidade da forma empregada nos primeiros contratos] não se presta para condenar a permissão legal prevista na Lei 11.908/09\";</p><p class=\"b_-_1.1._-_Normal\">c) \"ainda que a contratação direta, por dispensa de licitação, não seja aplicável ao presente caso, não poderá tal fato macular a participação acionária do capital social da empresa CPM Braxis, sob pena de o acórdão negar vigência à Lei 11.908/09\".</p><p><b>6.\tRazões recursais das empresas CPM Braxis e Capgemini Latin America</b></p><p class=\"b_-_1.1._-_Normal\">6.1. Há nos autos duas manifestações das empresas (peças 107 e 148) .</p><p class=\"b_-_1.1._-_Normal\">6.2. <i>Quanto à preliminar de nulidade</i>, as razões são similares às apresentadas pela Caixa, invocando-se, na peça 107, que a questão relativa às contratações diretas entre a CAIXA e a CPM Braxis são objeto do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/883720139\" target=\"_blank\">Processo 008.837/2013-9</a> (que até então não havia sido julgado) . Como não havia decisão de mérito sobre o tema naquele processo (quando do acórdão recorrido e da interposição deste recurso) , não poderia o Tribunal invocar tal premissa como razão de decidir neste processo - notadamente quando os responsáveis não foram ouvidos a respeito nestes autos.</p><p class=\"b_-_1.1._-_Normal\">6.3. A preliminar foi reforçada nas razões complementares de peça 148, em que as empresas sustentam que a discussão do tema neste processo configura \"cerceamento do direito de defesa\" e \"julgamento <i>extra petita</i>\". Nessa linha, alegam que:</p><p class=\"b_-_1.1._-_Normal\">a) as empresas foram chamadas ao processo para se manifestarem especificamente sobre a legalidade da participação acionária da Caixapar na CPM Braxis, assim como sobre os efeitos de eventual desfazimento do negócio, como evidencia o Ofício 375/2015-TCU-SexexFazenda (peça 37) e o Despacho do Relator (peça 32) ;</p><p class=\"b_-_1.1._-_Normal\">b) na origem do processo discutia-se se a área de informática poderia ou não ser considerada complementar às do setor financeiro, pois se não o fosse a participação em questão não estaria autorizada pela Lei 11.908/2009. Este foi o tema que motivou o processo e sobre o qual as empresas foram chamadas a se manifestar;</p><p class=\"b_-_1.1._-_Normal\">c) o advento da Lei 13.262/2016 pacificou a controvérsia, incluindo expressamente a área de TI no âmbito da Lei 11.908/2009, o que implicaria, <i>prima facie</i>, a perda de objeto desta representação. O Tribunal, todavia, ao julgar o feito, inovou, \"alegando a existência de vício de motivação consubstanciado no intento de efetuar contratações diretas da CPM Braxis\", tema que não havia sido aventado nestes autos, por ser objeto de processo específico (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/883720139\" target=\"_blank\">Processo 008.837/2013-9</a>) , e que este teria sido o motivo determinante do negócio jurídico em exame;</p><p class=\"b_-_1.1._-_Normal\">d) ao assim proceder, o Tribunal prejudicou \"sobremaneira o direito ao contraditório e à ampla defesa\", fundamentando o acórdão em premissas que não foram objeto de prévio debate no processo em que a decisão foi proferida. Trata-se de decisão surpresa que fere o direito de influência no julgamento. Para inovar no objeto do processo, seria necessária a concessão, pelo Tribunal, \"de novo prazo para manifestação das partes caso se desejasse abordar outros aspectos da aquisição acionária, como a apuração de supostos vícios na motivação do ato\";  </p><p class=\"b_-_1.1._-_Normal\">e) o posicionamento do Tribunal é o de determinar \"nova citação quando houver uma nova imputação que não fora discutida no processo\". Assim, deve ser reconhecida a nulidade do acórdão, \"para que possam os autos ser retornados à d. Unidade Técnica de origem, sendo determinada nova citação com o objetivo exclusivo de que se discuta, à luz da Lei 13.262/2016, a legalidade da aquisição de participação acionária na CPM Braxis pela Caixapar\". </p><p class=\"b_-_1.1._-_Normal\">6.4. <i>No mérito</i>, as empresas sustentam que a Lei 13.262/2016 contemplou expressamente a possibilidade de a Caixa e o Banco do Brasil investirem em empresas de tecnologia da informação, dada a relevância da área para as atividades das instituições financeiras. Com isso, foi esclarecida a dúvida que motivou o surgimento deste processo, o que justificaria o reconhecimento da perda de objeto da representação.</p><p class=\"b_-_1.1._-_Normal\">6.5. Defendem, ainda, a possibilidade de contratação direta das empresas, sem deixar de enfatizar, contudo, que tal discussão é objeto do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/883720139\" target=\"_blank\">Processo 008.837/2013-9</a> e lá deverá ser apreciada (até então aquele processo não havia sido julgado) . Aduzem, no entanto, que:</p><p class=\"b_-_1.1._-_Normal\">a) a Caixapar detém o controle compartilhado da CPM Braxis, assegurado pelo acordo de acionistas presente nos autos, e que \"uma contratação direta entre uma empresa estatal e uma sociedade de direito privado na qual detenha controle compartilhado, como se afigura o caso dos presentes autos, é plenamente possível sob a legislação vigente\";</p><p class=\"b_-_1.1._-_Normal\">b) \"há uma clara racionalidade logística e econômica por trás da parceria que fora firmada, não havendo como se falar em motivação ilícita que venha a macular o negócio ora analisado, especialmente quando não há nada, no caso, que permita objetivamente tal conclusão. Na verdade, analisando-se a decisão recorrida, verifica-se que, sem antes indagar às partes o que motivou a operação (...) , entendeu-se pela existência de um suposto vício de motivação na celebração do negócio\".</p><p class=\"b_-_1.1._-_Normal\">6.6. Por fim, as recorrentes, a exemplo da Caixa, também sustentam a possibilidade de subsistência da participação acionária em exame ainda que o Tribunal venha a declarar a impossibilidade de contratação direta entre as empresas, argumentando que:</p><p class=\"b_-_1.1._-_Normal\">a) \"a possibilidade de se contratar diretamente a CPMB não foi a única motivação para a realização do investimento. (...) Assim, questionar-se a motivação com base em uma análise menos profunda das justificativas do negócio é um procedimento, no mínimo, precipitado e que pode causar prejuízos substanciais à Caixapar, à Caixa e às Peticionárias\";</p><p class=\"b_-_1.1._-_Normal\">b) mesmo que no futuro o Tribunal decida pela invalidade das contratações diretas da CPM Braxis pela Caixa (objeto do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/883720139\" target=\"_blank\">Processo 008.837/2013-9</a>) , \"é certo que também a decisão sobre vender-se ou não a participação acionária detida pela CaixaPar no capital da CPMB insere-se no âmbito de atuação da administração da CaixaPar\". \"Caso a CaixaPar decida que, ainda que não se possa efetuar as contratações diretas entre CAIXA e a CPMB, interessaria a ela manter o investimento nesta última em virtude da conveniência e adequação em se manter a parceria com a CPMB, não nos parece ser legítima a atuação deste E. TCU no sentido de impor o desfazimento da operação\";</p><p class=\"b_-_1.1._-_Normal\">c) \"impor-se a decisão de venda do investimento sem dar à administração da CaixaPar a chance de considerar a alternativa de manter a parceria ou de apenas examinar a possibilidade de venda em outro momento, implicaria em uma clara invasão de competência por parte do deste E. TCU na esfera de atuação discricionária dos gestores da companhia\". </p><p class=\"b_-_1.1._-_Normal\">6.7. Com base nesses argumentos, pedem \"a anulação do acórdão recorrido, com o consequente retorno dos autos à Unidade Técnica de origem\", ou, subsidiariamente, caso o Tribunal afaste a preliminar, requerem o reconhecimento da perda de objeto do processo em razão da superveniência da Lei 13.262/2016, ou, por fim, o julgamento pela regularidade do ajuste.</p><p><b>7.\tAnálise</b></p><p>7.1. A participação de empresa pública ou sociedade de economia mista em uma empresa privada requer prévia autorização legislativa, como estabelece o art. 37, XX, da Constituição Federal. As implicações de parcerias duradouras de empresas estatais com sócios privados são tantas que se justifica a cautela de que operações desse tipo não se realizem a critério da própria estatal interessada, mas fiquem condicionadas à aprovação do Poder Legislativo, como prevê a Constituição Federal. </p><p>7.2. No caso em exame, a autorização legislativa foi dada pela Lei 11.908/2009, mas em termos inicialmente mais restritos: o art. 2º da referida norma autorizava o Banco do Brasil e a Caixa a constituírem ou participarem do capital de sociedades tipicamente financeiras ou \"dos ramos de atividades complementares às do setor financeiro\". </p><p>7.3. Nesse contexto é que surgiu a dúvida sobre a legalidade da participação da Caixapar na CPM Braxis, que atua na área de tecnologia da informação.</p><p class=\"b_-_1.1._-_Normal\">7.4. Naquela oportunidade, em que o processo foi constituído, partiu-se da premissa que a área de TI não poderia ser considerada, para os fins da Lei 11.908/2009, como complementar às atividades do setor financeiro e, por decorrência, não seria possível a participação da Caixa ou da Caixapar na CPM Braxis.</p><p class=\"b_-_1.1._-_Normal\">7.5. A confirmação dessa premissa seria relevante, pois a inexistência de base legal para o negócio jurídico em exame acarretaria automaticamente sua insubsistência. Do contrário, caso a participação fosse admitida pela lei, caberia então examinar se o investimento da empresa estatal na empresa privada (que se transformaria em uma empresa \"público-privada\") poderia ou não permitir a contratação direta dos serviços desta empresa pela Caixa, sem submissão a prévio procedimento licitatório.</p><p class=\"b_-_1.1._-_Normal\">7.6. Veja-se que são duas ordens distintas de questionamento: (1) saber se havia ou não a possibilidade do investimento da instituição financeira estatal em uma empresa privada da área de TI e, em caso afirmativo, (2) saber se a contratação dos serviços da empresa privada pela empresa estatal investidora poderia se dar, ou não, por contratação direta. </p><p class=\"b_-_1.1._-_Normal\">7.7. Embora de certo modo interligadas, é certo que tais questões conservavam autonomia suficiente para a análise em separado. E foi essa a opção adotada pelo Tribunal, ao constituir processos próprios para cada tema.</p><p>7.8. A existência deste processo (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3366820024\" target=\"_blank\">Processo 033.668/2002-4</a>) , em que se analisa a legalidade da participação acionária em si mesma, distinto do outro (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/883720139\" target=\"_blank\">Processo 008.837/2013-9</a>) , em que se examina como devem se dar as relações contratuais entre as empresas envolvidas, só se justifica porque o Tribunal ponderou - validamente - que cada tema suscita questionamentos técnicos e jurídicos de significativa complexidade, podendo a separação dos assuntos em processos específicos conferir maior racionalidade ao exame.</p><p class=\"b_-_1.1._-_Normal\">7.9. Até por essa divisão de objeto em processos próprios, é fato que em nenhum momento os interessados foram ouvidos, nestes autos, sob a possibilidade de contratação direta dos serviços da CPM Braxis pela Caixa, uma vez que tal questão já estava sendo tratada no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/883720139\" target=\"_blank\">Processo 008.837/2013-9</a> (que estava pendente de julgamento, quando da prolação do acórdão recorrido) . </p><p class=\"b_-_1.1._-_Normal\">7.10. Por ocasião do julgamento do presente processo, contudo, já estava em vigor a Lei 13.262/2016, que introduziu alterações relevantes na Lei 11.908/2009, estendendo a autorização legislativa para que também ocorresse a participação em empresas de TI (art. 1º, parte final, da Lei 13.262/2016) .</p><p class=\"b_-_1.1._-_Normal\">7.11. Em decorrência desse fato superveniente (a alteração legislativa promovida após a instauração do processo, mas antes de seu julgamento) , ficou superada a controvérsia que deu origem a esta representação, ao menos segundo a delimitação que lhe foi conferida originalmente, qual seja: saber se a área de TI estava ou não abrangida na permissão da Lei 11.908/2009. </p><p class=\"b_-_1.1._-_Normal\">7.12. É que, com a edição da Lei 13.262/2016, o próprio Poder Legislativo houve por bem conceder expressamente a autorização exigida pelo art. 37, XX, da Constituição, para que o Banco do Brasil e a Caixa constituíssem, adquirissem ou participassem do capital de empresas \"no ramo de tecnologia da informação\".</p><p class=\"b_-_1.1._-_Normal\">7.13. Com isso, seria possível considerar-se a perda de objeto deste processo, como invocam os recorrentes. No entanto, e sem que os interessados tivessem sido ouvidos a respeito, o julgamento adotou três outras premissas, todas relacionadas à forma de contratação dos serviços da CPM Braxis pela Caixa (tema que não estava sendo discutido nos autos) :</p><p class=\"b_-_1.1._-_Normal\">1ª) a de que não pode haver a contratação dos serviços da CPM Braxis pela Caixa sem a observância do procedimento público vinculante da Lei 8.666/1993; </p><p class=\"b_-_1.1._-_Normal\">2ª) a de que o motivo determinante da participação da Caixapar na CPM Braxis foi o interesse na contratação direta, pela Caixa, dos serviços prestados pela empresa investida;</p><p class=\"b_-_1.1._-_Normal\">3ª) a de que, sendo ilícita essa pretensão que teria motivado o negócio, devem ser adotadas as providências para seu desfazimento, contaminado que está por um vício originário.</p><p class=\"b_-_1.1._-_Normal\">7.14. A dificuldade que o processo impõe é a de que essas três novas premissas, que constituíram as razões de decidir do acórdão recorrido, efetivamente não foram submetidas a prévio contraditório com as partes, neste processo (as duas últimas, inclusive, em nenhum processo, nem mesmo no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/883720139\" target=\"_blank\">Processo 008.837/2013-9</a>) . </p><p class=\"b_-_1.1._-_Normal\">7.15. É bem verdade que a primeira dessas premissas foi posteriormente afirmada pelo Tribunal no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/883720139\" target=\"_blank\">Processo 008.837/2013-9</a> (rel. Min. José Múcio Monteiro, julgado em 29/11/2017, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2545/2017/Plenário\" target=\"_blank\">Acórdão 2545/2017-TCU-Plenário</a>, atualmente em grau de recurso) .</p><p class=\"b_-_1.1._-_Normal\">7.16. Mas essa primeira premissa é insuficiente, por si só, para justificar o desfazimento da participação acionária da empresa estatal em empresas privadas que atendam aos critérios das Leis 11.908/2009 e 13.262/2016. Seria necessário, para esse desfecho, agregar outras premissas, como as duas seguintes invocadas pelo acórdão recorrido, a saber: 1) a de que a pretensão de contratar diretamente a empresa investida teria sido o motivo determinante do negócio, e 2) a de que este vício originário não seria passível de convalidação, devendo o negócio necessariamente ser desfeito (ainda que pudesse subsistir sob outros fundamentos, também relevantes) .</p><p class=\"b_-_1.1._-_Normal\">7.17. A dificuldade, como dito, é que essas duas outras premissas - fundamentais para o desfecho adotado - não foram objeto de discussão nos autos nem em outro processo, surgindo diretamente como fundamento do acórdão recorrido. </p><p class=\"b_-_1.1._-_Normal\">7.18. Nesse aspecto, entende-se assistir razão aos recorrentes quando arguem que, sem a prévia e necessária interlocução com os interessados, a problemática relativa aos motivos do negócio não poderia ser invocada nestes autos para justificar a ilegalidade da participação da Caixa no capital da Branes (cf. §§ 41-53 do Voto do acórdão recorrido) .</p><p class=\"b_-_1.1._-_Normal\">7.19. Com efeito, há muito a doutrina já questionava a validade da chamada \"decisão surpresa\", em que a deliberação é formada sem que os envolvidos tenham a oportunidade de influenciar no convencimento do julgador. Acolhendo os princípios de um processo mais democrático e participativo, o novo CPC consagrou, em seu art. 10, a regra de que \"o juiz não pode decidir, em grau algum de jurisdição, com base em fundamento a respeito do qual não se tenha dado às partes oportunidade de se manifestar, ainda que se trate de matéria sobre a qual deva decidir de ofício\". </p><p class=\"b_-_1.1._-_Normal\">7.20. É evidente que o julgador pode invocar as razões de direito que lhe pareçam adequadas para a solução da controvérsia que lhe compete dirimir, com base no princípio do <i>iura novit curia</i>. Mas não deve fazê-lo sem conferir às partes oportunidade de manifestação prévia, de modo que a fundamentação jurídica da decisão não deve ser estranha ao debate que, até o momento, vinha sendo desenvolvido no processo.</p><p class=\"b_-_1.1._-_Normal\">7.21. E reside nesse fato o ponto central da controvérsia: a contratação direta como motivo determinante do negócio e a inviabilidade de subsistência do ajuste em razão desse suposto vício originário (sem a possibilidade de convalidação, se outros motivos também foram relevantes) são premissas estranhas à discussão realizada nos autos, que durante toda a tramitação do processo consistiu em saber se a área de TI estava ou não abrangida pela Lei 11.908/2009 (objeto do processo, quando então sobreveio a Lei 13.262/2016) .</p><p>7.22. Para sanar o vício processual em questão, os recorrentes pleiteiam a anulação do acórdão recorrido, procedendo-se à reabertura da fase instrutiva para conferir-lhes o direito de se manifestarem antes que nova decisão seja adotada pelo Tribunal, confirmando ou reformando o entendimento anterior. Aduzem, com razão, que as partes têm o direito de se manifestar previamente \"caso se desejasse abordar outros aspectos da aquisição acionária, como a apuração de supostos vícios na motivação do ato\".</p><p>7.23. Tal providência poderia sanear o processo, mas sua adoção parece não ser conveniente, ante o contexto que envolve o tema, notadamente a superveniência do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2645/2017/Plenário\" target=\"_blank\">Acórdão 2645/2017-TCU-Plenário</a>, proferido nos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/883720139\" target=\"_blank\">Processo 008.837/2013-9</a>, em que o Tribunal deliberou pela inviabilidade da contratação direta da CPM Braxis pela Caixa.</p><p>7.24. Diante desse novo fato, entende-se que o reconhecimento da perda de objeto deste processo é o desfecho mais adequado e não trará prejuízos insuperáveis ao controle, exatamente porque a conclusão principal adotada neste feito (a inviabilidade da contratação direta aludida no acórdão recorrido) foi posteriormente fixada em processo próprio (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/883720139\" target=\"_blank\">Processo 008.837/2013-9</a>) , sendo as demais conclusões (desfazimento do negócio, caso a contratação direta tenha sido e permaneça sendo sua razão determinante) mera decorrência daquela.  </p><p>7.25. Com efeito, uma vez declarada a inviabilidade da dispensa ou inexigibilidade de licitação (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/883720139\" target=\"_blank\">Processo 008.837/2013-9</a>, com a ressalva, já mencionada, da pendência de recurso) , se for também certo que a contratação direta dos serviços pela Caixa tenha sido o motivo determinante do investimento realizado CPM Braxis, a inviabilidade daquela pretensão acarretará, como decorrência necessária, o desinteresse das partes na continuidade do vínculo.</p><p>7.26. Note-se, porém, que mesmo em não sendo lícita a contratação direta, como fixado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2645/2017/Plenário\" target=\"_blank\">Acórdão 2645/2017-TCU-Plenário</a>, os recorrentes defendem enfaticamente que ainda assim há interesse recíproco em se manter a participação da estatal na empresa privada investida, e impedir tal possibilidade seria negar vigência à autorização dada pelas Leis 11.908/2009 e 13.262/2016.</p><p>7.27. Com efeito, a impossibilidade de contratação direta não pode acarretar, <i>ipso facto</i>, o impedimento à participação acionária do Banco do Brasil e da Caixa em outra empresa, tal como autorizado pelas Leis 11.908/2009 e 13.262/2016, pois se assim fosse ficaria esvaziado o próprio conteúdo normativo dessas autorizações legais. </p><p>7.28. Em outras palavras, a participação acionária de que tratam as Leis 11.908/2009 e 13.262/2016 pode e deve necessariamente conviver com a necessidade de licitação, não havendo incompatibilidade intrínseca entre permitir-se a participação, mas se exigir, por outro lado, a observância dos procedimentos legais para contratação dos serviços da empresa investida. </p><p>7.29. Assim sendo, uma vez fixada a impossibilidade da contratação direta da empresa privada pela estatal que dela participe (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2645/2017/Plenário\" target=\"_blank\">Acórdão 2645/2017-TCU-Plenário</a>, proferido no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/883720139\" target=\"_blank\">Processo 008.837/2013-9</a>) , é certo que competirá às partes reavaliar o interesse na formação da parceria à luz desse novo contexto, podendo o Tribunal, inclusive, oportunamente analisar o mérito das decisões que a Caixa e a Caixapar adotarem no sentido de manterem ou desconstituírem a parceria em questão.</p><p>7.30. Se de fato a pretensão de burlar o regime licitatório tiver sido o motivo determinante do negócio, a obrigação de licitar levará a seu desfazimento como decorrência natural. Do contrário, se mesmo com a inviabilidade da contratação direta ainda assim a participação acionária autorizada pelas Leis 11.908/2009 e 13.262/2016 for de interesse das partes e útil ao propósito das referidas leis, de incrementar a competitividade dos citados bancos estatais, a subsistência do negócio estaria autorizada pela referida legislação.</p><p>7.31. Em suma, entende-se não ser viável determinar o desfazimento do negócio sem a devida investigação desses dois aspectos (motivo determinante e interesse na subsistência do negócio, mesmo diante do novo cenário) sob o crivo do contraditório, aspectos esses que não foram objeto de oitiva dos interessados, como evidencia o ofício de peça 37 e o Despacho de peça 32. Sem maiores esclarecimentos a respeito e sem conferir-se oportunidade de manifestação prévia às partes, entende-se inviável formular conclusão segura e juridicamente válida, podendo a matéria ser averiguada de modo mais adequado mediante ações de controle específicas.</p><p>7.32. Assim, tendo em vista a ausência de contraditório a respeito dos outros aspectos relativos à subsistência da participação acionária da Caixapar na CPM Braxis, entende-se mais adequado concluir-se pela perda de objeto da presente representação, ante a superveniência da Lei 13.262/2016, que expressamente autorizou a participação acionária da Caixa em empresas da área de TI. </p><p>7.33. Os demais aspectos relevantes da controvérsia consideram-se abrangidos, de certo modo, pela decisão adotada nos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/883720139\" target=\"_blank\">Processo 008.837/2013-9</a> (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2645/2017/Plenário\" target=\"_blank\">Acórdão 2645/2017-TCU-Plenário</a>) , que, ao vedar a contratação direta com base nos arts. 24, XXIII, e 25 da Lei 8.666/1993, por via de consequência impõe às partes o ônus de reavaliarem o interesse na continuidade da parceria à luz dessa condição inafastável.</p><p><b>CONCLUSÃO</b></p><p>8.\tDa análise antecedente decorrem as seguintes conclusões:</p><p>a) a possibilidade ou não de contratação direta dos serviços da CPM Braxis pela Caixa está sendo discutida em processo específico (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/883720139\" target=\"_blank\">Processo 008.837/2013-9</a>, atualmente em grau de recurso) , sendo desnecessário novo exame da matéria nestes autos, que cuidam apenas da possibilidade de participação acionária da instituição federal na referida empresa privada;</p><p>b) sobre o negócio societário em questão, a constituição deste processo foi motivada pelo fato de a atividade de TI, exercida pela CPM Braxis, em princípio não estar contemplada na autorização da Lei 11.908/2009, ao se referir a \"atividades complementares às do setor financeiro\"; </p><p>c) tal discussão ficou prejudicada com a superveniência da Lei 13.262/2016, que ampliou o âmbito de incidência da Lei 11.908/2009 para permitir participações também em empresas de TI - afastando, assim, o impedimento vislumbrado inicialmente pelo Tribunal;</p><p>d) em decorrência da alteração legislativa superveniente, reconhece-se a perda de objeto do presente feito, sem prejuízo das conclusões firmadas no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/883720139\" target=\"_blank\">Processo 008.837/2013-9</a> acerca da inviabilidade da contratação direta dos serviços da CPM Braxis pela Caixa. Caso tal entendimento se confirme quando do julgamento do recurso interposto contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2645/2017/Plenário\" target=\"_blank\">Acórdão 2645/2017-TCU-Plenário</a>, competirá às partes reavaliar o interesse na formação da parceria à luz desse novo contexto, podendo o Tribunal oportunamente analisar o mérito das decisões que a Caixa e a Caixapar adotarem no sentido de manterem ou desconstituírem a participação societária em questão.</p><p>8.1. Com base nessas conclusões, propõe-se o <b>provimento do recurso</b>, com vistas a tornar insubsistente o acórdão recorrido, ante a perda de objeto da representação pela superveniência da Lei 13.262/2016.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>9.\tAnte o exposto, submetem-se os autos à consideração superior, propondo-se, com fundamento nos arts. 33 e 48 da Lei 8.443/1992:</p><p>a) conhecer dos pedidos de reexame interpostos por Caixa Econômica Federal, CPM Braxis S/A e Capgemini Latin America S.A.S. contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1220/2016/Plenário\" target=\"_blank\">Acórdão 1220/2016-TCU-Plenário</a> e, no mérito, dar-lhes provimento para tornar insubsistente o acórdão recorrido, ante a perda de objeto da representação pela superveniência da Lei 13.262/2016;</p><p class=\"tCU_-_Epígrafe\">b) dar ciência da decisão que vier a ser adotada aos recorrentes e aos demais interessados.</p><p class=\"body_Text\">2.\tO titular da Secretaria de Recursos divergiu do encaminhamento proposto pelo auditor, nos seguintes termos (peça 150) : </p><p class=\"body_Text\">Como se observa da minudente instrução desta Secretaria, a participação de entidade, tal como a CEF, em empresa privada, segundo o Acórdão recorrido, não foi dada pela Lei 11.908/2009 (art. 2º) , porquanto a área de TI não estaria englobada no referido normativo.</p><p class=\"body_Text\">2.\tA referida instrução muito bem coloca as questões centrais envolvidas, concluindo que, embora interligadas, conservam autonomia suficiente para sua análise em separado:</p><p class=\"body_Text\">Veja-se que são duas ordens distintas de questionamento: (1) saber se havia ou não a possibilidade do investimento da instituição financeira estatal em uma empresa privada da área de TI e, em caso afirmativo, (2) saber se a contratação dos serviços da empresa privada pela empresa estatal investidora poderia se dar, ou não, por contratação direta.</p><p class=\"body_Text\">3.\tDestarte, neste processo analisa-se a legalidade da participação acionária em si mesma. Entretanto, a partir da leitura da 2ª premissa lançada na instrução desta Secretaria (item 7.13) , fica claro tratar-se de possível desvio de finalidade na participação acionária, o que também afetaria a própria possibilidade do investimento. Confira-se:</p><p>7.13. Com isso, seria possível considerar-se a perda de objeto deste processo, como invocam os recorrentes. No entanto, e sem que os interessados tivessem sido ouvidos a respeito, o julgamento adotou três outras premissas, todas relacionadas à forma de contratação dos serviços da CPM Braxis pela Caixa (tema que não estava sendo discutido nos autos) : </p><p>1ª) a de que não pode haver a contratação dos serviços da CPM Braxis pela Caixa sem a observância do procedimento público vinculante da Lei 8.666/1993; </p><p>2ª) <b>a de que o motivo determinante da participação da Caixapar na CPM Braxis foi o interesse na contratação direta, pela Caixa, dos serviços prestados pela empresa investida; </b></p><p>3ª) a de que, sendo ilícita essa pretensão que teria motivado o negócio, devem ser adotadas as providências para seu desfazimento, contaminado que está por um vício originário.</p><p class=\"body_Text\">4.\tDe fato, o próprio Voto condutor do Acórdão ora combatido reconhece que a questão da possibilidade de investimento estaria superada por conduto da Lei 13.262/2016.</p><p class=\"body_Text\">5.\tEntretanto, <b>a questão da participação para fins de contratação direta, a impregnar os motivos do ato de decisão para a participação da CEF na CPB Braxis foi objeto de referência pelos próprios defendentes na fase primeira do presente processo</b>. </p><p class=\"body_Text\">5.1.\tA respeito vide os itens 69 a 149 das razões de justificativa da CPM Braxis (peça 62) , cabendo transcrever apenas alguns excertos dessa longa defesa da tese:</p><p>69. No tocante às contratações diretas da CPMB pela Caixa, a d. SECEXFAZENDA afirma que as avenças em análise nos autos estão fadadas à ilegalidade, pois não atenderiam ao previsto no artigo 24, XXIII, ou no artigo 25, ambos da Lei 8.666/93. Nesta lógica, a d. SECEXFAZENDA chega ainda a recear haver uma potencial dependência da Caixa em relação à CPMB, caso tais contratações fossem permitidas. Tal receio, contudo, mostra-se infundado, conforme se verá abaixo. </p><p>70. Em primeiro lugar, antes de mais nada, cumpre notar que a Caixa, ao contrário de outras empresas estatais, tem um pé no Publico e outro no Privado, haja vista suas atividades tanto no plano de avanço de políticas sociais e governamentais como também no objetivo de lucro.</p><p>71. Neste sentido, compete a Caixa com gigantes privados que têm à sua disposição a capacidade de contratar serviços e soluções livremente no mercado. Logo, colocar a Caixa numa arena competitiva com tais organizações privadas e não permitir-lhe modernizar-se dentro dos estritos limites da autorização legal, não nos parece legítimo.</p><p>[...]</p><p>75. Por outro lado, a d. SECEXFAZENDA afirma que a CPMB não se enquadra, para fins de aplicação do art. 24, inciso XXIII, da Lei n. 8.666/93, como entidade \"Controlada\" pela CaixaPar, vez que a CaixaPar não detém 50% (cinquenta por cento) mais uma ação com direito a voto da CPMB. Tal questão, contudo, já foi esclarecida no item III acima, na medida em que se demonstrou que a CaixaPar ao celebrar o Acordo de Acionistas com a Capgemini passou a integrar o bloco de controle da companhia. </p><p>76. Ocorre então uma confusão que a d. SECEXFAZENDA faz que é ter como sinônimos os termos \"Controlada\" e \"Subsidiária\". Cabe então aprofundarmos a discussão.</p><p>[...]</p><p class=\"body_Text_2\">5.2.\tNote-se que a CEF (peça 58) , também aborda a questão, embora de maneira menos densa que a CPM Braxis, defendendo, tal como esta, tratar-se a participação de um meio para a contratação da CPM através de termos de parceria estratégica:</p><p>14. O planejamento da área de operações tecnológica da CAIXA, para cumprir a estratégia definida, prevê a transferência gradual dos serviços para a CPM BRAXIS S/A, ao término da vigência dos contratos em vigor, de forma a se ter todos os serviços de operação e suporte dos ambientes operacionais contratados por meio da parceira estratégica.</p><p>[...]</p><p>19. A área de Tecnologia da CAIXA entende que a contratação da CPM BRAXIS S/A reduz o risco de gestão devido às prerrogativas de governança que a CAIXA detém sobre a Controlada e possibilita que as equipes técnicas da CAIXA disponham de serviço especializado que auxiliam na operação do Datacenter e CTC com maior estabilidade, face a relação firmada entre a CAIXA e a parceira, diferente de qualquer contratação oriunda de procedimento licitatório, onde não seria possível realizar esse tipo de gestão sobre o eventual vencedor.</p><p class=\"body_Text_2\">6.\tEm sendo assim, não se tem ofensa ao contraditório, porquanto as recorrentes sobre a questão se pronunciaram e as colocaram, em suas justificativas, a vantagem da parceria (contratação direta) como os denominados fatos impeditivos, modificativos ou extintivos, com o fim de justificar não apenas a legalidade, mas também a legitimidade da participação.</p><p class=\"body_Text_2\">7.\tO que se vê no recurso, tal como bem aponta da instrução nos seus itens 5.3, 5.4 e 6.5, é a repetição dos argumentos inseridos nas razões de justificativa, no sentido mesmo da contratação direta como móvel para a decisão pela participação na sociedade privada. Por isso mesmo, em nada inovam nos autos, a provar a ausência de ofensa ao devido legal.</p><p class=\"body_Text_2\">8.\tE por repisarem o que já está tratado nos autos, as razões recursais foram exaustivamente e competentemente tratadas no Voto condutor do Acórdão recorrido, em especial em seus capítulos II, III e IV, sendo desnecessária instrumentalmente a transcrição nesta manifestação, bastando transcrever os seguintes itens que sintetizam o pensamento:</p><p class=\"body_Text_2\">137. Então, parece estar havendo uma certa confusão por parte da Caixa Econômica Federal. O nível de controle aparentemente desejado pela estatal só é possível em uma empresa onde o sócio público exerce a preponderância do poder de controle, elegendo a maioria dos administradores ou dominando as deliberações sociais. Esse é o caso, por exemplo, da Cobra Tecnologia S/A (cujo nome de fantasia atual é BB Tecnologia e Serviços) , que é controlada pelo Banco do Brasil, o que faz incidir sobre a empresa de TI o mesmo regime híbrido aplicável à sua controladora.</p><p class=\"body_Text_2\">[...]</p><p class=\"body_Text_2\">140. Soma-se a isso o fato de que a seção 4.2 do acordo de acionistas prevê um outro desencadeador, de receita, que permite a Capgemini exercer a opção de compra (<i>call</i>) caso o volume de receita dos contratos de TI entre a Caixa Econômica Federal e a CPM Braxis S/A, no período 2012- 2018, fique abaixo de R$ 1,58 bilhões, sendo R$ 650 milhões exigíveis no período 2012-2015 e R$ 930 milhões no período 2015-2018 (peça 10, p. 40-41) .</p><p class=\"body_Text_2\">[...]</p><p class=\"body_Text_2\">142. A estratégia exposta no sentido de transferir para a CPM Braxis S/A todos os serviços de operação e suporte dos ambientes operacionais (peça 58, p. 11) serve, inclusive, para mitigar tal risco. Ocorre que a Caixa Econômica Federal faz isso ao arrepio da lei, conferindo privilégios e reservando a prestação de serviços de TI para uma empresa privada da qual é sócia (e não controladora) e, consequentemente, alijando do seu mercado uma série de empresas que, em tese, poderiam ser aptas ao fornecimento, conforme sugere a plêiade de empresas mencionadas na NT DE Novas Aquisições 20/2012 (IBM, Accenture, HP, Tivit, Stefanini e Indra) , apenas para ficar dentre as maiores.</p><p class=\"body_Text_2\">9.\tA perda superveniente do presente processo nos parece problemática, isso porque no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/883720139\" target=\"_blank\">Processo 008.837/2013-9</a>, onde foi tratada a questão da contratação direta, este Tribunal decidiu por conduto do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2645/2017/Plenário\" target=\"_blank\">Acórdão 2645/2017-TCU-Plenário</a>:</p><p>9.1 considerar a presente representação procedente; </p><p>9.2. determinar à Caixa que adote, no prazo de quinze dias, providências com vistas a: </p><p>9.2.1. impedir novas contratações diretas com a CPM Braxis com base no art. 24, inciso XXIII, e no art. 25, caput, da Lei 8.666/1993; </p><p>9.2.2. impedir novos aditamentos referentes a aumentos de quantitativos ou de valores aos contratos que tenham sido celebrados com a CPM Braxis com base no art. 24, inciso XXIII, e no art. 25, caput, da Lei 8.666/1993, salvo para alterações pontuais de adequação que, justificadamente, sejam necessárias à conclusão dos serviços; </p><p class=\"body_Text_2\">9.2.3. impedir novas prorrogações dos contratos de serviços contínuos que tenham sido celebrados com a CPM Braxis com fundamento no art. 24, inciso XXIII, e no art. 25, caput, da Lei 8.666/1993, salvo se for indispensável à continuidade desses serviços até que se conclua licitação para nova contratação dos mesmos objetos;</p><p class=\"body_Text_2\">10. Com isso, a perda de objeto levaria à permanência de uma participação acionária da Caixapar na CPM Braxis, não nos parecendo que o desinteresse das partes na continuidade do vínculo, como decorrência necessária do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2645/2017/Plenário\" target=\"_blank\">Acórdão 2645/2017-TCU-Plenário</a>, seja de todo evidente, até porque consta do recurso não ter sido a dispensa de licitação o único móvel, mas certamente é o mais relevante.</p><p class=\"body_Text_2\">11.\t Pelo exposto, com as vênias de divergir da instrução precedente, propomos:</p><p>a) conhecer dos pedidos de reexame interpostos por Caixa Econômica Federal, CPM Braxis S/A e Capgemini Latin America S.A.S. contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1220/2016/Plenário\" target=\"_blank\">Acórdão 1220/2016-TCU-Plenário</a> e, no mérito, negar-lhes provimento; </p><p class=\"body_Text_2\">b) dar ciência da decisão que vier a ser adotada aos recorrentes e aos demais interessados.</p><p class=\"body_Text_2\">É o relatório.       </p><p class=\"footer\"/>", "ADVOGADO": "  Paula Cardoso Pires (OAB/DF 23.668); Gilberto Mendes Calasans Gomes (OAB/DF 43.391); Nathália Castro de Pina (não advogado) e outros.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PEDIDO DE REEXAME EM ACOMPANHAMENTO. AQUISIÇÃO DE PARTICIPAÇÃO ACIONÁRIA EM EMPRESA PRIVADA. IMPOSSIBILIDADE DE CONTRATAÇÃO DIRETA DE EMPRESA COM PARTICIPAÇÃO ESTATAL MINORITÁRIA CONTROLADA POR ACORDO DE ACIONISTAS. CONHECIMENTO DO RECURSO. AUSÊNCIA DE ELEMENTOS APTOS A REFORMAREM A DECISÃO RECORRIDA. NEGATIVA DE PROVIMENTO. CIÊNCIA.", "TIPOPROCESSO": "ACOMPANHAMENTO (ACOM)", "UNIDADETECNICA": " Secretaria de Recursos (Serur).", "VOTO": "<p>Atuo nos presentes autos com fundamento no art. 27-A da Resolução-TCU 175/2005, tendo em vista haver sido designado, por meio da Portaria-TCU 229, de 17/8/2018, substituto do eminente Ministro Vital do Rêgo.</p><p class=\"list_Paragraph\">Em análise, pedidos de reexame interpostos pela Caixa Econômica Federal (peça 95) e, conjuntamente, pelas empresas CPM Braxis S/A e Capgemini Latin America (peças 107 e 148) em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1220/2016/Plenário\" target=\"_blank\">Acórdão 1220/2016-TCU-Plenário</a>, por meio do qual o TCU, entre outros encaminhamentos, assinou prazo de 90 (noventa) dias para que a Caixa Econômica Federal e a Caixa Participações S/A apresentassem plano de ação contemplando as medidas necessárias ao desfazimento dos atos relativos à aquisição de participação acionária na empresa CPM Braxis S/A. </p><p class=\"list_Paragraph\">Em breve histórico, vale mencionar que o acompanhamento que deu origem à deliberação recorrida se insere no âmbito de uma série de processos autuados nesta Corte com o propósito de analisar a aquisição de participações acionárias minoritárias pela CaixaPar com amparo na Lei 11.908/2009 - norma que autoriza o Banco do Brasil S/A e a Caixa Econômica Federal a constituírem subsidiárias e a adquirirem participação em instituições financeiras e entidades equiparadas, como também em empresas com atuação em atividades complementares às do setor financeiro sediadas no Brasil.</p><p class=\"list_Paragraph\">Nesse contexto, foi avaliada a legalidade da aquisição de participação acionária pela Caixa Participações S/A (CaixaPar) , subsidiária integral da Caixa Econômica Federal (Caixa) , na empresa CPM Braxis S/A, atuante no ramo de tecnologia da informação.</p><p class=\"list_Paragraph\">Consta nos autos (peça 8, p.5) que a CaixaPar adquiriu participação societária de 22% do capital social da CPM Braxis, equivalente a 24,4% do capital votante, pelo valor total de R$ 321,66 milhões. Cabe ressaltar que a maioria do capital da CPM Braxis, seja do capital social (55,8%) , seja do capital com direito a voto (62%) , pertence à empresa Capgemini Latin America.</p><p class=\"list_Paragraph\">As relações entre a Caixa e a CPM Braxis, embora interligadas, são objeto de dois processos específicos no Tribunal: o presente, TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/333020150\" target=\"_blank\">Processo 003.330/2015-0</a>, em que se analisa, conforme mencionado, a legalidade da participação da CaixaPar no capital social da CPM Braxis, e o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/883720139\" target=\"_blank\">Processo 008.837/2013-9</a>, em que se examina a possibilidade de contratação direta da referida empresa pela Caixa. </p><p class=\"list_Paragraph\">No TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/883720139\" target=\"_blank\">Processo 008.837/2013-9</a>, o TCU determinou à Caixa Econômica Federal que se abstivesse de realizar novas contratações diretas com a CPM Braxis, por considerar que a referida empresa não se enquadraria no permissivo do art. 24, inciso XXIII, da Lei 8.666/1993 (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2645/2017/Plenário\" target=\"_blank\">Acórdão 2645/2017-TCU-Plenário</a>, rel. min. José Múcio Monteiro, atualmente em grau de recursos sob relatoria do ministro Augusto Nardes) .</p><p class=\"list_Paragraph\">Quanto ao presente processo, destaco que o voto condutor da decisão <i>a quo</i> (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1220/2016/Plenário\" target=\"_blank\">Acórdão 1220/2016-TCU-Plenário</a>, rel. min. Bruno Dantas) ponderou que a participação minoritária de uma empresa estatal em uma empresa privada, formando-se uma \"empresa público-privada\", submetida integralmente ao regime de direito privado, não pode conferir à empresa participada qualquer vantagem decorrente da qualidade do sócio estatal, notadamente a possibilidade de contratação direta, pela empresa estatal, dos serviços prestados pela empresa privada de cujo capital venha a participar.</p><p class=\"list_Paragraph\">Apontou, ademais, considerando a documentação que balizou o negócio (peça 73) , que a participação da CaixaPar na empresa CPM Braxis teria sido motivada precipuamente pelo interesse da contratação direta entre essas sociedades, havendo, assim, um vício de origem capaz de comprometer a validade do negócio como um todo, haja vista que a contratação da empresa investida está necessariamente sujeita ao procedimento público vinculante da Lei 8.666/1993 (arts. 24, inciso XXIII, e 25 da Lei 8.666/1993) , devendo-se observar os ditames do art. 37, inciso XXI, da CF/1988 e aos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/894/2015/Plenário\" target=\"_blank\">Acórdão 894/2015-TCU-Plenário</a>, considerando, conforme mencionado, o fato de que a CaixaPar não era a controladora da sociedade em análise.</p><p class=\"list_Paragraph\">É contra a determinação de desfazimento da participação acionária da CaixaPar na empresa CPM Braxis que se voltam os pedidos de reexame em análise nesta oportunidade.</p><p class=\"list_Paragraph\">O auditor da Secretaria de Recursos manifestou-se pelo provimento do recurso, com vistas a tornar insubsistente o acórdão recorrido (peça 149) . Entendeu assistir razão aos recorrentes e, diante disso, consignou que a questão da contratação direta dos serviços da CPM Braxis pela Caixa está sendo discutida em processo específico (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/883720139\" target=\"_blank\">Processo 008.837/2013-9</a>) . Sobre o negócio societário em si, ressalta que a constituição deste processo foi motivada pelo fato de a atividade de TI, exercida pela CPM Braxis, não estar contemplada na autorização da Lei 11.908/2009, fato que foi suplantado pela superveniência da Lei 13.262/2016, que passou a permitir expressamente as participações também em empresas de TI.</p><p class=\"list_Paragraph\">O titular daquela secretaria divergiu da proposta do auditor (peça 150) . Assinalou que o voto condutor do acórdão ora combatido já havia reconhecido que a possibilidade de investimento em empresa de TI estaria superada pela superveniência da Lei 13.262/2016, remanescendo, contudo, vícios que afrontam o princípio do motivo determinante.  Ressaltou que os responsáveis repetiram, em sede recursal, os argumentos inseridos nas razões de justificativa, \"no sentido mesmo da contratação direta como móvel para a decisão pela participação na sociedade privada\" e, por tais razões, em nada inovam nos autos, a provar a ausência de ofensa ao devido processo legal. Concluiu pela negativa de provimento ao recurso.</p><p class=\"list_Paragraph\">Preenchidos os requisitos de admissibilidade previstos no art. 48 da Lei 8.443/1992, c/c o art.  286 do RITCU, os pedidos de reexame podem ser conhecidos.</p><p class=\"list_Paragraph\">Diante dos pareceres precedentes, manifesto-me de acordo com a proposta do titular da Secretaria de Recursos por entender ser a mais adequada ao caso, sem prejuízo de tecer os comentários a seguir.</p><p class=\"list_Paragraph\">Em sede recursal, os recorrentes, Caixa e, conjuntamente, CPM Braxis e Capgemini Latin America, apresentaram argumentos, sintetizados, respectivamente, nos itens 5 e 6 do relatório precedente. </p><p class=\"list_Paragraph\">Em essência, invocam, preliminarmente, a nulidade do acórdão, por cerceamento de defesa, com o retorno do processo à fase instrutória. Quanto ao mérito, pleiteiam o reconhecimento de perda de objeto da representação ou a reforma da decisão recorrida, para que seja considerada regular a participação acionária da CaixaPar na empresa CPM Braxis.</p><p class=\"list_Paragraph\">Alegam que o negócio jurídico em exame não é ilegal e respeita a autorização dada pela Lei 11.908/2009 em conjunto com a Lei 13.262/2016. Argumentam que o Tribunal reconheceu esse aspecto, mas que, ao decidir, utilizou como fundamento a inviabilidade da contratação direta da CPM Braxis pela Caixa, tema que é objeto de outro processo (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/883720139\" target=\"_blank\">Processo 008.837/2013-9</a>, que não havia sido julgado até a prolação do acórdão recorrido) e sobre o qual os interessados não foram chamados a se manifestar nestes autos.</p><p class=\"list_Paragraph\">Com isso, sustentam a nulidade da decisão recorrida, por violação ao princípio do contraditório, uma vez que a impossibilidade de contratação direta da CPM Braxis pela Caixa não era objeto do processo e os interessados não foram chamados a se manifestar sobre esse fundamento. Igualmente não foram ouvidos sobre o motivo que levou à formação da parceria e tampouco sobre o interesse das partes na continuidade do negócio ainda que a contratação direta entre as partes não seja possível. </p><p class=\"list_Paragraph\">Apontam, assim, a ocorrência de \"decisão surpresa\", vedada pelo ordenamento (art. 10 do CPC, lastreado nos princípios constitucionais do contraditório e da ampla defesa) , e reiteram que mesmo se vier a ser desautorizada a contratação direta entre as empresas, ainda assim a participação acionária da CaixaPar na CPM Braxis pode subsistir, pois o desfazimento do negócio não é um consectário lógico da inviabilidade da contratação direta de seus serviços pela Caixa. </p><p class=\"list_Paragraph\">Em outros termos, defendem que, ainda que a contratação direta, por dispensa de licitação, não seja aplicável ao presente caso, não poderá tal fato macular a participação acionária do capital social da empresa CPM Braxis, sob pena de o acórdão negar vigência à autorização dada pelas Leis 11.908/2009 e 13.262/2016.</p><p class=\"list_Paragraph\">Apresentam pareceres, acostados à peça 95, que reforçam a tese defendida.</p><p class=\"list_Paragraph\">Com relação aos argumentos apresentados, cabe asseverar, inicialmente, que, de fato, o voto condutor do acórdão ora combatido reconheceu que se encontra superada a questão da autorização para aquisição de participação acionária em empresa do ramo de TI, em face do advento da Lei 13.262/2016, e assinalou que tal motivo poderia convalidar a aquisição de participação minoritária na CPM Braxis S/A pela CaixaPar, caso não existissem outras dúvidas sobre a operação, mormente no tocante ao nível de controle da estatal na sociedade privada e ao motivo da aquisição.</p><p class=\"list_Paragraph\">Quanto ao tema, a decisão <i>a quo</i> bem destaca que o contexto que levou à edição da Lei em 2016 não se assemelha àquele que pairava em 2009. É por isso que a exposição de motivos da Medida Provisória 443/2008, que deu origem à Lei 11.908/2009, possui conotação nitidamente diversa da apresentada em relação à Medida Provisória 695/2015, que deu origem à Lei 13.262/2016. A primeira visava a reverter a situação de retração internacional do crédito, ampliar a oferta de divisas e expandir a liquidez no mercado interbancário. Já a segunda teve o objetivo de \"igualar as condições de concorrência dos bancos públicos com instituições privadas\".</p><p class=\"list_Paragraph\">Assim, entendo que não há reparos a serem realizados na decisão <i>a quo,</i> uma vez que nela foi assinalado de forma clara que a menção explícita ao ramo de TI na Lei 13.262/2016, ao expandir o rol das empresas que podem ser objeto da permissão temporária, superou a questão posta, sem, contudo, atestar a regularidade da aquisição de participação minoritária na CPM Braxis S/A pela CaixaPar, haja vista terem remanescido outras dúvidas sobre a operação.</p><p class=\"list_Paragraph\">Quanto à alegação de cerceamento de defesa, tal argumento não deve prosperar. A questão da aquisição acionária para fins de contratação direta, a impregnar os motivos do ato de decisão para a participação da CEF na CPM Braxis foi objeto de referência pelos próprios responsáveis na primeira fase do presente processo, quando da resposta às oitivas. </p><p class=\"list_Paragraph\">Cabe mencionar os itens 69 a 149 das razões de justificativa da CPM Braxis (peça 62) , consoante excertos a seguir transcritos:</p><p class=\"list_Paragraph\">No tocante às contratações diretas da CPMB pela Caixa, a d. SECEXFAZENDA afirma que as avenças em análise nos autos estão fadadas à ilegalidade, pois não atenderiam ao previsto no artigo 24, XXIII, ou no artigo 25, ambos da Lei 8.666/93. Nesta lógica, a d. SECEXFAZENDA chega ainda a recear haver uma potencial dependência da Caixa em relação à CPMB, caso tais contratações fossem permitidas. Tal receio, contudo, mostra-se infundado, conforme se verá abaixo. </p><p class=\"list_Paragraph\">Em primeiro lugar, antes de mais nada, cumpre notar que a Caixa, ao contrário de outras empresas estatais, tem um pé no Público e outro no Privado, haja vista suas atividades tanto no plano de avanço de políticas sociais e governamentais como também no objetivo de lucro.</p><p class=\"list_Paragraph\">Neste sentido, compete a Caixa com gigantes privados que têm à sua disposição a capacidade de contratar serviços e soluções livremente no mercado. Logo, colocar a Caixa numa arena competitiva com tais organizações privadas e não lhe permitir modernizar-se dentro dos estritos limites da autorização legal, não nos parece legítimo.</p><p class=\"list_Paragraph\">Por outro lado, a d. SECEXFAZENDA afirma que a CPMB não se enquadra, para fins de aplicação do art. 24, inciso XXIII, da Lei n. 8.666/93, como entidade \"Controlada\" pela CaixaPar, vez que a CaixaPar não detém 50% (cinquenta por cento) mais uma ação com direito a voto da CPMB. Tal questão, contudo, já foi esclarecida no item III acima, na medida em que se demonstrou que a CaixaPar ao celebrar o Acordo de Acionistas com a Capgemini passou a integrar o bloco de controle da companhia. </p><p>Ocorre então uma confusão que a d. SECEXFAZENDA faz que é ter como sinônimos os termos \"Controlada\" e \"Subsidiária\". Cabe então aprofundarmos a discussão.</p><p class=\"list_Paragraph\">A CEF também aborda a questão (peça 58) , defendendo, tal como a CPM Braxis, tratar-se a participação de um meio para a contratação da empresa através de termos de parceria estratégica:</p><p class=\"list_Paragraph\">O planejamento da área de operações tecnológica da CAIXA, para cumprir a estratégia definida, prevê a transferência gradual dos serviços para a CPM BRAXIS S/A, ao término da vigência dos contratos em vigor, de forma a se ter todos os serviços de operação e suporte dos ambientes operacionais contratados por meio da parceira estratégica.</p><p class=\"list_Paragraph\">A área de Tecnologia da CAIXA entende que a contratação da CPM BRAXIS S/A reduz o risco de gestão devido às prerrogativas de governança que a CAIXA detém sobre a Controlada e possibilita que as equipes técnicas da CAIXA disponham de serviço especializado que auxiliam na operação do Datacenter e CTC com maior estabilidade, face a relação firmada entre a CAIXA e a parceira, diferente de qualquer contratação oriunda de procedimento licitatório, onde não seria possível realizar esse tipo de gestão sobre o eventual vencedor.</p><p class=\"list_Paragraph\">Desse modo, não há se falar em decisão surpresa ou ofensa ao contraditório, porquanto as recorrentes se pronunciaram sobre a questão e as colocaram, em suas justificativas, a vantagem da parceria (contratação direta) com o fim de justificar não apenas a legalidade, mas também a legitimidade da participação. Trata-se de temas interligados e como tal, por sinal, são referenciados por toda documentação que balizou a realização do negócio (peça 73) .</p><p class=\"list_Paragraph\">O que se vê no recurso, tal como aponta o parecer à peça 150, é a repetição dos argumentos inseridos nas razões de justificativa e, desse modo, os argumentos apresentados não inovam nos autos, de modo a comprovar a regularidade da operação realizada.</p><p class=\"list_Paragraph\">Assim, por repetirem o que já está tratado nos autos, cabe asseverar que as razões recursais foram exaustivamente tratadas no voto condutor do acórdão recorrido, em especial em seus capítulos II, III e IV. </p><p class=\"list_Paragraph\">Entendo que a decisão combatida não está a negar a vigência da lei, pelo contrário, busca assegurar a regular utilização dos princípios que regem o ordenamento jurídico, em especial, o da motivação, uma peça basilar de orientação na gestão dos atos públicos.</p><p class=\"list_Paragraph\">Ainda no que se refere ao mérito, em si, destaco, mais uma vez em consonância com a manifestação do relator <i>a quo</i>, que os documentos acostados aos autos (peça 73) demonstram que a contratação direta da CPM Braxis S/A pela Caixa Econômica Federal foi, de fato e efetivamente, o motivo que levou à aquisição de participação acionária pela entidade pública na companhia privada, a exemplo do definido \"efeito material adverso\" para os fins da seção 4.6 do acordo de acionistas (peça 10, p. 47-48) .</p><p class=\"list_Paragraph\">A seção 4.6 do mencionado acordo de acionistas prevê que a CaixaPar e a Capgemini estão autorizadas, respectivamente, à opção de venda (<i>put</i>) e de compra (<i>call</i>) , no caso de ocorrer um desencadeador legal. As circunstâncias desencadeadoras dizem respeito a mudança normativa ou decisão exequível que cause um provável \"efeito material adverso\", consoante a seguir transcrito:</p><p class=\"list_Paragraph\">[...]</p><p class=\"list_Paragraph\">\"Para os fins desta Seção 4.6, 'Efeito Material Adverso' significa que (i) se a qualquer momento, a partir da data deste, a Caixa Federal ou quaisquer das suas Afiliadas não forem mais capazes de obter, <b>sem estar sujeitas a procedimentos públicos vinculantes</b>, no mínimo o mesmo nível ou volume de serviço da Empresa e/ou suas Afiliadas como os prevalecentes antes da ocorrência do Desencadeador Legal, ou a Caixa Federal ou quaisquer das suas Afiliadas são capazes de fazê-lo, mas <b>sob termos e condições não equivalentes àqueles que prevaleceram antes do Desencadeador Legal</b> (...) .\"</p><p class=\"list_Paragraph\">Adicionalmente, em resposta à oitiva, a Caixa Econômica Federal ressaltou que \"o planejamento da área de operações tecnológica da CAIXA, para cumprir a estratégia definida, prevê a transferência gradual dos serviços para a CPM BRAXIS S/A, ao término da vigência dos contratos em vigor, de forma a se ter todos os serviços de operação e suporte dos ambientes operacionais contratados por meio da parceira estratégica\" (peça 58, p. 11) .</p><p class=\"list_Paragraph\">Diante disso, resta assente o interesse na realização da contratação direta da empresa adquirida, sem restarem configuradas outras razões para a operação. Nesse sentido, transcrevo o trecho do voto que sintetiza o pensamento que fundamentou a decisão recorrida (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1220/2016/Plenário\" target=\"_blank\">Acórdão 1220/2016-TCU-Plenário</a>) nos presentes autos: </p><p class=\"list_Paragraph\">[...]</p><p class=\"list_Paragraph\">A imprescindibilidade da motivação à validade do ato administrativo remonta à Lei 4.717/1965, que regula a ação popular. Mais recentemente, o princípio da motivação foi ratificado na Lei 9.784/1999, que estabelece normas básicas sobre o processo administrativo no âmbito da Administração Federal Direta e Indireta.</p><p class=\"list_Paragraph\">Desse modo, não se admite que uma empresa estatal decida <i>ad nutum</i> pela contratação direta de uma empresa público-privada <i>stricto sensu</i> (aquela em que o sócio estatal não exerce a preponderância do poder de controle) , como é o caso da CPM Braxis S/A, seja com fulcro no art. 24, inciso XXIII (licitação dispensável) , justamente por não ser controlada pelo Estado, ou no art. 25 da Lei 8.666/1993 (licitação inexigível) , visto que a situação de inexigibilidade não está associada de forma perene à mera participação acionária na empresa, mas sim a fatores que devem ser avaliados em cada contratação isoladamente.</p><p class=\"list_Paragraph\">Para além do rito procedimental, a submissão à Lei 8.666/1993 destina-se sobretudo a \"<i>garantir a observância do princípio constitucional da isonomia</i>\" (art. 3º) . Vale repisar que a presença do Estado não pode propiciar regalias para as empresas público-privadas em detrimento das demais empresas do setor privado: ambas devem conviver e concorrer em condições de igualdade. A participação acionária estatal, por si só, não pode servir para desnivelar as empresas privadas no que tange ao acesso ao mercado público. Em suma, o fomento de operações societárias não pode ocasionar concentração de mercado, ofensa ao princípio da isonomia ou prejuízo à livre concorrência, sendo necessário tecer algumas considerações sobre tais aspectos.</p><p class=\"list_Paragraph\">Como visto, a Capgemini é titular de direitos de sócio que lhe asseguram o poder de eleger a maioria dos administradores e a maioria de votos nas deliberações, e utiliza efetivamente os seus poderes para dirigir as atividades sociais da CPM Braxis S/A. Logo, é a controladora.</p><p class=\"list_Paragraph\">As prerrogativas de governança que a CaixaPar detém na CPM Braxis S/A asseguram determinados poderes no âmbito da empresa (como a possibilidade de indicação de dois diretores, o voto de qualidade sobre determinadas matérias, o direito de veto a certas deliberações) . Em tese, não possibilita (ou não deveria possibilitar) que as equipes técnicas da Caixa Econômica Federal executem operações em bens e serviços sob responsabilidade da CPM Braxis S/A. Portanto, tal tipo de interferência não distingue (ou não deveria distinguir) a empresa participada de qualquer outra empresa contratada mediante licitação.</p><p class=\"list_Paragraph\">A estratégia no sentido de transferir para a CPM Braxis S/A a totalidade dos serviços de operação e suporte dos ambientes operacionais (peça 58, p. 11) , encontra-se em desacordo com a lei de licitações, conferindo privilégios e reservando a prestação de serviços de TI para uma empresa privada da qual a Caixa é sócia (e não controladora) e, consequentemente, afastando do seu mercado uma série de empresas que, em tese, poderiam ser aptas ao fornecimento (peça 8, p. 44) .</p><p class=\"list_Paragraph\">A jurisprudência do TCU vem se consolidando nesse sentido, como pode ser observado na conclusão emitida no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2472/2017/Plenário\" target=\"_blank\">Acórdão 2472/2017-TCU-Plenário</a> (rel. min. Aroldo Cedraz, sessão de 8/11/2017) , a qual, pela pertinência, merece ser aqui mencionada:</p><p class=\"list_Paragraph\">\t[...]</p><p class=\"list_Paragraph\">Por essa razão, a jurisprudência desta Corte tem se consolidado no sentido de que a participação de empresa estatal no bloco de controle de empresa privada da qual é acionista minoritária, mediante celebração de acordo com o acionista majoritário, conferindo à estatal parcela de controle compartilhado, não a torna controladora da empresa participada, devendo esta concorrer nas licitações em condições de igualdade com as demais empresas do setor privado, sendo indevida sua contratação direta pela estatal com base no art. 24, inciso XXIII, da Lei 8.666/1993.</p><p class=\"list_Paragraph\">Assim, considerando que os recorrentes não apresentaram elementos aptos a reformarem a decisão combatida, manifestei-me, inicialmente, em consonância com o titular da Serur, pelo conhecimento dos recursos, para no mérito, negar-lhes provimento.</p><p class=\"list_Paragraph\">Contudo, tendo em vista a evolução do assunto apresentada pelo Ministro Bruno Dantas em seu voto revisor, manifesto-me de acordo com proposta de Sua Excelência no sentido de que os recursos sejam parcialmente providos para esclarecer que, nos termos do item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1220/2016/Plenário\" target=\"_blank\">Acórdão 1220/2016-TCU-Plenário</a>, a Caixa deve apresentar plano de ação contemplando as medidas necessárias ao desfazimento dos atos relativos à aquisição de participação acionária na empresa CPM Braxis S/A, não havendo que se falar em anulação do negócio por determinação do TCU.</p><p class=\"b_-_1.1._-_Normal\">\tDiante do exposto, voto para que o Tribunal aprove a minuta de acórdão que submeto ao exame deste Colegiado.</p><p class=\"body_Text\"/><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 22 de maio de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">MARCOS BEMQUERER COSTA</p><p class=\"body_Text\">Ministro-Substituto</p><p class=\"footer\"/>", "VOTOMINISTROREVISOR": "<p class=\"tCU_-_Epígrafe\">\tDiante da controvérsia em relação ao oferecimento prévio do contraditório e da ampla defesa aos ora recorrentes, e por ter sido relator da deliberação ora vergastada, pedi vista dos presentes autos para melhor avaliar essa circunstância.</p><p class=\"tCU_-_Epígrafe\">2.\tDe pronto, verifico que a irresignação original das recorrentes reside no fato de que, nos termos do ofício de chamamento, elas apenas teriam sido instadas a discutir os efeitos do possível desfazimento da parceria entre Caixa e Capgemini, mas não quanto à possibilidade de participação acionária para fins de contratação direta.</p><p class=\"tCU_-_Epígrafe\">3.\tAo compulsar os termos do referido ofício, verifico que foi solicitado, ali, que as interessadas se manifestassem sobre <b>todos os fatos</b> em análise no processo, sendo encaminhada cópia da instrução da unidade técnica deste Tribunal. Com efeito, essa instrução contemplava questões mais amplas do que o simples efeito do desfazimento da parceria entre Caixa e Capgemini. Aliás, para corroborar que os termos do chamamento foram adequados para garantir a ampla participação das interessadas na defesa de seus interesses, repiso a afirmação feita pelo dirigente da Serur em seu parecer no sentido de que \"<i>a questão da participação para fins de contratação direta, a impregnar os motivos do ato de decisão para a participação da CEF na CPB Braxis foi objeto de referência pelos próprios defendentes na fase primeira do presente processo.</i>\".</p><p class=\"tCU_-_Epígrafe\">4.\tAs seguintes considerações do Secretário merecem igualmente minha concordância:</p><p class=\"tCU_-_Epígrafe\">\"6.\t Em sendo assim, <b>não se tem ofensa ao contraditório, porquanto as recorrentes sobre a questão se pronunciaram e as colocaram, em suas justificativas, a vantagem da parceria (contratação direta) como os denominados fatos impeditivos, modificativos ou extintivos</b>, com o fim de justificar não apenas a legalidade, mas também a legitimidade da participação<b>.</b></p><p class=\"tCU_-_Epígrafe\"><b>7.\tO que se vê no recurso, tal como bem aponta da instrução nos seus itens 5.3, 5.4 e 6.5, é a repetição dos argumentos inseridos nas razões de justificativa</b>, no sentido mesmo da contratação direta como móvel para a decisão pela participação na sociedade privada. Por isso mesmo, em nada inovam nos autos, a provar a ausência de ofensa ao devido legal.</p><p class=\"tCU_-_Epígrafe\">8.\tE por repisarem o que já está tratado nos autos, <b>as razões recursais foram exaustivamente e competentemente tratadas no Voto condutor do Acórdão recorrido, em especial em seus capítulos II, III e IV, sendo desnecessária instrumentalmente a transcrição nesta manifestação, bastando transcrever os seguintes itens que sintetizam o pensamento </b> (...) <b>\"</b></p><p class=\"tCU_-_Epígrafe\">5.\tConsiderando que as razões de defesa foram apresentadas, o que garante efetivamente a realização do contraditório, e que não há nulidade sem prejuízo, eu estaria propenso a acompanhar a proposta do Relator, na linha sugerida pelo dirigente da Serur, no sentido de negar provimento ao pleito recursal. </p><p class=\"tCU_-_Epígrafe\">6.\tNo entanto, estando os autos em meu gabinete, foi apresentada nova petição pela Capgemini onde a interessada afirma que, \"<i>na decisão recorrida - por uma possível dissonância entre o voto e o acórdão - não ficou claro se o TCU entendia que a participação societária deveria ser desfeita, em um processo de desinvestimento, ou se deveria, na verdade, ser anulada</i>\". Para a recorrente, \"<i>Esta, sem sombra de dúvidas, é a maior dissonância potencial entre a notificação que foi encaminhada às partes e a decisão recorrida. Discutia-se, até então, o possível desfazimento da participação societária, mas a decisão proferida pela Corte, por essa dubiedade, abre a possibilidade de ocorrer essa possível interpretação mais gravosa, no sentido de anular a aquisição societária, algo que deve ser esclarecido nesta oportunidade, especialmente pelo impacto que haverá no julgamento deste recurso.</i>\".</p><p class=\"tCU_-_Epígrafe\">7.\tSobre essa questão, muito embora o parágrafo 147 do voto da deliberação recorrida mencione que deve ser assinado prazo para que a Caixa anule o processo de aquisição de participação acionária, cumpre enfatizar que todo o restante do voto e, principalmente, o item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1220/2016/Plenário\" target=\"_blank\">Acórdão 1220/2016-TCU-Plenário</a>, foram construídos a fim de determinar <b>o desfazimento dos atos relativos à referida aquisição, não havendo que se falar em anulação</b>. Ou seja, não havia orientações ou comandos com efeitos retroativos quanto a esse aspecto.</p><p class=\"tCU_-_Epígrafe\">8.\tCom efeito, em reunião em meu gabinete com o patrono da causa, foi esclarecido que, no entender da Capgemini, seu interesse recursal reside unicamente no esclarecimento dessa questão, se houve determinação de desfazimento ou de anulação do negócio. Aliás, conforme exposto pela peticionante, \"<i>O risco de que a decisão do TCU seja entendida como uma determinação para se anular o processo de aquisição é, portanto, o principal problema vislumbrado pela Capgemini.</i>\". Isso porque, além do entendimento do TCU no sentido de que a contratação direta não seria possível, sobreveio a Lei 13.303/2016, que restringiu as hipóteses de contratação direta a empresas subsidiárias, circunstâncias que alteraram profundamente o arcabouço daquele negócio, conforme inclusive reconhece a recorrente ao afirmar que \"<i>Atualmente, então, seja pelas decisões proferidas no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/883720139\" target=\"_blank\">Processo 008.837/2013-9</a> ou pela Lei das Estatais, dúvida não há de que a participação societária da CEF na Capgemini Brasil não poderá mais ensejar contratações diretas da empresa.</i>\". </p><p class=\"tCU_-_Epígrafe\">9.\tNesse cenário, numa perspectiva eminentemente pragmática, proponho a meus pares que o recurso seja parcialmente provido para esclarecer que, nos termos do item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1220/2016/Plenário\" target=\"_blank\">Acórdão 1220/2016-TCU-Plenário</a>, a Caixa deve apresentar plano de ação contemplando as medidas necessárias ao <b>desfazimento</b> dos atos relativos à aquisição de participação acionária na empresa CPM Braxis S/A, não havendo que se falar em anulação do negócio por determinação do TCU. Trata-se de comando com efeitos eminentemente prospectivos. Conforme explicado e manifestado pelo patrono da causa, tal solução atenderia os interesses das partes e manteria o entendimento já construído naquela deliberação, corroborado com a superveniência da Lei 13.303/2016, sem a necessidade de retorno do processo ao seu início (no caso de prevalecer, no Plenário, o entendimento de que houve violação ao contraditório) .</p><p class=\"body_Text\"/><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 22 de maio de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro BRUNO DANTAS</p><p class=\"body_Text\">Revisor</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220925", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=638085", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=638085", "EXTENSAOARQUIVO": "doc"}