{"KEY": "ACORDAO-COMPLETO-2344412", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1216/2019 ATA 18/2019 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1216", "ANOACORDAO": "2019", "NUMATA": "18/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de Consulta formulada pelo Ministro Presidente do Tribunal Superior do Trabalho (TST) e do Conselho Superior da Justiça do Trabalho (CSJT) , na qual formula o seguinte questionamento: Os órgãos e entidades da Administração Pública Federal devem aceitar ou recusar apólice de seguro - apresentada por empresa vencedora de certame licitatório para garantir o fiel cumprimento das obrigações assumidas no contrato - que contenha cláusula que exclua de cobertura prejuízos e demais penalidades causados ou relacionados a atos ou fatos violadores de normas de anticorrupção?</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. com fundamento no art. 1º, inciso XVII, da Lei nº 8.443/92 (Lei Orgânica do TCU) , combinado com o art. 264, inciso V e §§ 1o e 2o, e com o art. 265, ambos do Regimento Interno do TCU, conhecer da Consulta formulada pelo Ministro Presidente do Tribunal Superior do Trabalho (TST) e do Conselho Superior da Justiça do Trabalho (CSJT) , por atender aos seus pressupostos de admissibilidade;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. no mérito, responder ao Consulente que:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.1. os órgãos e entidades da Administração Pública Federal podem aceitar apólice de seguro - apresentada por empresa vencedora de certame licitatório para garantir o fiel cumprimento das obrigações assumidas no contrato - que contenha cláusula que exclua de cobertura prejuízos e demais penalidades causados ou relacionados a atos ou fatos violadores de normas de anticorrupção que tenham sido provocados pelo segurado ou seu representante, seja isoladamente, seja em concurso com o tomador ou seu representante;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.2. por outro lado, os órgãos e entidades da Administração Pública Federal devem recusar apólice de seguro - apresentada por empresa vencedora de certame licitatório para garantir o fiel cumprimento das obrigações assumidas no contrato - que contenha cláusula que exclua de cobertura prejuízos e demais penalidades causados ou relacionados a atos ou fatos violadores de normas de anticorrupção que tenham sido provocados exclusivamente pelo tomador ou seu representante, sem o concurso do segurado ou seu representante.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. encaminhar cópia deste acórdão ao Consulente.</p>", "ASSUNTO": "Consulta sobre a possibilidade de a Administração Pública aceitar apólice de seguro que exclui danos decorrentes de atos de corrupção.", "COLEGIADO": "Plenário", "DATASESSAO": "29/05/2019", "DECLARACAOVOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">\tAo tempo em que louvo a qualidade do trabalho presidido pelo relator Raimundo Carreiro, permito-me de tecer algumas considerações sobre a presente consulta, formulada pelo Ministro Presidente do Tribunal Superior do Trabalho (TST) e do Conselho Superior da Justiça do Trabalho (CSJT) , a respeito da abrangência do seguro-garantia e suas peculiaridades.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">\tChamou-me a atenção a pertinente observação constante no início do relatório que fundamenta a decisão do relator, de que &#8220;Admitir a continuidade da atual prática das seguradoras de incluir cláusula limitadora de suas responsabilidades no caso de ato de corrupção tanto do tomador quanto do segurado é tolerar o elevado risco de ineficácia ampla do seguro-garantia, tendo em vista que, conforme apontado pela Susep, &#8216;as cláusulas inseridas pelas seguradoras, muitas vezes, apresentam textos genéricos e extremamente abrangentes com relação às situações, atos e pessoas que podem gerar a não cobertura&#8217;.&#8221;.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">\tAbordo nesta declaração de voto a mencionada ineficácia ampla do seguro-garantia. São bastante conhecidos relatos acerca das inúmeras dificuldades e obstáculos encontrados pela administração pública antes de obter sucesso no recebimento dos prêmios de seguros-garantias dos contratos administrativos. Cito, como exemplo, as dificuldades enfrentadas por este Tribunal nas obras de construção do seu Anexo III, que não conseguiu lograr êxito ao recebimento do prêmio pela seguradora.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">\tComo bem registrado nos presentes relatório e voto, o seguro-garantia é regulado pela Circular-Susep nº 477, de 30/9/2013, que contém dois anexos: o Anexo I que trata especificamente do seguro-garantia quando o segurado é o setor público e o Anexo II que trata especificamente do seguro-garantia quando o segurado é o setor privado. Essa distinção de um produto, no caso o seguro, para o setor público e para o setor privado, por si só, já é motivo de alguma estranheza.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">\tDe acordo com dados obtidos no documento &#8220;Cenário Atual do Seguro Garantia para Infraestrutura&#8221;, Swiss Re Corporate Solutions, de Julho/2016, disponível na internet, somente no ano de 2015 o mercado de seguros garantia faturou com as contratações públicas R$ 1,65 bilhão, enquanto que pagou prêmios no equivalente a apenas R$ 258 milhões.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">\tTodo esse cenário reforça minha preocupação quanto à efetividade e eficácia dos seguros-garantia nas contratações públicas. Somado a isso, rememoro que se encontra em discussão, atualmente, na Câmara dos Deputados o projeto da nova lei de licitações, cujo texto ampliará os montantes assegurados dos contratos públicos.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">\tSendo assim, com vistas a contribuir para que a administração pública obtenha uma maior taxa de sucesso na execução de seus seguros-garantia, aproveito esta oportunidade para sugerir a Vossa Excelência, Ministro Raimundo Carreiro, que inclua em sua proposta determinação para que a Segecex realize auditoria com vistas a identificar as principais dificuldades enfrentadas pela administração pública para o sucesso no recebimento dos prêmios de seguros-garantia contratuais e avaliar se os termos da Circular n.º 477/2013 não preveem excludentes que restrinjam e/ou dificultem indevidamente seu recebimento.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\"/><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 29 de maio de 2019.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\"/><p class=\"tCU_-_Rel/Voto_-_1º_§\">JOÃO AUGUSTO RIBEIRO NARDES</p><p class=\"body_Text\">Redator</p><p class=\"footer\"/>", "ENTIDADE": " Tribunal Superior do Trabalho.", "INTERESSADOS": "3. Interessados/Responsáveis: não há.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03017420180\" target=\"_blank\">030.174/2018-0</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues (Revisor), Benjamin Zymler, Augusto Nardes, Aroldo Cedraz, Raimundo Carreiro (Relator), Ana Arraes e Bruno Dantas.<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa.<br>13.3. Ministros-Substitutos presentes: André Luís de Carvalho e Weder de Oliveira.", "RELATOR": "RAIMUNDO CARREIRO", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tTranscrevo, abaixo, o inteiro teor do parecer lavrado no âmbito da Selog, com o qual se manifestaram de acordo os seus dirigentes (peças 5 a 7) :</p><p><b><i>INTRODUÇÃO</i></b></p><p><i>1.\tTrata-se de consulta formulada pelo Ministro Presidente do Tribunal Superior do Trabalho (TST) e do Conselho Superior da Justiça do Trabalho (CSJT) , por meio da qual submete ao TCU o seguinte questionamento (peça 1) :</i></p><p><i>Os órgãos e entidades da Administração Pública Federal devem aceitar ou recusar apólice de seguro - apresentada por empresa vencedora de certame licitatório para garantir o fiel cumprimento das obrigações assumidas no contrato - que contenha cláusula que exclua de cobertura prejuízos e demais penalidades causados ou relacionados a atos ou fatos violadores de normas de anticorrupção? </i></p><p><b><i>EXAME DE ADMISSIBIILDADE</i></b></p><p><i>2.\tInicialmente, deve-se registrar que a consulta preenche os requisitos de admissibilidade constantes do art. 264, § 1o, do Regimento Interno (RI) do TCU, haja vista conter a indicação precisa do seu objeto e ter sido formulada articuladamente. O parecer do órgão de assistência jurídica encontra-se à peça 1, p. 15-20.</i></p><p><i>3.\tAlém disso, a autoridade consulente possui legitimidade para formular consulta ao Tribunal, consoante o disposto no art. 264, inciso V, do RI/TCU, havendo pertinência temática às respectivas áreas de atribuição das instituições que representa, nos termos do § 2o do dispositivo.</i></p><p><i>4.\t</i><b><i> </i></b><i>Esse último ponto se verifica, notadamente, em razão de o CSJT, órgão presidido pelo titular do TST, ter por competência a supervisão administrativa, orçamentária, financeira e patrimonial de toda a justiça trabalhista de primeiro e segundo graus, nos temos do art. 111, § 2o, da Constituição Federal.</i></p><p><i>5.\tDessa forma, a consulta poderá ser recebida, nos termos do art. 264 do Regimento Interno do TCU. O posicionamento encontra precedentes no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/172820156\" target=\"_blank\">Processo 001.728/2015-6</a> (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/784/2016/Plenário\" target=\"_blank\">Acórdão 784/2016-TCU-Plenário</a>, Relator: Ministro Vital do Rêgo) e no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1775220116\" target=\"_blank\">Processo 017.752/2011-6</a> (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2957/2011/Plenário\" target=\"_blank\">Acórdão 2957/2011-TCU-Plenário</a>, Relator: Ministro-Substituto André de Carvalho) .</i></p><p><i>6.\tPor fim, o art. 265 do RI/TCU requer que as consultas não versem sobre caso concreto, sendo que o presente processo atende a tal exigência.</i></p><p><b><i>EXAME TÉCNICO</i></b></p><p><i>7.\tTrata-se de consulta quanto à aplicação do art. 56 da Lei 8.666/1993; do item 3, Anexo VII-F, da Instrução Normativa (IN) 5/2017 da Secretaria de Gestão do Ministério do Planejamento, Desenvolvimento e Gestão (Seges/MP) ; e do item 11, Capítulo I, Ramo 775, da Circular da Superintendência de Seguros Privados (Susep) 477/2013, concernentes ao seguro-garantia prestado nas contratações públicas.</i></p><p><i>8.\tEspecificamente, questiona-se a legalidade da inclusão, pela seguradora, de cláusula na apólice do seguro, afastando a cobertura de prejuízos decorrentes de atos ou fatos violadores das normas anticorrupção, perpetrados pelo segurado (Administração) , tomador (contratado) ou controladas, controladoras e coligadas, seus respectivos sócios/acionistas, representantes, titulares ou funcionários. </i></p><p><i>9.\tNos termos do art. 56 da Lei 8.666/1993, a garantia nas contrações de obras, serviços e compras, uma vez prevista em instrumento convocatório e exigida pela autoridade competente, será prestada pelo contratado, que poderá eleger, dentre outras, a modalidade seguro-garantia.</i></p><p><i>10.\tPor sua vez, a IN 5/2017-Seges/MP (Anexo VII-F, item 3, alíneas “b” e “c”) especifica os pagamentos que são assegurados por meio da garantia prestada:</i></p><p><i>b) A garantia, qualquer que seja a modalidade escolhida, assegurará o pagamento de: </i></p><p><i>b.1. prejuízos advindos do não cumprimento do objeto do contrato; </i></p><p><i>b.2. prejuízos diretos causados à Administração decorrentes de culpa ou dolo durante a execução do contrato; </i></p><p><i>b.3. multas moratórias e punitivas aplicadas pela Administração à contratada; e </i></p><p><i>b.4. obrigações trabalhistas e previdenciárias de qualquer natureza, não adimplidas pela contratada, quando couber. </i></p><p><b><i>c) A modalidade seguro-garantia somente será aceita se contemplar todos os eventos indicados no alínea “b” do subitem 3.1 acima, observada a legislação que rege a matéria</i></b><i>; (grifo nosso) </i></p><p><i>11.\tA Circular-Susep 477/2013 divide o seguro-garantia em dois ramos: público e privado. O seguro-garantia público, nos termos do art. 4o do regulamento, objetiva garantir o cumprimento das obrigações assumidas pelo tomador perante o segurado em razão de participação em licitação, em contrato principal de obras, serviços, inclusive de publicidade, compras, concessões ou permissões no âmbito dos Poderes da União, dos Estados, do Distrito Federal e dos Municípios.</i></p><p><i>12.\tO parágrafo único do dispositivo em referência prevê: “Encontram-se também garantidos por este seguro os valores devidos ao segurado, tais como multas e indenizações, oriundos do inadimplemento das obrigações assumidas pelo tomador, previstos em legislação específica, para cada caso”.</i></p><p><i>13.\tO item 11 do Capítulo I da circular dispõe sobre as situações que ensejam perda de direitos:</i></p><p><i>O segurado perderá o direito à indenização na ocorrência de uma ou mais das seguintes hipóteses:</i></p><p><i>I – Casos fortuitos ou de força maior, nos termos do Código Civil Brasileiro; </i></p><p><i>II – Descumprimento das obrigações do tomador decorrente de atos ou fatos de responsabilidade do segurado; </i></p><p><i>III – Alteração das obrigações contratuais garantidas por esta apólice, que tenham sido acordadas entre segurado e tomador, sem prévia anuência da seguradora; </i></p><p><i>IV – Atos ilícitos dolosos ou por culpa grave equiparável ao dolo praticados pelo segurado, pelo beneficiário ou pelo representante, de um ou de outro; </i></p><p><i>V – O segurado não cumprir integralmente quaisquer obrigações previstas no contrato de seguro; </i></p><p><i>VI – Se o segurado ou seu representante legal fizer declarações inexatas ou omitir de má-fé circunstâncias de seu conhecimento que configurem agravação de risco de inadimplência do tomador ou que possam influenciar na aceitação da proposta; </i></p><p><i>VII – Se o Segurado agravar intencionalmente o risco; </i></p><p><i>14.\tAfirma o consulente que tem verificado situações em que algumas seguradoras, alegando uma quantidade considerável de ocorrências relacionadas à corrupção envolvendo agentes públicos, estão inserindo nas apólices cláusula intitulada “Condições Particulares”, com o seguinte conteúdo: </i></p><p><i>Fica estabelecido que, especificamente para fins de indenização, não estarão cobertos pela presente apólice de seguro-garantia quaisquer prejuízos e/ou demais penalidades decorrentes de rescisão de contrato garantido pela presente apólice de seguro, causados por ou de qualquer forma relacionados a atos e/ou fatos violadores de normas de anticorrupção, perpetrados pelo segurado, tomador ou controladas, controladoras e coligadas, seus respectivos sócios/acionistas, representantes, titulares ou funcionários. </i></p><p><i>15.\tDe fato, avalia-se pertinente a preocupação da autoridade consulente, no sentido de que referida disposição possa não se compatibilizar com o previsto nos dispositivos da Lei 8.666/1993 e da IN 5/2017-Seges/MP acima mencionados.</i></p><p><i>16.\tAntes de apresentada ao TCU, a questão foi submetida pelo TST/CJST à análise da Susep, que apresentou pareceres com esclarecimentos sobre a matéria, cujos fundamentos merecem ser incorporados a esta instrução (peça 3) .</i></p><p><i>17.\tDe início, aquela superintendência esclarece que a inclusão de cláusula particular, alterando dispositivos das condições gerais estabelecidas na Circular Susep 477/2013, é possível, ante o que dispõe o art. 19 da norma (peça 3, p. 10-11) .</i></p><p><i>18.\tTodavia, nos termos do entendimento da área técnica da Susep, essa permissão não alberga a inserção de disposições que afastem a cobertura de prejuízos decorrentes de eventos para os quais o segurado (no caso, a Administração Pública) não tenha concorrido.</i></p><p><i>19.\tO posicionamento converge com o defendido pela procuradoria especializada do órgão, exposto em parecer sobre a questão. Nesse documento, dispõe-se sobre a necessidade de atuação do segurado (Administração Pública) nos atos de corrupção para que seja admitida a isenção de responsabilidade da seguradora em eventual sinistro (peça 3, p. 5) .</i></p><p><i>20.\tEm nota técnica, a procuradoria esclarece que a perda da cobertura, derivada de atos de corrupção, passará pela identificação de ato doloso do segurado ou seu representante. Embasando-se no art. 762 do Código Civil, explana que, caso o risco advenha de ato doloso do segurado, o contrato se torna nulo. Aplicando-se ao caso em tela o raciocínio, caso o tomador infringisse normas anticorrupção, </i><b><i>sem concurso ou conhecimento do segurado</i></b><i>, não restaria configurado o ato doloso e, portanto, permaneceria o dever de indenizar. </i></p><p><i>21.\tEm razão dessas observações, a procuradoria sugere a alteração da Circular-Susep 477/2013, para que se afaste interpretação em sentido contrário à defendida. </i></p><p><i>22.\tA recomendação foi levada em consideração pelo órgão, tendo sido publicada a Carta Circular Eletrônica Susep 1/2018, a tratando da questão em debate (peça 4) :</i></p><p><i>1. Considerando que diversas seguradoras efetuaram a inclusão de cláusula particular nas Condições Contratuais do Seguro Garantia, dispondo sobre a não cobertura de prejuízos decorrentes de atos de corrupção. </i></p><p><i>2. Considerando que as cláusulas inseridas pelas seguradoras, muitas vezes, apresentam textos genéricos e extremamente abrangentes com relação às situações, atos e pessoas que podem gerar a não cobertura. </i></p><p><i>3. Considerando a grande demanda de consultas de segurados questionando a regularidade e legalidade da referida cláusula.</i></p><p><i>4. Após posicionamentos exarados pela área técnica e jurídica da Susep, esclarecemos que:</i></p><p><i>5. Uma vez ocorrida a inadimplência contratual do tomador perante o objeto do contrato principal, sem atos ilícitos praticados pelo segurado neste contrato, a seguradora não poderá se isentar do pagamento da indenização.</i></p><p><i>6. Toda a questão relativa à perda da cobertura ou não, derivada de atos de corrupção, passará pela identificação de ato doloso do segurado ou seu representante, como derivado do art. 762 do Código Civil. Ou seja, caso o tomador tenha infringido normas anticorrupção, sem concurso ou conhecimento do segurado, seja no contrato objeto do seguro ou em outro contrato, havendo inadimplemento no primeiro, resta o dever de indenizar.</i></p><p><i>7. Assim, a cláusula somente poderá dispor que não estarão cobertos atos dolosos violadores de normas anticorrupção, perpetrados pelo segurado ou seu representante legal e pelo tomador ou seu representante legal.</i></p><p><i>8. Em função do descrito acima, as seguradoras que tiverem produto contendo cláusula em desacordo com o entendimento acima descrito deverão, no prazo de 30 dias a contar da publicação desta Carta Circular, alterar seus produtos visando adequar a cláusula em questão aos termos desta Carta Circular.</i></p><p><i>23.\tOs argumentos prestados pela Susep e por sua procuradoria especializada demonstram certa plausibilidade. De fato, não se apresenta razoável qualquer raciocínio que afaste a garantia de recomposição de danos causados à Administração para os quais essa não tenha concorrido. Interpretação em contrário esvaziaria o sentido da norma que permite a exigência da garantia contratual. </i></p><p><i>24.\tTodavia, algumas questões merecem ponderação. Necessário sopesar que o Estado, como pessoa jurídica, é um ser intangível, o qual se faz presente no mundo jurídico por meio de seus agentes, pessoas físicas, cuja conduta é a ele imputada. Dentro do conceito de agentes, incluem-se desde aqueles com amplo poder decisório, que ocupam níveis hierárquicos mais elevados, até trabalhadores que exercem funções menos complexas (José dos Santos Carvalho Filho – Manual de Direito Administrativo, 31a edição, p. 600) .</i></p><p><i>25.\tSegundo a teoria do órgão, adotada majoritariamente pela doutrina brasileira, a pessoa jurídica manifesta a sua vontade por meio dos órgãos, composto por agentes que manifestam a sua vontade. Para Maria Sylvia Zanella Di Pietro (Direito Administrativo, 21a edição, p. 480) , existem limites a essa teoria, pois, para que se reconheça a imputabilidade ao Estado, é necessário que o agente esteja investido de poder jurídico.</i></p><p><i>26.\tSurge, assim, uma primeira indagação quanto aos agentes públicos cujos atos teriam o condão de implicar a Administração Pública enquanto responsável pela violação de normas anticorrupção.</i></p><p><i>27.\tUm segundo ponto que suscita melhor detalhamento diz respeito ao fato de a cláusula do seguro-garantia em análise prever a prática de ilícitos pela Administração contra si própria. Isso porque a Lei Anticorrupção - Lei 12.846/2013 - dispõe sobre a responsabilização objetiva administrativa e civil de pessoas jurídicas pela prática de atos em seu benefício ou interesse, justamente, contra a Administração Pública. Indaga-se como poderia a Administração, por meio de seus agentes, praticar atos contra seu próprio patrimônio, em seu próprio proveito.</i></p><p><i>28.\tO art. 5o da Lei Anticorrupção define atos lesivos à Administração enquanto aqueles que atentem contra o patrimônio público, princípios da Administração, ou compromissos internacionais assumidos pelo Brasil, assim definidos:</i></p><p><i>I - prometer, oferecer ou dar, direta ou indiretamente, vantagem indevida a agente público, ou a terceira pessoa a ele relacionada;</i></p><p><i>II - comprovadamente, financiar, custear, patrocinar ou de qualquer modo subvencionar a prática dos atos ilícitos previstos nesta Lei;</i></p><p><i>III - comprovadamente, utilizar-se de interposta pessoa física ou jurídica para ocultar ou dissimular seus reais interesses ou a identidade dos beneficiários dos atos praticados;</i></p><p><i>IV - no tocante a licitações e contratos:</i></p><p><i>a) frustrar ou fraudar, mediante ajuste, combinação ou qualquer outro expediente, o caráter competitivo de procedimento licitatório público;</i></p><p><i>b) impedir, perturbar ou fraudar a realização de qualquer ato de procedimento licitatório público;</i></p><p><i>c) afastar ou procurar afastar licitante, por meio de fraude ou oferecimento de vantagem de qualquer tipo;</i></p><p><i>d) fraudar licitação pública ou contrato dela decorrente;</i></p><p><i>e) criar, de modo fraudulento ou irregular, pessoa jurídica para participar de licitação pública ou celebrar contrato administrativo;</i></p><p><i>f) obter vantagem ou benefício indevido, de modo fraudulento, de modificações ou prorrogações de contratos celebrados com a administração pública, sem autorização em lei, no ato convocatório da licitação pública ou nos respectivos instrumentos contratuais; ou</i></p><p><i>g) manipular ou fraudar o equilíbrio econômico-financeiro dos contratos celebrados com a administração pública;</i></p><p><i>V - dificultar atividade de investigação ou fiscalização de órgãos, entidades ou agentes públicos, ou intervir em sua atuação, inclusive no âmbito das agências reguladoras e dos órgãos de fiscalização do sistema financeiro nacional.</i></p><p><i>29.\tPor um lado, verifica-se que a lei se volta à responsabilização de pessoas jurídicas, que cometam os referidos atos contra a Administração, sem prever a responsabilidade solidária desta ou a possibilidade de haver culpa concorrente.</i></p><p><i>30.\tDe outra face, não se olvida que parcela dos atos lesivos elencados são praticados, necessariamente, com a concorrência de agentes públicos. Todavia, nesse caso, estariam esses atuando em benefício e interesse próprios, e não da Administração. Uma vez que a lei pressupõe essa condição para responsabilizar a pessoa jurídica, descaberia, assim, falar em imputação da conduta ao ente administrativo.</i></p><p><i>31.\tCumpre mencionar que o inciso X do artigo 7º da Lei 12.846/2013 dispunha que, na aplicação das sanções previstas, seria considerado o grau de eventual contribuição da conduta de servidor público para a ocorrência do ato lesivo. </i></p><p><i>32.\tContudo, tal dispositivo foi vetado, nos termos da Mensagem 314/2013, sob a justificativa de que não haveria sentido sopesar a penalidade aplicável à pessoa jurídica infratora em razão do comportamento do servidor público que contribuiu para a prática do ato lesivo à Administração Pública. Eis o teor da mensagem:</i></p><p><i>Tal como proposto, o dispositivo iguala indevidamente a participação do servidor público no ato praticado contra a administração à influência da vítima, para os fins de dosimetria de penalidade. Não há sentido em valorar a penalidade que será aplicada à pessoa jurídica infratora em razão do comportamento do servidor público que colaborou para a execução do ato lesivo à administração pública.</i></p><p><i>32.\tEssa tese ratifica o raciocínio segundo o qual não seria possível conceber a responsabilização da Administração em atos tipificados como lesivos na norma anticorrupção. Descaberia, dessa forma, falar-se em afastar a cobertura de prejuízos e demais penalidades “causados ou relacionados a atos ou fatos violadores de normas de anticorrupção”, uma vez que não se vislumbra hipótese em que o agente público incorra nesses ilícitos representando os interesses do ente segurado.</i></p><p><i>33.\tDestarte, avalia-se que a previsão constante do seguro garantia ora em análise não se compatibiliza com o art. 55, inciso V, e art. 56 da Lei 8.666/1993, e, ainda, afasta hipótese de pagamento assegurado por meio da garantia prestada à Administração, nos termos do item 3, alínea “b” do Anexo VII-F da IN 5/2017-Seges/MP, aplicável aos órgãos da Administração Pública federal direta, autárquica e fundacional.</i></p><p><i>34.\tDe tal forma, entende-se que não se deve aceitar apólice de seguro apresentada por empresa vencedora de certame licitatório, como única garantia de execução das obrigações assumidas no contrato, que contenha cláusula que exclua de cobertura prejuízos e demais penalidades causados ou relacionados a atos ou fatos violadores de normas anticorrupção, os quais devem ser considerados riscos à execução contratual.</i></p><p><b><i>CONCLUSÃO</i></b></p><p><i>35.\tA presente consulta deve ser conhecida, satisfeitos os requisitos do art. 264, inciso V e §§ 1o e 2o, e do art. 265 do RI/TCU (itens 2-6 desta instrução) .</i></p><p><i>36.\tConsidera-se não ser pertinente interpretação que possibilite a aceitação de garantia contratual em que seja prevista a exclusão de cobertura de prejuízos causados ou relacionados a atos e fatos violadores da norma anticorrupção (itens 7-34 desta instrução) .</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>37.\tDiante do exposto, propõe-se:</i></p><p><i>\ta) </i><b><i>conhecer</i></b><i> da presente consulta, satisfeitos os requisitos previstos no art. 264, inciso V e §§ 1o e 2o, e no art. 265 do Regimento Interno do TCU;</i></p><p><i>\tb) </i><b><i>responder</i></b><i> ao consulente que os órgãos e entidades da Administração Pública Federal não devem aceitar apólice de seguro, apresentada por empresa vencedora de certame licitatório, para garantir o fiel cumprimento das obrigações assumidas no contrato, caso contenha cláusula que exclua da cobertura prejuízos e demais penalidades causados ou relacionados a atos ou fatos violadores de normas anticorrupção, os quais devem ser considerados riscos à execução contratual;</i></p><p><i>\tc) </i><b><i>informar </i></b><i>ao consulente, ao Ministério do Planejamento, Desenvolvimento e Gestão e à Superintendência de Seguros Privados que o conteúdo da deliberação que vier a ser proferida poderá ser consultado no endereço www.tcu.gov.br/acordaos; e</i></p><p><i>\td) </i><b><i>arquivar</i></b><i> os presentes autos, nos termos do art. 169, inciso V, do Regimento Interno deste Tribunal.</i></p><p class=\"tCU_-_Epígrafe\">2.\tO Ministério Público junto ao TCU, a seu turno, em parecer lavrado pelo Procurador Marinus Eduardo De Vries Marsico, assim se manifestou, no mérito:</p><p class=\"body_Text_Indent\">“<i>Apesar do louvável propósito de maximizar a proteção da Administração Pública, nosso entendimento, com as devidas escusas, é distinto do que propugnado pela secretaria técnica.</i></p><p class=\"body_Text_Indent\"><i>A razão central desta divergência reside nos expressos termos do art. 762 do Código Civil, segundo o qual “nulo será o contrato para garantia de risco proveniente de ato doloso do segurado, do beneficiário, ou de representante de um ou de outro”.</i></p><p class=\"body_Text_Indent\"><i>O texto legal contempla expressamente a hipótese do ato doloso praticado por </i><b><i>representante</i></b><i> </i><b><i>do segurado</i></b><i>, para afastar a validade da garantia. Não há, em todo o capítulo XV do Código Civil, dedicado a disciplinar o instituto do seguro, qualquer menção a situações que configurem exceções à regra, de modo a dispensar tratamento diferenciado.</i></p><p class=\"body_Text_Indent\"><i>\t\tA argumentação nuclear da Selog termina por criar uma exceção não prevista em lei, a partir da avaliação de convergência do ato praticado pelo representante com os interesses do representado. É o que se conclui da afirmação:</i></p><p class=\"body_Text_Indent\"><i>Descaberia, dessa forma, falar-se em afastar a cobertura de prejuízos e demais penalidades ´causados ou relacionados a atos ou fatos violadores de normas de anticorrupção’, </i><b><i>uma vez que</i></b><i> não se vislumbra hipótese em que o agente público incorra nesses ilícitos </i><b><i>representando os interesses do ente segurado</i></b><i> (grifos acrescidos) .</i></p><p class=\"body_Text_Indent\"><i>Esse raciocínio acaba por retirar os efeitos para a Administração Pública dos atos praticados por seus servidores quando não guardam aderência aos interesses do Poder Público. Se fosse válida tal construção, haveria de também resultar na ausência de reponsabilidade do ente público perante terceiros quando o ato do servidor fosse praticado contra os interesses da Administração, de sorte que só a pessoa natural responderia.  </i></p><p class=\"body_Text_Indent\"><i>Todavia, na Administração Pública os reflexos dos atos lesivos de seus servidores – atos dolosos ou não – no patrimônio da pessoa jurídica é de tal magnitude que acarretam a responsabilidade objetiva das pessoas jurídicas de direito público e também das de direito privado prestadoras de serviços públicos.  Tais entes responderão pelos danos que seus agentes, nessa qualidade, causarem a terceiros, assegurado o direito de regresso contra o responsável nos casos de dolo ou culpa, conforme expressa disposição constitucional (art. 37, § 6) . </i></p><p class=\"body_Text_Indent\"><i>O art. 43 do Código Civil traz texto de teor assemelhado ao dispor que as pessoas jurídicas de direito público e as de direito privado prestadoras de serviços públicos responderão pelos danos que seus agentes, nessa qualidade, causarem a terceiros, assegurado o direito de regresso contra o responsável nos casos de dolo ou culpa.</i></p><p class=\"body_Text_Indent\"><i>Assim, essa desvinculação de representatividade do ato praticado pelo agente, tal como propugnado pela Selog, não nos parece adequada, por colidir com os fundamentos que estruturam o liame entre o ato praticado pelo agente e a pessoa jurídica. </i></p><p class=\"body_Text_Indent\"><i>Não é por demais lembrar que as pessoas jurídicas se obrigam pelos atos de seus administradores. Especificamente em relação aos entes privados, caso seu administrador conte com poderes para autuar em nome da pessoa jurídica em um dado negócio, é a própria entidade que responderá pelas obrigações assumidas. Ainda que o inadimplemento decorra de culpa ou má-fé dos administradores, a entidade não poderá opor essas circunstâncias de índole subjetiva à outra parte, se a obrigação se originou do exercício do poder de representação. Pode a pessoa jurídica privada, entretanto, ajuizar eventuais ações regressivas contra os dirigentes que cometeram irregularidades no exercício de suas atribuições, causando-lhe prejuízo. </i></p><p class=\"body_Text_Indent\"><i>Cabe aqui destacar as palavras de Cristiano Chaves de Farias ao discorrer sobre a autonomia da pessoa jurídica (in Direito Civil – Teoria Geral. 2ª Edição, Lúmen Júris Editora, pág. 279) :</i></p><p class=\"body_Text_Indent\"><i>‘Como sói acontecer, no exercício de suas atividades, a pessoa jurídica, necessariamente, trava relações jurídicas com terceiros, sendo possível que tais condutas, praticadas pelos seus representantes, integrantes, prepostos, empregados ou prestadores de serviços, decorram danos (patrimoniais ou extrapatrimoniais) . Ocorrendo um dano, gerado por uma pessoa jurídica, deverá a entidade reparar integralmente o prejuízo sofrido pela vítima. (grifamos) </i></p><p class=\"body_Text_Indent\"><i>A responsabilidade da pessoa jurídica, também dita responsabilidade empresarial, pode decorrer da violação de obrigações previstas em negócios jurídicos (responsabilidade contratual, sediada no art. 389, CC) ou da infringência de deveres legais ou sociais, consistentes estes nos princípios gerais de direito (responsabilidade extracontratual ou aquiliana, com esteio nos arts. 186 e 932, III, CC) ’.</i></p><p class=\"body_Text_Indent\"><i>Esses breves apontamentos acerca dos entes privados foram feitos para retornar à tese trazida pela Selog e ponderar que o mesmo raciocínio manejado em favor da Administração Pública, buscando apreciar a convergência do ato praticado pelo representante com o interesse do representado, poderia ser invocado por toda sorte de segurados que atuam por intermédio de representantes, alcançando a vastidão das pessoas jurídicas do setor privado. Assim, bastaria demonstrar que o ato ilícito do representante da pessoa jurídica de direito privado fora praticado contrariamente aos interesses do ente privado, e, portanto, sem legítima representação. Teríamos, então, uma ampliação desmedida de inclusão do dever de cobertura da garantia abrangendo os atos dolosos do representante do segurado, com afetação do setor de seguros em patamares desconhecidos. </i></p><p class=\"body_Text_Indent\"><i>Sem pretender aprofundar no tema, por desnecessário, não é demais anotar que mesmo a oposição de excesso por parte dos administradores do ente a terceiros, prevista no art. 1.015 do Código Civil (que em certa medida acolheu a doutrina ultra vires) , encontra estreitos limites e deve interpretado à luz da teoria da aparência e da boa-fé, conforme enunciado da 1ª Jornada de Direito Comercial/STJ (in Código Civil Comentado. Nelson Nery Junior. 10ª ed. São Paulo, Revisa dos Tribunais, 2013, p. 1032) :</i></p><p class=\"body_Text_Indent\"><i>A regra do art. 1,015, parágrafo único, do Código Civil deve ser aplicada à luz da teoria da aparência e do primado da boa-fé objetiva, de modo a prestigiar a segurança do tráfego nacional. As sociedades se obrigam perante terceiros de boa-fé</i></p><p class=\"body_Text_Indent\"><i>Também nos escapa a relação feita pela unidade técnica (para amparar sua proposta) entre a questão em debate e o fato de que “a lei [anticorrupção] se volta à responsabilização de pessoas jurídicas, que cometam os referidos atos contra a Administração, sem prever a responsabilidade solidária desta ou a possibilidade de haver culpa concorrente”, ou ainda, o mencionado veto presidencial ao dispositivo que relacionava conduta de servidor público à dosimetria da pena à pessoa jurídica privada. </i></p><p class=\"body_Text_Indent\"><i>A Selog faz esses registros para, em seguida, afirmar que “essa tese ratifica o raciocínio segundo o qual não seria possível conceber a responsabilização da Administração em atos tipificados como lesivos na norma anticorrupção”. Porém, a questão em foco nos autos não diz respeito diretamente à responsabilização</i><b><i> </i></b><i>e sim à cobertura da garantia, objeto de relação contratual. Embora conceitos e dispositivos legais sobre a responsabilização possam ser apreciados para a melhor solução a ser dada à questão, não se trata aqui de responsabilizar a tomadora (empresa contratada) ou a seguradora pelo ilícito de corrupção, razão por que pensamos que os específicos fundamentos que foram reproduzidos no parágrafo anterior não se mostram hábeis a sustentar a conclusão proposta. </i></p><p class=\"body_Text_Indent\"><i>De mais a mais, não faria mesmo sentido a Lei Anticorrupção prever a própria responsabilização da Administração Pública, lesada em seu patrimônio. Tampouco caberia tratar dos agentes públicos envolvidos, pois o ordenamento jurídico já tem ampla e detalhada previsão quanto à responsabilização desses atores na reparação do dano e nas sanções civis e penais, lembrando que a referida lei veio dispor sobre a responsabilização administrativa e civil de </i><b><i>pessoas jurídicas</i></b><i> pela prática de atos contra a administração pública.</i></p><p class=\"body_Text_Indent\"><i>Outro ponto que merece ponderação – embora não seja a questão central – diz respeito ao inescapável encarecimento desta modalidade de seguro, caso prevaleça a tese sugerida pela Selog.</i></p><p class=\"body_Text_Indent\"><i>A inclusão de cobertura para atos dolosos na forma proposta evidentemente eleva o risco da garantia e por consequência lógica afeta o preço do prêmio a ser pago. Embora este prêmio seja pago pelo tomador (contratado) , seu valor é, na prática, transferido para o segurado (Administração Pública) , pois estará embutido no valor do contrato celebrado entre a Administração Pública e o contratado.</i></p><p class=\"body_Text_Indent\"><i>No fim das contas quem arca com o valor do prêmio é a própria Administração Pública, cujo montante pode se tornar excessivo, desvantajoso e inviável, sobretudo em cenário em que se multiplicam as descobertas de atos de corrupção no Poder Público.</i></p><p class=\"body_Text_Indent\"><i>Assim, a ampliação da cobertura para os casos dolosos pode ter como consequência a inviabilização do seguro-garantia e a perda deste instrumento para a garantia das situações ordinárias de risco, dos quais tradicionalmente se busca proteção.</i></p><p class=\"body_Text_Indent\"><i> Relativamente ao posicionamento da Susep, partilhamos do entendimento a que chegou a Autarquia de que resta firme o dever de indenizar o segurado (Administração Pública) caso o ato violador das normas anticorrupção seja praticado pelo tomador, sem concurso com agente público, exatamente porque ofenderia a lógica jurídica transferir para o poder público o ônus do ato que foi praticado por terceiro, com a perda do direito à indenização.\t</i></p><p class=\"tCU_-_Epígrafe\"><i>\t\tAnte tudo o que se disse, este representante do Ministério Público junto ao TCU, manifesta-se no sentido de que se conheça da presente Consulta para responder ao consulente que os órgãos e entidades da Administração Pública Federal devem recusar apólice de seguro apresentada por empresa vencedora de certame licitatório, para garantir o fiel cumprimento das obrigações assumidas no contrato, caso contenha cláusula que exclua de cobertura prejuízos e demais penalidades causados ou relacionados a atos ou fatos violadores de normas de anticorrupção praticados pelo tomador ou seus representantes.</i>”</p><p class=\"tCU_-_Epígrafe\">3.\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "CONSULTA. PRESIDENTE DO TST. LICITAÇÃO. SEGURO-GARANTIA. CONTROVÉRSIAS SOBRE A ACEITAÇÃO DE CLÁUSULA QUE EXCLUA DA COBERTURA PREJUÍZOS E DEMAIS PENALIDADES CAUSADOS OU RELACIONADOS A ATOS OU FATOS VIOLADORES DE NORMAS ANTICORRUPÇÃO. CONHECIMENTO. RESPOSTA AO CONSULENTE.", "TIPOPROCESSO": "CONSULTA (CONS)", "UNIDADETECNICA": " Secretaria de Controle Externo de Aquisições Logísticas (Selog).", "VOTO": "<p>1.\tTrata-se de consulta formulada pelo Ministro Presidente do Tribunal Superior do Trabalho (TST) e do Conselho Superior da Justiça do Trabalho (CSJT) , por meio da qual submete ao TCU o seguinte questionamento (peça 1) :</p><p class=\"tCU_-_Epígrafe\">Os órgãos e entidades da Administração Pública Federal devem aceitar ou recusar apólice de seguro - apresentada por empresa vencedora de certame licitatório para garantir o fiel cumprimento das obrigações assumidas no contrato - que contenha cláusula que exclua de cobertura prejuízos e demais penalidades causados ou relacionados a atos ou fatos violadores de normas de anticorrupção?</p><p class=\"tCU_-_Epígrafe\">O Consulente esclarece que a presente consulta é motivada pelo fato de que algumas seguradoras têm invocado haver quantidade considerável de ocorrências relacionadas à corrupção com o envolvimento de agentes públicos, razão pela qual as seguradoras têm inserido nas apólices cláusula intitulada ‘Condições Particulares’, com o seguinte conteúdo:</p><p class=\"tCU_-_Epígrafe\">Fica estabelecido que, especificamente para fins de indenização, não estarão cobertos pela presente apólice de seguro-garantia quaisquer prejuízos e/ou demais penalidades decorrentes de rescisão de contrato garantido pela presente apólice de seguro, causados por ou de qualquer forma relacionados a atos e/ou fatos violadores de normas de anticorrupção, perpetrados pelo segurado, tomador ou controladas, controladoras e coligadas, seus respectivos sócios/acionistas, representantes, titulares ou funcionários.</p><p class=\"tCU_-_Epígrafe\">Ou seja, questiona-se a legalidade da inclusão, pela seguradora, de cláusula na apólice do seguro, afastando a cobertura de prejuízos decorrentes de atos ou fatos violadores das normas anticorrupção, perpetrados pelo segurado (Administração) , tomador (contratado) ou controladas, controladoras e coligadas, seus respectivos sócios/acionistas, representantes, titulares ou funcionários.</p><p class=\"tCU_-_Epígrafe\">Como bem esclarece a Selog, a presente consulta diz respeito à aplicação do art. 56 da Lei 8.666/1993, ao item 3, Anexo VII-F, da Instrução Normativa (IN) 5/2017 da Secretaria de Gestão do Ministério do Planejamento, Desenvolvimento e Gestão (Seges/MP) , e ao item 11, Capítulo I, Ramo 775, da Circular da Superintendência de Seguros Privados (Susep) 477/2013, concernentes ao seguro-garantia prestado nas contratações públicas.</p><p class=\"tCU_-_Epígrafe\">O citado art. 56 da Lei nº 8.666/93 tem a seguinte redação (grifos meus) :</p><p class=\"tCU_-_Epígrafe\">Art. 56.  A critério da autoridade competente, em cada caso, e desde que prevista no instrumento convocatório, poderá ser exigida prestação de garantia nas contratações de obras, serviços e compras.</p><p class=\"tCU_-_Epígrafe\">§ 1o  Caberá ao contratado optar por uma das seguintes modalidades de garantia:  (Redação dada pela Lei nº 8.883, de 1994) </p><p class=\"tCU_-_Epígrafe\">I - caução em dinheiro ou em títulos da dívida pública, devendo estes ter sido emitidos sob a forma escritural, mediante registro em sistema centralizado de liquidação e de custódia autorizado pelo Banco Central do Brasil e avaliados pelos seus valores econômicos, conforme definido pelo Ministério da Fazenda;  (Redação dada pela Lei nº 11.079, de 2004) </p><p class=\"tCU_-_Epígrafe\"><b>II - seguro-garantia;  (Redação dada pela Lei nº 8.883, de 1994) </b></p><p class=\"tCU_-_Epígrafe\">III - fiança bancária.  (Redação dada pela Lei nº 8.883, de 8.6.94) </p><p class=\"tCU_-_Epígrafe\">§ 2o  A garantia a que se refere o caput deste artigo não excederá a cinco por cento do valor do contrato e terá seu valor atualizado nas mesmas condições daquele, ressalvado o previsto no parágrafo 3o deste artigo.  (Redação dada pela Lei nº 8.883, de 1994) </p><p class=\"tCU_-_Epígrafe\">§ 3o  Para obras, serviços e fornecimentos de grande vulto envolvendo alta complexidade técnica e riscos financeiros consideráveis, demonstrados através de parecer tecnicamente aprovado pela autoridade competente, o limite de garantia previsto no parágrafo anterior poderá ser elevado para até dez por cento do valor do contrato.  (Redação dada pela Lei nº 8.883, de 1994) </p><p class=\"tCU_-_Epígrafe\">§ 4o  A garantia prestada pelo contratado será liberada ou restituída após a execução do contrato e, quando em dinheiro, atualizada monetariamente.</p><p class=\"tCU_-_Epígrafe\">§ 5o  Nos casos de contratos que importem na entrega de bens pela Administração, dos quais o contratado ficará depositário, ao valor da garantia deverá ser acrescido o valor desses bens.</p><p class=\"tCU_-_Epígrafe\">A aludida IN 5/2017-Seges/MP (Anexo VII-F, item 3, alíneas “b” e “c”) , a seu turno, especifica os pagamentos que são assegurados por meio da garantia prestada, com a seguinte redação (grifos meus) :</p><p class=\"tCU_-_Epígrafe\">b) A garantia, qualquer que seja a modalidade escolhida, assegurará o pagamento de: </p><p class=\"tCU_-_Epígrafe\">b.1. prejuízos advindos do não cumprimento do objeto do contrato; </p><p class=\"tCU_-_Epígrafe\">b.2. prejuízos diretos causados à Administração decorrentes de culpa ou dolo durante a execução do contrato; </p><p class=\"tCU_-_Epígrafe\">b.3. multas moratórias e punitivas aplicadas pela Administração à contratada; e </p><p class=\"tCU_-_Epígrafe\">b.4. obrigações trabalhistas e previdenciárias de qualquer natureza, não adimplidas pela contratada, quando couber. </p><p class=\"tCU_-_Epígrafe\"><b>c) A modalidade seguro-garantia somente será aceita se contemplar todos os eventos indicados no alínea “b” do subitem 3.1 acima, observada a legislação que rege a matéria</b>; </p><p class=\"tCU_-_Epígrafe\">Já a Circular-Susep 477/2013, também alcançada pelo objeto desta consulta, divide, conforme exposto pela Selog, o seguro-garantia em dois ramos: público e privado. O seguro-garantia público, nos termos do art. 4o do regulamento, objetiva garantir o cumprimento das obrigações assumidas pelo tomador perante o segurado em razão de participação em licitação, em contrato principal de obras, serviços, inclusive de publicidade, compras, concessões ou permissões no âmbito dos Poderes da União, dos Estados, do Distrito Federal e dos Municípios.</p><p class=\"tCU_-_Epígrafe\">O parágrafo único do dispositivo em referência prevê: “Encontram-se também garantidos por este seguro os valores devidos ao segurado, tais como multas e indenizações, oriundos do inadimplemento das obrigações assumidas pelo tomador, previstos em legislação específica, para cada caso”.</p><p class=\"tCU_-_Epígrafe\">O item 11 do Capítulo I da circular dispõe sobre as situações que ensejam perda de direitos, nos seguintes termos:</p><p class=\"tCU_-_Epígrafe\">O segurado perderá o direito à indenização na ocorrência de uma ou mais das seguintes hipóteses:</p><p class=\"tCU_-_Epígrafe\">I – Casos fortuitos ou de força maior, nos termos do Código Civil Brasileiro; </p><p class=\"tCU_-_Epígrafe\">II – Descumprimento das obrigações do tomador decorrente de atos ou fatos de responsabilidade do segurado; </p><p class=\"tCU_-_Epígrafe\">III – Alteração das obrigações contratuais garantidas por esta apólice, que tenham sido acordadas entre segurado e tomador, sem prévia anuência da seguradora; </p><p class=\"tCU_-_Epígrafe\">IV – Atos ilícitos dolosos ou por culpa grave equiparável ao dolo praticados pelo segurado, pelo beneficiário ou pelo representante, de um ou de outro; </p><p class=\"tCU_-_Epígrafe\">V – O segurado não cumprir integralmente quaisquer obrigações previstas no contrato de seguro; </p><p class=\"tCU_-_Epígrafe\">VI – Se o segurado ou seu representante legal fizer declarações inexatas ou omitir de má-fé circunstâncias de seu conhecimento que configurem agravação de risco de inadimplência do tomador ou que possam influenciar na aceitação da proposta; </p><p class=\"tCU_-_Epígrafe\">VII – Se o Segurado agravar intencionalmente o risco;</p><p class=\"tCU_-_Epígrafe\">Conforme consta dos autos, antes de formular a presente consulta a esta Corte de Contas, o Tribunal Regional do Trabalho da 18ª Região fez consulta de mesmo teor à Superintendência de Seguros Privados – Susep, autarquia vinculada ao Ministério da Fazenda com atribuição de fiscalizar a constituição, a organização, o funcionamento e a operações das Sociedades Seguradoras, nos termos do no art. 35 do Decreto-Lei 73/1966.</p><p>\tDestaca a Selog que a Susep entende ser possível a inclusão de cláusula particular que altere algum dispositivo das condições gerais estabelecidas na Circular Susep 477/2013, ante o que dispõe o art. 19 da norma (peça 3, p. 10-11) .</p><p>\tNo entanto, a área técnica da Susep sustentou entendimento no sentido de que essa permissão não alberga a inserção de disposições que afastem a cobertura de prejuízos decorrentes de eventos para os quais o segurado (no caso, a Administração Pública) não tenha concorrido.</p><p>\tPosicionamento semelhante foi defendido pela procuradoria, quanto a necessidade de atuação do segurado (Administração Pública) nos atos de corrupção para que seja admitida a isenção de responsabilidade da seguradora em eventual sinistro (peça 3, p. 5) .</p><p class=\"tCU_-_Epígrafe\">Explica a Selog que, em nota técnica, a procuradoria esclarece que a perda da cobertura, derivada de atos de corrupção, passará pela identificação de ato doloso do segurado ou seu representante. Embasando-se no art. 762 do Código Civil, explana que, caso o risco advenha de ato doloso do segurado, o contrato se torna nulo. Aplicando-se ao caso em tela o raciocínio, caso o tomador infringisse normas anticorrupção, sem concurso ou conhecimento do segurado, não restaria configurado o ato doloso e, portanto, permaneceria o dever de indenizar.</p><p class=\"tCU_-_Epígrafe\">Após analisar a consulta do TRT da 18ª Região, a Susep, amparada nos pronunciamentos convergentes das áreas técnica e jurídica, concluiu que a perda da cobertura de prejuízo causado à Administração é legal na hipótese de<b> </b>ato doloso praticado pela Administração ou seu representante (segurado) , mas não na situação em que o ato ilícito doloso é praticado pelo contratado da Administração (tomador) , sem o concurso do segurado.</p><p class=\"tCU_-_Epígrafe\">Em decorrência desse novo entendimento, a Susep publicou a Carta Circular Eletrônica 1/2018, com o seguinte teor:</p><p class=\"tCU_-_Epígrafe\">1. Considerando que diversas seguradoras efetuaram a inclusão de cláusula particular nas Condições Contratuais do Seguro Garantia, dispondo sobre a não cobertura de prejuízos decorrentes de atos de corrupção. </p><p class=\"tCU_-_Epígrafe\">2. Considerando que as cláusulas inseridas pelas seguradoras, muitas vezes, apresentam textos genéricos e extremamente abrangentes com relação às situações, atos e pessoas que podem gerar a não cobertura. </p><p class=\"tCU_-_Epígrafe\">3. Considerando a grande demanda de consultas de segurados questionando a regularidade e legalidade da referida cláusula.</p><p class=\"tCU_-_Epígrafe\">4. Após posicionamentos exarados pela área técnica e jurídica da Susep, esclarecemos que:</p><p class=\"tCU_-_Epígrafe\">5. Uma vez ocorrida a inadimplência contratual do tomador perante o objeto do contrato principal, sem atos ilícitos praticados pelo segurado neste contrato, a seguradora não poderá se isentar do pagamento da indenização.</p><p class=\"tCU_-_Epígrafe\">6. Toda a questão relativa à perda da cobertura ou não, derivada de atos de corrupção, passará pela identificação de ato doloso do segurado ou seu representante, como derivado do art. 762 do Código Civil. Ou seja, caso o tomador tenha infringido normas anticorrupção, sem concurso ou conhecimento do segurado, seja no contrato objeto do seguro ou em outro contrato, havendo inadimplemento no primeiro, resta o dever de indenizar.</p><p class=\"tCU_-_Epígrafe\">7. Assim, a cláusula somente poderá dispor que não estarão cobertos atos dolosos violadores de normas anticorrupção, perpetrados pelo segurado ou seu representante legal e pelo tomador ou seu representante legal.</p><p class=\"tCU_-_Epígrafe\">8. Em função do descrito acima, as seguradoras que tiverem produto contendo cláusula em desacordo com o entendimento acima descrito deverão, no prazo de 30 dias a contar da publicação desta Carta Circular, alterar seus produtos visando adequar a cláusula em questão aos termos desta Carta Circular.</p><p class=\"tCU_-_Epígrafe\">A Selog, embora reconheça a procedência do entendimento da Susep, discorda parcialmente das suas conclusões, amparada nos seguintes argumentos:</p><p>23.\tOs argumentos prestados pela Susep e por sua procuradoria especializada demonstram certa plausibilidade. De fato, não se apresenta razoável qualquer raciocínio que afaste a garantia de recomposição de danos causados à Administração para os quais essa não tenha concorrido. Interpretação em contrário esvaziaria o sentido da norma que permite a exigência da garantia contratual. </p><p>24.\tTodavia, algumas questões merecem ponderação. Necessário sopesar que o Estado, como pessoa jurídica, é um ser intangível, o qual se faz presente no mundo jurídico por meio de seus agentes, pessoas físicas, cuja conduta é a ele imputada. Dentro do conceito de agentes, incluem-se desde aqueles com amplo poder decisório, que ocupam níveis hierárquicos mais elevados, até trabalhadores que exercem funções menos complexas (José dos Santos Carvalho Filho – Manual de Direito Administrativo, 31a edição, p. 600) .</p><p>25.\tSegundo a teoria do órgão, adotada majoritariamente pela doutrina brasileira, a pessoa jurídica manifesta a sua vontade por meio dos órgãos, composto por agentes que manifestam a sua vontade. Para Maria Sylvia Zanella Di Pietro (Direito Administrativo, 21a edição, p. 480) , existem limites a essa teoria, pois, para que se reconheça a imputabilidade ao Estado, é necessário que o agente esteja investido de poder jurídico.</p><p>26.\tSurge, assim, uma primeira indagação quanto aos agentes públicos cujos atos teriam o condão de implicar a Administração Pública enquanto responsável pela violação de normas anticorrupção.</p><p>27.\tUm segundo ponto que suscita melhor detalhamento diz respeito ao fato de a cláusula do seguro-garantia em análise prever a prática de ilícitos pela Administração contra si própria. Isso porque a Lei Anticorrupção - Lei 12.846/2013 - dispõe sobre a responsabilização objetiva administrativa e civil de pessoas jurídicas pela prática de atos em seu benefício ou interesse, justamente, contra a Administração Pública. Indaga-se como poderia a Administração, por meio de seus agentes, praticar atos contra seu próprio patrimônio, em seu próprio proveito.</p><p>28.\tO art. 5o da Lei Anticorrupção define atos lesivos à Administração enquanto aqueles que atentem contra o patrimônio público, princípios da Administração, ou compromissos internacionais assumidos pelo Brasil, assim definidos:</p><p>I - prometer, oferecer ou dar, direta ou indiretamente, vantagem indevida a agente público, ou a terceira pessoa a ele relacionada;</p><p>II - comprovadamente, financiar, custear, patrocinar ou de qualquer modo subvencionar a prática dos atos ilícitos previstos nesta Lei;</p><p>III - comprovadamente, utilizar-se de interposta pessoa física ou jurídica para ocultar ou dissimular seus reais interesses ou a identidade dos beneficiários dos atos praticados;</p><p>IV - no tocante a licitações e contratos:</p><p>a) frustrar ou fraudar, mediante ajuste, combinação ou qualquer outro expediente, o caráter competitivo de procedimento licitatório público;</p><p>b) impedir, perturbar ou fraudar a realização de qualquer ato de procedimento licitatório público;</p><p>c) afastar ou procurar afastar licitante, por meio de fraude ou oferecimento de vantagem de qualquer tipo;</p><p>d) fraudar licitação pública ou contrato dela decorrente;</p><p>e) criar, de modo fraudulento ou irregular, pessoa jurídica para participar de licitação pública ou celebrar contrato administrativo;</p><p>f) obter vantagem ou benefício indevido, de modo fraudulento, de modificações ou prorrogações de contratos celebrados com a administração pública, sem autorização em lei, no ato convocatório da licitação pública ou nos respectivos instrumentos contratuais; ou</p><p>g) manipular ou fraudar o equilíbrio econômico-financeiro dos contratos celebrados com a administração pública;</p><p>V - dificultar atividade de investigação ou fiscalização de órgãos, entidades ou agentes públicos, ou intervir em sua atuação, inclusive no âmbito das agências reguladoras e dos órgãos de fiscalização do sistema financeiro nacional.</p><p>29.\tPor um lado, verifica-se que a lei se volta à responsabilização de pessoas jurídicas, que cometam os referidos atos contra a Administração, sem prever a responsabilidade solidária desta ou a possibilidade de haver culpa concorrente.</p><p>30.\tDe outra face, não se olvida que parcela dos atos lesivos elencados são praticados, necessariamente, com a concorrência de agentes públicos. Todavia, nesse caso, estariam esses atuando em benefício e interesse próprios, e não da Administração. Uma vez que a lei pressupõe essa condição para responsabilizar a pessoa jurídica, descaberia, assim, falar em imputação da conduta ao ente administrativo.</p><p>31.\tCumpre mencionar que o inciso X do artigo 7º da Lei 12.846/2013 dispunha que, na aplicação das sanções previstas, seria considerado o grau de eventual contribuição da conduta de servidor público para a ocorrência do ato lesivo. </p><p>32.\tContudo, tal dispositivo foi vetado, nos termos da Mensagem 314/2013, sob a justificativa de que não haveria sentido sopesar a penalidade aplicável à pessoa jurídica infratora em razão do comportamento do servidor público que contribuiu para a prática do ato lesivo à Administração Pública. Eis o teor da mensagem:</p><p>Tal como proposto, o dispositivo iguala indevidamente a participação do servidor público no ato praticado contra a administração à influência da vítima, para os fins de dosimetria de penalidade. Não há sentido em valorar a penalidade que será aplicada à pessoa jurídica infratora em razão do comportamento do servidor público que colaborou para a execução do ato lesivo à administração pública.</p><p>32.\tEssa tese ratifica o raciocínio segundo o qual não seria possível conceber a responsabilização da Administração em atos tipificados como lesivos na norma anticorrupção. Descaberia, dessa forma, falar-se em afastar a cobertura de prejuízos e demais penalidades “causados ou relacionados a atos ou fatos violadores de normas de anticorrupção”, uma vez que não se vislumbra hipótese em que o agente público incorra nesses ilícitos representando os interesses do ente segurado.</p><p>33.\tDestarte, avalia-se que a previsão constante do seguro garantia ora em análise não se compatibiliza com o art. 55, inciso V, e art. 56 da Lei 8.666/1993, e, ainda, afasta hipótese de pagamento assegurado por meio da garantia prestada à Administração, nos termos do item 3, alínea “b” do Anexo VII-F da IN 5/2017-Seges/MP, aplicável aos órgãos da Administração Pública federal direta, autárquica e fundacional.</p><p class=\"tCU_-_Epígrafe\">34.\tDe tal forma, entende-se que não se deve aceitar apólice de seguro apresentada por empresa vencedora de certame licitatório, como única garantia de execução das obrigações assumidas no contrato, que contenha cláusula que exclua de cobertura prejuízos e demais penalidades causados ou relacionados a atos ou fatos violadores de normas anticorrupção, os quais devem ser considerados riscos à execução contratual.</p><p class=\"tCU_-_Epígrafe\">Por esses fundamentos, a Selog, em pareceres uniformes, propõe o seguinte (peças 5-7) :</p><p>\ta) <b>conhecer</b> da presente consulta, satisfeitos os requisitos previstos no art. 264, inciso V e §§ 1o e 2o, e no art. 265 do Regimento Interno do TCU;</p><p>\tb) <b>responder</b> ao consulente que os órgãos e entidades da Administração Pública Federal não devem aceitar apólice de seguro, apresentada por empresa vencedora de certame licitatório, para garantir o fiel cumprimento das obrigações assumidas no contrato, caso contenha cláusula que exclua da cobertura prejuízos e demais penalidades causados ou relacionados a atos ou fatos violadores de normas anticorrupção, os quais devem ser considerados riscos à execução contratual;</p><p>\tc) <b>informar </b>ao consulente, ao Ministério do Planejamento, Desenvolvimento e Gestão e à Superintendência de Seguros Privados que o conteúdo da deliberação que vier a ser proferida poderá ser consultado no endereço www.tcu.gov.br/acordaos; e</p><p>\td) <b>arquivar</b> os presentes autos, nos termos do art. 169, inciso V, do Regimento Interno deste Tribunal.</p><p class=\"tCU_-_Epígrafe\">O Ministério Público junto ao TCU, ao seu turno, em parecer lavrado pelo Procurador Marinus Eduardo De Vries Marsico, diverge, parcialmente, da Selog, pelas seguintes razões:</p><p class=\"tCU_-_Epígrafe\">Apesar do louvável propósito de maximizar a proteção da Administração Pública, nosso entendimento, com as devidas escusas, é distinto do que propugnado pela secretaria técnica.</p><p class=\"tCU_-_Epígrafe\">A razão central desta divergência reside nos expressos termos do art. 762 do Código Civil, segundo o qual “nulo será o contrato para garantia de risco proveniente de ato doloso do segurado, do beneficiário, ou de representante de um ou de outro”.</p><p class=\"tCU_-_Epígrafe\">O texto legal contempla expressamente a hipótese do ato doloso praticado por <b>representante</b> <b>do segurado</b>, para afastar a validade da garantia. Não há, em todo o capítulo XV do Código Civil, dedicado a disciplinar o instituto do seguro, qualquer menção a situações que configurem exceções à regra, de modo a dispensar tratamento diferenciado.</p><p class=\"tCU_-_Epígrafe\">A argumentação nuclear da Selog termina por criar uma exceção não prevista em lei, a partir da avaliação de convergência do ato praticado pelo representante com os interesses do representado. É o que se conclui da afirmação:</p><p class=\"tCU_-_Epígrafe\">Descaberia, dessa forma, falar-se em afastar a cobertura de prejuízos e demais penalidades ´causados ou relacionados a atos ou fatos violadores de normas de anticorrupção’, <b>uma vez que</b> não se vislumbra hipótese em que o agente público incorra nesses ilícitos <b>representando os interesses do ente segurado</b> (grifos acrescidos) .</p><p class=\"tCU_-_Epígrafe\">Esse raciocínio acaba por retirar os efeitos para a Administração Pública dos atos praticados por seus servidores quando não guardam aderência aos interesses do Poder Público. Se fosse válida tal construção, haveria de também resultar na ausência de reponsabilidade do ente público perante terceiros quando o ato do servidor fosse praticado contra os interesses da Administração, de sorte que só a pessoa natural responderia.  </p><p class=\"tCU_-_Epígrafe\">Todavia, na Administração Pública os reflexos dos atos lesivos de seus servidores – atos dolosos ou não – no patrimônio da pessoa jurídica é de tal magnitude que acarretam a responsabilidade objetiva das pessoas jurídicas de direito público e também das de direito privado prestadoras de serviços públicos.  Tais entes responderão pelos danos que seus agentes, nessa qualidade, causarem a terceiros, assegurado o direito de regresso contra o responsável nos casos de dolo ou culpa, conforme expressa disposição constitucional (art. 37, § 6) . </p><p class=\"tCU_-_Epígrafe\">O art. 43 do Código Civil traz texto de teor assemelhado ao dispor que as pessoas jurídicas de direito público e as de direito privado prestadoras de serviços públicos responderão pelos danos que seus agentes, nessa qualidade, causarem a terceiros, assegurado o direito de regresso contra o responsável nos casos de dolo ou culpa.</p><p class=\"tCU_-_Epígrafe\">Assim, essa desvinculação de representatividade do ato praticado pelo agente, tal como propugnado pela Selog, não nos parece adequada, por colidir com os fundamentos que estruturam o liame entre o ato praticado pelo agente e a pessoa jurídica. </p><p class=\"tCU_-_Epígrafe\">Não é por demais lembrar que as pessoas jurídicas se obrigam pelos atos de seus administradores. Especificamente em relação aos entes privados, caso seu administrador conte com poderes para autuar em nome da pessoa jurídica em um dado negócio, é a própria entidade que responderá pelas obrigações assumidas. Ainda que o inadimplemento decorra de culpa ou má-fé dos administradores, a entidade não poderá opor essas circunstâncias de índole subjetiva à outra parte, se a obrigação se originou do exercício do poder de representação. Pode a pessoa jurídica privada, entretanto, ajuizar eventuais ações regressivas contra os dirigentes que cometeram irregularidades no exercício de suas atribuições, causando-lhe prejuízo. </p><p class=\"tCU_-_Epígrafe\">Cabe aqui destacar as palavras de Cristiano Chaves de Farias ao discorrer sobre a autonomia da pessoa jurídica (in Direito Civil – Teoria Geral. 2ª Edição, Lúmen Júris Editora, pág. 279) :</p><p class=\"tCU_-_Epígrafe\">‘Como sói acontecer, no exercício de suas atividades, a pessoa jurídica, necessariamente, trava relações jurídicas com terceiros, sendo possível que tais condutas, praticadas pelos seus representantes, integrantes, prepostos, empregados ou prestadores de serviços, decorram danos (patrimoniais ou extrapatrimoniais) . Ocorrendo um dano, gerado por uma pessoa jurídica, deverá a entidade reparar integralmente o prejuízo sofrido pela vítima. (grifamos) </p><p class=\"tCU_-_Epígrafe\">A responsabilidade da pessoa jurídica, também dita responsabilidade empresarial, pode decorrer da violação de obrigações previstas em negócios jurídicos (responsabilidade contratual, sediada no art. 389, CC) ou da infringência de deveres legais ou sociais, consistentes estes nos princípios gerais de direito (responsabilidade extracontratual ou aquiliana, com esteio nos arts. 186 e 932, III, CC) ’.</p><p class=\"tCU_-_Epígrafe\">Esses breves apontamentos acerca dos entes privados foram feitos para retornar à tese trazida pela Selog e ponderar que o mesmo raciocínio manejado em favor da Administração Pública, buscando apreciar a convergência do ato praticado pelo representante com o interesse do representado, poderia ser invocado por toda sorte de segurados que atuam por intermédio de representantes, alcançando a vastidão das pessoas jurídicas do setor privado. Assim, bastaria demonstrar que o ato ilícito do representante da pessoa jurídica de direito privado fora praticado contrariamente aos interesses do ente privado, e, portanto, sem legítima representação. Teríamos, então, uma ampliação desmedida de inclusão do dever de cobertura da garantia abrangendo os atos dolosos do representante do segurado, com afetação do setor de seguros em patamares desconhecidos. </p><p class=\"tCU_-_Epígrafe\">Sem pretender aprofundar no tema, por desnecessário, não é demais anotar que mesmo a oposição de excesso por parte dos administradores do ente a terceiros, prevista no art. 1.015 do Código Civil (que em certa medida acolheu a doutrina ultra vires) , encontra estreitos limites e deve interpretado à luz da teoria da aparência e da boa-fé, conforme enunciado da 1ª Jornada de Direito Comercial/STJ (in Código Civil Comentado. Nelson Nery Junior. 10ª ed. São Paulo, Revisa dos Tribunais, 2013, p. 1032) :</p><p class=\"tCU_-_Epígrafe\">A regra do art. 1,015, parágrafo único, do Código Civil deve ser aplicada à luz da teoria da aparência e do primado da boa-fé objetiva, de modo a prestigiar a segurança do tráfego nacional. As sociedades se obrigam perante terceiros de boa-fé.</p><p class=\"tCU_-_Epígrafe\">Também nos escapa a relação feita pela unidade técnica (para amparar sua proposta) entre a questão em debate e o fato de que “a lei [anticorrupção] se volta à responsabilização de pessoas jurídicas, que cometam os referidos atos contra a Administração, sem prever a responsabilidade solidária desta ou a possibilidade de haver culpa concorrente”, ou ainda, o mencionado veto presidencial ao dispositivo que relacionava conduta de servidor público à dosimetria da pena à pessoa jurídica privada. </p><p class=\"tCU_-_Epígrafe\">A Selog faz esses registros para, em seguida, afirmar que “essa tese ratifica o raciocínio segundo o qual não seria possível conceber a responsabilização da Administração em atos tipificados como lesivos na norma anticorrupção”. Porém, a questão em foco nos autos não diz respeito diretamente à responsabilização<b> </b>e sim à cobertura da garantia, objeto de relação contratual. Embora conceitos e dispositivos legais sobre a responsabilização possam ser apreciados para a melhor solução a ser dada à questão, não se trata aqui de responsabilizar a tomadora (empresa contratada) ou a seguradora pelo ilícito de corrupção, razão por que pensamos que os específicos fundamentos que foram reproduzidos no parágrafo anterior não se mostram hábeis a sustentar a conclusão proposta. </p><p class=\"tCU_-_Epígrafe\">De mais a mais, não faria mesmo sentido a Lei Anticorrupção prever a própria responsabilização da Administração Pública, lesada em seu patrimônio. Tampouco caberia tratar dos agentes públicos envolvidos, pois o ordenamento jurídico já tem ampla e detalhada previsão quanto à responsabilização desses atores na reparação do dano e nas sanções civis e penais, lembrando que a referida lei veio dispor sobre a responsabilização administrativa e civil de <b>pessoas jurídicas</b> pela prática de atos contra a administração pública.</p><p class=\"tCU_-_Epígrafe\">Outro ponto que merece ponderação – embora não seja a questão central – diz respeito ao inescapável encarecimento desta modalidade de seguro, caso prevaleça a tese sugerida pela Selog.</p><p class=\"tCU_-_Epígrafe\">A inclusão de cobertura para atos dolosos na forma proposta evidentemente eleva o risco da garantia e por consequência lógica afeta o preço do prêmio a ser pago. Embora este prêmio seja pago pelo tomador (contratado) , seu valor é, na prática, transferido para o segurado (Administração Pública) , pois estará embutido no valor do contrato celebrado entre a Administração Pública e o contratado.</p><p class=\"tCU_-_Epígrafe\">No fim das contas quem arca com o valor do prêmio é a própria Administração Pública, cujo montante pode se tornar excessivo, desvantajoso e inviável, sobretudo em cenário em que se multiplicam as descobertas de atos de corrupção no Poder Público.</p><p class=\"tCU_-_Epígrafe\">Assim, a ampliação da cobertura para os casos dolosos pode ter como consequência a inviabilização do seguro-garantia e a perda deste instrumento para a garantia das situações ordinárias de risco, dos quais tradicionalmente se busca proteção.</p><p class=\"tCU_-_Epígrafe\"> Relativamente ao posicionamento da Susep, partilhamos do entendimento a que chegou a Autarquia de que resta firme o dever de indenizar o segurado (Administração Pública) caso o ato violador das normas anticorrupção seja praticado pelo tomador, sem concurso com agente público, exatamente porque ofenderia a lógica jurídica transferir para o poder público o ônus do ato que foi praticado por terceiro, com a perda do direito à indenização. </p><p class=\"tCU_-_Epígrafe\">Com esses fundamentos, o MPTCU conclui “<i>no sentido de que se conheça da presente Consulta para responder ao consulente que os órgãos e entidades da Administração Pública Federal devem recusar apólice de seguro apresentada por empresa vencedora de certame licitatório, para garantir o fiel cumprimento das obrigações assumidas no contrato, caso contenha cláusula que exclua de cobertura prejuízos e demais penalidades causados ou relacionados a atos ou fatos violadores de normas de anticorrupção praticados pelo tomador ou seus representantes</i>” (peça 9) .</p><p class=\"tCU_-_Epígrafe\">Como se vê, temos a seguinte situação:</p><p class=\"tCU_-_Epígrafe\">- Atualmente, as seguradoras excluem da cobertura prejuízos e demais penalidades causados ou relacionados a atos ou fatos violadores de normas de anticorrupção, sejam eles praticados pelo segurado (Administração Pública contratante) ou pelo tomador (empresa contratada) e respectivos representantes;</p><p class=\"tCU_-_Epígrafe\">- A Selog propõe responder que a Administração Pública deve recusar essas apólices de seguro, porque, segundo entende a unidade técnica, a seguradora não pode excluir da cobertura os prejuízos e demais penalidades causados ou relacionados a atos ou fatos violadores de normas anticorrupção, independentemente de terem sido praticados pelo segurado (Administração Pública contratante) ou pelo tomador (empresa contratada) e respectivos representantes;</p><p class=\"tCU_-_Epígrafe\">- O MPTCU, por sua vez, sustenta responder que a Administração Pública deve recusar essas apólices de seguro, se contiverem cláusula que exclua da cobertura os prejuízos e demais penalidades causados ou relacionados a atos ou fatos violadores de normas anticorrupção, praticados pelo tomador (empresa contratada) e respectivos representantes. Isto é, o MPTCU entende que a Administração Pública deve aceitar essas apólices se contiverem cláusula que exclua da cobertura os prejuízos e demais penalidades causados ou relacionados a atos ou fatos violadores de normas anticorrupção, praticados pelo segurado (Administração Pública contratante) e seus representantes.</p><p class=\"tCU_-_Epígrafe\">Quanto à admissibilidade da presente consulta, acolho os pareceres, nesta parte, uniformes e, com fundamento no art. 1º, inciso XVII, da Lei nº 8.443/92 (Lei Orgânica do TCU) , combinado com o art. 264, inciso V e §§ 1o e 2o, e com o art. 265, ambos do Regimento Interno do TCU, conheço da consulta, por atender aos seus pressupostos de admissibilidade.</p><p class=\"tCU_-_Epígrafe\">No mérito, com as devidas vênias da Selog, acolho o encaminhamento sustentado pelo Ministério Público junto ao TCU, pelos fundamentos que sustenta, que incorporo a este voto como razões de decidir, com os seguintes acréscimos.</p><p class=\"tCU_-_Epígrafe\">A cláusula atualmente inserida pelas seguradoras nas apólices, pela qual excluem da cobertura prejuízos e demais penalidades causados ou relacionados a atos ou fatos violadores de normas de anticorrupção, sejam eles praticados pelo segurado (Administração Pública contratante) ou pelo tomador (empresa contratada) e respectivos representantes busca amparo no art. 762 do Código Civil, com o seguinte teor: “<i>Art. 762. Nulo será o contrato para garantia de risco proveniente de ato doloso do segurado, do beneficiário, ou de representante de um ou de outro</i>”.</p><p class=\"tCU_-_Epígrafe\">Trata-se de cláusula assentada na boa-fé objetiva que rege os contratos de um modo geral. Além disso, referido artigo também se motiva no princípio de quem ninguém pode se beneficiar da própria torpeza.</p><p class=\"tCU_-_Epígrafe\">O referido artigo 762 do Código Civil está inserido na Seção I, que trata das disposições gerais, da Capítulo XV, cujo tema é “Do seguro”. Citado capítulo tem mais duas seções. A segunda cuida do “seguro de dano” e a terceira do “seguro de pessoa”. </p><p class=\"tCU_-_Epígrafe\">Vê-se, assim, que o Código Civil não trata do seguro-garantia especificamente. A observação é pertinente porque o seguro-garantia trabalha com uma lógica distinta dos seguros convencionais. Basta pensar no seguro de automóvel ou ainda em um seguro de vida. O proprietário de um automóvel celebra um contrato de seguro, a fim de se precaver de eventuais prejuízos que ele mesmo venha a sofrer. No seguro de vida, a seu turno, o segurado busca proteger o beneficiário, caso venha a falecer.</p><p class=\"tCU_-_Epígrafe\">Não é, porém, o que ocorre com o seguro-garantia que, especificamente no caso do art. 56 da Lei nº 8666/93, busca proteger a Administração Pública contratante do próprio contratado, caso venha a inadimplir suas obrigações. </p><p class=\"tCU_-_Epígrafe\">Outra distinção desse seguro em relação aos demais está no fato de que, embora o seguro-garantia seja contratado pela empresa vencedora da licitação, não se trata de ato espontâneo, resultado de decisão estratégica da empresa, mas sim de exigência da Administração Pública, constante do Edital de Licitação.</p><p class=\"tCU_-_Epígrafe\">Por essas características, o seguro-garantia tem sido objeto de controvérsias quanto à sua natureza jurídica, se de fato um instrumento de seguro ou se contrato de fiança onerosa.</p><p class=\"tCU_-_Epígrafe\">Consoante observa Gladimir Adriani Poletto, a controvérsia está presente em diversos países, e há quem entenda que o seguro-garantia não tem o caráter de seguro, mas sim de fiança e há quem entenda o contrário (<b>in</b>: O seguro garantia: em busca de sua natureza jurídica. Rio de Janeiro: FUNENSEG, 2003, p. 73-74) .</p><p class=\"tCU_-_Epígrafe\">Segundo o referido autor, para a primeira corrente, o seguro-garantia é uma fiança instrumentada na forma de apólice de seguro, pois o contrato é acessório de um contrato principal, não existe interesse segurável, mas sim compromisso obrigacional, o segurado não é parte no contrato que regula a emissão da apólice e o sinistro pode acontecer por ato voluntário do tomador, o que elimina o caráter aleatório próprio dos contratos de seguro, assim como a existência de risco (obra citada, p. 74) </p><p class=\"tCU_-_Epígrafe\">Para a segunda corrente, diz Poletto, o seguro-garantia é um seguro efetivo, pois é instrumento típico previsto em legislação especial, para o qual as companhias de seguro estão autorizadas a operar. Para essa corrente, atribuir a essência de fiança ao seguro estaria por conferir o caráter de fiança a qualquer forma de garantia. Além disso, o seguro-garantia harmoniza-se com o conceito de seguro expresso na lei comum e a jurisprudência assim o aceita, como contrato de seguro.</p><p class=\"tCU_-_Epígrafe\">Após percorrer a doutrina nacional e estrangeira, expondo as divergências sobre o assunto, Poletto defende que, no seu entendimento, o seguro-garantia tem natureza jurídica própria do instituto que é, ou seja, não possui o caráter de seguro nem de fiança, tendo em vista que os elementos que o caracterizam são únicos ao instituto do seguro-garantia, não obstante alguns fazerem parte ou se assemelharem ao seguro e outros à fiança (obra citada, p. 82) .</p><p class=\"tCU_-_Epígrafe\">Compartilho do mesmo entendimento do citado autor, pois o seguro-garantia, consoante demonstrado, não é um contrato de seguro tradicional e tem algumas características também da fiança onerosa. No entanto, não guarda identidade perfeita com nenhum desses dois institutos. Não é sem razão que sua disciplina se dá por entidade especializada no assunto, que é a Susep.</p><p class=\"tCU_-_Epígrafe\">Nesse sentido, entendo que as normas do Código Civil, por serem destinadas aos contratos de seguro em geral, sem considerar as peculiaridades do seguro-garantia, devem ser aplicas a essa específica modalidade de seguro de modo a preservar tanto a finalidade da lei quanto à do referido instituto contratual. </p><p class=\"tCU_-_Epígrafe\">O art. 762, cujo alcance está sendo discutido neste processo, tem como objetivo primeiro proteger a seguradora de atos do contratante do seguro que buscam, por ato doloso, fraudar o seguro. É o caso, por exemplo, do proprietário de um automóvel que, insatisfeito com o seu veículo, que apresenta defeito que o impediria de vende-lo a preço satisfatório, causa, dolosamente, a perda total do carro, a fim de receber a valor segurado.</p><p class=\"tCU_-_Epígrafe\">Conforme procurei demonstrar neste voto, não é o caso do seguro-garantia, cuja lógica de operação e natureza jurídica são bastante distintas, especialmente pela peculiar circunstância de se tratar de contrato de seguro com características também de fiança onerosa.</p><p class=\"tCU_-_Epígrafe\">Por esses fundamentos, entendo que a aplicação do art. 762 aos contratos de seguro-garantia não pode ocorrer sem considerar as peculiaridades desse tipo de contrato, pois, como disse, citado dispositivo do Código Civil busca evitar que o contratante do seguro se beneficie de atos dolosos que busquem fraudar a essência desses contratos, ou seja, inspira-se na boa-fé objetiva e no princípio de que ninguém pode se beneficiar da própria torpeza. </p><p class=\"tCU_-_Epígrafe\">Não é, no entanto, o caso do seguro-garantia a que se refere o art. 56 da Lei nº 8666/93, cuja finalidade é proteger a Administração Pública da empresa contratada mediante licitação.</p><p class=\"tCU_-_Epígrafe\">Por fim, observo que admitir a continuidade da atual prática das seguradoras de incluir cláusula limitadora de suas responsabilidades no caso de ato de corrupção tanto do tomador quanto do segurado é tolerar o elevado risco de ineficácia ampla do seguro-garantia, tendo em vista que, conforme apontado pela Susep, “<i>as cláusulas inseridas pelas seguradoras, muitas vezes, apresentam textos genéricos e extremamente abrangentes com relação às situações, atos e pessoas que podem gerar a não cobertura</i>”.</p><p class=\"tCU_-_Epígrafe\">Por outro lado, impor à seguradora o dever de cobrir os prejuízos decorrentes de atos de corrupção para os quais a própria Administração Pública concorreu seria permitir o benefício da própria torpeza de quem é o principal beneficiário do seguro-garantia, além de elevar os custos desse tipo de contratação a patamares desconhecidos, mas que, ao fim e ao cabo, teriam de ser suportados pelos cofres públicos.</p><p class=\"tCU_-_Epígrafe\">Ressalto ainda que discussões relativas a quem deu causa ao prejuízo a ser coberto pela seguradora são inerentes à realidade do mercado de seguros e, independentemente da resposta que se dê à presente consulta, continuarão a ocorrer, tendo em vista as hipóteses legais que admitem a isenção de responsabilidade da seguradora.</p><p class=\"tCU_-_Epígrafe\">Desse modo, com as vênias de estilo à Selog, ponho-me de acordo com a posição assumida pela Susep e defendida também pelo Ministério Público junto ao TCU, conforme explicitado anteriormente, razão pela qual voto por que o Tribunal adote a deliberação que ora submeto à apreciação do Plenário.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 13 de março de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">RAIMUNDO CARREIRO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "VOTOMINISTROREVISOR": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Pedi vistas dos autos, na sessão do Plenário de 3/4/2019, para melhor analisar a questão da abrangência do seguro-garantia e suas peculiaridades, na utilização pela Administração. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tApós verificar a matéria, acompanho o voto do relator, E. Ministro Raimundo Carreiro.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tA solução obtida nos autos é <b>harmônica com a regulamentação expedida pela Susep</b>, permite a viabilidade do seguro-garantia e oferece à Administração a eficácia do instituto, abrangendo a proteção contra atos culposos e dolosos do contratado, entre eles, condutas irregulares previstas nas normas anticorrupção.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tA Selog emitiu parecer, no sentido de que o seguro-garantia deve cobrir atos dolosos, dos quais participem agentes públicos, pelo fato de não agirem de acordo com os interesses da Administração, quando praticam ilícitos, previstos nas normas anticorrupção, afastando sua representatividade. Na verdade, o agente público só é capaz de praticar atos de corrupção, em busca de vantagens pessoais ou para terceiros, em razão dos poderes recebidos da Administração, pelo fato de a representar. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tCorreta a análise empreendida pelo E. Relator, quanto à indevida relativização do princípio da responsabilidade objetiva da Administração e aos possíveis impactos negativos decorrentes do entendimento da unidade técnica.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tSendo assim, ao prever a cobertura de atos dolosos praticados com a concorrência de agentes públicos incorre-se em ofensa ao artigo 762 do Código Civil, mesmo considerando as peculiaridades e controvérsias sobre o seguro-garantia, devidamente consignadas pelo E. Relator. O objetivo do dispositivo é impedir o benefício da própria torpeza, evitar que o segurado e o beneficiário se beneficiem de atos dolosos praticados por eles ou seus <b>representantes</b>.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tAdemais, considero pertinentes as ponderações sobre elevação dos custos e inviabilidade do seguro-garantia, o que pode tornar letra morta o disposto no artigo 56 da Lei 8.666/1993 e acabar por, na prática, extinguir a modalidade de garantia expressamente prevista.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tDo exposto, manifesto-me de acordo com a minuta de acórdão elaborada pelo E. Relator. </p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 29 de maio de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">WALTON ALENCAR RODRIGUES</p><p class=\"body_Text\">Revisor</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=661598", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=661598", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "60056730"}