{"KEY": "ACORDAO-COMPLETO-2354676", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1228/2019 ATA 18/2019 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1228", "ANOACORDAO": "2019", "NUMATA": "18/2019", "ACORDAO": "<p class=\"tCU_-_Recuo_1ª_Linha\">VISTA, relatada e discutida esta tomada de contas especial, instaurada pela Universidade Federal da Paraíba (UFPB) para apurar irregularidades na execução do Convênio 228/2007, firmado com a Fundação José Américo (FJA) para “Implantação da III Fase do Campus IV - Centro de Ciências Aplicadas e Educação - Litoral Norte”.</p><p class=\"tCU_-_Recuo_1ª_Linha_Acórdão\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pela relatora, e com fundamento nos arts. 1º, inciso I, 12, § 3º, 16, inciso III, alíneas “b” e “c”, 19, 23, inciso III, alínea “a”, 26, 28, inciso II, 57 e 61 da Lei 8.443/1992 c/c os arts. 202, § 6º, 214, inciso III, alínea “a”, 217 e 275 do Regimento Interno, em: </p><p class=\"tCU_-_Recuo_1ª_Linha_Acórdão\">9.1. excluir a responsabilidade de José Ivanildo de Vasconcelos destes autos;</p><p class=\"tCU_-_Recuo_1ª_Linha_Acórdão\">9.2. julgar irregulares as contas de Eugênio Paccelli Trigueiro Pereira, Roberto Maia Cavalcanti e da Fundação José Américo; </p><p class=\"tCU_-_Recuo_1ª_Linha_Acórdão\">9.3. condená-los solidariamente ao recolhimento aos cofres da Universidade Federal da Paraíba das quantias abaixo relacionadas, atualizadas monetariamente e acrescidas de juros de mora calculados a partir das datas indicadas:</p><table><tbody><tr>\t<td><p class=\"body_Text\">VALOR ORIGINAL (R$) </p></td>\t<td><p class=\"body_Text\">DATA DA OCORRÊNCIA</p></td>\t<td><p class=\"body_Text\">RESPONSÁVEIS</p></td></tr><tr>\t<td><p class=\"body_Text\">10.245,65</p></td>\t<td><p class=\"body_Text\">29/10/2010</p></td>\t<td><p class=\"body_Text\">Fundação José Américo</p></td></tr><tr>\t<td><p class=\"body_Text\">369.735,49</p></td>\t<td><p class=\"body_Text\">12/12/2012</p></td>\t<td><p class=\"body_Text\">Eugênio Paccelli Trigueiro Pereira, Roberto Maia Cavalcanti e Fundação José Américo</p></td></tr><tr>\t<td><p class=\"body_Text\">138.371,62</p></td>\t<td><p class=\"body_Text\">16/11/2011</p></td>\t<td><p class=\"body_Text\">Eugênio Paccelli Trigueiro Pereira, Roberto Maia Cavalcanti e Fundação José Américo</p></td></tr><tr>\t<td><p class=\"body_Text\">3.981.647,24</p></td>\t<td><p class=\"body_Text\">25/9/2008</p></td>\t<td><p class=\"body_Text\">Eugênio Paccelli Trigueiro Pereira, Roberto Maia Cavalcanti e Fundação José Américo</p></td></tr></tbody></table><p class=\"tCU_-_Rel/Voto_-_demais_§§\">9.4. aplicar-lhes multas individuais no valor de R$ 8.200.000,00 (oito milhões e duzentos mil reais) , a serem recolhidas aos cofres do Tesouro Nacional, com incidência de encargos legais calculados da data deste acórdão até a data do pagamento, se este for efetuado após o vencimento do prazo a seguir estipulado;</p><p>9.5. fixar prazo de 15 (quinze) dias, a contar das notificações, para comprovação, perante o Tribunal, do recolhimento das dívidas acima imputadas;</p><p>9.6. autorizar a cobrança judicial das dívidas, caso não atendidas as notificações;</p><p>9.7. autorizar o pagamento das dívidas em até 36 (trinta e seis) parcelas mensais consecutivas, caso venha a ser solicitado pelos responsáveis antes do envio do processo para cobrança judicial;</p><p>9.8. fixar o vencimento da primeira parcela em 15 (quinze) dias, a contar do recebimento das notificações, e o das demais a cada 30 (trinta) dia s, com incidência de encargos legais sobre o valor de cada parcela; </p><p>9.9. alertar aos responsáveis que a inadimplência de qualquer parcela acarretará vencimento antecipado do saldo devedor; </p><p>9.10. solicitar, por intermédio do Ministério Público junto ao TCU, à Advocacia-Geral da União as medidas necessárias ao arresto dos bens de Eugênio Paccelli Trigueiro Pereira, Roberto Maia Cavalcanti e da Fundação José Américo;</p><p>9.11.  determinar à Secretaria de Controle Externo de Tomada de Contas Especial que, ao promover a instrução inicial dos processos TCs <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2782820140\" target=\"_blank\">Processo 027.828/2014-0</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2318220156\" target=\"_blank\">Processo 023.182/2015-6</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2934920150\" target=\"_blank\">Processo 029.349/2015-0</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3332620150\" target=\"_blank\">Processo 033.326/2015-0</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/68020150\" target=\"_blank\">Processo 000.680/2015-0</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2069920158\" target=\"_blank\">Processo 020.699/2015-8</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2063120154\" target=\"_blank\">Processo 020.631/2015-4</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1372220166\" target=\"_blank\">Processo 013.722/2016-6</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/945220168\" target=\"_blank\">Processo 009.452/2016-8</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/487120162\" target=\"_blank\">Processo 004.871/2016-2</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/388920165\" target=\"_blank\">Processo 003.889/2016-5</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1144920187\" target=\"_blank\">Processo 011.449/2018-7</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3637220188\" target=\"_blank\">Processo 036.372/2018-8</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/485520183\" target=\"_blank\">Processo 004.855/2018-3</a>, além de outros que porventura venham a ser autuados envolvendo os mesmos responsáveis tratados nestes autos, os encaminhe ao relator, incluindo, na proposta de citação, item específico para decretação da indisponibilidade de seus bens, nos exatos termos do §2º do art. 44 da Lei Orgânica deste Tribunal;</p><p>9.12. remeter cópia deste acórdão ao procurador-chefe da Procuradoria da República no Estado da Paraíba, nos termos do art. 16, § 3º, da Lei 8.443/1992.</p>", "ASSUNTO": "Tomada de contas especial para apurar irregularidades em convênio para \"Implantação da III Fase do Campus IV - Centro de Ciências Aplicadas e Educação - Litoral Norte\".", "COLEGIADO": "Plenário", "DATASESSAO": "29/05/2019", "ENTIDADE": " Universidade Federal da Paraíba.", "INTERESSADOS": "3. Responsáveis: Eugênio Paccelli Trigueiro Pereira (CPF XXX.996.854-XX), Fundação José Américo (CNPJ 08.667.750/0001-23), José Ivanildo de Vasconcelos (CPF XXX.532.814-XX) e Roberto Maia Cavalcanti (CPF XXX.812.684-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01201020154\" target=\"_blank\">012.010/2015-4</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Benjamin Zymler, Augusto Nardes, Aroldo Cedraz, Raimundo Carreiro, Ana Arraes (Relatora) e Bruno Dantas.<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa.<br>13.3. Ministros-Substitutos presentes: André Luís de Carvalho e Weder de Oliveira.", "RELATOR": "ANA ARRAES", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Adoto como relatório a instrução da Secretaria de Controle Externo de Tomada de Contas Especial - SecexTCE (peça 114) , acolhida por diretor (peça 115) , pelo secretário (peça 116) e pelo Ministério Público junto ao TCU - MPTCU (peça 117) :</p><p>\t“INTRODUÇÃO</p><p>1.\tCuidam os autos de tomada de contas especial instaurada pela Universidade Federal da Paraíba-UFPB, em desfavor da Fundação José Américo – FJA, beneficiária dos recursos transferidos, dos Srs. Eugênio Paccelli Trigueiro Pereira, Diretor Executivo da FJA à época, Roberto Maia Cavalcanti, Diretor Adjunto da FJA, e José Ivanildo de Vasconcelos, fiscal do convênio, em razão da impugnação de despesas do Convênio 228/2007 (SIAFI 601530) , celebrado entre a UFPB e a FJA, tendo por objeto a ‘Implantação da III Fase do Campus IV - Centro de Ciências Aplicadas e Educação - Litoral Norte’.</p><p>\tHISTÓRICO</p><p>2.\tConforme Cláusula Segunda do Convênio 228/2007 (p. 368-379, peça 2) , foram previstos R$ 4.500.000,00 (quatro milhões e quinhentos mil reais) para a execução do objeto, à conta da UFPB. O ajuste vigeu entre 17/12/2007 e 31/12/2012. </p><p>3.\tOs recursos federais foram repassados em 01 parcela, mediante a ordem bancária abaixo. O crédito efetivo dos recursos na conta específica se deu no dia 25/09/2008 (p. 254, peça 3) :  </p><table><tbody><tr>\t<td><p>Ordem bancária</p></td>\t<td><p>Valor</p></td>\t<td><p>Data</p></td></tr><tr>\t<td><p>2008OB905050</p></td>\t<td><p>R$ 4.500.000,00</p></td>\t<td><p>23/09/2008 (p.358, peça 6) </p></td></tr></tbody></table><p>4.\tA TCE foi instaurada por recomendação do Controle Interno da UFPB, em atendimento à determinação contida na Portaria SODS/007/2012, de 25/10/2012, objetivando apuração das informações preliminares levantadas por auditoria desta Corte de Contas - Portaria de Fiscalização 2558/2012-TCU/SECEX-PB (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4405820128\" target=\"_blank\">Processo 044.058/2012-8</a>) . A motivação foi desvio dos recursos públicos, mediante transferências bancárias entre contas de Convênios e/ou Contratos, com a intenção de cobrir saldos a descoberto, momentaneamente, como também transferências para a própria conta bancária da Fundação, fato citado no Relatório de Auditoria Especial (p. 8-42, peça 2) e comprovado posteriormente.</p><p>5.\tApós a realização das medidas administrativas necessárias, o Tomador de Contas Especial emitiu seu Relatório (p. 174-196, peça 7) , entendendo que o dano ao erário apurado foi de R$ 520.836,37 (valor original) e que a responsabilidade pelo débito seria da Fundação José Américo, em conjunto com os Srs. Eugênio Paccelli Trigueiro Pereira e Roberto Maia Cavalcanti, Diretor Executivo e Diretor Adjunto, respectivamente, bem como do Sr. José Ivanildo de Vasconcelos, fiscal do convênio, conforme peça 2, p. 372. O Relatório foi emitido em 28/11/2014.</p><p>6.\tCumpre dizer que não foram acatadas as justificativas apresentadas pelos responsáveis que se manifestaram. O Parecer 22/2014 da Coordenação de Controle Interno (p. 200-214, peça 7) ratificou os apontamentos feitos pela Comissão de Tomada de Contas Especial.  </p><p>7.\tEm seguida, o processo foi encaminhado à CGU (p. 218-219, peça 7) . O Relatório de Auditoria da CGU 121/2015 (p. 7-9, peça 8) corroborou o entendimento do Tomador de Contas Especial, e imputou débito aos responsáveis já mencionados em razão da impugnação parcial de despesas do Convênio 228/2007, apurando-se como prejuízo o valor original de R$ 520.836,37.</p><p>8.\tO Certificado de Auditoria 121/2015 (p. 11, peça 8) ratificou o exposto no Relatório de Auditoria e certificou a irregularidade das contas. O Parecer do Dirigente do Órgão de Controle Interno 121/2015 (p. 12, peça 8) concluiu pela irregularidade das presentes contas, havendo ciência das conclusões por parte do Ministro de Estado da Educação (p. 13, peça 8) . O processo veio a esta Corte de Contas para análise.</p><p>9.\tEm primeira análise efetuada pela SECEX-PB (peça 13) , entendeu a unidade técnica pela necessidade de realizar diligência, com fundamento nos arts. 10, § 1º, e 11 da Lei 8.443/1992 c/c o art. 157 do RI/TCU, à Universidade Federal da Paraíba - UFPB, para que, no prazo de 15 dias, encaminhasse a esta Corte de Contas:</p><p>\ta) cópia do Parecer Técnico sobre as obras edificadas, em seus aspectos físicos e financeiros apontando, se for o caso, as impropriedades e irregularidades, de que trata o Convênio 228/2007 — Implantação da III fase do Campus IV — Centro de Ciências Aplicadas e Educação, objeto da Portaria/UFPB/PU 080/2014, que designou o Engenheiro Augusto César Temoteo de Oliveira, Mat. 16553981 para tal tarefa;</p><p>\tb) em caso de inexistência do Parecer mencionado no item ‘a’, cópia de novo Parecer, a ser emitido pela UFPB, com o mesmo objeto descrito no item ‘a’, acompanhado de relatório fotográfico detalhado;</p><p>\tc) cópias de todos os documentos fiscais existentes relativos ao Convênio 228/2007, tais como notas Fiscais, recibos, cheques, comprovantes de transferências, entre outros necessários a comprovar a boa e regular aplicação dos recursos;</p><p>\td) cópias dos relatórios de fiscalização da obra de ‘Implantação da III Fase do Campus IV - Centro de Ciências Aplicadas e Educação - Litoral Norte’, objeto do Convênio 228/2007, se existentes, assim como de possíveis análise das prestações de contas feitas pela UFPB que tratam do citado convênio, e informações detalhadas acerca da contratação de remanescente da obra, se houver.</p><p>10.\tRealizada a diligência (peça 15) , a UFPB, em que pese ter encaminhado documentos a esta Corte de Contas (peças 21 a 38) , não atendeu à solicitação em sua totalidade, motivo pelo qual, em nova análise realizada pela SECEX-PB (peça 39) , foi proposta reiteração da diligência à Universidade, além da realização das citações aos responsáveis.</p><p>11.\tSobre as citações, consignou o auditor-instrutor à peça 39 que, ao analisar a prestação de contas parcial e final (peças 5 e 6) , verifica-se indícios de outras irregularidades no processo. Há, por exemplo, ausência de documentos essenciais à comprovação da consecução do objeto, quais sejam: relatório de cumprimento do objeto, relatório de fiscalização e declaração de realização dos objetivos a que se propunha o instrumento, conforme Relatório do Tomador de Contas Especial (p. 184, peça 6) .</p><p>12.\tDesse modo, embora o Tomador de Contas Especial tenha impugnado parcialmente as despesas do Convênio 228/2007 apurando como prejuízo o valor original de R$ 520.836,37, o que foi inclusive corroborado pela CGU, concluiu a unidade técnica também pela impugnação total das despesas, haja vista a falta de elementos essenciais para demonstrar a boa e regular aplicação dos recursos, como o relatório de cumprimento do objeto, relatório de fiscalização e declaração de realização dos objetivos a que se propunha o instrumento, e, principalmente, de documentos fiscais que respaldem a relação de pagamentos apresentada (peça 5, p. 351-375) , o que prejudica a comprovação da regular aplicação dos recursos e da realização do objeto.</p><p>13.\tEm paralelo, ao lado do débito total, o auditor-instrutor propôs realizar as citações dos responsáveis também pelas irregularidades apontadas no Relatório do Tomador de Contas Especial (peça 6, p.190) , conforme descrição e valores abaixo:</p><table><tbody><tr>\t<td><p>Irregularidade</p></td>\t<td><p>Valor (R$) </p></td>\t<td><p>Responsável (eis) </p></td></tr><tr>\t<td><p>Bloqueio Judicial na conta do convênio</p></td>\t<td><p>10.245,65</p></td>\t<td><p>FJA</p></td></tr><tr>\t<td><p>Transferências Irregulares</p></td>\t<td><p>138.371,62</p></td>\t<td><p>FJA, Eugenio Paccelli (presidente) , e Roberto Cavalcanti (Diretor Adjunto) </p></td></tr><tr>\t<td><p>Despesas não comprovadas</p></td>\t<td><p>369.735,49</p></td>\t<td><p>FJA, Eugenio Paccelli (presidente) , e Roberto Cavalcanti (Diretor Adjunto) </p></td></tr><tr>\t<td><p>Total</p></td>\t<td><p>509.566,06</p></td>\t<td></td></tr></tbody></table><p>14.\tRealizadas as citações dos Srs. Eugênio Paccelli Trigueiro Pereira, Roberto Maia Cavalcanti e da Fundação José Américo- FJA (peças 42 a 45, 57, 58, 111 e 112) , não houve apresentação de defesa por nenhum dos responsáveis, havendo exclusivamente a habilitação de advogado do Sr. Eugênio Paccelli Trigueiro Pereira (peça 113) , o qual não apresentou alegações de defesa.</p><p>15.\tA UFPB, após reiteração da diligência (peça 59) , apresentou a esta Corte de Contas as informações requisitadas (peças 77 a 105) , as quais serão analisadas a seguir, juntamente com os aspectos relativos às citações.</p><p>\tEXAME TÉCNICO</p><p>\tAnálise dos documentos enviados pela UFPB</p><p>16.\tA Universidade Federal da Paraíba, por meio do Ofício 476/2018/R/GR/UFPB (peça 77) , apresentou resposta ao Ofício1083/2017-TCU/SECEX-PB, reiterado pelo Ofício 2235/2017- TCU/SECEX-PB e posteriormente pelo Ofício 1133/2018- TCU/SECEX-PB. Nos documentos juntados aos autos (peças 77 a 105) , a UFPB apresenta o Parecer Técnico 001/2018, elaborado pela comissão designada através da Portaria 040/2018, de 14/05/2018, para análise das obras edificadas em razão do Convênio 228/2007 – UFPB/FJA.</p><p>17.\tEm seu teor, o Parecer Técnico 001/2018 confirma a informação já contida nos autos de que não há documentação fiscal comprobatória da boa e regular aplicação dos recursos, o que levou à citação da FJA e do Sr. Eugenio Paccelli pela totalidade dos recursos repassados à Fundação. </p><p>18.\tA Comissão instituída afirma em seu Parecer (peça 77, p. 6 e 7) :</p><p>Nestas visitas não foi encontrado nenhum documento fiscal relativo ao Convênio 228/2007, tais como notas fiscais, recibos, cheques, comprovantes de transferência e nenhuma medição e relatórios das obras edificadas, fato que fica explicitado na resposta da FJA ao Ofício UFPB/PU N° 519/2018 (fls. 136, Processo 23074.044119/2017-82) .</p><p> (...) </p><p>Diante da ausência de algumas medições, a Comissão realizou pesquisa no arquivo da Prefeitura Universitária, onde foram encontrados alguns Ofícios enviados a FJA, pelo Prefeito à época o Eng.° Alessandro da Cunha Diniz, os quais mencionam faturas referentes as medições e aos aditivos efetuados. Nas pastas onde foram encontrados esses ofícios não continham as faturas mencionadas.</p><p>Desta forma, considerando que todas as medições eram emitidas por servidores do quadro da Prefeitura Universitária da UFPB, que esses arquivos eram enviados pelo Gestor da Unidade à FJA para os pagamentos fossem efetuados, como mostra os ofícios encontrados, e a obrigação da Administração de guardar, manter e organizar toda documentação referente a suas atividades administrativas, a Comissão solicitou, através dos Processos 23074.039977/2018-96 e 23074.041403/2018-88, ao Prefeito Universitário atual, João Marcelo Alves Macedo, que fosse disponibilizada todas as medições referentes aos contratos ligados ao Convênio 228/2007. </p><p>Nos dois processos, a Prefeitura Universitária não apresentou resposta objetiva para a demanda, demonstrando que não tem posse da documentação solicitada.</p><p>19.\tDesse modo, embora o mencionado parecer aponte uma diferença de R$ 884.941,38, levando-se em conta exclusivamente o total de medições que não foram disponibilizadas à Comissão, não há comprovação do nexo causal entre os recursos do convênio e a execução do objeto contratual. </p><p>20.\tDe acordo com a jurisprudência do TCU (v. g. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1327/2012/Plenário\" target=\"_blank\">Acórdão 1327/2012-TCU-Plenário</a>, Relator Walton Alencar) , além do dever legal e constitucional de prestar contas do bom e regular emprego dos recursos públicos recebidos, devem os gestores fazê-lo demonstrando o estabelecimento do nexo entre o desembolso dos referidos recursos e os comprovantes de despesas realizadas com vistas à consecução do objeto acordado. Assim, é imperioso que, com os documentos apresentados para comprovar o bom emprego dos valores públicos, seja possível verificar que eles foram efetivamente utilizados no objeto pactuado, de acordo com os normativos legais e regulamentares vigentes. </p><p class=\"list_Paragraph\">Nos termos da mencionada jurisprudência, há que se comprovar o nexo de causalidade, devendo provar o administrador que os recursos recebidos foram utilizados para custear aquele objeto. Veja a ementa do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1019/2009/Primeira Câmara\" target=\"_blank\">Acórdão 1019/2009-TCU-Primeira Câmara</a> (Relator Walton Alencar) :</p><p><i>TOMADA DE CONTAS ESPECIAL. APROVAÇÃO PARCIAL DA PRESTAÇÃO DE CONTAS. CITAÇÃO. NÃO COMPROVAÇÃO DO NEXO CAUSAL ENTRE OS SAQUES DE RECURSOS E A EXECUÇÃO DO CONVÊNIO. IRREGULARIDADE. DÉBITO. MULTA. </i></p><p><i>- É essencial para a regularidade das contas e elisão do débito a comprovação do nexo de causalidade entre a movimentação dos recursos públicos federais, depositados em conta específica, e o pagamento das despesas derivadas do convênio. </i></p><p class=\"corpo_da_Instrução\"><i>- A mera execução do objeto do convênio não implica o julgamento pela regularidade das contas, pois os recursos utilizados na sua execução podem provir de fontes municipais, tendo sido integralmente desviados os recursos federais.</i></p><p>22.\tAssim, embora o Parecer aponte que parte das obras foram realizadas, deve ser mantido o débito pela totalidade do valor do Convênio, qual seja, R$ 4.500.000,00 (quatro milhões e quinhentos mil reais) , na forma das citações realizadas, uma vez ausentes documentos fiscais que respaldem a relação de pagamentos apresentada (peça 5, p. 351-375) , bem como os débitos na conta corrente do convênio.</p><p>\tDa revelia dos responsáveis</p><p class=\"list_Paragraph\">Citados regularmente, os Srs. Eugênio Paccelli Trigueiro Pereira, Roberto Maia Cavalcanti e a Fundação José Américo- FJA (peças 42 a 45, 57, 58, 111 e 112) não apresentaram defesa, havendo exclusivamente a habilitação de advogado do Sr. Eugênio Paccelli Trigueiro Pereira (peça 113) , o qual não apresentou alegações de defesa, devendo, portanto, serem considerados revéis para todos os efeitos, dando-se prosseguimento ao processo, conforme preceitua o artigo 12, § 3º, da Lei 8.443/1992 c/c o artigo 202, § 8º, do Regimento Interno do TCU.</p><p class=\"list_Paragraph\">Nos processos do TCU, a revelia não leva à presunção de que seriam verdadeiras todas as imputações levantadas contra os responsáveis, diferentemente do que ocorre no processo civil, em que a revelia do réu opera a presunção da verdade dos fatos narrados pelo autor. Dessa forma, a avaliação da responsabilidade dos devedores não pode prescindir da prova existente no processo ou para ele carreada.</p><p class=\"list_Paragraph\"> Desse modo, à luz do princípio da verdade material, deve-se analisar os elementos constantes dos autos, a fim de averiguar se eles elidem as irregularidades apontadas ao citado que foi revel. </p><p class=\"list_Paragraph\">Nesse diapasão, importa ressaltar que a citação do Sr. Eugenio Paccelli e da FJA pela totalidade do valor repassado, acrescida de nova citação por outras irregularidades (transferências de recursos para finalidade diversa da estabelecida no instrumento; bloqueios judiciais e despesas não comprovadas) , extrapola o valor total do convênio, configurando, assim, <i>bis in idem</i> na cobrança dos recursos. </p><p class=\"list_Paragraph\">Assim, imperioso que os valores das irregularidades apontadas no Relatório do Tomador de Contas Especial (peça 6, p. 190) sejam subtraídos do valor total do convênio, devendo o débito ter a seguinte composição:</p><table><tbody><tr>\t<td><p>Data para atualização</p></td>\t<td><p>Valor original (R$) </p></td>\t<td><p>Origem do débito</p></td>\t<td><p>Responsáveis</p></td></tr><tr>\t<td><p>29/10/2010</p></td>\t<td><p>   10.245,65</p></td>\t<td><p>Não comprovação da boa e regular aplicação de recursos do convênio 228/2007 (Siafi 601530) , celebrado entre a UFPB e a FJA, cujo objeto era a ‘Implantação da III Fase do Campus IV - Centro de Ciências Aplicadas e Educação - Litoral Norte’, haja vista a utilização, via bloqueio judicial, de recursos do convênio no pagamento de dívida da convenente;</p></td>\t<td><p>Fundação José Américo</p></td></tr><tr>\t<td><p>12/12/2012</p></td>\t<td><p>  369.735,49</p></td>\t<td><p>Não comprovação da boa e regular aplicação de recursos do convênio 228/2007 (Siafi 601530) , celebrado entre a UFPB e a FJA, cujo objeto era a ‘Implantação da III Fase do Campus IV - Centro de Ciências Aplicadas e Educação - Litoral Norte’, haja vista a ausência da documentação comprobatória dos gastos efetuados;</p></td>\t<td><p>Eugênio Paccelli Trigueiro Pereira; Roberto Maia Cavalcanti e Fundação José Américo</p></td></tr><tr>\t<td><p>16/11/2011</p></td>\t<td><p>138.371,62</p></td>\t<td><p>Desvio de recursos do convênio 228/2007 (Siafi 601530) , celebrado entre a UFPB e a FJA, cujo objeto era a ‘Implantação da III Fase do Campus IV - Centro de Ciências Aplicadas e Educação - Litoral Norte’, ao determinar/autorizar a realização de transferências irregulares da conta bancária do Convênio 228/2007 para outras contas da Fundação José Américo, sem autorização prévia do concedente e sem o devido retorno à conta específica, causando prejuízo ao erário.</p></td>\t<td><p>Eugênio Paccelli Trigueiro Pereira; Roberto Maia Cavalcanti e Fundação José Américo </p></td></tr><tr>\t<td><p>25/09/2008</p></td>\t<td><p>3.981.647,24*</p></td>\t<td><p>Não comprovação da boa e regular aplicação dos recursos do convênio 228/2007 (Siafi 601530) , celebrado entre a UFPB e a FJA, cujo objeto era a ‘Implantação da III Fase do Campus IV - Centro de Ciências Aplicadas e Educação - Litoral Norte’, haja vista a não apresentação de documentos fiscais relativo ao Convênio 228/2007, tais como notas fiscais, recibos, cheques, impossibilitando o estabelecimento do nexo causal entre o desembolso dos referidos recursos e as despesas realizadas com vistas à consecução do objeto acordado;</p></td>\t<td><p>Eugênio Paccelli Trigueiro Pereira e Fundação José Américo</p></td></tr></tbody></table><p class=\"list_Paragraph\">*Valor remanescente do Convênio 228/2007, composto pelo valor total dos recursos repassados à Fundação José Américo, subtraídos os débitos imputados por outras irregularidades.</p><p class=\"list_Paragraph\">Importa dizer que o Sr. José Ivanildo de Vasconcelos, apontado como fiscal do convênio, deverá ser excluído da relação processual, uma vez que este foi apontado na fase interna como responsável pelos débitos, contudo, esta unidade técnica entendeu que as irregularidades constantes nos autos não decorreram de falhas na fiscalização do convênio, mas sim de sua gestão financeira e contábil, aspectos sobre os quais o fiscal do convênio não possuía gerência.</p><p>\tDas responsabilidades</p><p>29.\tEm síntese, a responsabilidade do Sr. Eugênio Paccelli Trigueiro Pereira, Diretor executivo da FJA, decorre do fato de este ser gerente dos recursos federais recebidos, representante da FJA, e participou efetivamente da gestão do Convênio 228/2007, cabendo a ele demonstrar a boa e regular aplicação dos recursos públicos. </p><p>30.\tO Sr. Roberto Maia Cavalcanti, Diretor Adjunto da FJA, além de ter participado efetivamente da gestão do Convênio 228/2007, realizou ou autorizou transferências irregulares da conta bancária do Convênio 228/2007 para outras contas da Fundação José Américo, sem autorização prévia do concedente e sem o devido retorno à conta específica, causando prejuízo ao erário.</p><p>31.\tA Fundação José Américo, beneficiária dos recursos públicos federais, está sendo responsabilizada, posto que a pessoa jurídica de direito privado, ao celebrar avença com o poder público federal, objetivando alcançar uma finalidade pública, assume o papel de gestora pública naquele ato e, em consequência, está sujeita ao cumprimento da obrigação pessoal de prestar contas ao poder público, nos termos do artigo 70, parágrafo único, da Constituição Federal; por conseguinte, passa a recair, também, sobre essa entidade, a presunção <i>iuris tantum</i> de ter dado causa a dano ao erário eventualmente ocorrido na execução da avença, por imposição constitucional, com base no disposto no mesmo art. 70, parágrafo único, combinado com a parte final do inciso II do art. 71 da Carta Magna, conforme entendimento desta Corte de Contas exarado no item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2763/2011/Plenário\" target=\"_blank\">Acórdão 2763/2011-TCU-Plenário</a>, Relator Augusto Sherman.</p><p class=\"list_Paragraph\">\tAnálise da boa-fé</p><p>32.\tInexistem nos autos elementos que demonstrem a boa-fé dos responsáveis ou a ocorrência de outros excludentes de culpabilidade. Desse modo, suas contas devem, desde logo, ser julgadas irregulares, nos termos do art. 202, § 6º, do Regimento Interno/TCU, procedendo-se às suas condenações em débito e às aplicações da multa prevista no art. 57 da Lei 8.443/1992.</p><p>\tCONCLUSÃO</p><p>33.\tDiante das revelias dos Srs. Eugênio Paccelli Trigueiro Pereira, Roberto Maia Cavalcanti e da Fundação José Américo, propõe-se que suas contas sejam julgadas irregulares e que os responsáveis sejam condenados em débito, bem como que lhes seja aplicada a multa prevista no art. 57 da Lei 8.443/1992, além da exclusão da relação processual do Sr. José Ivanildo de Vasconcelos, conforme proposta de encaminhamento abaixo.</p><p>33.1.\tVale ressaltar que a pretensão punitiva do TCU, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> (relatoria de Benjamin Zymler) , que uniformizou a jurisprudência acerca dessa questão, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de 10 anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva do responsável. No caso em exame, não ocorreu a prescrição, uma vez que os fatos datam de 25/9/2008 a 2012 e o ato que autorizou as citações data de 4/5/2018 (peça 40) .</p><p>\tPROPOSTA DE ENCAMINHAMENTO</p><p>34.\tDiante do exposto, submetem-se os autos à consideração superior, propondo:</p><p>34.1.\texcluir da relação processual o Sr. José Ivanildo de Vasconcelos, CPF XXX.532.814-XX, uma vez que as irregularidades constantes nos autos não decorreram de falhas na fiscalização do convênio, mas sim de sua gestão financeira e contábil, aspectos sobre os quais o fiscal do convênio não possuía gerência;</p><p>34.2.\tconsiderar, para todos os efeitos, revéis os responsáveis Eugênio Paccelli Trigueiro Pereira (CPF XXX.996.854-XX) , Roberto Maia Cavalcanti (CPF XXX.812.684-XX) e Fundação José Américo-FJA (CNPJ 08.667.750/0001-23) , dando-se prosseguimento ao processo, conforme preceitua o artigo 12, § 3º, da Lei 8.443/1992 c/c o artigo 202, § 8º, do Regimento Interno do TCU;</p><p>34.3.\tjulgar irregulares as contas dos Srs. Eugênio Paccelli Trigueiro Pereira CPF XXX.996.854-XX, ex-Diretor Executivo da FJA, Roberto Maia Cavalcanti, CPF XXX.812.684-XX, ex-Diretor Adjunto da FJA, e da Fundação José Américo-FJA (08.667.750/0001-23) , beneficiária dos recursos, nos termos dos artigos 1º, inciso I, 16, inciso III, alíneas ‘c’ e ‘d’, e 19, <i>caput</i>, da Lei 8.443/1992, imputando débito solidário aos responsáveis, na forma abaixo indicada, e fixando-lhes o prazo de 15 (quinze) dias para que comprovem perante este Tribunal, em respeito ao artigo 214, inciso III, alínea ‘a’, do Regimento Interno do TCU, o recolhimento da dívida aos cofres da Universidade Federal da Paraíba, atualizada monetariamente e acrescida dos encargos legais, calculados a partir das datas indicadas até a data do efetivo recolhimento e com o abatimento de valores acaso já satisfeitos, nos termos da legislação vigente, em decorrência de: </p><p>Irregularidade: má gestão e desvio de dinheiro público na Fundação José Américo – FJA, no âmbito do Convênio 228/2007, celebrado entre a UFPB e a FJA, tendo por objeto a ‘Implantação da III Fase do Campus IV - Centro de Ciências Aplicadas e Educação - Litoral Norte, consubstanciados em transferências irregulares de recursos, despesas com bloqueios judiciais, ausência de documentação comprobatória dos gastos efetuados e não apresentação de documentos fiscais, na forma abaixo exposta (origem do débito) .</p><p>Dispositivos violados: art. 22 da Instrução Normativa 1/1997; Constituição Federal (art. 70) ; Decreto-Lei 200/1967 (art. 93) ; Lei 8.666/93 (art. 116) ; Lei 8.443/92 (art. 8º) ; Lei 10.406/2002 (arts. 876, 884 e 927) ; Lei Complementar 101/2000 (art. 25, §2ª) , Decreto 93.872/1986 (art. 66) , IN/STN 01/1997 (art. 38, II, ‘b’) </p><p>Composição do débito:</p><table><tbody><tr>\t<td><p>Data para atualização</p></td>\t<td><p>Valor original (R$) </p></td>\t<td><p>Origem do débito</p></td>\t<td><p>Responsáveis</p></td></tr><tr>\t<td><p>29/10/2010</p></td>\t<td><p>   10.245,65</p></td>\t<td><p>Não comprovação da boa e regular aplicação de recursos do convênio 228/2007 (Siafi 601530) , celebrado entre a UFPB e a FJA, cujo objeto era a ‘Implantação da III Fase do Campus IV - Centro de Ciências Aplicadas e Educação - Litoral Norte’, haja vista a utilização, via bloqueio judicial, de recursos do convênio no pagamento de dívida da convenente;</p></td>\t<td><p>Fundação José Américo</p></td></tr><tr>\t<td><p>12/12/2012</p></td>\t<td><p>  369.735,49</p></td>\t<td><p>Não comprovação da boa e regular aplicação de recursos do convênio 228/2007 (Siafi 601530) , celebrado entre a UFPB e a FJA, cujo objeto era a ‘Implantação da III Fase do Campus IV - Centro de Ciências Aplicadas e Educação - Litoral Norte’, haja vista a ausência da documentação comprobatória dos gastos efetuados;</p></td>\t<td><p>Eugênio Paccelli Trigueiro Pereira; Roberto Maia Cavalcanti e Fundação José Américo</p></td></tr><tr>\t<td><p>16/11/2011</p></td>\t<td><p>138.371,62</p></td>\t<td><p>Desvio de recursos do convênio 228/2007 (Siafi 601530) , celebrado entre a UFPB e a FJA, cujo objeto era a ‘Implantação da III Fase do Campus IV - Centro de Ciências Aplicadas e Educação - Litoral Norte’, ao determinar/autorizar a realização de transferências irregulares da conta bancária do Convênio 228/2007 para outras contas da Fundação José Américo, sem autorização prévia do concedente e sem o devido retorno à conta específica, causando prejuízo ao erário.</p></td>\t<td><p>Eugênio Paccelli Trigueiro Pereira; Roberto Maia Cavalcanti e Fundação José Américo </p></td></tr><tr>\t<td><p>25/09/2008</p></td>\t<td><p>3.981.647,24*</p></td>\t<td><p>Não comprovação da boa e regular aplicação dos recursos do convênio 228/2007 (Siafi 601530) , celebrado entre a UFPB e a FJA, cujo objeto era a ‘Implantação da III Fase do Campus IV - Centro de Ciências Aplicadas e Educação - Litoral Norte’, haja vista a não apresentação de documentos fiscais relativo ao Convênio 228/2007, tais como notas fiscais, recibos, cheques, impossibilitando o estabelecimento do nexo causal entre o desembolso dos referidos recursos e as despesas realizadas com vistas à consecução do objeto acordado;</p></td>\t<td><p>Eugênio Paccelli Trigueiro Pereira e Fundação José Américo</p></td></tr></tbody></table><p class=\"list_Paragraph\">*Valor remanescente do Convênio 228/2007, composto pelo valor total dos recursos repassados à Fundação José Américo, subtraídos os débitos imputados por outras irregularidades.</p><p class=\"list_Paragraph\">\tO valor total do débito atualizado e com juros de mora calculados desde os fatos geradores até 23/4/2019 soma R$ 11.422.253,73.</p><p>34.4.\taplicar, com fundamento no artigo 57 da Lei 8.443/1992 c/c o artigo 267 do Regimento Interno do TCU, multa individual aos responsáveis Eugênio Paccelli Trigueiro Pereira, CPF XXX.996.854-XX, Roberto Maia Cavalcanti, CPF XXX.812.684-XX e Fundação José Américo- FJA, CNPJ 08.667.750/0001-23, fixando-lhes o prazo de 15 (quinze) dias, a partir da notificação, para que, nos termos do artigo 214, inciso III, alínea ‘a’, do Regimento Interno do TCU, comprovem perante este Tribunal o recolhimento aos cofres do Tesouro Nacional dos valores atualizados monetariamente desde a data do acórdão condenatório até a do efetivo recolhimento, se for pago após o vencimento, na forma da legislação em vigor;</p><p>34.5.\tautorizar, desde logo, a cobrança judicial das dívidas, nos termos do artigo 28, inciso II, da Lei 8.443/1992 c/c o artigo 219, inciso II, do Regimento Interno do TCU, caso não atendida a notificação;</p><p>34.6.\tautorizar, desde logo, com fundamento no artigo 26 da Lei 8.443/1992 c/c o artigo 217 do Regimento Interno do TCU, caso seja do interesse do responsável, o parcelamento da importância devida em até 36 (trinta e seis) parcelas, incidindo sobre cada uma, corrigida monetariamente, os correspondentes acréscimos legais; sem prejuízo de alertá-lo de que, caso optem por essa forma de pagamento, a falta de comprovação do recolhimento de qualquer parcela implicará o vencimento antecipado do saldo devedor, nos termos do artigo 26, parágrafo único, da Lei nº 8.443/1992;\t</p><p>34.7.\tencaminhar cópia do acórdão que vier a ser prolatado pelo Tribunal ao Procurador-Chefe da Procuradoria da República no Estado da Paraíba, nos termos do art. 209, § 7º, do Regimento Interno/TCU, para adoção das medidas que entender cabíveis, informando-lhe que o inteiro teor da deliberação pode ser consultado no endereço http://www.tcu.gov.br/acordaos.”</p><p>\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Fábio Vinícius Maia Trigueiro (OAB/PB 16.027) representando Eugênio Paccelli Trigueiro Pereira.", "REPRESENTANTEMP": "Subprocurador-geral Lucas Rocha Furtado.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. IRREGULARIDADES NA APLICAÇÃO DOS RECURSOS DE CONVÊNIO CELEBRADO ENTRE A UNIVERSIDADE FEDERAL DA PARAÍBA E A FUNDAÇÃO JOSÉ AMÉRICO PARA 'IMPLANTAÇÃO DA III FASE DO CAMPUS IV - CENTRO DE CIÊNCIAS APLICADAS E EDUCAÇÃO - LITORAL NORTE'. CITAÇÃO. REVELIA. CONTAS IRREGULARES, DÉBITO E MULTA. ARRESTO DE BENS.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial - SecexTCE.", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Cuidam os autos de tomada de contas especial instaurada pela Universidade Federal da Paraíba - UFPB em desfavor da Fundação José Américo - FJA, beneficiária de recursos públicos transferidos, Eugênio Paccelli Trigueiro Pereira, diretor executivo da FJA à época, Roberto Maia Cavalcanti, diretor adjunto da FJA, e José Ivanildo de Vasconcelos, fiscal do convênio, em razão da impugnação de despesas do Convênio 228/2007, celebrado entre a UFPB e a FJA, tendo por objeto a “Implantação da III Fase do Campus IV - Centro de Ciências Aplicadas e Educação - Litoral Norte”.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">2.\tA motivação inicial desta TCE foi o desvio dos recursos públicos, mediante transferências bancárias entre contas de convênios e/ou contratos, com a intenção de, momentaneamente, cobrir saldos a descoberto, como também por meio de transferências para a própria conta bancária da fundação, fato citado no Relatório de Auditoria Especial da UFPB e comprovado posteriormente.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">3.\tEmbora o tomador de contas especial tenha impugnado parcialmente as despesas do Convênio 228/2007 e apurado como prejuízo o valor original de R$ 520.836,37, o que foi inclusive corroborado pela CGU, a então Secretaria de Controle Externo no Estado da Paraíba - Secex/PB concluiu pela impugnação total das despesas, haja vista a falta de elementos essenciais para demonstrar a boa e regular aplicação dos recursos, como relatório de cumprimento do objeto, relatório de fiscalização e declaração de realização dos objetivos a que se propunha o instrumento e, principalmente, documentos fiscais que respaldassem a relação de pagamentos apresentada, o que impediu a comprovação da regular aplicação dos recursos e da realização do objeto.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">4.\tPromovidas as citações de Eugênio Paccelli Trigueiro Pereira, Roberto Maia Cavalcanti e da Fundação José Américo, não houve apresentação de defesa por nenhum deles, havendo, exclusivamente, a habilitação de advogado de Eugênio Paccelli Trigueiro Pereira.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">5.\tImportante destacar que o responsável José Ivanildo de Vasconcelos, fiscal do aludido convênio, não foi citado por este Tribunal porque as irregularidades constantes dos autos não decorreram de falhas na fiscalização do ajuste, mas, sim, de sua gestão financeira e contábil, aspectos não gerenciados pelo fiscal.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">6.\tNesse sentido, merece acolhida a proposta de exclusão de sua responsabilidade neste processo.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">7.\tOs pareceres uniformes da Secretaria de Controle Externo de Tomada de Contas Especial -  SecexTCE e do Ministério Público junto ao TCU - MPTCU foram pela irregularidade das contas, condenação ao pagamento de débito e aplicação da multa do art. 57 da Lei 8.443/1992. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">8.\tAdoto tais manifestações como razões de decidir no mérito este processo, com os adendos que julgo pertinentes.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">9.\tOs responsáveis tiveram oportunidade de apresentar defesa no âmbito deste Tribunal, mas não implementaram qualquer medida para tanto, o que, nos termos do § 3º do art. 12 da Lei 8.443/1992, caracterizou revelia. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">10.\tO ônus da prova em matéria de aplicação de recursos públicos é invertido: compete ao responsável demonstrar sua correta destinação, consoante jurisprudência pacificada nesta Corte de Contas e no Supremo Tribunal Federal.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">11.\tRelembro que os responsáveis em questão já são conhecidos deste Tribunal.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">12.\tPesquisa efetuada no sistema processual do TCU demonstrou a seguinte situação:</p><table><tbody><tr>\t<td><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Processo (TC) </p></td>\t<td><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Acórdão</p></td>\t<td><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Deliberação</p></td></tr><tr>\t<td><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2794920141\" target=\"_blank\">Processo 027.949/2014-1</a></p></td>\t<td><p class=\"tCU_-_Rel/Voto_-_demais_§§\">1992/2018-1ª Câmara</p></td>\t<td><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Contas irregulares, débito solidário e multa</p></td></tr><tr>\t<td><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2824120142\" target=\"_blank\">Processo 028.241/2014-2</a></p></td>\t<td><p class=\"tCU_-_Rel/Voto_-_demais_§§\">592/2018-Plenário</p></td>\t<td><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Contas irregulares, débito solidário, multa e inabilitação de Eugênio Paccelli Trigueiro Pereira e Roberto Maia Cavalcanti</p></td></tr><tr>\t<td><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2782820140\" target=\"_blank\">Processo 027.828/2014-0</a></p></td>\t<td><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Processo ainda não julgado. Não há responsabilidade de Roberto Maia Cavalcanti</p></td>\t<td><p class=\"tCU_-_Rel/Voto_-_demais_§§\"/></td></tr><tr>\t<td><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2318220156\" target=\"_blank\">Processo 023.182/2015-6</a></p></td>\t<td><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Processo ainda não julgado. Não há responsabilidade de Roberto Maia Cavalcanti</p></td>\t<td><p class=\"tCU_-_Rel/Voto_-_demais_§§\"/></td></tr><tr>\t<td><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3093420150\" target=\"_blank\">Processo 030.934/2015-0</a></p></td>\t<td><p class=\"tCU_-_Rel/Voto_-_demais_§§\">194/2019-Plenário</p></td>\t<td><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Contas irregulares, débito solidário, multa e inabilitação de Eugênio Paccelli Trigueiro Pereira, Roberto Maia Cavalcanti e arresto de bens</p></td></tr><tr>\t<td><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2934920150\" target=\"_blank\">Processo 029.349/2015-0</a></p></td>\t<td><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Processo ainda não julgado. Não há responsabilidade de Roberto Maia Cavalcanti</p></td>\t<td><p class=\"tCU_-_Rel/Voto_-_demais_§§\"/></td></tr><tr>\t<td><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3332620150\" target=\"_blank\">Processo 033.326/2015-0</a></p></td>\t<td><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Processo ainda não julgado. Não há responsabilidade de Roberto Maia Cavalcanti</p></td>\t<td><p class=\"tCU_-_Rel/Voto_-_demais_§§\"/></td></tr><tr>\t<td><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/68020150\" target=\"_blank\">Processo 000.680/2015-0</a></p></td>\t<td><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Processo ainda não julgado</p></td>\t<td><p class=\"tCU_-_Rel/Voto_-_demais_§§\"/></td></tr><tr>\t<td><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2069920158\" target=\"_blank\">Processo 020.699/2015-8</a></p></td>\t<td><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Processo ainda não julgado. Não há responsabilidade de Roberto Maia Cavalcanti</p></td>\t<td><p class=\"tCU_-_Rel/Voto_-_demais_§§\"/></td></tr><tr>\t<td><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2063120154\" target=\"_blank\">Processo 020.631/2015-4</a></p></td>\t<td><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Processo ainda não julgado. Não há responsabilidade de Roberto Maia Cavalcanti</p></td>\t<td><p class=\"tCU_-_Rel/Voto_-_demais_§§\"/></td></tr><tr>\t<td><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1372220166\" target=\"_blank\">Processo 013.722/2016-6</a></p></td>\t<td><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Processo ainda não julgado</p></td>\t<td><p class=\"tCU_-_Rel/Voto_-_demais_§§\"/></td></tr><tr>\t<td><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/945220168\" target=\"_blank\">Processo 009.452/2016-8</a></p></td>\t<td><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Processo ainda não julgado. Não há responsabilidade de Roberto Maia Cavalcanti</p></td>\t<td><p class=\"tCU_-_Rel/Voto_-_demais_§§\"/></td></tr><tr>\t<td><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/487120162\" target=\"_blank\">Processo 004.871/2016-2</a></p></td>\t<td><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Processo ainda não julgado</p></td>\t<td><p class=\"tCU_-_Rel/Voto_-_demais_§§\"/></td></tr><tr>\t<td><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/388920165\" target=\"_blank\">Processo 003.889/2016-5</a></p></td>\t<td><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Processo ainda não julgado. Não há responsabilidade de Roberto Maia Cavalcanti</p></td>\t<td><p class=\"tCU_-_Rel/Voto_-_demais_§§\"/></td></tr><tr>\t<td><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1144920187\" target=\"_blank\">Processo 011.449/2018-7</a></p></td>\t<td><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Processo ainda não julgado. Não há responsabilidade de Roberto Maia Cavalcanti</p></td>\t<td><p class=\"tCU_-_Rel/Voto_-_demais_§§\"/></td></tr><tr>\t<td><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3637220188\" target=\"_blank\">Processo 036.372/2018-8</a></p></td>\t<td><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Processo ainda não julgado</p></td>\t<td><p class=\"tCU_-_Rel/Voto_-_demais_§§\"/></td></tr><tr>\t<td><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/485520183\" target=\"_blank\">Processo 004.855/2018-3</a></p></td>\t<td><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Processo ainda não julgado. Não há responsabilidade de Roberto Maia Cavalcanti</p></td>\t<td><p class=\"tCU_-_Rel/Voto_-_demais_§§\"/></td></tr></tbody></table><p class=\"tCU_-_Rel/Voto_-_demais_§§\">13.\tAnte a gravidade dos fatos por eles praticados, a materialidade e a reincidência na prática de irregularidades causadoras de prejuízos aos cofres públicos, arbitro a multa do art. 57 da Lei Orgânica desta Casa em seu percentual máximo de 100% do valor atualizado do dano e defendo que seja solicitada à Advocacia-Geral da União, por intermédio do Ministério Público, as medidas necessárias ao arresto dos bens dos citados responsáveis, nos exatos termos do art. 61 da Lei 8.443/1992.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">14.\tAdemais, julgo que os processos antes relacionados representam alto potencial de maiores danos ao erário, o que justifica a adoção imediata de medida por parte deste Plenário no sentido de determinar à SecexTCE que, ao promover a instrução inicial dos referidos processos e de outros que porventura sejam autuados envolvendo os mesmos responsáveis tratados nestes autos, os encaminhe ao relator, incluindo, na proposta de citação, item específico para a decretação de indisponibilidade de seus bens, consoante prevê o §2º do art. 44 da Lei Orgânica deste Tribunal. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">15.\tEm face da inexistência de elementos que permitam concluir pela boa-fé dos responsáveis Eugênio Paccelli Trigueiro Pereira e Roberto Maia Cavalcanti e da Fundação José Américo, os autos estão conclusos para julgamento de mérito, a teor do art. 202, § 6º, do Regimento Interno, pela irregularidade das contas, condenação ao pagamento do débito apurado e imputação de multa.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tAnte o exposto, ao endossar as manifestações da unidade técnica e do <i>Parquet</i>, VOTO por que o Tribunal adote a deliberação que submeto a sua consideração.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 29 de maio de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">ANA ARRAES </p><p class=\"body_Text\">Relatora</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=664557", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=664557", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "53030752"}