{"KEY": "ACORDAO-COMPLETO-2354693", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1285/2019 ATA 19/2019 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1285", "ANOACORDAO": "2019", "NUMATA": "19/2019", "ACORDAO": "<p class=\"tCU_-_Epígrafe\">\tVISTOS, relatados e discutidos estes autos de embargos de declaração opostos pelo responsável Antônio José Domingues de Oliveira Santos, então presidente do Serviço Nacional de Aprendizagem Comercial - Administração Nacional (Senac/AN) , contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/686/2019/Plenário\" target=\"_blank\">Acórdão 686/2019-TCU-Plenário</a>;</p><p class=\"tCU_-_Epígrafe\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, diante das razões expostas pelo relator, em:</p><p class=\"tCU_-_Recuo_1ª_Linha_Acórdão\">9.1. conhecer dos embargos de declaração, com fundamento nos arts. 32 e 33 da Lei 8.443/1992, para, no mérito, rejeitá-los;</p><p>9.2. dar ciência desta deliberação ao embargante.</p>", "ASSUNTO": "Embargos de declaração contra decisão por meio do qual este Tribunal julgou irregulares as contas do embargante, condenando-o em débito e aplicando-lhe multa, em virtude da caracterização de sobrepreço nas planilhas orçamentárias de contratos relacionados a obras no Centro Administrativo do Sesc e Senac.", "COLEGIADO": "Plenário", "DATASESSAO": "05/06/2019", "ENTIDADE": " Serviço Social do Comércio - Administração Nacional.", "INTERESSADOS": "3. Embargante: Antônio José Domingues de Oliveira Santos (XXX.706.557-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01353820053\" target=\"_blank\">013.538/2005-3</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Benjamin Zymler, Augusto Nardes, Aroldo Cedraz, Raimundo Carreiro, Ana Arraes e Vital do Rêgo (Relator).<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa.<br>13.3. Ministro-Substituto presente: Weder de Oliveira.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2477860", "titulo": "Acórdão 2147/2021 - Plenário", "tipo": "Acórdão", "ano": "2021", "numero": "2147", "colegiado": "Plenário"}, {"key": "ACORDAO-COMPLETO-2442405", "titulo": "Acórdão 711/2021 - Plenário", "tipo": "Acórdão", "ano": "2021", "numero": "711", "colegiado": "Plenário"}, {"key": "ACORDAO-COMPLETO-2409510", "titulo": "Acórdão 2690/2020 - Plenário", "tipo": "Acórdão", "ano": "2020", "numero": "2690", "colegiado": "Plenário"}], "DECISOESJUDICIAIS": [{"numProcessoJudicial": "1005379-07.2023.4.01.3500", "siglaOrgao": "JFGO", "linkProcessoJudicial": "", "nomeAutor": "INFRACON ¿ CONSTRUTORA E INCORPORADORA EIREL"}, {"numProcessoJudicial": "1005379-07.2023.4.01.3500", "siglaOrgao": "JFGO", "linkProcessoJudicial": "", "nomeAutor": "INFRACON ¿ CONSTRUTORA E INCORPORADORA EIREL"}], "RELATOR": "VITAL DO RÊGO", "RELATORDELIBERACAORECORRIDA": " Ministro Vital do Rêgo.", "RELATORIO": "<p>\tAntônio José Domingues de Oliveira Santos opôs embargos de declaração em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/686/2019/Plenário\" target=\"_blank\">Acórdão 686/2019-TCU-Plenário</a>, por meio do qual este Tribunal julgou suas contas irregulares, em conjunto com outros responsáveis, com a consequente imputação de débito solidário e aplicação de multa.</p><p>A condenação em questão está relacionada à impugnação de pagamentos realizados no exercício de 2004, em decorrência de sobrepreço de itens das planilhas orçamentárias dos Contratos 1/2002, 27/2002, 38/2003 e 44/2003, todos relacionados a obras no Centro Administrativo do Sesc e Senac, dos quais o embargante era presidente.</p><p>O embargante apontou omissão no julgado que, segundo aduz, deixou de considerar o parecer complementar da Fipe por ele apresentado para integrar o estudo anterior recusado pela unidade instrutora por ausência das composições de preços. Tal estudo, que buscou no Sinapi custos dos mesmos serviços contratuais executados nas datas base, concluiu pela inexistência de sobrepreço nas avenças.</p><p>Afirmou que o acórdão embargado ignorou as diversas tabelas de referência constantes dos autos e que favoreceriam o embargante, muito embora a apuração do valor de mercado dos insumos utilizados na época da obra não fosse algo trivial ou exato, como reconhecido pela unidade técnica, nos itens 108 a 111 de sua manifestação, ao indicar que a composição de preços faria com que os preços variassem para cima, afastando o sobrepreço.</p><p>Apontou ainda omissão relacionada à falta de exame dos argumentos do MPTCU que afastavam a responsabilidade do embargante.</p><p>Indicou, ainda, contradição no julgado cujo voto considerou que seria <i>bis in idem</i> a aplicação de multa ao embargante para, ao final, aplicá-la, conforme item 9.5 do acórdão embargado.</p><p>É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Bruno Murat do Pillar (OAB/RJ 95.245) e Alain Alpin Mac Gregor (OAB/RJ 101.780).", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "EMBARGOS DE DECLARAÇÃO. INEXISTÊNCIA DOS VÍCIOS APONTADOS. REJEIÇÃO.", "TIPOPROCESSO": "PRESTAÇÃO DE CONTAS (PC)", "UNIDADETECNICA": " não atuou.", "VOTO": "<p class=\"tCU_-_Epígrafe\">\tEm exame, embargos de declaração opostos pelo responsável Antônio José Domingues de Oliveira Santos, então presidente do Serviço Nacional de Aprendizagem Comercial - Administração Nacional (Senac/AN) , contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/686/2019/Plenário\" target=\"_blank\">Acórdão 686/2019-TCU-Plenário</a>, por meio do qual este Tribunal julgou irregulares suas contas, em conjunto com outros responsáveis, com a consequente imputação de débito solidário e aplicação de multa.</p><p>A condenação em questão está relacionada à impugnação de pagamentos realizados no exercício de 2004, em decorrência de sobrepreço de itens das planilhas orçamentárias dos Contratos 1/2002, 27/2002, 38/2003 e 44/2003, todos relacionados a obras no Centro Administrativo do Sesc e Senac, entidades dos quais o embargante era presidente.</p><p>O embargante apontou omissão no julgado que, segundo aduz, deixou de considerar o parecer complementar da Fipe por ele apresentado para integrar o estudo anterior recusado pela unidade instrutora por ausência das composições de preços. Tal estudo, que buscou no Sinapi custos dos mesmos serviços contratuais executados nas datas base, concluiu pela inexistência de sobrepreço nas avenças.</p><p>Afirmou que o acórdão embargado ignorou as diversas tabelas de referência constantes dos autos e que favoreceriam o embargante, muito embora a apuração do valor de mercado dos insumos utilizados na época da obra não fosse algo trivial ou exato, como reconhecido pela unidade técnica, nos itens 108 a 111 de sua manifestação, ao indicar que a composição de preços faria com que os preços variassem para cima, afastando o sobrepreço.</p><p>Apontou, ainda, omissão relacionada à falta de exame dos argumentos do MPTCU que afastavam a responsabilidade do embargante.</p><p>Indicou, por fim, contradição no julgado cujo voto considerou que seria <i>bis in idem</i> a aplicação de multa ao embargante para, ao final, aplica-la, conforme item 9.5 do acórdão embargado.</p><p class=\"tCU_-_Epígrafe\">Por atender aos requisitos de admissibilidade, os embargos de declaração em exame podem ser recebidos. Não merecem, contudo, acolhimento.</p><p class=\"tCU_-_Epígrafe\">Não vislumbro as omissões apontadas no julgado. </p><p class=\"tCU_-_Epígrafe\">O parecer original da Fipe e o apresentado de forma complementar foram devidamente analisados pela unidade técnica na manifestação que integrou o relatório do julgado embargado e expressamente adotada como minhas razões de decidir.</p><p class=\"tCU_-_Epígrafe\">A apresentação pelo responsável de documentação complementar, relacionada especificamente a outro estudo da Fipe, levou a uma nova manifestação da unidade instrutora (peça 37) , no qual foram analisados detidamente os dados ali constantes.</p><p class=\"tCU_-_Epígrafe\">Assim, não procede a alegação do embargante de que tal estudo não foi considerado no julgamento em apreço. As razões que nortearam o não acolhimento de sua integralidade encontram-se devidamente explicadas na manifestação da unidade técnica.</p><p class=\"tCU_-_Epígrafe\">Lembro que, na forma da jurisprudência deste Tribunal, não há omissão quando a matéria é analisada na instrução da unidade técnica que consta do relatório e que integra as razões de decidir da deliberação. Nesse sentido, os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/131/2015/Primeira Câmara\" target=\"_blank\">Acórdão 131/2015-TCU-Primeira Câmara</a>, 3.111/2014-TCU-Plenário, 8.696/2017-TCU-2 ª Câmara, dentre outros.</p><p class=\"tCU_-_Epígrafe\">O acórdão embargado não deixou, igualmente, de examinar os argumentos apresentados pelo MPTCU, conforme alegou o embargante.</p><p class=\"tCU_-_Epígrafe\">O voto condutor do acórdão originário discordou do posicionamento proposto pelo <i>Parquet</i> de Contas, explicitando os motivos pelos quais entendeu que a proposta de irregularidade das contas com seus consectários, sugerida pela unidade técnica, era a que melhor se adequava ao caso concreto, conforme excertos a seguir transcritos:</p><p>27. Quanto à análise da responsabilidade, na mesma linha defendida pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/201/2018/Plenário\" target=\"_blank\">Acórdão 201/2018-TCU-Plenário</a>, não acolho o argumento do gestor de que, como dirigente máximo do Sesc e do Senac, não seria de se esperar que ele participasse de todos os atos praticados no decorrer da referida obra. </p><p>28. Os documentos constantes dos autos dão conta de que o Sr. Antônio Santos foi o signatário dos contratos e aditivos questionados. Além disso, os elevados custos da obra, cerca de R$ 167 milhões, em valores atualizados até fevereiro de 2006, e os problemas atinentes à própria execução da edificação, iniciada em 1996, mereceriam uma atenção especial daquele dirigente. Não há, pois, como afastar sua responsabilidade nestes autos.</p><p class=\"tCU_-_Epígrafe\">Além disso, consoante a jurisprudência deste Tribunal, eventual divergência entre o juízo do relator, explicitado no voto, e os pareceres constantes do relatório não necessariamente implica contradição na deliberação. A instrução da unidade técnica e o parecer do MPTCU não vinculam o relator. Nesse sentido, os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6294/2018/Segunda Câmara\" target=\"_blank\">Acórdão 6294/2018-TCU-Segunda Câmara</a> e 78/2017-TCU-Plenário. </p><p class=\"tCU_-_Epígrafe\">Também não vislumbro a existência de contradição no julgado em relação à aplicação de multa ao embargante.</p><p class=\"tCU_-_Epígrafe\">O responsável foi chamado em audiência, por intermédio do Ofício 119/2011-TCU/SECEX-RJ-D2, para apresentar as suas razões de justificativa para os indícios de irregularidades relacionados às inúmeras modificações implementadas no projeto arquitetônico da obra, à existência de duas centenas de contratos para sua execução, além do fracionamento das licitações, aditamentos superiores ao limite legal e utilização de modalidade licitatória equivocada.</p><p class=\"tCU_-_Epígrafe\">Em relação a essas questões, o voto embargado reconheceu que o responsável já havia sido multado pelos mesmos motivos no âmbito do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/201/2018/Plenário\" target=\"_blank\">Acórdão 201/2018-TCU-Plenário</a>, que tratou do processo de contas do Senac de 2002, do qual o responsável era também presidente, motivo pelo qual deixou de fazê-lo nestes autos, a fim de impedir a configuração do <i>bis in idem</i>.</p><p class=\"tCU_-_Epígrafe\">Ocorre que tal análise foi feita unicamente no âmbito da audiência, dada a constatação de que a multa do art. 58, inciso I, da Lei 8.443/1992 já havia sido impingida ao gestor.</p><p class=\"tCU_-_Epígrafe\">A multa constante do acórdão recorrido, de outra feita, está fundada no art. 57 da Lei 8.443/1992, que se refere à multa proporcional ao débito. Não há, portanto, nenhuma correlação entre as multas em questão.</p><p class=\"tCU_-_Epígrafe\">Assim, não há como conhecer o vício de contradição apontado.</p><p class=\"list_Paragraph\">Dessa forma, não havendo qualquer vício a ser sanado, impõe-se a rejeição dos embargos ora em apreciação.</p><p>\tDiante do exposto, VOTO pela adoção da minuta de acórdão que ora trago ao exame deste colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 5 de junho de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro VITAL DO RÊGO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220926", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=664350", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=664350", "EXTENSAOARQUIVO": "doc"}