{"KEY": "ACORDAO-COMPLETO-2352337", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1289/2019 ATA 19/2019 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1289", "ANOACORDAO": "2019", "NUMATA": "19/2019", "ACORDAO": "<p class=\"tCU_-_Epígrafe\">VISTOS, relatados e discutidos estes autos que, nesta fase, trata de pedido de reexame interposto por Deise Mara Rosa de Lima, ex-presidente da comissão de licitação do Serviço de Apoio às Micro e Pequenas Empresas do Estado de Rondônia (Sebrae/RO) , contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1272/2018/Plenário\" target=\"_blank\">Acórdão 1272/2018-TCU-Plenário</a>, de relatoria do Ministro José Múcio Monteiro;</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão Plenária, ante as razões expostas pelo Relator, em:</p><p>9.1. conhecer do pedido de reexame, por atender aos requisitos de admissão dispostos no art. 48 da Lei 8.443/1992, c/c os art. 285 e 286, parágrafo único, do RITCU para, no mérito, negar-lhe provimento;</p><p>9.2. notificar a recorrente da presente decisão.</p>", "ASSUNTO": "Pedido de reexame interposto contra decisão que aplicou multa à recorrente em razão de irregularidades identificadas na condução de pregão presencial que tinha por objeto a contratação de empresa especializada para a prestação de serviços de cessão de mão de obra de limpeza e conservação, recepção e agente de portaria.", "COLEGIADO": "Plenário", "DATASESSAO": "05/06/2019", "ENTIDADE": " Serviço de Apoio às Micro e Pequenas Empresas de Rondônia (Sebrae/RO).", "INTERESSADOS": "3. Recorrente: Deise Mara Rosa de Lima (XXX.497.328-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03875520122\" target=\"_blank\">038.755/2012-2</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Benjamin Zymler, Raimundo Carreiro, Ana Arraes e Vital do Rêgo (Relator).<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa.<br>13.3. Ministro-Substituto presente: Weder de Oliveira.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2403449", "titulo": "Acórdão de Relação 650/2020 - Plenário", "tipo": "Acórdão de Relação", "ano": "2020", "numero": "650", "colegiado": "Plenário"}], "RELATOR": "VITAL DO RÊGO", "RELATORDELIBERACAORECORRIDA": " Ministro José Mucio Monteiro.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Adoto como relatório a instrução de mérito elaborada no âmbito da Secretaria de Recursos (Serur) , peça 401, que contou com a anuência do diretor daquela unidade técnica (peça 402) , a seguir transcrita com os ajustes de forma pertinentes:</p><p><b>INTRODUÇÃO</b></p><p>Trata-se de pedido de reexame interposto por Deise Mara Rosa de Lima (R001-Peça 373) , ex-presidente da comissão de licitação do Serviço de Apoio às Micro e Pequenas Empresas do Estado de Rondônia (Sebrae/RO) , por meio do qual se insurge contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1272/2018/Plenário\" target=\"_blank\">Acórdão 1272/2018-TCU-Plenário</a>, Relator Ministro José Múcio Monteiro, prolatado na sessão de julgamento do dia 6/6/2018-Ordinária e inserto na Ata 20/2018-Plenário (Peça 125) .</p><p>1.1. A deliberação recorrida apresenta o seguinte teor:</p><p>VISTOS, relatados e discutidos estes autos que cuidam de relatório de auditoria realizada no Serviço de Apoio às Micro e Pequenas Empresas do Estado de Rondônia (Sebrae/RO) , determinada pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/445/2012/Plenário\" target=\"_blank\">Acórdão 445/2012-TCU-Plenário</a>, com o objetivo de verificar a ocorrência de possíveis irregularidades noticiadas mediante representação do presidente do Conselho Deliberativo daquela entidade.</p><p>ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo Relator e com fundamento nos arts. 1º, inciso II, 12, § 3º, 43, inciso II e parágrafo único, 46, 47, 58, inciso II, e 60 da Lei 8.443/1992, c/c os 215, 216, 268, inciso II, 270 e 271 do Regimento Interno, em:</p><p>9.1. rejeitar as razões de justificativa apresentadas por Hiram Rodrigues Leal e Deise Mara Rosa de Lima e os argumentos apresentados pelas empresas Autoclima Serviços e Comércio Eireli, Forma Consultoria, Projetos e Treinamentos Ltda. e Dexter Consultoria Empresarial Ltda., em resposta às oitivas que lhes foram dirigidas;</p><p>9.2. considerar revéis, para todos os efeitos, Pedro Teixeira Chaves, Osvino Juraszek e as empresas Shallon Comércio & Serviços Eireli e Moriá Comércio e Serviços Ltda.;</p><p>9.3. aplicar multas aos responsáveis a seguir discriminados, nos respectivos valores, com fixação do prazo de 15 (quinze) dias, a contar da notificação, para que comprovem, perante o Tribunal, seu recolhimento ao Tesouro Nacional, atualizadas monetariamente desde a data do presente acórdão até o efetivo recolhimento, se forem pagas após o vencimento, na forma da legislação em vigor:</p><table><tbody><tr>\t<td><p>Responsável</p></td>\t<td><p>Valor (R$) </p></td></tr><tr>\t<td><p>Pedro Teixeira Chaves</p></td>\t<td><p>59.988,01</p></td></tr><tr>\t<td><p>Osvino Juraszek</p></td>\t<td><p>40.000,00</p></td></tr><tr>\t<td><p>Hiram Rodrigues Leal</p></td>\t<td><p>30.000,00</p></td></tr><tr>\t<td><p>Deise Mara Rosa de Lima</p></td>\t<td><p>10.000,00</p></td></tr></tbody></table><p>9.4. autorizar a cobrança judicial das dívidas, caso não atendidas as notificações;</p><p>9.5. considerar graves as infrações cometidas por Pedro Teixeira Chaves e Osvino Juraszek;</p><p>9.6. inabilitar Pedro Teixeira Chaves e Osvino Juraszek para o exercício de cargo em comissão ou função de confiança no âmbito da Administração Pública Federal, pelo prazo de cinco anos, a partir do trânsito em julgado deste acórdão; </p><p>9.7. declarar a inidoneidade das empresas Autoclima Serviços e Comércio Eireli, Shallon Comércio & Serviços Eireli, Moriá Comércio e Serviços Ltda., Forma Consultoria, Projetos e Treinamentos Ltda. e Dexter Consultoria Empresarial Eireli para participar, por cinco anos, de licitação na Administração Pública Federal;</p><p>9.8. determinar a constituição de processos apartados de tomadas de contas especiais, mediante a extração de cópias de peças constantes destes autos, bem assim deste acórdão e do voto que o fundamenta, para que sejam realizadas as citações relacionadas aos fatos a seguir descritos:</p><p>9.8.1. não comprovação da boa e regular aplicação dos recursos transferidos à Fundação Educacional, Tecnológica e Cultural da Amazônia (Funtec) por força:</p><p>9.8.1.1 do Convênio 2/2010, observada a necessidade, nos autos a serem constituídos, de que se diligencie ao Banco do Brasil S. A. para conhecer o nome dos beneficiários de recursos transferidos da conta específica do convênio mediante a emissão de \"docs\";</p><p>9.8.1.2. do Convênio 4/2009, limitando-se o valor do débito ao montante dos gastos previamente levantados pela Secex/RO e cujas discriminações não expressem, de forma clara, relação com o objeto conveniado;</p><p>9.8.2. não comprovação da boa e regular aplicação dos recursos transferidos à Federação das Entidades das Micro e Pequenas Empresas de Rondônia (Feempi) , por força dos Convênios 5/2008, 2/2009, 11/2009 e 3/2010;</p><p>9.8.3. não comprovação de entrega dos trabalhos contratados com o Instituto Fecomércio de Pesquisas e Educação;</p><p>9.8.4. não comprovação de entrega dos serviços pactuados com a empresa G M S Ribeiro Silveira - ME, nos Contratos 70/2011 e 18/2012;</p><p>9.8.5. não comprovação da realização dos serviços contratados com a empresa Forma - Consultoria, Projeto e Treinamento Ltda., por meio dos contratos 11/2010, 6/2011, 39/2012, 88/2012 e 142/2012;</p><p>9.8.6. não comprovação dos serviços supostamente prestados pela empresa M & M Associados Ltda., em decorrência dos diversos pagamentos que lhes foram realizados por meio dos documentos constantes das Peças 270-288;</p><p>9.8.7. realização de pagamentos calcados em notas fiscais inidôneas apresentadas pelas empresas D. J. De Agnelo - ME e V.L.S. dos Santos - ME;</p><p>9.8.8. realização de pagamentos para quitação de notas fiscais emitidas pela firma Franscisco Júlio C. de Oliveira após a expiração de seus prazos de validade;</p><p>9.8.9. realização de ato antieconômico, consistente na contratação do consultor Carlos Henrique Fernandes dos Santos e da empresa Asscontábil - Consultoria, Auditoria e Serviços Contábeis Ltda. para a execução de serviços de natureza comum e continuada nas áreas administrativa, financeira e contábil do Sebrae/RO, que deveriam ser realizados por empregados integrantes dos quadros próprios da instituição;</p><p>9.8.10. realização de ato antieconômico, caracterizado pela contratação do empresário individual Adão Pedrosa da Costa - ME, ex-servidor do Sebrae/RO, por período superior a dez anos, sob o pretexto de que a referida pessoa possuía domínio pleno sobre o software utilizado pela instituição para gerenciamento de sua folha de pagamento, em detrimento da capacitação de seus próprios empregados para fazê-lo, com o agravante de que tal contratação deu, posteriormente, ensejo ao reconhecimento judicial de vínculo empregatício, com a condenação do Sebrae/RO ao pagamento de valores a título de verbas rescisórias, diferenças salariais e danos materiais;</p><p>9.9. determinar à Secex/RO que, nos expedientes citatórios das tomadas de contas especiais acima referenciadas, faça expressa menção à necessidade de que sejam apresentadas evidências da entrega dos produtos e/ou serviços contratados/conveniados, uma vez que a apresentação exclusiva de notas fiscais não possui o condão de comprovar a efetiva execução dos objetos, mas apenas de seu faturamento;</p><p>9.10. apensar os presentes autos à tomada de contas especial instaurada em cumprimento ao item 9.8.1 desta deliberação, nos termos do art. 41 da Resolução-TCU 259/2014. (ênfases acrescidas) </p><p><b>HISTÓRICO</b></p><p>Cuidam os autos de auditoria realizada no Sebrae/RO, realizada em cumprimento à determinação contida no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/445/2012/Plenário\" target=\"_blank\">Acórdão 445/2012-TCU-Plenário</a>, cuja relatoria coube ao Ministro José Múcio Monteiro, com o objetivo de verificar a ocorrência de possíveis irregularidades noticiadas mediante representação de autoria do presidente do Conselho Deliberativo daquela entidade.</p><p>1.2. Os trabalhos realizados reportaram um grande número de irregularidades, das quais se destacam, em síntese: </p><p>\t(i) a indevida destinação de recursos públicos para entidades presididas por membros do Conselho Deliberativo Estadual do Sebrae/RO;</p><p>\t(ii) a existência de convênios e de contratos desprovidos de comprovação da realização dos objetivos propostos; </p><p>\t(iii) a contratação de familiares dos administradores da instituição, sem a comprovação da contraprestação de serviços; </p><p>\t(iv) a perpetração de fraudes em procedimentos licitatórios; </p><p>\t(v) a utilização de documentos inidôneos na liquidação das despesas; e </p><p>\t(vi) o atendimento a interesses de terceiros mediante a contratação de serviços que poderiam ser executados por pessoal do próprio Sebrae/RO</p><p>1.3. A Secex/RO, após o exame dos elementos coligidos ao processo, propôs a aplicação da multa prevista no art. 58, inciso I, da Lei 8.443/1992, aos responsáveis, dentre eles a ora recorrente, apontou como graves as infrações cometidas por Pedro Teixeira Chaves e Osvino Juraszek, recomendando que os dois gestores fossem inabilitados para o exercício de cargo em comissão ou função de confiança no âmbito da Administração Pública Federal, pelo prazo de cinco anos, além de declarar a inidoneidade das empresas envolvidas nas licitações para participar de licitação na Administração Pública Federal pelo prazo de cinco anos. Bem como, propôs a constituição de processos apartados de TCE para apuração de possível ressarcimento ao Erário. </p><p>1.4. As referidas propostas contaram com a anuência do Ministério Público junto ao TCU (MP/TCU) .</p><p>1.5. O Relator <i>a quo</i>, Exmo. Ministro José Múcio Monteiro, por sua vez, incorporou, com as devidas considerações, a instrução da Secex/RO as suas razões de decidir, no que foi acompanhado pelo Pleno desta Corte de Contas.</p><p>1.6. Irresignada, a gestora interpôs o presente pedido de reexame, que se fundamenta nas altercações que, adiante, passar-se-á a relatar. </p><p><b>EXAME DE ADMISSIBILIDADE</b></p><p>Reitera-se o exame preliminar de admissibilidade efetuado por esta Secretaria (Peça 393) , ratificado pelo Exmo. Ministro Vital do Rêgo (Peça 395) , que concluiu pelo conhecimento do pedido de reexame, nos termos do art. 48 da Lei 8.443/1992, c/c os art. 285 e 286, parágrafo único, do RI/TCU suspendendo-se os efeitos dos itens 9.1, 9.3 e 9.4 do Acórdão recorrido. </p><p><b>EXAME DE MÉRITO</b></p><p><b>Delimitação</b></p><p>1.7. Constitui objeto do presente recurso definir se:</p><p>a) restaram comprovadas irregularidades no pregão;</p><p>b) houve violação aos princípios da razoabilidade e da proporcionalidade na aplicação da multa.</p><p><b>Das irregularidades no pregão.</b></p><p>1.8. Alterca que \"as exigências contidas no edital do Pregão Presencial 2/2012 não violaram o princípio da competitividade da licitação, previsto no art. 37, XXI da Constituição Federal, e o art. 2° do Regulamento de Licitações e Contratos do Sebrae (Resolução - CDN 213/2011) \", com base nos seguintes argumentos (Peça 373, p. 9-22) :</p><p>a) ressalta, novamente, que o entendimento jurisprudencial do TCU que subsidiou o relatório de auditoria e a decisão foi proferido em data posterior à ocorrência das irregularidades;</p><p>b) entende que a \"exigência de duas declarações ou atestados de capacidade técnica (item 8.1.4.1 do edital) \" está amparada pelo Regulamento próprio do Sebrae e pelo art. 30 da Lei 8.666/1993, o qual \"estabelece a possibilidade de ser comprovada a capacidade técnica-operacional do licitante (pertinente à empresa) , bem com a capacidade técnica-profissional (relativa ao profissional integrante dos quadros permanentes da empresa e indicado como responsável técnico pela obra ou serviço) \";</p><p>c) objeta que, no tocante à capacidade técnica-operacional da empresa licitante, \"o art. 30, II da Lei Federal é expresso ao asseverar a possibilidade de exigir-se a comprovação de aptidão para desempenho de atividade pertinente e compatível em características, quantidades e prazos\";</p><p>d) defende que \"não se pode, por amor à competição, deixar de prever requisitos que sejam pertinentes e relevantes ao atendimento do objeto perseguido, à luz do interesse público\";</p><p>e) reafirma que todas as empresas participantes do certame apresentaram declaração expressa, o que afasta a violação ao princípio da competitividade (subitem 8.1.4.2 do edital) ;</p><p>f) alega que, no caso concreto, a visita técnica \"era imprescindível a execução do objeto contratado, não constituindo em requisito restritivo da competitividade\" (subitem 8.1.4.3 do edital) ;</p><p>g) pondera que \"a exigência de demonstração de sede no local da prestação dos serviços contratados, tem com finalidade precípua que a execução dê-se em consonância do contratado\" (subitem 8.1.4.4 do edital) ;</p><p>h) solicita, alternativamente, que \"em sendo mantida a decisão contida no Acórdão recorrido\", a multa fixada \"seja tornada sem efeito\", \"ante a ofensa mínima ao nosso ordenamento jurídico\".</p><p><b>Análise:</b></p><p>1.9. A recorrente, atuando como presidente da comissão de licitação do Sebrae/RO, foi multada pela prática de atos com grave infração à norma legal ou regulamentar de natureza financeira, operacional e patrimonial, cujo respaldo jurídico se encontra no inciso II do art. 58 da Lei 8.443/1992, ao assinar, junto com outros dois gestores (Peça 142, p. 5) , o edital de licitação do Pregão Presencial 2/2012 com exigências indevidas, contidas nos subitens 8.1.4.1, 8.1.4.2, 8.1.4.3 e 8.1.4.4, que restringiram o caráter competitivo do certame, a saber  (Peça 142, p. 12) :</p><p>8.1 O envelope relativo à documentação de habilitação deverá conter os seguintes documentos:</p><p> (...) </p><p>8.1.4 QUALIFICAÇÃO TÉCNICA </p><p>8.1.4.1 - Duas Declarações ou Atestados de Capacidade Técnica, expedido em nome da proponente, fornecidos por pessoas jurídicas de direito público ou privado, que declarem expressamente o nível de desempenho para a prestação de serviços semelhantes aos descritos no Edital, o prazo de execução dos serviços, o objeto detalhados e compatíveis em características, quantidades e prazos, sob pena de desclassificação;</p><p>8.1.4.2 - Declaração expressa do responsável pela empresa, passível de comprovação, que a mesma possui organização administrativa, operacional e de apoio, através de quantificação e instalações, áreas disponíveis, servidores, técnicos, equipamentos e veículos, objetivando demonstrar sua capacidade administrativa e operacional para os serviços, os quais estão sujeitos à vistoria por parte do SEBRAE/RO;</p><p>8.1.4.3 - Os licitantes, por intermédio dos seus respectivos responsáveis técnicos, deverão marcar dia e hora, por meio do telefone [...], para efetuarem a vistoria das instalações e tomarem conhecimento das condições e dos locais para execução dos serviços objeto deste edital, até 48 (quarenta e oito) horas antes da abertura da licitação, oportunidade em que será fornecida a Declaração de Vistoria, conforme modelo em Anexo VI.</p><p>8.1.4.4 - As empresas com sede em outra cidade ou outro Estado deverão apresentar comprovação de que possuem escritório no Município de Porto Velho/RO ou declaração expressa de abertura do mesmo no referido município, para efetuar o gerenciamento do contrato, sob pena de desclassificação.</p><p>1.10. Não há, no entanto, previsão legal para a exigência da mencionada documentação, vez que a Lei 8.666/1993 enumera, de forma restrita, os documentos que poderão ser exigidos na etapa de habilitação das candidatas à contratação. </p><p>1.11. Por outro lado, o §5º do art. 30 da Lei das Licitações veda expressamente exigências não previstas em lei, que inibam a participação na licitação. </p><p>1.12. A jurisprudência uniforme desta Corte de Contas é no sentido de que quaisquer exigências especiais de habilitação devem estar previstas na lei de licitações e justificadas no processo, sob pena de serem consideradas restritivas à competitividade do certame. </p><p>1.13. Nesse sentido são os seguintes <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1336/2010/Plenário\" target=\"_blank\">Acórdão 1336/2010-TCU-Plenário</a>, rel. José Múcio Monteiro; 2.581/2010-TCU-Plenário, rel. Benjamin Zymler; 3.156/2010-TCU-Plenário, rel.  José Múcio Monteiro; 1.258/2010-TCU-2ª \tCâmara, rel. Augusto Sherman; 1.339/2010-TCU-Plenário, rel. Marcos Bemquerer; 5.848/2010-TCU-1ª Câmara, rel. Augusto Nardes; 6.198/2009-TCU-1ª Câmara, rel. Walton Alencar Rodrigues e 2.122/2008-TCU-1ª Câmara, rel. Augusto Nardes, todas as decisões anteriores ao Pregão 2/2012.</p><p>1.14. A alegação de que o relatório de auditoria utilizou jurisprudência posterior ao Pregão 2/2012 não encontra respaldo no conjunto de análises feitas no presente processo, uma vez que, apesar de constar do último relatório referências a decisões mais recentes (achado de auditoria 6 à Peça 168, p. 12-15) o primeiro relatório ao apontar as mesmas irregularidades alicerçou-se em Acórdãos anteriores a 2012 (constatação 8 à Peça 113, p. 7) , tais como: <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1948/2011/Plenário\" target=\"_blank\">Acórdão 1948/2011-TCU-Plenário</a>, rel. Ministro-substituto Marcos Bemquerer Costa, quanto à exigência do subitem 8.1.4.1 e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2150/2008/Plenário\" target=\"_blank\">Acórdão 2150/2008-TCU-Plenário</a>, rel. Ministro Valmir Campelo, quanto à exigência do subitem 8.1.4.3, o que demonstra que os entendimentos que fundamentam a condenação da recorrente são anteriores ao Pregão 2/2012 e vem sendo reiterados por esta Corte de Contas ao longo dos anos.</p><p>1.15. No que tange à exigência contida no subitem 8.1.4.1 não se verifica a obrigatoriedade de apresentação de um certificado de capacidade técnica-operacional e outro de técnica-profissional dos integrantes dos quadros permanentes, mas a imposição de um número mínimo de atestados sem distinção de teor, o que restringe a participação de um maior número de empresas ao certame em desacordo com o princípio da competitividade e da jurisprudência aplicável ao tema.</p><p>1.16. A jurisprudência desta Corte de Contas é no sentido de que é vedada a imposição de limites ou de quantidade certa de atestados ou certidões para fins de comprovação de qualificação técnica, salvo se a natureza da obra ou do serviço assim o exigir, devendo, nesse caso, a pertinência e a necessidade estarem justificadas em estudos técnicos nos autos do processo, particularidades e justificativas que não foram verificadas no caso concreto. </p><p>1.17. Em relação ao subitem 8.1.4.2, o fato de as empresas participantes terem apresentado declaração de que possuíam organização administrativa, operacional e de apoio na data da apresentação das propostas e não no início da execução do contrato, não altera o fato de que esta exigência impede que a empresa organize a sua capacidade produtiva em função das necessidades efetivamente contratadas, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1043/2005/Plenário\" target=\"_blank\">Acórdão 1043/2005-TCU-Plenário</a>, de relatoria do Ministro Marcos Bemquerer. </p><p>1.18. Quanto ao subitem 8.1.4.3, a vistoria ao local de prestação dos serviços somente deve ser exigida quando for imprescindível ao cumprimento adequado das obrigações contratuais, o que deve ser justificado e demonstrado pela Administração no processo de licitação. No caso concreto, além de o processo carecer da devida justificativa, o objeto é a contratação de empresa especializada para prestação de serviço de cessão de mão-de-obra de limpeza e conservação em 6 cidades diferentes, além da prestação de serviços de recepção e agente de portaria em Porto Velho/RO (Peça 142, p. 4) , o que cria um obstáculo ainda maior para a referida vistoria.</p><p>1.19. A prestação de serviços em mais de uma localidade reforça ainda mais o juízo de valor do quão gravosa era a imposição de custos aos licitantes ao exigir escritório ou estrutura física na cidade onde o serviço seria prestado, nos termos contidos no subitem 8.1.4.4.</p><p>1.20. Insta ressalvar que, por meio destas exigências indevidas contidas, inclusive, em vários certames, que não foram considerados para agravar a punição, por se tratarem de licitações antigas, o Sebrae/RO vinha favorecendo as empresas Emron Manutenção Predial e Apoio Administrativo Eireli - EPP, vencedora do certame, e Joplin - Serviços de Apoio Administrativo Ltda.  (Peça 113, p. 6-8 e Peça 168, p. 12-15) , ambas declaradas inidôneas para participar, por cinco anos, de licitação na Administração Pública Federal nestes autos, por meio do item 9.7 do Acórdão recorrido. </p><p>1.21. A relação entre as duas empresas foi comprovada durante a \"Operação Termópilas\", deflagrada em conjunto pelo Ministério Público do Estado de Rondônia, Polícia Federal e Controladoria-Geral da União (CGU) com o objetivo de desmantelar organização criminosa que fraudava licitações e contratos no governo do Estado de Rondônia. Na ocasião, foi encontrada uma procuração dando poderes à proprietária da empresa Joplin para atuar como representante da empresa Emron (Peça 45, p. 24) .</p><p>1.22. Portanto, a aplicação da multa fundamentou-se, principalmente, na frustração aos princípios e aos normativos que norteiam as licitações públicas, mais precisamente nas graves irregularidades que macularam o Pregão 2/2012. Note-se, ainda, que estas irregularidades foram encontradas em outros processos licitatórios da unidade jurisdicionada, denotando um verdadeiro <i>modus operandi </i>no Sebrae/RO.</p><p>1.23. Desse modo, a exigência destes tipos de documentos é ilegal, pois a legislação não prevê sua apresentação na fase de habilitação do processo de licitação.</p><p>1.24. No que tange ao pedido alternativo de tornar sem efeito a multa aplicada, se mantido o entendimento do Acórdão recorrido, insta esclarecer que o enunciado da Súmula TCU 142 preceitua que:</p><p>Cabe a baixa na responsabilidade e o arquivamento do processo quando, nas contas de ordenador de despesa, dirigente ou administrador de entidade ou qualquer outra pessoa sob a jurisdição do Tribunal de Contas da União, for apurada infringência de disposição legal ou regulamentar aplicável ou verificada irregularidade de caráter formal, que não permita o julgamento pela irregularidade e quitação, ou, tampouco - por não ser suficiente grave ou individualizada - a conclusão pela irregularidade e cominação da multa prevista em lei, conforme enunciados n. 10, 11, 51 e 91 da súmula da sua jurisprudência. (Súmula 142, publicada no BTCU Especial 6, 04/12/2007) </p><p>1.25. Insta ressalvar que as premissas elencadas na Súmula 142 TCU não foram observadas no caso concreto, uma vez que as irregularidades praticadas não foram afastadas pela recorrente, as quais não tem caráter formal e se revestem de gravidade suficiente para ensejar a cominação da multa, divergindo muito de uma \"ofensa mínima ao ordenamento jurídico\", como defende a recorrente, além de terem sido satisfatoriamente individualizadas na pessoa da recorrente.</p><p>1.26. Torna-se imperioso enfatizar que por meio da punição aplicada se almeja, primordialmente, reprimir e coibir atitudes semelhantes às encontradas naquela gestão.</p><p><b>Da proporcionalidade e da razoabilidade da multa.</b></p><p>1.27. Requer, em observância ao princípio da proporcionalidade, que o <i>quantum </i>da multa, seja reduzido, \"em valor que não ultrapasse o montante de R$ 3.000,00 ou outro em estrita observância ao princípio citado\", pois seu comportamento não teria lesionado o bem jurídico tutelado e poderia ser considerado como \"delito de bagatela\" (Peça 373, p. 21 e 23) .</p><p><b>Análise:</b></p><p>1.28. Insta ponderar que a sanção de multa aplicada à recorrente, no valor de R$ 10.000,00, deve ser estipulada entre cinco e cem por cento do valor atualizado do montante estipulado no <i>caput</i> do art. 58<b> </b>da LOTCU, o que, por sua vez, encontrasse normatizado pela Portaria 7, de 11/1/2018 (sob o amparo do § 1º do art. 268 do RI/TCU) , a qual o fixou em R$ 59.988,01 o valor máximo para o ano de 2018.</p><p>1.29. Portanto, à luz desses dispositivos, o valor aplicado de R$ 10.000,00 corresponde a 16,67% do valor máximo determinado pelo normativo, o que se encontra dentro dos parâmetros estabelecidos pelo RI/TCU. </p><p>1.30. Verifica-se, sobremaneira, que a dosimetria aplicada se mostra bastante razoável e proporcional a gravidade apontada, além de se inserir perfeitamente na margem discricionária legalmente conferida a esta Casa para a realização efetiva do controle externo no âmbito da administração pública federal e, por consectário lógico, dentro dos propósitos dos princípios da razoabilidade e da proporcionalidade, sendo legal e regimentalmente embasado.</p><p><b>CONCLUSÃO</b></p><p>Das análises anteriores, conclui-se que:</p><p>\ta) por meio das exigências indevidas contidas nos subitens 8.1.4.1, 8.1.4.2, 8.1.4.3 e 8.1.4.4 do Pregão 2/2012, a recorrente e demais responsáveis do Sebrae/RO restringiram o caráter competitivo do certame, a fim de favorecer a empresa Emron Manutenção Predial e Apoio Administrativo Eireli - EPP, vencedora do certame. Exigências especiais de habilitação, quaisquer que sejam as particularidades do objeto, devem manter vínculo com a lei de licitações e justificadas no processo, sob pena de serem consideradas restritivas à competitividade do certame, como no caso vertente;</p><p>\tb) a dosimetria aplicada, correspondente a 16,67% do valor máximo determinado pelo normativo de regência, mostrando-se bastante razoável e proporcional a gravidade apontada.</p><p>1.31. Ante o exposto, não foi trazido aos autos nenhum argumento que detenha o condão de modificar o julgado de origem, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1272/2018/Plenário\" target=\"_blank\">Acórdão 1272/2018-TCU-Plenário</a>, motivo por que este não está a merecer reforma, devendo ser, por consequência, prestigiado e mantido.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>Ante o exposto, submetem-se os autos à consideração superior, propondo-se, com fundamento no art. 48 da Lei 8.443/1992, c/c os art. 285 e 286, parágrafo único, do RI/TCU: </p><p>a) conhecer do pedido de reexame interposto por Deise Mara Rosa de Lima (CPF XXX.497.328-XX) e, no mérito, negar-lhe provimento;</p><p>b) dar ciência do Acórdão que for prolatado ao recorrente e aos órgãos/entidades interessados, ressaltando-se que o Relatório e o Voto que o fundamentarem podem ser consultados no endereço www.tcu.gov.br/acordaos, no dia seguinte ao de sua oficialização.</p><p class=\"tCU_-_Epígrafe\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Alekssandra Pacheco Melo dos Anjos (OAB/RO 917) e outros, representando Serviço de Apoio às Micro e Pequenas Empresas de Rondônia.  <br>8.2. Francisco Assis de Oliveira Filho (OAB/RO 1.306), representando Deise Mara Rosa de Lima.  <br>8.3. Márcio Augusto Ramos Tinoco (OAB/PI 3.447), representando Osvino Juraszek e Pedro Teixeira Chaves. ", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "AUDITORIA SEBRAE/RO. PEDIDO DE REEXAME. CONHECIMENTO. RAZÕES DE APELO INSUFICIENTES PARA MODIFICAR JUÍZO DE MÉRITO. NEGATIVA DE PROVIMENTO. NOTIFICAÇÃO.", "TIPOPROCESSO": "RELATÓRIO DE AUDITORIA (RA)", "UNIDADETECNICA": " Secretaria de Recursos (Serur).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Em apreciação, pedido de reexame interposto por Deise Mara Rosa de Lima, ex-presidente da comissão de licitação do Serviço de Apoio às Micro e Pequenas Empresas do Estado de Rondônia (Sebrae/RO) , contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1272/2018/Plenário\" target=\"_blank\">Acórdão 1272/2018-TCU-Plenário</a>, de relatoria do <b>Ministro José Múcio Monteiro</b>.</p><p class=\"tCU_-_Epígrafe\">A decisão combatida, ao apreciar auditoria realizada no Sebrae/RO em cumprimento à determinação contida no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/445/2012/Plenário\" target=\"_blank\">Acórdão 445/2012-TCU-Plenário</a>, entre outros, aplicou a multa prevista no art. 58, inciso II, da Lei 8.443/1992, à ora recorrente no valor de R$ 10.000,00, além de ter determinado a autuação de diversos processos apartados de tomada de contas especial para apuração das irregularidades que menciona.</p><p class=\"tCU_-_Epígrafe\">A penalidade de multa foi aplicada a Srª. Deise Mara Rosa de Lima em razão de, na condição de presidente da comissão de licitação do Sebrae/RO, ter assinado, junto com outros dois gestores, o edital de licitação relativo ao Pregão Presencial 2/2012 com exigências indevidas, contidas nos subitens 8.1.4.1, 8.1.4.2, 8.1.4.3 e 8.1.4.4 do edital e que restringiram a competitividade do certame, em afronta ao disposto no art. 37, inciso XXI, da Constituição Federal, e no art. 2° do Regulamento de Licitações e Contratos do Sebrae (Resolução - CDN 213/2011) .</p><p class=\"tCU_-_Epígrafe\">Referido pregão tinha por objeto a contratação de empresa especializada para a prestação de serviços de cessão de mão de obra de limpeza e conservação, recepção e agente de portaria.</p><p class=\"tCU_-_Epígrafe\">A Secretaria de Recursos, após analisar as razões de apelo trazidas à peça 373, pugna pelo conhecimento da espécie para que, no mérito, seja negado provimento ao pedido de reexame.</p><p class=\"tCU_-_Epígrafe\">Conheço do presente recurso, por atender aos requisitos de admissão dispostos no art. 48 da Lei 8.443/1992, c/c os art. 285 e 286, parágrafo único, do RITCU, para, no mérito, aquiescer à proposta de sua negativa de provimento, adotando a argumentação trazida pela Serur e transcrita no relatório precedente, sem prejuízo de trazer a relevo as questões que reputo de maior importância para o deslinde do processo.</p><p class=\"tCU_-_Epígrafe\">A recorrente alega, em suas razões de apelo e no essencial, que esta Corte se utilizou de jurisprudência formada posterior à realização do Pregão Presencial 2/2012 para sua condenação indevida. Argumenta que a exigência de duas declarações ou atestados de capacidade técnica (item 8.1.4.1 do edital) deu-se em atendimento ao regulamento do próprio Sebrae e ao art. 30 da Lei 8.666/1993, que estabelece a possibilidade de comprovação da capacidade técnica-operacional da licitante, bem como da capacidade técnica-profissional do responsável técnico.</p><p class=\"tCU_-_Epígrafe\">Com relação ao tema, a jurisprudência desta Corte de Contas é no sentido de que não cabe a realização de exigências, na fase de habilitação, que não estejam expressamente previstas na Lei de Licitações. Tal entendimento não foi consolidado apenas após o ano de 2012, mas já se sobressaía nesta Corte muito antes de tal data, conforme inclusive, foi mencionado pelo relatório de auditoria (peça 113, p. 7) que citou os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1948/2011/Plenário\" target=\"_blank\">Acórdão 1948/2011-TCU-Plenário</a> e 2.150/2008-TCU-Plenário como fundamento do achado relacionado à restrição de competitividade. </p><p class=\"tCU_-_Epígrafe\">Em análise do subitem 8.1.4.1 do edital, clara é a expressa exigência de apresentação de duas declarações ou atestados de capacidade técnica, sem qualquer distinção de teor, de sorte que a leitura da citada cláusula não abre espaço para a interpretação que a recorrente lhe quer conferir, de que, na verdade, referir-se-ia ao atestado de capacidade técnica-operacional da licitante, bem como da capacidade técnica-profissional do responsável técnico.</p><p class=\"tCU_-_Epígrafe\">Acresce a apelante que a exigência da visita técnica prevista no subitem 8.1.4.3 era imprescindível à execução do objeto, além do que, a exigência de demonstração de existência de sede no local de prestação do serviço, conforme subitem 8.1.4.4 do edital, tem por finalidade que a execução ocorra segundo o contratado.</p><p class=\"tCU_-_Epígrafe\">Ambas as exigências não encontram amparo na legislação nem na jurisprudência desta Corte. </p><p class=\"tCU_-_Epígrafe\">A prévia vistoria ao local de prestação dos serviços (subitem 8.1.4.3) somente pode ser exigida em situações especiais, quando for imprescindível ao cumprimento adequado das obrigações contratuais, devidamente justificado no processo de licitação e desde que o edital preveja a possibilidade de substituição do atestado de visita técnica por declaração do responsável técnico da licitante de que possui pleno conhecimento do objeto, das condições e das peculiaridades inerentes à natureza dos trabalhos, a teor do disposto no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/15719/2018/Primeira Câmara\" target=\"_blank\">Acórdão 15719/2018-TCU-Primeira Câmara</a>, entre outros, o que não ocorreu no caso concreto. </p><p class=\"tCU_-_Epígrafe\">De igual modo, a exigência tratada no subitem 8.1.4.4 do edital acaba por gerar custos desnecessários aos licitantes ao impor a necessidade de existência de estrutura física em cada cidade onde o serviço será prestado. </p><p class=\"tCU_-_Epígrafe\">Aliás, o caráter restritivo trazido por ambas as cláusulas fica ainda mais visível quando se observa que parte do serviço a ser contratado deveria ser prestado em seis cidades diferentes daquele Estado da Federação.</p><p class=\"tCU_-_Epígrafe\">Relativamente à multa aplicada, a recorrente alega ofensa aos princípios da proporcionalidade e da razoabilidade, razão pela qual requer a redução de seu valor para, no máximo, R$ 3.000,00, dado que seu comportamento não teria lesionado o bem jurídico tutelado e poderia ser considerado como \"delito de bagatela\".</p><p class=\"tCU_-_Epígrafe\">Mais uma vez não assiste razão à recorrente.</p><p class=\"tCU_-_Epígrafe\">A multa aplicada à apelante teve por fundamento o art. 58, inciso II, da Lei 8.443/1992, cuja gradação, em face do disposto no § 3º do mesmo artigo, ficou a cargo do RITCU. O regimento interno, por sua vez, fixou, em seu art. 268, inciso II, o intervalo entre 5% e 100% do valor periodicamente estabelecido por portaria desta Corte de Contas que, para o ano de 2018, foi fixado em R$ 59.988,01 pela Portaria TCU 7, de 11/1/2018. Assim, a multa aplicada pela decisão adversada situa-se dentro dos limites estabelecidos.</p><p class=\"tCU_-_Epígrafe\">Com relação à dosimetria da penalidade instituída, há que se considerar a natureza, a gravidade, os danos advindos da conduta da responsável, bem como as circunstâncias agravantes ou atenuantes, nos termos do que estabelece o art. 22, § 3º, da Lei 13.655/2018.</p><p class=\"tCU_-_Epígrafe\">De se observar que a reprimenda aplicada funda-se, essencialmente, na inobservância de preceitos que norteiam a garantia de competitividade nos certames públicos.</p><p class=\"tCU_-_Epígrafe\">De mais a mais, as cláusulas ora apontadas foram responsáveis pela efetiva restrição à competitividade, em face da ocorrência dos seguintes fatos consignados no relatório que integrou a decisão combatida (peça 341, p. 20) : i) duas licitantes apresentaram impugnação contra os subitens 8.1.4.1, 8.1.4.2, 8.1.4.3 e 8.1.4.4 do edital (peça 158, p. 8; peça 160, p. 12) ; ii) após abertura das propostas, a licitante que havia ofertado o segundo melhor lance foi inabilitada por não cumprir o item 8.1.4.3 (peça 161, p. 3) ; e iii) o objeto da licitação acabou sendo adjudicado para a terceira colocada na fase de lances.<i> </i></p><p class=\"tCU_-_Epígrafe\">Ante o exposto, entendo que o presente apelo deve ter seu provimento negado.</p><p class=\"tCU_-_Epígrafe\">Com essas considerações, VOTO para que o Tribunal aprove a minuta de acórdão que ora submeto à consideração deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 5 de junho de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro VITAL DO RÊGO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220926", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=663279", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=663279", "EXTENSAOARQUIVO": "doc"}