{"KEY": "ACORDAO-COMPLETO-2352188", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1290/2019 ATA 19/2019 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1290", "ANOACORDAO": "2019", "NUMATA": "19/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§_0_0\">\tVISTOS, relatados e discutidos estes autos de monitoramento das determinações proferidas pelos itens 9.1 e 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3358/2015/Plenário\" target=\"_blank\">Acórdão 3358/2015-TCU-Plenário</a>, ao apreciar o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3172520150\" target=\"_blank\">Processo 031.725/2015-0</a> no âmbito do Fiscobras-2013, cuidando de auditoria realizada sobre o Instituto de Desenvolvimento do Piauí – Idepi, durante o período de 11/11 a 13/12/2013, com o objetivo de avaliar as obras na barragem de Castelo a partir da Concorrência nº 3/2013 conduzida pelo Município de Juazeiro – PI sob o valor estimado de R$ 329.911.856,15;</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0_0\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0_0\">9.1. considerar atendidas as determinações proferidas pelos itens 9.1 e 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3358/2015/Plenário\" target=\"_blank\">Acórdão 3358/2015-TCU-Plenário</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0_0\">9.2. determinar que a unidade técnica adote as seguintes medidas:</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0_0\">9.2.1. promova a autuação de processo apartado de representação e, aí, analise a regularidade, ou não, do procedimento de recusa pela Comissão Especial de Licitação (CEL) do Idepi ao recebimento ou à abertura das propostas das licitantes que teriam pontualmente comparecido à correspondente sessão na Concorrência n.º 1/2016, a partir da resposta negativa dada por essas licitantes na suscitada consulta em desfavor da integração da Construtora Queiroz Galvão e da Construtora OAS no certame, ante o respectivo atraso a essa sessão, em face, especialmente, das seguintes circunstâncias: (i) comparecimento de 8  (oito) interessados à sessão de habilitação e julgamento, com 6  (seis) deles habilitados no certame, restando possivelmente assegurado o caráter competitivo da concorrência; (ii) falta de razoabilidade na recusa da CEL em proceder à abertura dos tempestivos envelopes das demais licitantes pontuais, indicando, assim, que a resposta dada à consulta sobre a impossibilidade de participação da Queiroz Galvão e da OAS no certame poderia ter eventualmente contrariado o oblíquo interesse econômico de terceiros; e (iii) ausência de apresentação das justificativas dos membros da CEL sobre esse inusitado procedimento de recusa, não tendo a unidade técnica promovido, ainda, a devida análise sobre a aludida recusa;</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0_0\">9.2.2. envie a cópia deste Acórdão, acompanhado do Relatório e da Proposta de Deliberação que o fundamenta, ao Instituto de Desenvolvimento do Piauí (Idepi) e à Secretaria Nacional de Segurança Hídrica do Ministério do então Desenvolvimento Regional, para ciência; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0_0\">9.2.3. promova o apensamento do presente processo ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3172520139\" target=\"_blank\">Processo 031.725/2013-9</a>, nos termos do art. 169, V, do RITCU e dos arts. 36 e 37 da Resolução TCU n.º 259, de 2014.</p>", "ASSUNTO": "Monitoramento das determinações proferidas no bojo do processo de auditoria realizada com o objetivo de fiscalizar as obras da barragem de Castelo, no município de Juazeiro/PI.", "COLEGIADO": "Plenário", "DATASESSAO": "05/06/2019", "ENTIDADE": " Secretaria de Infraestrutura Hídrica do Piauí; Instituto de Desenvolvimento do Piauí (Idepi).", "INTERESSADOS": "3. Interessado: Tribunal de Contas da União.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00392120166\" target=\"_blank\">003.921/2016-6</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Benjamin Zymler, Raimundo Carreiro e Ana Arraes.<br>13.2. Ministros-Substitutos convocados: Marcos Bemquerer Costa e André Luís de Carvalho (Relator).<br>13.3. Ministro-Substituto presente: Weder de Oliveira.", "RELATOR": "ANDRÉ DE CARVALHO", "RELATORIO": "<p class=\"tCU_-_Epígrafe_0\"/><p class=\"tCU_-_Epígrafe_0_0\">\tTrata-se de monitoramento das determinações proferidas pelos itens 9.1 e 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3358/2015/Plenário\" target=\"_blank\">Acórdão 3358/2015-TCU-Plenário</a>, ao apreciar o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3172520150\" target=\"_blank\">Processo 031.725/2015-0</a> no âmbito do Fiscobras-2013, cuidando de auditoria realizada sobre o Instituto de Desenvolvimento do Piauí – Idepi, durante o período de 11/11 a 13/12/2013, com o objetivo de avaliar as obras na barragem de Castelo a partir da Concorrência nº 3/2013 conduzida pelo Município de Juazeiro – PI sob o valor estimado de R$ 329.911.856,15.</p><p class=\"tCU_-_Epígrafe_0_0\">2.\tApós a análise final do feito, o auditor federal da então Secex-PI lançou o seu parecer à Peça 39, com a anuência dos dirigentes da unidade técnica (Peças 40 e 41) , nos seguintes termos:</p><p class=\"tCU_-_Epígrafe\">“<i>Introdução:</i></p><p class=\"tCU_-_Epígrafe\"><i>Tratam os presentes autos de monitoramento autuado em função de autorização contida no item 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3358/2015/Plenário\" target=\"_blank\">Acórdão 3358/2015-TCU-Plenário</a>, Rel. Ministro-Substituto André Luis de Carvalho, prolatado no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3172520139\" target=\"_blank\">Processo 031.725/2013-9</a>, para que esta unidade técnica verificasse o cumprimento das determinações contidas nos itens 9.1 e 9.2 desse acórdão.</i></p><p class=\"tCU_-_Epígrafe\"><i>2. Referidos itens visam à adoção de providências para a anulação da Concorrência 3/2013-Idepi e à correção, em eventual licitação posterior, de impropriedades identificadas nesse certame, caso o Instituto de Desenvolvimento do Piauí (Idepi) pretendesse executar o empreendimento com recursos federais, </i><b><i>in verbis</i></b><i>:</i></p><p><i>‘9.1. determinar, com fundamento no art. 71, inciso IX, da Constituição Federal e art. 45, </i><b><i>caput </i></b><i>da Lei nº 8.443, de 16 de julho de 1992, ao Instituto de Desenvolvimento do Estado do Piauí, que: </i></p><p><i>9.1.1. no prazo de 15 (quinze) dias a contar da ciência da notificação, adote as providências necessárias com vistas à anulação da Concorrência nº 3/2013-Idepi, tendo em vista violação ao art. 37, inciso XXI, da Constituição Federal, ao art. 3º e ao art. 30, incisos I e II, da Lei nº 8.666, de 21 de junho de 1993, e aos arts. 3º, 4º e 6º do Decreto nº 7.983/2013; </i></p><p><i>9.1.2. informe o TCU sobre as medidas adotadas no prazo de 15 (quinze) dias, contados a partir do término do prazo estabelecido no item 9.1.1; </i></p><p><i>9.2. determinar, com fundamento no art. 250, inciso II, do Regimento Interno do TCU, ao Instituto de Desenvolvimento do Estado do Piauí (Idepi) que, caso pretenda promover nova licitação para a contratação da execução da barragem Castelo com recursos federais : </i></p><p><i>9.2.1. elimine as cláusulas restritivas identificadas no Edital 3/2013-Idepi, quais sejam: </i></p><p><i>9.2.1.1. exigência, para fins de habilitação, de visita técnica realizada por engenheiro responsável técnico, detentor de vínculo empregatício com a empresa licitante, em desacordo ao disposto nos arts. 3º, §1º, inciso I, e art. 30, inciso II e § 5º, da Lei nº 8.666, de 1993; </i></p><p><i>9.2.1.2. exigência de comprovação de vínculo empregatício do responsável técnico de nível superior com a empresa licitante, o que extrapola as exigências de qualificação técnico-profissional definidas no art. 30, inciso II e § 1º, da Lei nº 8.666, de 1993; </i></p><p><i>9.2.1.3. exigência de comprovação de qualificação técnica operacional com, no máximo, um atestado por item exigido, em desconformidade com o disposto nos arts. 3º, § 1º, inciso I, e 30, inciso II, e §§ 3º e 5º, da Lei nº 8.666, de 1993; </i></p><p><i>9.2.1.4. exigência de apresentação, por parte dos licitantes, de garantia de proposta em data anterior à data de abertura das propostas, em desconformidade com o disposto no art. 31, § 2º, da Lei nº 8.666, de 1993; e </i></p><p><i>9.2.1.5. exigência de comprovação de capacidade técnico-operacional por meio de serviços vinculados a um tipo específico de obra (obra de barragem) , em afronta ao disposto no art. 3º, § 1º, inciso I, da Lei nº 8.666, de 1993, e ao art. 37, inciso XXI, da Constituição Federal; </i></p><p><i>9.2.2. elimine o excedente de preço orçamentário unitário identificado nos serviços relacionados na tabela abaixo, limitando seus respectivos preços aos de referência indicados na referida tabela, na data-base: dezembro de 2012, ou, na hipótese de modificação da data de referência do orçamento, adotar as premissas e os parâmetros das composições de preços unitários mencionadas nas peças 34 e 85 destes autos, com vistas a obedecer aos arts. 3°, 4° e 6° do Decreto 7.983, de 8 de abril de 2013:</i></p><table><tbody><tr>\t<td><p><i>Serviço Contratado </i></p></td>\t<td><p><i>Preço Referencial - com BDI e data base de dezembro/2012 (R$) </i></p></td></tr><tr>\t<td><p><i>Escavação, carga e transporte com caminhão fora de estrada mat. 3ª categoria com DMT 2000 a 3000m (medido no corte) , em rocha </i></p></td>\t<td><p><i>40,44</i></p></td></tr><tr>\t<td><p><i>Forma plana de madeira, utilização 5 vezes, inclusive fabricação, montagem e escoramento com chapa de madeira compensada plastificada 18mm, com barra perdida de ancoragem para fixação no concreto </i></p></td>\t<td><p><i>123,88</i></p></td></tr><tr>\t<td><p><i>Injeção de calda de cimento sob pressão, inclusive fornecimento de cimento e preparo da calda, nos furos de consolidação </i></p></td>\t<td><p><i>1,67</i></p></td></tr><tr>\t<td><p><i>Aterro compactado, compreendendo escavação, carga, descarga e transporte, com DMT 5000 a 7000m, umedecimento, espalhamento, homogeneização e compactação </i></p></td>\t<td><p><i>22,06</i></p></td></tr><tr>\t<td><p><i>Escavação, carga e transporte c/ caminhão bota fora de estrada, material 2ª categoria com DMT 2000 a 3000m (medido no corte) , em tálus (ou em rocha) </i></p></td>\t<td><p><i>12,16</i></p></td></tr><tr>\t<td><p><i>Escavação, carga e transporte com basculante mat. 2ª categoria com DMT 2000 a 3000m (medido no corte) - no canal de fuga </i></p></td>\t<td><p><i>14,64</i></p></td></tr><tr>\t<td><p><i>Administração Local (em virtude de novo cálculo de encargos sociais da mão de obra) </i></p></td>\t<td><p><i>38.542.465,25</i></p></td></tr><tr>\t<td><p><i>Forma curva em madeira, utilização 2 vezes, inclusive fabricação, montagem e escoramento com chapa de madeira compensada plastificada 6mm </i></p></td>\t<td><p><i>115,75</i></p></td></tr></tbody></table><p class=\"parágrafo_-_1º_nível\"><i>9.2.3. encaminhe cópia do novo edital ao TCU, acompanhado da documentação comprobatória do cumprimento das medidas relacionadas nos itens anteriores, bem assim do cumprimento das exigências referentes à legislação ambiental, no prazo de (15) quinze dias, contado da publicação do novo instrumento convocatório, se houver o novo certame;’</i></p><p class=\"parágrafo_-_1º_nível\"/><p class=\"parágrafo_-_1º_nível\"><i>Histórico:</i></p><p class=\"parágrafo_-_1º_nível\"><i>3. Para fins de facilitar entendimento dos fatos anteriores, pondera-se adequado a apresentação de histórico da instrução anterior, acostada à peça 31.</i></p><p class=\"parágrafo_-_1º_nível\"><i>‘3. A deliberação ora monitorada foi prolatada nos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3172520139\" target=\"_blank\">Processo 031.725/2013-9</a>, que trata de Auditoria realizada no âmbito do Fiscobras 2013 pela Secretaria de Fiscalização de Obras Portuárias, Hídricas e Ferroviárias, sucedida pela atual Secretaria de Infraestrutura Portuária, Hídrica e Ferroviária (SeinfraHidroferrovia) , tendo como objeto as obras da barragem de Castelo no município de Juazeiro do Piauí/PI, de responsabilidade do Idepi.</i></p><p class=\"parágrafo_-_1º_nível\"><i>4. Além dos achados resultantes da auditoria, também foi objeto da deliberação o mérito de ocorrências havidas na Concorrência 3/2013-Idepi, cujo objeto era a contratação de empresa para execução da barragem de Castelo, tratadas inicialmente nos processos de Representação TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1950820131\" target=\"_blank\">Processo 019.508/2013-1</a> e TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2147920135\" target=\"_blank\">Processo 021.479/2013-5</a>, que, por força de apensamento, encontram-se vinculados ao processo originador deste monitoramento (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3172520139\" target=\"_blank\">Processo 031.725/2013-9</a>) .</i></p><p class=\"parágrafo_-_1º_nível\"><i>5. Por meio do Ofício 1.143/2015-TCU/SeinfraHidroferrovia, de 15/12/2015, recebido em 21/12/2015, foi realizada a notificação ao Idepi sobre as determinações do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3358/2015/Plenário\" target=\"_blank\">Acórdão 3358/2015-TCU-Plenário</a> (peças 4 e 5) .</i></p><p class=\"parágrafo_-_1º_nível\"><i>6. Por meio do Ofício DG 119/2016 (peça 7) , de 16/2/2016, o Idepi comunicou a anulação do certame a fim de atender ao disposto no item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3358/2015/Plenário\" target=\"_blank\">Acórdão 3358/2015-TCU-Plenário</a>, encaminhando cópias dos Avisos de Anulação da Concorrência 3/2013-Idepi publicados nos diários oficiais da União e do estado do Piauí, em 28/1/2016 e 21/1/2016, respectivamente.</i></p><p class=\"parágrafo_-_1º_nível\"><i>7. No âmbito deste processo de Monitoramento, por meio do Ofício 100/2016-TCU/SECEX-PI, de 26/2/2016, o Idepi foi chamado a comprovar o atendimento das determinações do item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3358/2015/Plenário\" target=\"_blank\">Acórdão 3358/2015-TCU-Plenário</a> (peça 6) . O AR está acostado na peça 8.</i></p><p class=\"parágrafo_-_1º_nível\"><i>8. Em resposta, por meio do Oficio DG 487/2016, de 18/5/2016, o Idepi enviou minuta do edital que viria a suceder a Concorrência 3/2013-Idepi, o qual também fora submetida à Procuradoria Geral do Estado do Piauí (PGE/PI) , a fim de comprovar o atendimento às determinações contidas no item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3358/2015/Plenário\" target=\"_blank\">Acórdão 3358/2015-TCU-Plenário</a> (peça 9) .</i></p><p class=\"parágrafo_-_1º_nível\"><i>9. Em 18/5/2016, após passar pelo crivo da PGE/PI e posteriormente à deflagração do certame licitatório com a publicação do aviso de licitação no Diário Oficial da União (peça 24) , o Idepi enviou ao Tribunal, via CD-R, cópia da versão definitiva do Edital de Concorrência 1/2016-CEL (peça 22) , acompanhado do Projeto Executivo, contendo planilha orçamentária com data base em janeiro/2016 (peça 10) e composições de preços unitários (CPUs) (peças 11-14) , bem como cópia da Licença Ambiental Prévia (peça 23) . O valor estimado das obras era de R$ 370.340.265,81 (peça 22) </i></p><p class=\"parágrafo_-_1º_nível\"><i>10. A data inicial para entrega da documentação de habilitação e de proposta de preço era 17/8/2016, e remarcada para 12/9/2016. Contudo, o Instituto resolveu suspender sine die a licitação (peça 25) .</i></p><p class=\"parágrafo_-_1º_nível\"><i>11. Ato contínuo, a documentação acima foi enviada novamente ao Tribunal face a modificação do edital, por meio do Ofício DG 1.026/2016, de 4/11/2016 (peças 26 a 30) .  Nesse edital, a data de entrega da documentação de habilitação e de proposta de preço era 29/11/2016, com preço base de R$ 370.296.411,40 (peça 27, p. 2 e 171) .</i></p><p class=\"parágrafo_-_1º_nível\"><i>12. Paralelamente, uma das licitantes representou ao Tribunal, com pedido de cautelar, a respeito de possíveis irregularidades no edital da Concorrência Pública 1/2016, resultando no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3467020165\" target=\"_blank\">Processo 034.670/2016-5</a>, autuado em 6/12/2016. As irregularidades apontadas na representação foram as seguintes:</i></p><p class=\"parágrafo_-_1º_nível\"><i>a) utilização de múltiplas  datas-bases no orçamento  base;</i></p><p class=\"parágrafo_-_1º_nível\"><i>b) salários com valores  inferiores  ao mínimo  nacional  no orçamento  base;</i></p><p class=\"parágrafo_-_1º_nível\"><i>c) ausência de Anotação de Responsabilidade Técnica para o projeto da obra e para o orçamento base;</i></p><p class=\"parágrafo_-_1º_nível\"><i>d) erro na soma de valores no orçamento base, que chegam ao montante de R$ 396.693,00; e</i></p><p class=\"parágrafo_-_1º_nível\"><i>e) exigência de atestado técnico para item que representa menos de 1% do total do orçamento base.</i></p><p class=\"parágrafo_-_1º_nível\"><i>13. No mérito, constatou-se a improcedência das possíveis irregularidades tratadas na representação, resultando no indeferimento do pedido de suspensão cautelar da licitação em questão e no arquivamento do processo após comunicação à empresa representante, ao Idepi e ao Ministério da Integração Nacional, conforme instrução da Unidade Técnica (peça 30 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3467020165\" target=\"_blank\">Processo 034.670/2016-5</a>) , e prolatado o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7402/2017/Segunda Câmara\" target=\"_blank\">Acórdão 7402/2017-TCU-Segunda Câmara</a> (peça 33 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3467020165\" target=\"_blank\">Processo 034.670/2016-5</a>) .’</i></p><p class=\"parágrafo_-_1º_nível\"/><p class=\"parágrafo_-_1º_nível\"><i>4. Ato contínuo, foi realizada a análise do atendimento às determinações expedidas nos itens 9.1 e 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3358/2015/Plenário\" target=\"_blank\">Acórdão 3358/2015-TCU-Plenário</a> (peça 31) . A conclusão das análises foi no sentido de que as determinações teriam sido cumpridas. No entanto, face o lapso temporal entre data de entrega da documentação de habilitação e de proposta de preço da Concorrência 1/2016-CEL (29/11/2016) e conclusão da instrução processual (16/7/2018) , realizou-se diligência junto ao Instituto de Desenvolvimento do Piauí (Idepi) , para que informasse o atual estágio da licitação e da contratação, a fim de se ratificar ou não o atendimento às determinações contidas no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3358/2015/Plenário\" target=\"_blank\">Acórdão 3358/2015-TCU-Plenário</a>.</i></p><p class=\"parágrafo_-_1º_nível\"><i>5. A diligência foi concretizada por meio do Ofício 1168/2018-TCU/SECEX-PI, de 17/8/2018 (peça 35) , conforme aviso de recebimento à peça 37. A resposta está à peça 36.</i></p><p class=\"parágrafo_-_1º_nível\"><i>Exame técnico:</i></p><p class=\"parágrafo_-_1º_nível\"><i>6. A solicitação ao Idepi foi no sentido de que:</i></p><p class=\"parágrafo_-_1º_nível\"><i>a) informe o atual estágio da Concorrência 1/2016-CEL/Idepi, esclarecendo se esta foi finalizada, nos termos da documentação encaminhada a este TCU por meio do Ofício OF. Nº 1026/2016, de 4/11/2016, e se gerou a formalização de contrato, enviando a documentação subsequente, relativa ao certame licitatório; como atas de habilitação e julgamento; proposta da licitante vencedora; termo de adjudicação e homologação; contrato e ordem de serviço, entre outros;</i></p><p class=\"parágrafo_-_1º_nível\"><i>b) caso a Concorrência 1/2016-CEL/Idepi não tenha prosperado, informe sobre eventual outro certame que tenha sido ou esteja sendo realizado em substituição àquele, encaminhando a documentação pertinente, com vistas a demonstrar o cumprimento às determinações contidas no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3358/2015/Plenário\" target=\"_blank\">Acórdão 3358/2015-TCU-Plenário</a>.</i></p><p class=\"parágrafo_-_1º_nível\"><i>7. Em resposta, o Instituto informou que na data aprazada, 29/11/2016, a CEL teria procedido o recebimento dos envelopes N° 01 - Documentação e N° 02 - Propostas de Preços e abertura dos envelopes N° 01 - Documentação, tendo comparecido ao certame as licitantes Consórcio Ferreira Guedes/Toniolo, Busnello, Construtora Central do Brasil S/A, Consórcio Construtora Marquise S/A /EIT S/A, Consórcio Construtora Triunfo/CMT Engenharia Ltda, Consórcio Torc/Conserva, Consórcio Marvão (Construtora Sucesso S/A/ PB Engenharia e Consórcio Construtora Jurema Ltda./Construtora Hidros Ltda. (peça 36, p. 1) .</i></p><p class=\"parágrafo_-_1º_nível\"><i>8. Relata que a empresa Construtora Queiroz Galvão S/A e empresa OAS teria adentrado ao recinto onde estava sendo realizada a licitação, aproximadamente 20 minutos após o início do certame, pretendendo participar desse. Todavia, a Comissão Especial de Licitação teria consultado as demais licitantes presentes sobre a possibilidade de permitir a participação das citadas empresas, tendo as licitantes não concordado, o que teria motivado a recusa quanto ao recebimento dos envelopes daquelas empresas, conforme constaria na Ata de abertura da licitação, em anexo (peça 36, p. 1-2) . Todavia, não há nos autos o anexo mencionado.</i></p><p class=\"parágrafo_-_1º_nível\"><i>9. Relata ainda que foram consideradas habilitadas as licitantes: Consórcio Ferreira Guedes/Toniolo, Busnello, Consórcio Marvão (Construtora Sucesso S.A/PB Engenharia) , Consórcio Construtora Jurema Ltda./Construtora Hidros Ltda., Consórcio Construtora Triunfo/CMT Engenharia Ltda. e Consórcio Torc/Conserva. Afirma que foram inabilitadas as licitantes Consórcio Marquise/EIT e Construtora Central do Brasil S/A (peça 36, p. 2) .</i></p><p class=\"parágrafo_-_1º_nível\"><i>10. Comunica que atualmente a licitação em tela encontrar-se-ia sob efeito suspensivo por ato do Egrégio Tribunal de Justiça do Piauí, no Agravo de Instrumento N° 2016.0001.013933-2, rel. Desembargador Haroldo de Oliveira Rehen, promovido pela Construtora OAS Ltda., arguindo que teria sido preterida de participar da Concorrência (peça 36, p. 2) .</i></p><p class=\"parágrafo_-_1º_nível\"><i>11. Afirma que as informações concernentes ao certame referenciado claramente demonstrariam que as regras do edital e seus anexos não perpetram qualquer ilegalidade, de modo a impedir ou frustrar a participação de qualquer licitante ao certame, conforme atestaria o número de empresas consideradas habilitadas na fase preliminar (peça 36, p. 2) .</i></p><p class=\"parágrafo_-_1º_nível\"><i>I-Análise:</i></p><p class=\"parágrafo_-_1º_nível\"><i>12. Ressalta-se que pesquisa feita no sítio eletrônico do Diário da Justiça do Estado do Piauí, de 9/7/2017, corrobora o argumento do Jurisdicionado quanto ao efeito suspensivo da licitação em curso (peça 38) .</i></p><p class=\"parágrafo_-_1º_nível\"><i>13. Pondera-se que o número de licitantes no certame, no caso em tela, mitigaria os efeitos de possíveis cláusulas impeditivas ou que frustrassem o caráter competitivo da licitação. Entende-se que esse número de participantes corrobora a análise da instrução anterior (peça 31) de que as determinações contidas no item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3358/2015/Plenário\" target=\"_blank\">Acórdão 3358/2015-TCU-Plenário</a> foram atendidas.</i></p><p class=\"parágrafo_-_1º_nível\"><i>14. Ressalta-se o entendimento de que a atual decisão do TJPI quanto à suspensão do procedimento licitatório ou decisão futura de possível anulação do procedimento de entrega das propostas ou de habilitação das licitantes não têm o condão, em tese, de macular o atendimento às determinações já atendidas. Por isso, entende-se possível o julgamento de mérito desse processo de monitoramento.</i></p><p class=\"parágrafo_-_1º_nível\"><i>15. Para fins de rememorar as análises da instrução anterior, transcreve-se trecho dela.</i></p><p class=\"parágrafo_-_1º_nível\"><i>‘14. A partir dos elementos encaminhados pelo Idepi, passa-se à análise do atendimento às determinações expedidas nos itens 9.1 e 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3358/2015/Plenário\" target=\"_blank\">Acórdão 3358/2015-TCU-Plenário</a>. Adicionalmente, far-se-á breve relatos dos impactos da representação nesse processo.</i></p><p class=\"parágrafo_-_1º_nível\"><b><i>I. Anulação da Concorrência 3/2013-Idepi</i></b></p><p class=\"parágrafo_-_1º_nível\"><i>9.1.1. no prazo de 15 (quinze) dias a contar da ciência da notificação, adote as providências necessárias com vistas à anulação da Concorrência nº 3/2013-Idepi, tendo em vista violação ao art. 37, inciso XXI, da Constituição Federal, ao art. 3º e ao art. 30, incisos I e II, da Lei nº 8.666, de 21 de junho de 1993, e aos arts. 3º, 4º e 6º do Decreto nº 7.983/2013;</i></p><p class=\"parágrafo_-_1º_nível\"><i>9.1.2. informe o TCU sobre as medidas adotadas no prazo de 15 (quinze) dias, contados a partir do término do prazo estabelecido no item 9.1.1;</i></p><p class=\"parágrafo_-_1º_nível\"><i>15. As determinações foram atendidas pelo Idepi por meio de procedimento administrativo de anulação do certame licitatório conforme publicação do aviso de anulação da Concorrência 3/2013 nos diários oficiais da União e do estado do Piauí e do posterior envio dessas informações ao Tribunal (peça 7, p. 1-3) .</i></p><p class=\"parágrafo_-_1º_nível\"><b><i>II. Eliminação de cláusulas restritivas identificadas no edital da Concorrência 3/2013-Idepi em novo certame</i></b></p><p class=\"parágrafo_-_1º_nível\"><b><i>II.1. Visita técnica e vínculo do responsável técnico com a licitante (peça 22, p. 9; 13-15 e peça 27, p. 11, 16-19) </i></b></p><p class=\"parágrafo_-_1º_nível\"><i>9.2.1.1. exigência, para fins de habilitação, de visita técnica realizada por engenheiro responsável técnico, detentor de vínculo empregatício com a empresa licitante, em desacordo ao disposto nos arts. 3º, §1º, inciso I, e art. 30, inciso II e § 5º, da Lei nº 8.666, de 1993;</i></p><p class=\"parágrafo_-_1º_nível\"><i>9.2.1.2. exigência de comprovação de vínculo empregatício do responsável técnico de nível superior com a empresa licitante, o que extrapola as exigências de qualificação técnico-profissional definidas no art. 30, inciso II e § 1º, da Lei nº 8.666, de 1993;</i></p><p class=\"parágrafo_-_1º_nível\"><i>16. Ressalta-se que a exigência considerada restritiva e excessiva em relação ao subitem 9.2.1.1 não foi a visita técnica em si, mas a caracterização do vínculo empregatício do responsável técnico, o qual exigia o preenchimento de requisitos formais. Frisa-se que a cláusula do edital anterior exigia que a comprovação de vínculo empregatício permanente fosse feita, exclusivamente, por meio de Carteira Profissional de Trabalho (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3172520139\" target=\"_blank\">Processo 031.725/2013-9</a>, peça 34, p. 32) . </i></p><p class=\"parágrafo_-_1º_nível\"><i>17. Os editais da Concorrência 1/2016-CEL ou 1/2016-CEL-modificado, quanto à visita ao local dos serviços, em seu item 10.1, menciona que “as empresas interessadas, por intermédio de engenheiro civil credenciado da empresa, na forma das condições descritas na alínea b.3 do item 13.4 do Edital [peça 22, p. 14 ou peça 27, p. 16], deverão procurar o engenheiro indicado pelo Idepi para efetuar a visita técnica coletiva dos serviços” (peça 22, p. 9 ou peça 27, p. 11) . Essas condições indicam duas possibilidades de vínculo do profissional responsável pela visita com a licitante: vínculo empregatício formal (registro na Carteira de Trabalho e Previdência Social) e vínculo contratual por contato de prestação de serviço.</i></p><p class=\"parágrafo_-_1º_nível\"><i>18. Ainda sobre a visita técnica, o novo edital, em seu item 10.4 (peça 22, p. 9 ou peça 27, p. 11) , prevê a possibilidade de a licitante não realizar a visita coletiva agendada, substituindo, nesse caso, o atestado de visita por declaração assinada por responsável técnico da empresa.</i></p><p class=\"parágrafo_-_1º_nível\"><i>19. Portanto, no novo certame a visita técnica, além de deixar ser obrigatória, passou a poder ser realizada por engenheiro civil contratado mediante contrato de prestação de serviços.</i></p><p class=\"parágrafo_-_1º_nível\"><i>20. Quanto à vinculação dos responsáveis técnicos detentores dos atestados de qualificação técnico-profissional e as licitantes (subitem 9.2.1.2 da deliberação ora monitorada) , os novos editais, conforme alínea b.4.3 do item 13.4 (peça 22, p.15 ou peça 27, p. 17) , preveem que, além do vínculo empregatício formal, como constava no edital anterior, será admitido contrato de prestação de serviços entre os profissionais e a empresa. Ressalta-se que o edital retificado mantivera as exigências do edital original (peça 27, p. 11 e 16-17) .</i></p><p class=\"parágrafo_-_1º_nível\"><i>21. Assim, nos termos dos editais sob análise, as cláusulas restritivas identificadas no edital da Concorrência 3/2013-Idepi, descritas nos subitens 9.2.1.1 e 9.2.1.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3358/2015/Plenário\" target=\"_blank\">Acórdão 3358/2015-TCU-Plenário</a>, foram eliminadas.</i></p><p class=\"parágrafo_-_1º_nível\"><b><i>II.2. Limitação do número de atestados para comprovação de qualificação técnica operacional (peça 22, p. 13-16 e peça 27, p. 16-19) </i></b></p><p class=\"parágrafo_-_1º_nível\"><i>9.2.1.3. exigência de comprovação de qualificação técnica operacional com, no máximo, um atestado por item exigido, em desconformidade com o disposto nos arts. 3º, § 1º, inciso I, e 30, inciso II, e §§ 3º e 5º, da Lei nº 8.666, de 1993;</i></p><p class=\"parágrafo_-_1º_nível\"><i>22. No que concerne à comprovação de qualificação técnico-operacional das licitantes, tanto o edital da Concorrência 1/2016-CEL (peça 22, p. 16) quanto o edital da Concorrência 1/2016-CEL – modificado (peça 27, p. 18) informam na alínea ‘c.1’ do item ‘13.4 - Qualificação Técnica’, o que segue:</i></p><p class=\"parágrafo_-_1º_nível\"><i>c.1 – Para atendimento das exigências de qualificação técnico-operacional aqui relacionadas, com vistas a avaliar a capacidade produtiva e o conhecimento técnico da licitante, comprovados mediante a apresentação de atestado e/ou certidão de capacidade técnica, com técnicas construtivas similares ou superiores ao previsto no objeto desta licitação, permitido o somatório de atestados, para efeito de comprovação dos quantitativos.</i></p><p class=\"parágrafo_-_1º_nível\"><i>23. Vê-se, portanto, que no novo certame é permitido o somatório de atestados, sem limitação de quantidade, para a comprovação da qualificação técnico-operacional dos licitantes.</i></p><p class=\"parágrafo_-_1º_nível\"><i>24. Desse modo, a exigência exorbitante contida no subitem 9.2.1.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3358/2015/Plenário\" target=\"_blank\">Acórdão 3358/2015-TCU-Plenário</a> foi suprimida.</i></p><p class=\"parágrafo_-_1º_nível\"><b><i>II.3. Momento da apresentação de garantia de proposta (peça 22, p. 19-20 ou peça 27, p. 19-23) </i></b></p><p class=\"parágrafo_-_1º_nível\"><i>9.2.1.4. exigência de apresentação, por parte dos licitantes, de garantia de proposta em data anterior à data de abertura das propostas, em desconformidade com o disposto no art. 31, § 2º, da Lei nº 8.666, de 1993;</i></p><p class=\"parágrafo_-_1º_nível\"><i>25. A garantia de participação na licitação, correspondente a 1% do valor do orçamento da obra, nos termos da alínea ‘e’ e respectivas sub-alíneas do item 13.5 do novo edital (peça 22, p. 16-20 ou peça 27, p. 19-23) , deverá ser recolhida à Tesouraria do Idepi até a data marcada para entrega das propostas.</i></p><p class=\"parágrafo_-_1º_nível\"><i> Sendo assim, na nova licitação foi eliminada a cláusula restritiva descrita subitem 9.2.1.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3358/2015/Plenário\" target=\"_blank\">Acórdão 3358/2015-TCU-Plenário</a>, identificada no edital da Concorrência 3/2013-Idepi.</i></p><p class=\"parágrafo_-_1º_nível\"><b><i>II.4. Comprovação de capacidade operacional para tipologia de obra específica (peça 22, p. 13-16 ou peça 27, p. 16-19) </i></b></p><p class=\"parágrafo_-_1º_nível\"><i>9.2.1.5. exigência de comprovação de capacidade técnico-operacional por meio de serviços vinculados a um tipo específico de obra (obra de barragem) , em afronta ao disposto no art. 3º, § 1º, inciso I, da Lei nº 8.666, de 1993, e ao art. 37, inciso XXI, da Constituição Federal;</i></p><p class=\"parágrafo_-_1º_nível\"><i>26. Os novos editais, para fins de comprovação de capacidade técnico-operacional, dispõem que os licitantes devem demonstrar a execução de obras de complexidade semelhante com objeto licitado, com parcelas de maior relevância e valor significativo conforme quadro disposto na alínea “c” do item 13.4.</i></p><p class=\"parágrafo_-_1º_nível\"><i>27. Não há a vinculação restritiva a um tipo específico de obra (obra de barragem) , conforme dispunha o edital anterior.</i></p><p class=\"parágrafo_-_1º_nível\"><i>28. Nesse sentido, a cláusula restritiva descrita no subitem 9.2.1.5 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3358/2015/Plenário\" target=\"_blank\">Acórdão 3358/2015-TCU-Plenário</a> não consta do novo certame.</i></p><p class=\"parágrafo_-_1º_nível\"><b><i>III. Eliminação de excedente de preços unitários de serviços identificados no projeto básico da Concorrência 3/2013-Idepi (peças 9 a 22) </i></b></p><p class=\"parágrafo_-_1º_nível\"><i>9.2.2. elimine o excedente de preço orçamentário unitário identificado nos serviços relacionados na tabela abaixo, limitando seus respectivos preços aos de referência indicados na referida tabela, na data-base: dezembro de 2012, ou, na hipótese de modificação da data de referência do orçamento, adotar as premissas e os parâmetros das composições de preços unitários mencionadas nas peças 34 e 85 destes autos, com vistas a obedecer aos arts. 3°, 4° e 6° do Decreto 7.983, de 8 de abril de 2013:</i></p><table><tbody><tr>\t<td><p><i>Serviço Contratado</i></p></td>\t<td><p><i>Preço Referencial - com BDI e data base de dezembro/2012 (R$) </i></p></td></tr><tr>\t<td><p class=\"parágrafo_-_1º_nível\"><i>Escavação, carga e transporte com caminhão fora de estrada mat. 3ª categoria com DMT 2000 a 3000m (medido no corte) , em rocha</i></p></td>\t<td><p class=\"parágrafo_-_1º_nível\"><i>40,44</i></p></td></tr><tr>\t<td><p class=\"parágrafo_-_1º_nível\"><i>Forma plana de madeira, utilização 5 vezes, inclusive fabricação, montagem e escoramento com chapa de madeira compensada plastificada 18mm, com barra perdida de ancoragem para fixação no concreto</i></p></td>\t<td><p class=\"parágrafo_-_1º_nível\"><i>123,88</i></p></td></tr><tr>\t<td><p class=\"parágrafo_-_1º_nível\"><i>Injeção de calda de cimento sob pressão, inclusive fornecimento de cimento e preparo da calda, nos furos de consolidação</i></p></td>\t<td><p class=\"parágrafo_-_1º_nível\"><i>1,67</i></p></td></tr><tr>\t<td><p class=\"parágrafo_-_1º_nível\"><i>Aterro compactado, compreendendo escavação, carga, descarga e transporte, com DMT 5000 a 7000m, umedecimento, espalhamento, homogeneização e compactação</i></p></td>\t<td><p class=\"parágrafo_-_1º_nível\"><i>22,06</i></p></td></tr><tr>\t<td><p class=\"parágrafo_-_1º_nível\"><i>Escavação, carga e transporte c/ caminhão bota fora de estrada, material 2ª categoria com DMT 2000 a 3000m (medido no corte) , em tálus (ou em rocha) </i></p></td>\t<td><p class=\"parágrafo_-_1º_nível\"><i>12,16</i></p></td></tr><tr>\t<td><p class=\"parágrafo_-_1º_nível\"><i>Escavação, carga e transporte com basculante mat. 2ª categoria com DMT 2000 a 3000m (medido no corte) - no canal de fuga</i></p></td>\t<td><p class=\"parágrafo_-_1º_nível\"><i>14,64</i></p></td></tr><tr>\t<td><p class=\"parágrafo_-_1º_nível\"><i>Administração Local (em virtude de novo cálculo de encargos sociais da mão de obra) </i></p></td>\t<td><p class=\"parágrafo_-_1º_nível\"><i>38.542.465,25</i></p></td></tr><tr>\t<td><p class=\"parágrafo_-_1º_nível\"><i>Forma curva em madeira, utilização 2 vezes, inclusive fabricação, montagem e escoramento com chapa de madeira compensada plastificada 6mm</i></p></td>\t<td><p class=\"parágrafo_-_1º_nível\"><i>115,75</i></p></td></tr></tbody></table><p class=\"parágrafo_-_1º_nível\"><i>29. Para a realização do novo certame, o Idepi promoveu a atualização do orçamento base da obra, alterando a data-base de dezembro de 2012 para janeiro de 2016.</i></p><p class=\"parágrafo_-_1º_nível\"><i>30. Logo, considerando a modificação da data de referência do orçamento, a análise do atendimento a esse item da deliberação consiste em verificar, se na elaboração do novo orçamento, foram adotadas as premissas e os parâmetros das composições de preços unitários definidas nos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3172520139\" target=\"_blank\">Processo 031.725/2013-9</a>, conforme determinado.</i></p><p class=\"parágrafo_-_1º_nível\"><i>31. O resultado dessa análise está resumido na curva ABC de serviços do novo orçamento básico da barragem de Castelo (peça 15) , que pode ser dividida em três grupos de serviços, considerando o critério quanto à origem da formulação das composições de preços unitários (CPU) para obtenção dos preços referenciais: i)   composições confeccionadas pela unidade técnica do Tribunal (SecobHidroferrovia) : 8 CPU (18,66% do orçamento) ; ii)  composições confeccionadas pelo jurisdicionado, analisadas e aceitas pelo TCU: 11 CPU (56,57% do orçamento) ; e iii)  composições confeccionadas pelo jurisdicionado, aceitas e não analisadas pela Corte de Contas: 11 CPU (24,29% do orçamento) . Frisa-se que a curva ABC desse orçamento com data base de janeiro/2016 possui os mesmos serviços da de outrora, com data base de dezembro/2012 (peças 15 e 21) .</i></p><p class=\"parágrafo_-_1º_nível\"><i>32. Destaca-se que a metodologia de análise adotada foi a comparação entre as composições de preços unitários apresentadas no projeto básico que fundamenta a Concorrência 1/2016-CEL com aquelas confeccionadas anteriormente, no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3172520139\" target=\"_blank\">Processo 031.725/2013-9</a>, pela unidade técnica (grupo i) ou pelo jurisdicionado (grupos ii e iii) , procedendo-se à análise, grupo a grupo e composição a composição, em nível de coeficientes de insumos de cada composição de preços unitários. Dito de outra forma, verificou-se se as composições apresentadas no âmbito desse processo atenderam às premissas e aos parâmetros elencados nas composições de referência definidas no processo originador.</i></p><p class=\"parágrafo_-_1º_nível\"><i>33. Inicialmente, verificou-se a compatibilidade entre as composições de preço unitário desta licitação com àquelas referências adotadas no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3172520139\" target=\"_blank\">Processo 031.725/2013-9</a>, concluindo pela compatibilidade entre as CPUs. A partir de cada composição de preço unitário referencial do processo anterior, verificou-se se os insumos e coeficientes adotados no orçamento do novo projeto básico estavam compatíveis com os de referência adotados no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3172520139\" target=\"_blank\">Processo 031.725/2013-9</a>. Após essa verificação, averiguou-se se os custos dos insumos atendiam aos custos referenciais (Sicro ou Sinapi) . Em seguida, verificou-se se os valores de BDI atendiam aos limites impostos pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2622/2013/Plenário\" target=\"_blank\">Acórdão 2622/2013-TCU-Plenário</a> para a tipologia da obra. Finalmente, consolidou-se essa verificação na planilha denominada Curva ABC, acostada à peça 15.</i></p><p class=\"parágrafo_-_1º_nível\"><i>34. Cabe ressaltar que o jurisdicionado alinhou seu orçamento às orientações do Tribunal para todos os grupos e composições de preços unitários, mantendo os insumos e respectivos coeficientes das composições de referência, além de atender aos limites de custos referenciais e de BDI.</i></p><p class=\"parágrafo_-_1º_nível\"><i>35. Em relação ao item Administração Local a redução no preço referencial determinada na deliberação em monitoramento deveu-se à constatação de que, no orçamento base da Concorrência 3/2013, incidiam encargos sociais de horista a pessoal mensalista, levando ao sobrepreço então identificado (v. item II.18 do relatório de fiscalização, peça 34 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3172520139\" target=\"_blank\">Processo 031.725/2013-9</a>, copiado à peça 21, p. 20-21) . Verificou-se que no orçamento que fundamenta a Concorrência 1/2016-CEL, foi feita a correção dessa discrepância. Com efeito, no novo edital a estimativa de preço de Administração Local considera custos de mão de obra medianos do Sinapi com encargos sociais de mensalista. Assim, no novo certame foi respeitada essa premissa.</i></p><p class=\"parágrafo_-_1º_nível\"><i>36. Ressalta-se que todos os serviços do presente edital ficaram com preços iguais ou inferiores aos de referência definidos pelo Tribunal e suas composições atenderam às premissas e aos parâmetros definidos nos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3172520139\" target=\"_blank\">Processo 031.725/2013-9</a>.</i></p><p class=\"parágrafo_-_1º_nível\"><i>37. Dessa forma, entende-se que o jurisdicionado atendeu a determinação contida no subitem 9.2.2 <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3358/2015/Plenário\" target=\"_blank\">Acórdão 3358/2015-TCU-Plenário</a>.</i></p><p class=\"parágrafo_-_1º_nível\"><b><i>IV. Encaminhamento de cópia de novo edital e cumprimento das exigências ambientais (peças 9 a 15 e 22-24) </i></b></p><p class=\"parágrafo_-_1º_nível\"><i>38. Em 14/7/2016, o Idepi deflagrou certame licitatório Concorrência 1/2016-CEL ao publicar o aviso de licitação no Diário Oficial da União (peça 24) e enviou cópia do novo edital ao TCU acompanhado do Projeto Executivo tendo como anexos, planilha orçamentária e composições de preços unitários, por exemplo, a fim de comprovar o cumprimento das medidas relacionadas aos itens anteriores (item 9.1 e 9.2) (peças 10 a 15 e 22) , bem como cópia da Licença Ambiental Prévia a fim de comprovar o cumprimento das exigências referentes à legislação ambiental (peça 23) . Ademais, o Idepi enviou novamente a documentação acima ao Tribunal face a modificação do edital, por meio do Ofício DG 1.026/2016, de 4/11/2016 (peças 26 a 30) .  Nesse edital, a data de entrega da documentação de habilitação e de proposta de preço era 29/11/2016, com preço base de R$ 370.296.411,40 (peça 27, p. 2 e 171) .</i></p><p class=\"parágrafo_-_1º_nível\"><i>39. Logo, as determinações contidas no subitem 9.2.3 foram atendidas pelo Idepi.</i></p><p class=\"parágrafo_-_1º_nível\"><b><i>V. Dos efeitos da representação (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3467020165\" target=\"_blank\">Processo 034.670/2016-5</a>) nesse processo de monitoramento</i></b></p><p class=\"parágrafo_-_1º_nível\"><i>40. Constatou-se a improcedência das possíveis irregularidades tratadas na representação, resultando no indeferimento do pedido de suspensão cautelar da licitação em questão e no arquivamento do processo após comunicação à empresa representante, ao Idepi e ao Ministério da Integração Nacional, conforme instrução da Unidade Técnica (peça 30 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3467020165\" target=\"_blank\">Processo 034.670/2016-5</a>) , e prolatado o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7402/2017/Segunda Câmara\" target=\"_blank\">Acórdão 7402/2017-TCU-Segunda Câmara</a> peça 33 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3467020165\" target=\"_blank\">Processo 034.670/2016-5</a>) . Logo, a representação não impactou nas análises desse processo de monitoramento.’</i></p><p class=\"parágrafo_-_1º_nível\"/><p class=\"parágrafo_-_1º_nível\"><i>16. Como se vê acima, todas as determinações contidas no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3358/2015/Plenário\" target=\"_blank\">Acórdão 3358/2015-TCU-Plenário</a> foram atendidas pelo Idepi. Além disso, o processo de representação (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3467020165\" target=\"_blank\">Processo 034.670/2016-5</a>) não prejudicou esse atendimento.</i></p><p class=\"parágrafo_-_1º_nível\"><i>17. Assim, percebe-se que o objeto desse processo de monitoramento, correção do edital de licitação da barragem de Castelo, atingiu seu fim, considerando-se atendidas as determinações contidas nos itens 9.1 e 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3358/2015/Plenário\" target=\"_blank\">Acórdão 3358/2015-TCU-Plenário</a> pelo Instituto de Desenvolvimento do Piauí-Idepi e o consequente arquivamento.</i></p><p class=\"parágrafo_-_1º_nível\"><i>Conclusão:</i></p><p class=\"parágrafo_-_1º_nível\"><i>18. Ante todo o exposto, e considerando o atendimento de todas as determinações contidas nos itens 9.1 e 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3358/2015/Plenário\" target=\"_blank\">Acórdão 3358/2015-TCU-Plenário</a>, o processo deve ser arquivado com fulcro no inciso V, art. 169 do RI/TCU, por ter cumprido o objetivo para o qual foi constituído.</i></p><p class=\"parágrafo_-_1º_nível\"><i>Proposta de encaminhamento:</i></p><p class=\"parágrafo_-_1º_nível\"><i>19. Diante do exposto, submetem-se os autos à consideração superior, propondo:</i></p><p class=\"parágrafo_-_1º_nível\"><i>a) considerar atendidas as determinações contidas nos itens 9.1 e 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3358/2015/Plenário\" target=\"_blank\">Acórdão 3358/2015-TCU-Plenário</a> pelo Instituto de Desenvolvimento do Piauí-Idepi;</i></p><p class=\"parágrafo_-_1º_nível\"><i>b) arquivar, com fulcro no inciso V, art. 169 do RI/TCU e apensar o presente processo ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3172520139\" target=\"_blank\">Processo 031.725/2013-9</a>, em obediência aos arts. 36 e 37 da Resolução - TCU n. 259/2014; e</i></p><p class=\"parágrafo_-_1º_nível\"><i>c) dar ciência da deliberação que vier a ser proferida ao Instituto de Desenvolvimento do Piauí (Idepi) e à Secretaria Nacional de Segurança Hídrica do Ministério do Desenvolvimento Regional (SNSH/MDR) .</i>”</p><p class=\"tCU_-_Epígrafe\">\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "MONITORAMENTO DAS DETERMINAÇÕES PROFERIDAS PELOS ITENS 9.1 E 9.2 DO ACÓRDÃO 3.358/2015-PLENÁRIO. IDEPI. CONCORRÊNCIA N.º 1/2016 PARA A SUBSEQUENTE CONSTRUÇÃO DA BARRAGEM DE CASTELO EM JUAZEIRO - PI. SUSPENSÃO JUDICIAL DA ALUDIDA CONCORRÊNCIA. CUMPRIMENTO DOS ITENS 9.1 E 9.2 DO REFERIDO ACÓRDÃO. NECESSIDADE DE AVALIAÇÃO SOBRE A CONDUTA DA COMISSÃO ESPECIAL DE LICITAÇÃO. DETERMINAÇÃO PARA A AUTUAÇÃO DE PROCESSO APARTADO DE REPRESENTAÇÃO. APENSAMENTO. COMUNICAÇÃO.", "TIPOPROCESSO": "MONITORAMENTO (MON)", "UNIDADETECNICA": " Secretaria do TCU no Estado do Piauí (Sec-PI).", "VOTO": "<p class=\"normal_1_0\"/><p class=\"tCU_-_Epígrafe_0_0\">\tTrata-se de monitoramento das determinações proferidas pelos itens 9.1 e 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3358/2015/Plenário\" target=\"_blank\">Acórdão 3358/2015-TCU-Plenário</a>, ao apreciar o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3172520150\" target=\"_blank\">Processo 031.725/2015-0</a> no âmbito do Fiscobras-2013, cuidando de auditoria realizada sobre o Instituto de Desenvolvimento do Piauí – Idepi, durante o período de 11/11 a 13/12/2013, com o objetivo de avaliar as obras na barragem de Castelo a partir da Concorrência nº 3/2013 conduzida pelo Município de Juazeiro – PI sob o valor estimado de R$ 329.911.856,15.</p><p class=\"tCU_-_Epígrafe_0_0_0\">2.\tAo apreciar o aludido TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3172520150\" target=\"_blank\">Processo 031.725/2015-0</a> sob a minha relatoria, o Plenário do TCU teria prolatado o referido Acórdão 3.358/2015 nos seguintes termos: </p><p>“ (...) <i>VISTOS, relatados e discutidos estes autos de auditoria realizada no Instituto de Desenvolvimento do Piauí – Idepi, no período de 11/11 a 13/12/2013, no âmbito do Fiscobras 2013, com o objetivo de fiscalizar as obras da barragem de Castelo, objeto da Concorrência nº 3/2013, no município de Juazeiro/PI, cujo valor é estimado em R$ 329.911.856,15.</i></p><p><i>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, ante as razões expostas pelo Relator, em:</i></p><p><i>9.1. determinar, com fundamento no art. 71, inciso IX, da Constituição Federal e art. 45, </i><b><i>caput</i></b><i> da Lei nº 8.443, de 16 de julho de 1992, ao Instituto de Desenvolvimento do Estado do Piauí, que:</i></p><p><i>9.1.1. no prazo de 15 (quinze) dias a contar da ciência da notificação, adote as providências necessárias com vistas à anulação da Concorrência nº 3/2013-Idepi, tendo em vista violação ao art. 37, inciso XXI, da Constituição Federal, ao art. 3º e ao art. 30, incisos I e II, da Lei nº 8.666, de 21 de junho de 1993, e aos arts. 3º, 4º e 6º do Decreto nº 7.983/2013;</i></p><p><i>9.1.2. informe o TCU sobre as medidas adotadas no prazo de 15 (quinze) dias, contados a partir do término do prazo estabelecido no item 9.1.1;</i></p><p><i>9.2. determinar, com fundamento no art. 250, inciso II, do Regimento Interno do TCU, ao Instituto de Desenvolvimento do Estado do Piauí (Idepi) que, caso pretenda promover nova licitação para a contratação da execução da barragem Castelo com recursos federais:</i></p><p><i>9.2.1. elimine as cláusulas restritivas identificadas no Edital 3/2013-Idepi, quais sejam:</i></p><p><i>9.2.1.1. exigência, para fins de habilitação, de visita técnica realizada por engenheiro responsável técnico, detentor de vínculo empregatício com a empresa licitante, em desacordo ao disposto nos arts. 3º, §1º, inciso I, e art. 30, inciso II e § 5º, da Lei nº 8.666, de 1993;</i></p><p><i>9.2.1.2. exigência de comprovação de vínculo empregatício do responsável técnico de nível superior com a empresa licitante, o que extrapola as exigências de qualificação técnico-profissional definidas no art. 30, inciso II e § 1º, da Lei nº 8.666, de 1993;</i></p><p><i>9.2.1.3. exigência de comprovação de qualificação técnica operacional com, no máximo, um atestado por item exigido, em desconformidade com o disposto nos arts. 3º, § 1º, inciso I, e 30, inciso II, e §§ 3º e 5º, da Lei nº 8.666, de 1993;</i></p><p><i>9.2.1.4. exigência de apresentação, por parte dos licitantes, de garantia de proposta em data anterior à data de abertura das propostas, em desconformidade com o disposto no art. 31, § 2º, da Lei nº 8.666, de 1993; e </i></p><p><i>9.2.1.5. exigência de comprovação de capacidade técnico-operacional por meio de serviços vinculados a um tipo específico de obra (obra de barragem) , em afronta ao disposto no art. 3º, § 1º, inciso I, da Lei nº 8.666, de 1993, e ao art. 37, inciso XXI, da Constituição Federal;</i></p><p><i>9.2.2. elimine o excedente de preço orçamentário unitário identificado nos serviços relacionados na tabela abaixo, limitando seus respectivos preços aos de referência indicados na referida tabela, na data-base: dezembro de 2012, ou, na hipótese de modificação da data de referência do orçamento, adotar as premissas e os parâmetros das composições de preços unitários mencionadas nas peças 34 e 85 destes autos, com vistas a obedecer aos arts. 3°, 4° e 6° do Decreto 7.983, de 8 de abril de 2013:</i></p><table><tbody><tr>\t<td><p><i>Serviço Contratado</i></p></td>\t<td><p><i>Preço Referencial - com BDI e data base de dezembro/2012 (R$) </i></p></td></tr><tr>\t<td><p class=\"parágrafo_-_1º_nível\"><i>Escavação, carga e transporte com caminhão fora de estrada mat. 3ª categoria com DMT 2000 a 3000m (medido no corte) , em rocha</i></p></td>\t<td><p class=\"parágrafo_-_1º_nível\"><i>40,44</i></p></td></tr><tr>\t<td><p class=\"parágrafo_-_1º_nível\"><i>Forma plana de madeira, utilização 5 vezes, inclusive fabricação, montagem e escoramento com chapa de madeira compensada plastificada 18mm, com barra perdida de ancoragem para fixação no concreto</i></p></td>\t<td><p class=\"parágrafo_-_1º_nível\"><i>123,88</i></p></td></tr><tr>\t<td><p class=\"parágrafo_-_1º_nível\"><i>Injeção de calda de cimento sob pressão, inclusive fornecimento de cimento e preparo da calda, nos furos de consolidação</i></p></td>\t<td><p class=\"parágrafo_-_1º_nível\"><i>1,67</i></p></td></tr><tr>\t<td><p class=\"parágrafo_-_1º_nível\"><i>Aterro compactado, compreendendo escavação, carga, descarga e transporte, com DMT 5000 a 7000m, umedecimento, espalhamento, homogeneização e compactação</i></p></td>\t<td><p class=\"parágrafo_-_1º_nível\"><i>22,06</i></p></td></tr><tr>\t<td><p class=\"parágrafo_-_1º_nível\"><i>Escavação, carga e transporte c/ caminhão bota fora de estrada, material 2ª categoria com DMT 2000 a 3000m (medido no corte) , em tálus (ou em rocha) </i></p></td>\t<td><p class=\"parágrafo_-_1º_nível\"><i>12,16</i></p></td></tr><tr>\t<td><p class=\"parágrafo_-_1º_nível\"><i>Escavação, carga e transporte com basculante mat. 2ª categoria com DMT 2000 a 3000m (medido no corte) - no canal de fuga</i></p></td>\t<td><p class=\"parágrafo_-_1º_nível\"><i>14,64</i></p></td></tr><tr>\t<td><p class=\"parágrafo_-_1º_nível\"><i>Administração Local (em virtude de novo cálculo de encargos sociais da mão de obra) </i></p></td>\t<td><p class=\"parágrafo_-_1º_nível\"><i>38.542.465,25</i></p></td></tr><tr>\t<td><p class=\"parágrafo_-_1º_nível\"><i>Forma curva em madeira, utilização 2 vezes, inclusive fabricação, montagem e escoramento com chapa de madeira compensada plastificada 6mm</i></p></td>\t<td><p class=\"parágrafo_-_1º_nível\"><i>115,75</i></p></td></tr></tbody></table><p><i>9.2.3. encaminhe cópia do novo edital ao TCU, acompanhado da documentação comprobatória do cumprimento das medidas relacionadas nos itens anteriores, bem assim do cumprimento das exigências referentes à legislação ambiental, no prazo de (15) quinze dias, contado da publicação do novo instrumento convocatório, se houver o novo certame;</i></p><p><i>9.3. encaminhar cópia deste Acórdão, acompanhada do Relatório e da Proposta de Deliberação que o fundamenta, ao Instituto de Desenvolvimento do Estado do Piauí, à Secretaria de Controle Externo no Estado do Piauí (Secex/PI) , ao Ministério da Integração Nacional, à Construtora Gomes Lourenço S/A (representante no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1950820131\" target=\"_blank\">Processo 019.508/2013-1</a>) , à Associação Piauiense de Combate à Corrupção e à Degradação do Meio Ambiente (representante no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2147920135\" target=\"_blank\">Processo 021.479/2013-5</a>) e ao Tribunal de Contas do Estado do Piauí (em atendimento à solicitação de que trata o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1490420152\" target=\"_blank\">Processo 014.904/2015-2</a>) ; e</i></p><p class=\"normal_1_0_0\"><i>9.4. arquivar o presente processo, com fulcro no art. 169, inciso V, do Regimento Interno do TCU, sem prejuízo de determinar à Secex/PI que monitore o cumprimento das medidas indicadas nos itens 9.1 e 9.2 deste Acórdão.</i>”</p><p class=\"tCU_-_Epígrafe_0_0_0_0\"/><p class=\"normal_0_0_0_0\">3.\tContudo, após a análise do feito, aí incluídas as respostas às diligências efetuadas, a então Secex-PI suscitou o atendimento das aludidas determinações e, por essa linha, sugeriu o arquivamento do presente processo.</p><p class=\"tCU_-_Epígrafe_0_0_0\">4.\tIncorporo o parecer da unidade técnica a estas razões de decidir, sem prejuízo, no entanto, de pugnar pelo adicional envio de determinação para, em processo apartado, ela avaliar a regularidade, ou não, da suscitada suspensão da Concorrência n.º 1/2016.</p><p class=\"tCU_-_Epígrafe_0_0_0\">5.\tBem se vê que o Idepi teria demonstrado o cumprimento das determinações proferidas pelo aludido Acórdão 3.358/2015, destacando que o referido instituto teria promovido a anulação da Concorrência 3/2013 em cumprimento ao item 9.1.1 do mencionado acórdão, além de implementar as demais medidas corretivas sobre a elaboração do novo edital para a Concorrência n.º 1/2016 em atendimento aos demais itens do Acórdão 3.385/2015, sob as seguintes condições:</p><p class=\"tCU_-_Epígrafe_0_0_0\"> (a)\teliminação das cláusulas restritivas, a exemplo da: (i) exigência, para a habilitação, de visita técnica realizada por engenheiro responsável-técnico e detentor de vínculo empregatício com a empresa licitante (item 9.2.1.1 do acórdão) ; (ii) exigência de comprovação do vínculo empregatício do responsável-técnico, com nível superior, junto à empresa licitante (item 9.2.1.2 do acórdão) ; (iii) exigência de comprovação da qualificação técnico-operacional com, no máximo, um atestado por item exigido (item 9.2.1.3 do acórdão) ; (iv)  exigência de apresentação da garantia da proposta pelos licitantes em data anterior à abertura das propostas (item 9.2.1.4 do acórdão) ; e (v) exigência de comprovação da capacidade técnico-operacional por meio de serviços vinculados ao tipo específico de obra de barragem (item 9.2.1.5 do acórdão) ; </p><p class=\"tCU_-_Epígrafe_0_0_0\"> (b)\teliminação dos excedentes de preços unitários em serviços identificados no projeto básico da Concorrência n.º 3/2013, tendo a unidade técnica salientado, no item 34 do seu parecer, que o Idepi teria alinhado o seu orçamento-base ao parâmetros fixados pelo Acórdão 3.385/2015 para todos os grupos e as composições de preços unitários, com a manutenção dos insumos e os seus respectivos coeficientes das composições de referência, além de terem sido atendidos os limites de custos referenciais e de BDI (item 9.2.2 do acórdão) ;</p><p class=\"tCU_-_Epígrafe_0_0_0\"> (c)\tenvio ao TCU da cópia do novo edital para a Concorrência n.º 1/2016-CEL, ante a publicação, no Diário Oficial da União de 14/7/2016 (Peça 24) , da modificação do aludido edital em 4/11/2016 (Peças 26 a 30) , com a data de entrega da documentação de habilitação e da proposta fixada sob o preço-base de R$ 370.296.411,40, em 29/11/2016, além do envio do projeto executivo, da planilha orçamentária, das composições de preços unitários e da licença ambiental prévia (item 9.2.3 do acórdão – Peças 10 a 15 e 22 e 23) .</p><p class=\"tCU_-_Epígrafe_0_0_0\">6.\tA despeito, entretanto, de ter considerado atendidas as aludidas determinações, a unidade técnica esclareceu que, diante do lapso temporal transcorrido entre a entrega das propostas na nova licitação, em 29/11/2016, e a emissão do parecer conclusivo no presente feito, em 16/7/2018, ela teria realizado a superveniente diligência junto ao Idepi, por meio do Ofício 1.168/2018-TCU/Secex-PI, de 17/8/2018 (Peça 35) , com o intuito de buscar informações sobre o atual estágio da licitação e da contratação, tendo o aludido instituto apresentado a sua resposta no expediente acostado à Peça 36.</p><p class=\"tCU_-_Epígrafe_0_0_0\">7.\tNa sua resposta, o Idepi teria esclarecido, em suma, que a aludida Concorrência n.º 1/2016 se encontraria sob o efeito suspensivo deferido pelo Tribunal de Justiça do Piauí, ao apreciar o Agravo de Instrumento n.º 2016.0001.013933-2 movido pela Construtora OAS Ltda., ante a negativa da sua participação na etapa de julgamento das propostas, após a consulta realizada pela Comissão Especial de Licitação (CEL) em face de a OAS e a Queiroz Galvão terem adentrado ao recinto da disputa com vários minutos de atraso, salientando que, diante da resposta negativa dada na referida consulta pelas demais licitantes, a CEL teria recusado a promover o recebimento das tempestivas propostas dessas demais licitantes e, a partir daí, teria sido criado o suscitado imbróglio judicial com a suspensão da continuidade do processo licitatório e do subsequente empreendimento.</p><p class=\"tCU_-_Epígrafe_0_0_0\">8.\tEssa conduta da CEL tenderia, contudo, a se mostrar desarrazoada em face, especialmente, das seguintes circunstâncias: (i) comparecimento de 8  (oito) interessados à sessão de habilitação e julgamento, com 6  (seis) deles habilitados no certame, restando possivelmente assegurado o caráter competitivo da concorrência; (ii) falta de razoabilidade na recusa da CEL em proceder à abertura dos tempestivos envelopes das demais licitantes pontuais, indicando, assim, que a resposta dada à consulta sobre a impossibilidade de participação da Queiroz Galvão e da OAS no certame poderia ter eventualmente contrariado o oblíquo interesse econômico de terceiros; e (iii) ausência de apresentação das justificativas dos membros da CEL sobre esse inusitado procedimento de recusa, não tendo a unidade técnica promovido, ainda, a devida análise sobre a aludida recusa.</p><p class=\"tCU_-_Epígrafe_0_0_0\">9.\tAo se manifestar, aliás, sobre esse procedimento de recusa pela CEL, a unidade técnica assinalou as seguintes ponderações:</p><p class=\"parágrafo_-_1º_nível\">“ (...) <i>6. A solicitação ao Idepi foi no sentido de que:</i></p><p class=\"parágrafo_-_1º_nível\"><i>a) informe o atual estágio da Concorrência 1/2016-CEL/Idepi, esclarecendo se esta foi finalizada, nos termos da documentação encaminhada a este TCU por meio do Ofício OF. Nº 1026/2016, de 4/11/2016, e se gerou a formalização de contrato, enviando a documentação subsequente, relativa ao certame licitatório; como atas de habilitação e julgamento; proposta da licitante vencedora; termo de adjudicação e homologação; contrato e ordem de serviço, entre outros;</i></p><p class=\"parágrafo_-_1º_nível\"><i>b) caso a Concorrência 1/2016-CEL/Idepi não tenha prosperado, informe sobre eventual outro certame que tenha sido ou esteja sendo realizado em substituição àquele, encaminhando a documentação pertinente, com vistas a demonstrar o cumprimento às determinações contidas no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3358/2015/Plenário\" target=\"_blank\">Acórdão 3358/2015-TCU-Plenário</a>.</i></p><p class=\"parágrafo_-_1º_nível\"><i>7. Em resposta, o Instituto informou que na data aprazada, 29/11/2016, a CEL teria procedido o recebimento dos envelopes N° 01 - Documentação e N° 02 - Propostas de Preços e abertura dos envelopes N° 01 - Documentação, tendo comparecido ao certame as licitantes Consórcio Ferreira Guedes/Toniolo, Busnello, Construtora Central do Brasil S/A, Consórcio Construtora Marquise S/A /EIT S/A, Consórcio Construtora Triunfo/CMT Engenharia Ltda, Consórcio Torc/Conserva, Consórcio Marvão (Construtora Sucesso S/A/ PB Engenharia e Consórcio Construtora Jurema Ltda./Construtora Hidros Ltda. (peça 36, p. 1) .</i></p><p class=\"parágrafo_-_1º_nível\"><i>8. Relata que a empresa Construtora Queiroz Galvão S/A e empresa OAS teria adentrado ao recinto onde estava sendo realizada a licitação, aproximadamente 20 minutos após o início do certame, pretendendo participar desse. Todavia, a Comissão Especial de Licitação teria consultado as demais licitantes presentes sobre a possibilidade de permitir a participação das citadas empresas, tendo as licitantes não concordado, o que teria motivado a recusa quanto ao recebimento dos envelopes daquelas empresas, conforme constaria na Ata de abertura da licitação, em anexo (peça 36, p. 1-2) . Todavia, não há nos autos o anexo mencionado.</i></p><p class=\"parágrafo_-_1º_nível\"><i>9. Relata ainda que foram consideradas habilitadas as licitantes: Consórcio Ferreira Guedes/Toniolo, Busnello, Consórcio Marvão (Construtora Sucesso S.A/PB Engenharia) , Consórcio Construtora Jurema Ltda./Construtora Hidros Ltda., Consórcio Construtora Triunfo/CMT Engenharia Ltda. e Consórcio Torc/Conserva. Afirma que foram inabilitadas as licitantes Consórcio Marquise/EIT e Construtora Central do Brasil S/A (peça 36, p. 2) .</i></p><p class=\"parágrafo_-_1º_nível\"><i>10. Comunica que atualmente a licitação em tela encontrar-se-ia sob efeito suspensivo por ato do Egrégio Tribunal de Justiça do Piauí, no Agravo de Instrumento N° 2016.0001.013933-2, rel. Desembargador Haroldo de Oliveira Rehen, promovido pela Construtora OAS Ltda., arguindo que teria sido preterida de participar da Concorrência (peça 36, p. 2) .</i></p><p class=\"parágrafo_-_1º_nível\"><i>11. Afirma que as informações concernentes ao certame referenciado claramente demonstrariam que as regras do edital e seus anexos não perpetram qualquer ilegalidade, de modo a impedir ou frustrar a participação de qualquer licitante ao certame, conforme atestaria o número de empresas consideradas habilitadas na fase preliminar (peça 36, p. 2) .</i></p><p class=\"parágrafo_-_1º_nível\"><i>I-Análise:</i></p><p class=\"parágrafo_-_1º_nível\"><i>12. Ressalta-se que pesquisa feita no sítio eletrônico do Diário da Justiça do Estado do Piauí, de 9/7/2017, corrobora o argumento do Jurisdicionado quanto ao efeito suspensivo da licitação em curso (peça 38) .</i></p><p class=\"parágrafo_-_1º_nível\"><i>13. Pondera-se que o número de licitantes no certame, no caso em tela, mitigaria os efeitos de possíveis cláusulas impeditivas ou que frustrassem o caráter competitivo da licitação. Entende-se que esse número de participantes corrobora a análise da instrução anterior (peça 31) de que as determinações contidas no item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3358/2015/Plenário\" target=\"_blank\">Acórdão 3358/2015-TCU-Plenário</a> foram atendidas.</i></p><p class=\"parágrafo_-_1º_nível\"><i>14. Ressalta-se o entendimento de que a atual decisão do TJPI quanto à suspensão do procedimento licitatório ou decisão futura de possível anulação do procedimento de entrega das propostas ou de habilitação das licitantes não têm o condão, em tese, de macular o atendimento às determinações já atendidas. Por isso, entende-se possível o julgamento de mérito desse processo de monitoramento.</i>”</p><p class=\"tCU_-_Epígrafe_0_0_0\"/><p class=\"tCU_-_Epígrafe_0_0_0\">10.\tDe todo modo, para além do cumprimento determinações proferidas pelo referido <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3358/2015/Plenário\" target=\"_blank\">Acórdão 3358/2015-TCU-Plenário</a>, a unidade técnica teria observado, ainda, que, sob a relatoria do Ministro-Substituto Marcos Bemquerer, a representação autuada no bojo do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3467020165\" target=\"_blank\">Processo 034.670/2016-5</a> teria sido considerada improcedente pelo TCU, com o subsequente arquivamento do aludido processo, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7402/2017/Segunda Câmara\" target=\"_blank\">Acórdão 7402/2017-TCU-Segunda Câmara</a> (Relação n.º 20/2017) .</p><p class=\"tCU_-_Epígrafe_0_0_0\">11.\tOcorre, então, que, no âmbito do aludido TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3467020165\" target=\"_blank\">Processo 034.670/2016-5</a>, a referida recusa da CEL não teria sido efetivamente avaliada, ante a controvérsia inerente ao Agravo de Instrumento n.º 2016.0001.013933-2, e, assim, o TCU deve determinar que a unidade técnica promova a eventual análise sobre a regularidade, ou não, do aludido procedimento de recusa pela CEL, diante do vultoso montante estimado em R$ 370.296.411,40 para a aludida contratação em valores de 29/11/2016, até porque, em respeito ao princípio da independência das instâncias, as ações de controle externo empreendidas pelo TCU não teriam de aguardar o eventual deslinde da correspondente demanda judicial.</p><p class=\"tCU_-_Epígrafe_0_0_0\">12.\tPor esse prisma, a unidade técnica deve analisar a regularidade, ou não, do aludido procedimento da CEL, ao recusar o recebimento ou a abertura das propostas das licitantes que teriam pontualmente comparecido à referida sessão na Concorrência n.º 1/2016, a partir da resposta negativa dada por essas licitantes na suscitada consulta em desfavor da integração da Queiroz Galvão e da OAS no certame, em face do atraso à correspondente sessão.</p><p class=\"tCU_-_Epígrafe_0_0_0\">13.\tEntendo, portanto, que o TCU deve considerar atendidas as determinações prolatadas pelos itens 9.1 e 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3358/2015/Plenário\" target=\"_blank\">Acórdão 3358/2015-TCU-Plenário</a>, promovendo o apensamento do presente processo ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3172520139\" target=\"_blank\">Processo 031.725/2013-9</a>, sem prejuízo de a unidade técnica autuar o devido processo apartado de representação para analisar a regularidade, ou não, do aludido procedimento de recusa pela CEL.</p><p class=\"tCU_-_Epígrafe_1_0_1\"/><p class=\"tCU_-_Epígrafe_1_0_1\">Ante o exposto, pugno pela prolação do Acórdão ora submetido a este Colegiado.</p><p class=\"body_Text_1\"/><p class=\"body_Text_1\">TCU, Sala das Sessões, em 5 de junho de 2019.</p><p class=\"body_Text_1\"/><p class=\"body_Text_1\"/><p class=\"body_Text_1\"/><p class=\"body_Text_0_0\">Ministro-Substituto ANDRÉ LUÍS DE CARVALHO </p><p class=\"body_Text_0_0\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=663467", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=663467", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "54849254"}