{"KEY": "ACORDAO-COMPLETO-2352304", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1365/2019 ATA 21/2019 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1365", "ANOACORDAO": "2019", "NUMATA": "21/2019", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos que tratam de prestação de contas anuais do Departamento Regional do Senai no Estado de Rondônia, exercício de 2014, em cuja etapa processual se apreciam pedidos de reconsideração interpostos por Silvio Liberato de Moura Filho, Jean Paul Rodriguez Sanchez e a empresa R M dos Santos - ME contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/185/2018/Plenário\" target=\"_blank\">Acórdão 185/2018-TCU-Plenário</a>.</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, ante as razões expostas pelo Relator, em: </p><p>9.1. conhecer do pedido de reexame interposto por Silvio Liberato de Moura Filho e, no mérito, negar-lhe provimento;</p><p>9.2. conhecer do pedido de reexame interposto por Jean Paul Rodriguez Sanchez e, no mérito, dar-lhe provimento parcial,  estendendo seus efeitos a Luís Carlos Hey e a Silvio Liberato de Moura Filho, nos termos do art. 281 do Regimento Interno do TCU, para reduzir os valores das multas aplicadas por meio do item 9.4 do acórdão recorrido, de R$ 20.000,00 para R$ 10.000,00 em relação a Silvio Liberato de Moura Filho, e de R$ 10.000,00 para R$ 5.000,00, em relação a Jean Paul Rodriguez Sanchez e a Luís Carlos Hey;</p><p>9.3. conhecer do pedido de reexame interposto por R M dos Santos - ME e, no mérito, dar-lhe provimento parcial,  estendendo seus efeitos a Caritiana Brzezinshi - ME (CNPJ 08.435.701/0001-65) , Amazonas Construções, Terraplanagens e Comércio Ltda.-ME (CNPJ 01.149.154/0001-02) e CMG - Construções Ltda. (CNPJ 08.003.825/0001-71) , nos termos do art. 281 do Regimento Interno do TCU, para reduzir de 5 (cinco) anos para 6 (seis) meses a pena de declaração de inidoneidade aplicada às referidas empresas por meio do item 9.7 do acórdão recorrido;</p><p>9.4. dar ciência desta deliberação aos recorrentes e demais beneficiários desta decisão.</p>", "ASSUNTO": "Recursos de reconsideração interpostos contra acórdão que julgou irregulares contas do exercício de 2014, aplicando multa aos recorrentes.", "COLEGIADO": "Plenário", "DATASESSAO": "12/06/2019", "ENTIDADE": " Departamento Regional do Senai no Estado de Rondônia.", "INTERESSADOS": "3. Recorrentes: Silvio Liberato de Moura Filho (XXX.630.545-XX); R M dos Santos - ME (15.706.238/0001-04); e Jean Paul Rodriguez Sanchez (XXX.146.432-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03204220159\" target=\"_blank\">032.042/2015-9</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Augusto Nardes, Raimundo Carreiro, Ana Arraes, Bruno Dantas (Relator) e Vital do Rêgo.<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa.<br>13.3. Ministro-Substituto presente: Weder de Oliveira.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2477925", "titulo": "Acórdão de Relação 1142/2021 - Plenário", "tipo": "Acórdão de Relação", "ano": "2021", "numero": "1142", "colegiado": "Plenário"}, {"key": "ACORDAO-COMPLETO-2376143", "titulo": "Acórdão de Relação 2373/2019 - Plenário", "tipo": "Acórdão de Relação", "ano": "2019", "numero": "2373", "colegiado": "Plenário"}], "RELATOR": "BRUNO DANTAS", "RELATORDELIBERACAORECORRIDA": " Ministro-Substituto Augusto Sherman Cavalcanti.", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Por registrar as principais ocorrências havidas no andamento do processo até o momento, resumindo os fundamentos das peças acostadas aos autos, adoto como relatório, com os ajustes necessários, a instrução da secretaria responsável pela análise da demanda (peça 134) , que contou com a anuência do Diretor da 2ª DT, despachando pela unidade instrutora, consoante delegação de competência fixada pela Portaria-Serur 1/2019 (peça 135) e do Ministério Público junto ao TCU (peça 136) :</p><p class=\"introdução\">\"INTRODUÇÃO</p><p>1. Trata-se de Recursos de Reconsideração interpostos por Silvio Liberato de Moura Filho (R001 - peça 106) , R M dos Santos - ME (R002 - peça 107) e Jean Paul Rodriguez Sanchez (R003 - peça 108) por intermédio dos quais se insurgem contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/185/2018/Plenário\" target=\"_blank\">Acórdão 185/2018-TCU-Plenário</a> - (peça 78) .</p><p class=\"normal_ (Web) \">1.1. A deliberação recorrida apresenta o seguinte teor:</p><p>9.1. declarar revéis os Srs. Silvio Liberato de Moura Filho (XXX.630.545-XX) , Diretor Regional do Senai-RO na gestão de 2014, Luis Carlos Hey (XXX.361.151-XX) , engenheiro do Senai/RO na gestão de 2014, e a empresa Amazonas Construções, Terraplanagens e Comércio Ltda.-ME (01.149.154/0001-02) , nos termos do art. 12, § 3º, da Lei 8.443/1992;</p><p>9.2. rejeitar as razões de justificativas apresentadas por Jean Paul Rodrigues Sanches (XXX.146.432-XX) , engenheiro do Senai-RO na gestão de 2014, e as manifestações apresentadas pelas empresas R M dos Santos - ME (15.706.238/0001-04) , Caritiana Brzezinshi - ME (08.435.701/0001-65) e CMG - Construções Ltda. (08.003.825/0001-71) , empresas proponentes no processo de dispensa de licitação que originou o Contrato 8/2014;</p><p>9.3. com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea 'b' da Lei 8.443/1992 c/c os arts. 19, parágrafo único, e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I, 209, inciso II, e § 5º, 210, § 2º, e 214, inciso III, do Regimento Interno, que sejam julgadas irregulares as contas de Silvio Liberato de Moura Filho (XXX.630.545-XX) , Diretor Regional do Senai-RO na gestão de 2014;</p><p>9.4. aplicar aos Srs. Silvio Liberato de Moura Filho (XXX.630.545-XX) , Luis Carlos Hey (XXX.361.151-XX) e Jean Paul Rodrigues Sanches (XXX.146.432-XX) , individualmente, a multa prevista no art. 58, inciso I, da Lei 8.443/1992 c/c o art. 268, inciso I, do Regimento Interno, nas quantias a seguir discriminadas, fixando-lhes o prazo de quinze dias, a contar das notificações, para comprovarem perante o Tribunal (art. 214, inciso III, alínea 'a', do Regimento Interno) , os recolhimentos das dívidas aos cofres do Tesouro Nacional, atualizadas monetariamente desde a data do presente acórdão até a dos efetivos recolhimentos, se forem pagas após o vencimento, na forma da legislação em vigor:</p><table><tbody><tr>\t<td><p><b>Responsável</b></p></td>\t<td><p><b>Valor (RS) </b></p></td></tr><tr>\t<td><p>Silvio Liberato de Moura Filho</p></td>\t<td><p>R$ 20.000,00</p></td></tr><tr>\t<td><p>Luis Carlos Hey</p></td>\t<td><p>R$ 10.000,00</p></td></tr><tr>\t<td><p>Jean Paul Rodrigues Sanches</p></td>\t<td><p>R$ 10.000,00</p></td></tr></tbody></table><p>9.5. autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas caso não atendidas as notificações;</p><p>9.6. com fundamento nos arts. 1º, inciso I, 16, inciso I, 17 e 23, inciso I, da Lei 8.443/1992 c/c os arts. 1º, inciso I, 207 e 214, inciso I, do Regimento Interno, que sejam julgadas regulares as contas de Adilson Popinhak (XXX.556.999-XX) , Adir Josefa de Oliveira (XXX.927.731-XX) , Altemir Tomazini (XXX.503.249-XX) , Clévisson Oliveira Pinto (XXX.840.242-XX) , Dênis Roberto Baú (XXX.645.829-XX) , Ecio Naves Duarte (XXX.701.251-XX) , Edmilson Matos Candido (XXX.751.959-XX) , Júlio Cesar Lucio da Costa (XXX.484.277-XX) , Ludma de Oliveira Correa Lima (XXX.699.591-XX) , Marcelo Thomé da Silva de Almeida (XXX.810.717-XX) , Maria Alzinete de Jesus e Silva (XXX.270.162-XX) , Natanael de Carvalho Pereira (XXX.165.958-XX) , Renato Antônio de Souza Lima (XXX.118.176-XX) , dando-lhes quitação plena;</p><p>9.7. declarar a inidoneidade das empresas R M dos Santos - ME (15.706.238/0001-04) , Caritiana Brzezinshi - ME (08.435.701/0001-65) , Amazonas Construções, Terraplanagens e Comércio Ltda.-ME (01.149.154/0001-02) e CMG - Construções Ltda. (08.003.825/0001-71) para participar, por cinco anos, de licitação na Administração Pública Federal, com fundamento no art. 46 da Lei 8.443/1992 c/c art. 271 do Regimento Interno deste Tribunal;</p><p>9.8. recomendar ao Departamento Regional do Senai no Estado de Rondônia, com fundamento no art. 250, III, do Regimento Interno/TCU, que avalie a conveniência e oportunidade da realização de estudo de dimensionamento da força de trabalho para quantificar o número necessário de empregados da instituição para o cumprimento de suas funções, bem como a instituição de um Plano de Cargos e Salários, definindo o número limite de empregados, suas funções, benefícios, deveres, avaliação de desempenho e remuneração, com o propósito de dar transparência aos critérios de provimento dos cargos e seus respectivos benefícios;</p><p>9.9. dar ciência ao Departamento Regional do Senai no Estado de Rondônia sobre as seguintes impropriedades, para que sejam adotadas medidas internas com vistas à prevenção de ocorrência de outras semelhantes:</p><p>9.9.1. divergência de R$ 273.865,09 entre os registros do imobilizado na ficha razão e na ficha financeira sintética, em afronta aos arts. 83, 85, 89, 94, 95 e 96 da Lei 4.320/1964;</p><p>9.9.2. descumprimento do art. 5º da Decisão Normativa - TCU 134/2013, uma vez que não foram informados os resultados dos indicadores utilizados para monitorar e avaliar o desempenho operacional da unidade jurisdicionada, impossibilitando uma análise comparativa dos índices previstos e observados relativamente ao exercício de referência do relatório de gestão;</p><p>9.9.3. contratação antieconômica do lote 1 do Pregão Presencial 1/2014, com infração ao art. 70 da Constituição Federal de 1988 (princípio da economicidade) ;</p><p>9.9.4. não apresentação dos comprovantes de qualificação técnica para a realização dos serviços de fornecimento de alimentos para a Convenção Anual de 2014 do Senai-RO, infringindo o item 10.1.1 do Termo de Referência do PRC 286/2014;</p><p>9.9.5. não aplicação das penalidades previstas em contrato em situações de descumprimento de prazo de entrega por empresa contratada, em descumprimento do art. 32 do Regulamento de Licitações e Contratos do Senai;</p><p>9.10. determinar à Secex-RO que verifique se remanescem os indícios de dano ao erário mencionados nestes autos, quanto ao sobrepreço apurado pela CGU no Contrato 8/2014, e, caso atendidos os limites mínimos mencionados no art. 6º da Instrução Normativa TCU 71/2012, autue processo de tomada de contas especial para promoção do devido ressarcimento;</p><p>9.11. encaminhar cópia desta deliberação ao Procurador-Chefe da Procuradoria da República em Rondônia, nos termos do § 7º do art. 209 do Regimento Interno, para adoção das medidas que entender cabíveis.</p><p class=\"introdução\">HISTÓRICO</p><p class=\"normal_ (Web) \">2. Cuidam os autos de processo de contas anuais do Departamento Regional do Senai no Estado de Rondônia (Senai-RO) , relativas ao exercício de 2014.</p><p class=\"b_-_1.1._-_Normal\">2.1. Após desenvolvimento do presente processo nesta Corte e após a promoção de diligência junto ao Senai-RO, verificou-se indícios de irregularidades relativas ao Contrato 8/2014, consubstanciadas em: falta dos quesitos caracterizadores da situação de emergência, descrição incompleta do objeto em projeto básico, falta de segregação de função na execução contratual e direcionamento da contratação com simulação das propostas de preços. Tais irregularidades deram ensejo às audiências de Silvio Liberato de Moura Filho - Superintendente do Senai-RO na gestão de 2014, Jean Paul Rodrigues Sanches e Luis Carlos Hey - engenheiros do Senai/RO, bem como às oitivas das empresas R M dos Santos - ME, Caritiana Brzezinshi - ME, Amazonas Construções, Terraplanagens e Comércio Ltda.-ME e CMG - Construções Ltda.</p><p class=\"b_-_1.1._-_Normal\">2.2. Os responsáveis foram devidamente notificados, restando revéis Silvio Liberato de Moura Filho, Luis Carlos Hey e a empresa Amazonas Construções, Terraplanagens e Comércio Ltda. - ME.</p><p class=\"b_-_1.1._-_Normal\">2.3. Silvio Liberato de Moura Filho teve as contas julgadas irregulares e multado pelo art. 58, inciso I, da Lei 8.443/1992, Luis Carlos Hey foi multado pelo art. 58, inciso I, da Lei 8.443/1992 e a empresa Amazonas Construções, Terraplanagens e Comércio Ltda. - ME foi declarada inidônea para contratar com a Administração Pública Federal, nos termos do art. 46 da Lei 8.443/1992 c/c 271 do RI/TCU.</p><p class=\"b_-_1.1._-_Normal\">2.4. Em relação à Jean Paul Rodrigues Sanches, que respondeu à audiência, suas razões de justificativa foram rejeitadas, uma vez que não foram suficientes para sanear as irregularidades a ele atribuídas, lhe sendo aplicada a multa prevista no art. 58, inciso I, da Lei 8.443/1992.</p><p class=\"b_-_1.1._-_Normal\">2.5. No que concerne às empresas R M dos Santos - ME, Caritiana Brzezinshi - ME e CMG - Construções Ltda., os argumentos apresentados foram insuficientes para sanear as irregularidades a elas atribuídas, lhes sendo aplicada a penalidade de declaração de inidoneidade.</p><p class=\"introdução\">EXAME DE ADMISSIBILIDADE</p><p class=\"introdução\">3. Reiteram-se os exames preliminares de admissibilidade (peças 115, 116 e 117) , ratificados à peça 120, pelo Relator, Ministro Bruno Dantas, que entendeu pelo conhecimento dos recursos, uma vez que preenchidos os requisitos artigos 32, inciso I, e 33 da Lei 8.443/1992, c/c o artigo 285 do RI/TCU, suspendendo-se os efeitos dos seguintes itens do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/185/2018/Plenário\" target=\"_blank\">Acórdão 185/2018-TCU-Plenário</a>: 9.3, 9.4 e 9.5 em relação a Silvio Liberato de Moura Filho, 9.7 em relação a R M dos Santos - ME, e 9.4 e 9.5 em relação a Jean Paul Rodriguez Sanchez.</p><p class=\"normal_ (Web) \"><b>EXAME DE MÉRITO</b></p><p class=\"normal_ (Web) \"><b>4. Delimitação</b></p><p class=\"normal_ (Web) \">4.1. Constitui objeto do presente recurso definir se:</p><p class=\"normal_ (Web) \">a) o acórdão recorrido violou o princípio da ampla defesa no que concerne a Silvio Liberato de Moura Filho;</p><p class=\"normal_ (Web) \">b) deve ser excluída a penalidade de declaração de inidoneidade imposta a R M dos Santos - ME;</p><p class=\"normal_ (Web) \">c) deve ser excluída a multa prevista no art. 58, inciso I, da Lei 8.443/1992 imposta a Jean Paul Rodriguez Sanchez;</p><p class=\"normal_ (Web) \"><b>5. Do princípio da ampla defesa.</b></p><p class=\"introdução\">5.1. Silvio Liberato de Moura Filho defende que o acórdão recorrido violou o princípio da ampla defesa, aduzindo os seguintes argumentos:</p><p class=\"introdução\">a) não houve a efetivação da sua citação durante o decurso processual, sendo considerado, equivocadamente, como revel;</p><p class=\"introdução\">b) deixou o Estado de Rondônia no final de 2014, onde ocupou a Função de Diretor Regional do SENAI, retornou ao seu estado de origem e atualizou seu endereço junto ao Cadastro de Contribuintes da Receita Federal, fato que fica evidenciado pelo recebimento do Oficio 0207/2017, momento em que tomou conhecimento dos fatos;</p><p class=\"introdução\">c) o acórdão deve ser tornado insubsistente, por erro procedimental insanável, e os autos devolvidos à Secex/RO para que seja promovida sua citação e analisadas as alegações de defesa.</p><p class=\"introdução\">Análise</p><p>5.2. A despeito dos argumentos do recorrente de que não houve sua efetiva citação, pois haveria se mudado, os elementos nos autos demonstram que ele tomou ciência do expediente que lhe foi encaminhado, conforme atesta o aviso de recebimento (AR) datado de 20/7/2016 (peça 36) na qual consta o endereço de registro na base de dados da Receita Federal no ano de 2016 (peça 22) .</p><p>5.3. Deste modo, se tivesse ocorrido de fato a alegada mudança em 2014, haveria tempo hábil para a alteração de endereço na base da Receita Federal, tendo em vista que se utilizou, para a citação, os dados da Receita Federal no ano de 2016, além do que o aviso de recebimento (AR) teria retornado com essa informação.</p><p>5.4. Assim, não há que se acolher os argumentos a favor do recorrente.</p><p><b>6. Da penalidade de declaração de inidoneidade imposta a R M dos Santos - ME</b></p><p>6.1. R M dos Santos - ME defende que a penalidade de declaração de inidoneidade lhe imposta deve ser excluída, aduzindo os seguintes argumentos:</p><p>a) a prestação de serviço foi a contento;</p><p>b) a contratação foi direta por se tratar de situação emergencial, ainda que causada pela inércia dos gestores do Senai-RO;</p><p>c) não houve prejuízo ao erário;</p><p>d) a penalidade imposta à recorrente está alicerçada somente em indícios;</p><p>e) o presente caso versa sobre contratação direta/dispensa de licitação deflagrado por razões e fundamento que não lhe competiam, devendo ser afastada a penalidade do art. 46 da Lei 8.443/1992, c/c art. 271 do Regimento Interno do TCU, ante a inocorrência de fraude à licitação, conforme entendeu o TCU no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/721/2016/Plenário\" target=\"_blank\">Acórdão 721/2016-TCU-Plenário</a>;</p><p>f) o STJ pacificou entendimento que, para a configuração do crime previsto no art. 89 da Lei 8.666/1993, exige-se a presença do dolo específico de causar dano ao erário e a caracterização do efetivo prejuízo;</p><p>g) ante a ausência de dolo ou culpa, não é crível ter a recorrente como inidônea para contratar com a Administração Pública Federal;</p><p>h) não há indício ou prova que o direcionamento verificado nos autos para beneficiar a recorrente teria se dado em troca de vantagem financeira ou qualquer outro benefício, sendo que o sobrepreço apontado pela CGU-RO não ocorreu;</p><p>i) e a Lei 8.666/93 não impede que empresas distintas cujos sócios tenham inclusive grau de parentesco participem de uma mesma licitação.</p><p>Análise</p><p>6.2. Primeiramente, há de se ressaltar que esta Corte de Contas não contestou a prestação do serviço, prejuízo ao erário ou imputou qualquer responsabilidade a recorrente pela provocação da situação emergencial, deste modo, esses argumentos não lhe socorrem.</p><p>6.3. A imputação de responsabilidade fundamentou-se na constatação da existência de uma série de evidencias constantes nos autos que formam um conjunto probatório capaz de demonstrar a prática ilegal levada a efeito pelos participantes do certame, quais sejam:</p><p>a) os proprietários das empresas R M dos Santos - ME (15.706.238/0001-04) e Caritiana Brzezinshi (08.435.701/0001-65) possuem o mesmo endereço (peças 25, 27, 72 e 73) ;</p><p>b) o objeto social da empresa Caritiana Brzezinshi não possui nenhuma relação com o serviço contratado;</p><p>c) os valores de cada item da planilha orçamentária apresentada pela empresa Caritiana Brzezinshi equivalem aos valores da planilha da empresa R M dos Santos - ME, com acréscimo de 9,24%, aproximadamente;</p><p>d) no documento em que foi apresentada a proposta da Amazonas Construções e Terraplanagens Ltda.-EPP, o número do CNPJ indicado pela referida empresa é o mesmo da R M dos Santos - ME (15.706.238/0001-04) ;</p><p>e) os preços de trinta e dois itens, em um total de trinta e seis, da planilha orçamentária apresentada pela Amazonas Construções e Terraplanagens Ltda.-EPP eram equivalentes aos apresentados pela R M dos Santos - ME, com acréscimo de 6,38% a 6,40%, aproximadamente;</p><p>f) as quatro empresas participantes apresentaram propostas de preço com as mesmas descrições dos insumos, unidades de medida e quantidades, embora no processo da contratação não exista um modelo de planilha orçamentária padrão de apresentação de propostas.</p><p>6.4. Quanto a penalização imposta a recorrente de declaração de inidoneidade para participar de licitação na Administração Pública Federal, esta fundamentou-se no art. 46 da Lei 8.443/1992 c/c art. 271 do Regimento Interno do TCU, baseada nos diversos indícios citados alhures, conforme excerto do voto condutor do Acórdão <i>a quo:</i></p><p>'42. Há, a meu ver, indícios bastantes de prática de fraude à licitação. O Supremo Tribunal Federal, no julgamento do RE 68.006-MG, manifestou o entendimento de que 'indícios vários e coincidentes são prova', e tal entendimento vem sendo utilizado pelo Tribunal em diversas situações.</p><p> (...) </p><p>49. Deste modo, considerando que as manifestações apresentadas não foram suficientes para afastar a irregularidade apurada, entendo necessária a declaração de inidoneidade às empresas Marok (R M dos Santos) , Caritiana Brzezinshi - ME, Amazonas Construções e Terraplanagens Ltda. - EPP e CMG - Construções Ltda., pelo prazo de cinco anos, nos termos do art. 46 da Lei 8.443/1992 c/c art. 271 do Regimento Interno deste Tribunal.'</p><p>6.5. Quanto ao argumento da recorrente de que se trata de contratação direta e não de licitação, o que impediria a aplicação da citada penalização, conforme já esclarecido no juízo<i> a quo </i>e a despeito do acórdão citado pela recorrente, esta Corte de Contas da União tem dado entendimento mais abrangente à expressão 'licitação' para, nesses casos, incluir também contratações diretas, v. g. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/100/2003/Plenário\" target=\"_blank\">Acórdão 100/2003-TCU-Plenário</a> e 348/2016-TCU-Plenário.</p><p>6.6. Deste modo, a existência de indícios vários e concordantes faz prova de fraude à licitação e conduz à declaração de inidoneidade das empresas que participaram do ato ilícito e, neste sentido, são diversos os julgados desta Corte de Contas, v. g. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1107/2014/Plenário\" target=\"_blank\">Acórdão 1107/2014-TCU-Plenário</a> e 2.596/2012-TCU-Plenário.</p><p>6.7. Deste modo, não há que se acolher os argumentos a favor da recorrente.</p><p><b>7. Da multa prevista no art. 58, inciso I, da Lei 8.443/1992 imposta a Jean Paul Rodriguez Sanchez</b></p><p>7.1. Jean Paul Rodriguez Sanchez defende que a multa prevista no art. 58, inciso I, da Lei 8.443/1992<b> </b>imposta a ele deve ser excluída, aduzindo os seguintes argumentos:</p><p>a) não era funcionário do SENAI-RO, mas engenheiro do SESI-RO, e nunca teve poder de gestão para contratar sem processo licitatório ou deflagrar o competente processo de contratação, não sendo responsável pela contratação direta da empresa R M dos Santos - ME, através do contrato CI 289/2014;</p><p>b) sua atuação se resumiu em elaborar laudo técnico para execução dos serviços de instalações elétricas e projetos <i>as built</i> para a escola Marechal Rondon, em parceria com o engenheiro Luis Carlos Hey do quadro do SENAI-RO;</p><p>c) a situação da unidade escolar naquela ocasião era de <i>blackout </i>total, estando com suas atividades interrompidas, caracterizada a situação emergencial, estando os requisitos necessários para contratação direta preenchidos;</p><p>d) não tendo a contratação acarretado prejuízo aos cofres públicos, não há como se reconhecer a prática de improbidade e/ou do delito previsto no artigo 89, da Lei 8.666/93, pois o que se pune é a instrumentalização da contratação direta para gerar lesão patrimonial à administração;</p><p>e) a penalidade imposta ao Recorrente destoa da jurisprudência do STF e STJ que se orienta no sentido de que a demonstração do dolo específico para configuração do crime de fraude a licitação descrito no art. 89 da Lei 8.666/1993;</p><p>f) os serviços contratados pelo SENAI-RO foram efetivamente prestados com qualidade, não acarretando prejuízo aos cofres públicos.</p><p>Análise</p><p>7.2. Primeiramente, há se de ressaltar que foi aplicada a Jean Paul Rodrigues Sanches a multa prevista no art. 58, inciso I, da Lei 8.443/1992 em decorrência da contratação emergencial oriunda da inércia administrativa, sem elementos necessários para caracterização dos serviços contratados, por ter acumulado funções de planejamento, fiscalização e recebimento dos serviços contratados, direcionamento da contratação e simulação nas propostas apresentadas.</p><p>7.3. A despeito do argumento do recorrente de que não era funcionário do SENAI-RO, em resposta ao Ofício 0457/2019/Secex-RO, a unidade jurisdicionada informou no documento à peça 17 que 'O Engenheiro Jean Paul Rodrigues Sanches, CPF: XXX.146.432-XX, é o Responsável pela elaboração do laudo técnico, propostas e parecer indicando a contração da empresa Marok-Materiais e Serviços Elétricos (15.706.238/0001-04) , o processo redundou no contrato 8/2014.'. Ademais, enfraquece o argumento colacionado o fato de que diversos documentos do processo de contração foram subscritos pelo recorrente, constando carimbo com seu nome, seguidos da inscrição das entidades SESI/SENAI (peça 17, p. 11, 31, 38, 61 e 72) .</p><p>7.4. Relativamente à demonstração da situação de emergência, necessária para a dispensa de licitação fundamentada no art. artigo 9º, inciso V, do Regulamento de Licitações e Contratos do Senai, o laudo técnico assinado pelo recorrente (peça 17, p. 9-11) é vago e pouco fundamentado para demonstrar a necessidade de contratação 'de forma imediata', além do que, como engenheiro do SESI/SENAI era sua obrigação, juntamente com os Gestores da entidade, a manutenção preventiva predial para evitar situações emergenciais e <i>blackout</i>. Ademais, conforme constatado por esta Corte de Contas, o laudo técnico propôs a contratação imediata por dispensa de licitação.</p><p>7.5. Por fim, ficou caracterizado o acúmulo das funções de planejamento, fiscalização e recebimento dos serviços contratados pelo recorrente, contrariando o princípio de controle interno da segregação de funções, bem como as orientações contidas no manual do Sistema de Controle Interno do Poder Executivo Federal, aprovado pela Instrução Normativa-SFC 1/2001, no Capítulo VII, Seção VIII, item 3, inciso IV.</p><p>7.6. Registra-se, ainda, que referido processo não tramitou pelo setor de compras e contratação da entidade, tendo, desse modo, Jean Paul Rodriguez Sanchez assumido toda a responsabilidade pela contratação que se mostrou ilegal.</p><p>7.7. Deste modo, não há que se acolher os argumentos a favor do recorrente.</p><p><b>CONCLUSÃO</b></p><p>8. Da análise anterior, conclui-se que:</p><p>a) o acórdão recorrido não violou o princípio da ampla defesa no que concerne a Silvio Liberato de Moura Filho;</p><p>b) não deve ser excluída a penalidade de declaração de inidoneidade imposta a R M dos Santos - ME;</p><p>c) não deve ser excluída a multa prevista no art. 58, inciso I, da Lei 8.443/1992 imposta a Jean Paul Rodriguez Sanchez;</p><p>8.1. Com base nessas conclusões, propõe-se o não provimento dos recursos.</p><p class=\"introdução\">PROPOSTA DE ENCAMINHAMENTO</p><p>9. Ante o exposto, submetem-se os autos à consideração superior, propondo-se, com fundamento nos artigos 32, inciso I, e 33 da Lei 8.443/1992, c/c o artigo 285 do RI/TCU:</p><p>a) conhecer dos recursos interpostos para, no mérito, negar-lhes provimento; e</p><p>b) dar ciência do acórdão que for prolatado aos recorrentes e aos demais interessados, ressaltando-se que o relatório e o voto que o acompanharem podem ser consultados no endereço www.tcu.gov.br/acordaos, no dia seguinte ao de sua oficialização.\"</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Estando os autos conclusos em meu gabinete, o procurador da empresa R M dos Santos - ME apresentou memoriais (peça 139) , os quais serão objeto de análise, no que for pertinente.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Fernando José Gonçalves Acunha (OAB/DF 21.184), João Paulo Messias Maciel (OAB/RO 5.130) e outros, representando R M dos Santos - ME;  <br>8.2. Francisco de Paula Filho (7.530/OAB-DF), representando Silvio Liberato de Moura Filho.  ", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PRESTAÇÃO DE CONTAS. CONTAS IRREGULARES. CONTRATAÇÃO EMERGENCIAL, POR MEIO DE CHAMAMENTO, SEM REQUISITOS. INDÍCIO DE DIRECIONAMENTO E SIMULAÇÃO DE PROPOSTAS. MULTA PARA O GESTOR PRINCIPAL E PARA ENGENHEIROS. DECLARAÇÃO DE INIDONEIDADE DAS EMPRESAS. PEDIDOS DE REEXAME. CONHECIMENTO. PROCEDÊNCIA PARCIAL NO QUE CONCERNE AO DIRECIONAMENTO. REDUÇÃO DAS MULTAS. PROCEDÊNCIA PARCIAL DO RECURSO DA CONTRATADA. REDUÇÃO DO TEMPO DA PENA DE DECLARAÇÃO DE INIDONEIDADE DAS EMPRESAS.", "TIPOPROCESSO": "PRESTAÇÃO DE CONTAS (PC)", "UNIDADETECNICA": " Secretaria de Recursos (Serur); Secretaria de Controle Externo do Trabalho e Entidades Paraestatais (SecexTrab).", "VOTO": "<p>\tTrata-se de prestação de contas anuais do Departamento Regional do Senai no Estado de Rondônia, exercício de 2014, em cuja etapa processual se apreciam pedidos de reconsideração interpostos por Silvio Liberato de Moura Filho, Jean Paul Rodriguez Sanchez e R M dos Santos - ME (Marok - Materiais e Serviços Elétricos) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/185/2018/Plenário\" target=\"_blank\">Acórdão 185/2018-TCU-Plenário</a>.</p><p>No que concerne aos recorrentes, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/185/2018/Plenário\" target=\"_blank\">Acórdão 185/2018-TCU-Plenário</a>:</p><p>\ta) considerou revel Silvio Liberato de Moura Filho, julgou irregular suas contas e aplicou-lhe a multa do art. 58, inciso I, da Lei 8.443/1992 no valor de R$ 20.000,00 (vinte mil reais) ;</p><p>\tb) rejeitou as razões de justificativas de Jean Paul Rodrigues Sanchez e aplicou-lhe a multa do art. 58, inciso I, da Lei 8.443/1992 no valor de R$ 10.000,00 (dez mil reais) ; e </p><p>\tc) rejeitou as manifestações da empresa R M do Santos - ME e aplicou-lhe a pena de declaração de inidoneidade para participar de licitações na Administração Pública Federal, nos termos do art. 46 da Lei 8.443/92, por 5 (cinco) anos.</p><p>As penalidades decorreram de irregularidades verificadas no processo de dispensa de licitação por emergência referente ao Contrato 8/2014, celebrado com a empresa R M do Santos ME, no valor de R$ 189.337,09, cujo objeto foi a realização de serviços de elaboração de projeto <i>as built</i> e reparação elétrica emergencial nas dependências da Escola Senai-Marechal Rondon em Porto Velho/RO.</p><p>O Senai/RO justificou que a situação emergencial se configurou no fato de a Escola Marechal Rondon e o prédio administrativo do Edifício Casa da Indústria apresentarem constantes problemas de energia, o que teria deixado as atividades da escola interrompidas, os alunos sem aula e alguns equipamentos comprometidos. </p><p>As irregularidades que levaram à apenação dos recorrentes foram: falta dos requisitos caracterizadores da situação de emergência; descrição incompleta do objeto em projeto básico; falta de segregação de função na execução contratual; e direcionamento da contratação com simulação das propostas de preços (fraude à licitação) . Todas essas condutas foram imputadas aos recorrentes Silvio Liberato de Moura Filho e Jean Paul Rodrigues Sanchez enquanto apenas a última foi imputada à empresa R M do Santos ME.</p><p>Irresignados, os recorrentes interpuseram recursos de reconsideração, nos quais, em síntese, alegam o que se segue: </p><p>Silvio Liberato de Moura Filho indaga sobre possível erro insanável quanto à sua notificação em sede de audiência. Afirma que, desde o final de 2014, quando deixou o estado de Rondônia, retornou para seu estado de origem e teria atualizado seu endereço junto ao Cadastro de Contribuintes da Receita Federal. Nesse sentido, teria endereço certo, tanto que recebeu a notificação da sua condenação. Solicita, então, a anulação do acórdão condenatório e a realização de nova audiência para se defender;</p><p>Jean Paul Rodrigues Sanchez argumenta que: i) não era funcionário do Senai/RO, mas, sim, engenheiro do Sesi/RO, não figurando no rol de responsáveis daquela entidade, e, portanto, não teria poder de gestão para contratar sem processo licitatório; ii) sua atuação foi apenas de elaborar laudo técnico e que não há elemento probatório no sentido que ele tivesse ciência da necessidade de reparos nas dependências do Senai-RO; iii) que estava sim caracterizada a situação emergencial ensejadora da contratação direta; e v) que houve chamamento público prévio em jornal de grande circulação. Requer, ao final, a exclusão ou a diminuição de sua pena em 50%;</p><p>R M do Santos ME apresenta os seguintes argumentos, aqui incluídos os trazidos em seu memorial: i) não houve questionamento quanto à necessidade e à execução dos serviços e quanto aos preços praticados, mas apenas quanto ao procedimento da contratação; ii) não houve desconstituição de prova apresentada, que consistiria em planilha de formação de preços disponibilizada pelo Senai/RO, conforme cópia na peça 53, p. 25-27, também objeto da defesa apresentada pela empresa CMG (peça 64) , o que justificaria o fato de as planilhas das proponentes serem assemelhadas; iii) que não seria lógica a conclusão do voto condutor no sentido de a necessidade de vistoria ao local indicar que inexistia uma planilha orçamentária ou de um processo de contratação, para fins de estimar os materiais e insumos necessários para a realização dos serviços; iv) que o direcionamento para a recorrente também não seria lógico, pois ela poderia ser contratada diretamente sem a participação de terceiros e que não houve sobrepreço/superfaturamento; v) que eventuais erros ou outras questões relativas às propostas dos outros participantes não podem ser imputadas à recorrente; e vi) de que não estaria configurada conduta tipificada no art. 89, parágrafo único, da Lei 8.666/1993. Solicita, em suma, que a situação seja reavaliada de forma a não ser desproporcionalmente punida.</p><p>Após analisar o teor dos recursos, a Secretaria de Recursos deste Tribunal (Serur) delimitou os argumentos, essencialmente, nos seguintes pontos: a) se o acórdão recorrido violou o princípio da ampla defesa no que concerne a Silvio Liberato de Moura Filho; b) se deve ser excluída a penalidade de declaração de inidoneidade imposta a R M dos Santos - ME; e c) se deve ser excluída a multa prevista no art. 58, inciso I, da Lei 8.443/1992 imposta a Jean Paul Rodriguez Sanchez.</p><p>Em conclusão, a unidade instrutora refuta as alegações recursais e encaminha proposta pelo conhecimento dos recursos de reconsideração, para, no mérito, negar-lhes provimento, mantendo, por conseguinte, as penalidades aplicadas.</p><p>* * *</p><p>Preliminarmente, ratifico o despacho exarado no sentido de que os presentes recursos de reconsideração devem ser conhecidos, por preencherem os requisitos de admissibilidade previstos no art. 33 da Lei 8.443/1992.</p><p>Acompanho, no essencial, as análises realizadas pela Serur, corroboradas pelo <i>Parquet</i>, as quais incorporo às minhas razões de decidir, naquilo que não contrariar este voto.</p><p>Embora as irregularidades que ensejaram as penalidades sejam referentes ao mesmo objeto, ou seja, a dispensa de licitação que culminou com a assinatura do Contrato 8/2014, as imputações serão analisadas individualmente. Por óbvio, caso necessária a conexão de alguma circunstância apresentada que aproveite aos demais recorrentes, ela será relatada e apreciada no momento oportuno.</p><p>***</p><p>Na fase de instrução e apreciação de mérito, Silvio Liberato de Moura Filho foi chamado em audiência pelas irregularidades sumarizadas no parágrafo 5 acima. Devidamente notificado, o responsável não compareceu aos autos, sendo declarado revel pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/185/2018/Plenário\" target=\"_blank\">Acórdão 185/2018-TCU-Plenário</a>, com o consequente julgamento de suas contas como irregulares, com aplicação de multa.</p><p>Quanto às alegações recursais, não assiste razão ao recorrente quando ele afirma que a notificação relativa à sua audiência teria sido nula, pois mudara de endereço e que o teria atualizado junto à Secretaria da Receita Federal. </p><p>A unidade instrutora <i>a quo</i> realizou, para fins de notificação, pesquisa de endereço constante do Cadastro de Pessoa Física  (CPF)  da base da Receita Federal do Brasil no dia 11/7/2016, ou seja, quase dois anos após o alegado retorno do recorrente para sua terra natal, obtendo o endereço na cidade de Porto Velho e não Salvador/BA. </p><p>Até que haja prova em contrário por quem se sentir prejudicado, a pesquisa no Sistema CPF da Receita Federal faz prova de endereço para fins de notificação. Nesse sentido, a pesquisa de endereço de Silvio Liberato de Moura Filho seguiu o disposto no §1º do art. 4º da Resolução TCU 170/2004, conforme peça 22, estando, portanto, regular. </p><p>Ademais, o recorrente não trouxe qualquer elemento comprobatório que pudesse se contrapor à notificação contestada.</p><p>Quanto ao mérito das questões a ele imputadas e que propiciaram a sua condenação, o recorrente não se manifestou em sua peça recursal.</p><p>Assim, deve-se negar provimento ao seu recurso, sem prejuízo de análises a seguir que possam refletir na sua apenação.</p><p>***</p><p>Os argumentos apresentados por Jean Paul Rodrigues Sanchez não são suficientes para alterar a convicção quanto aos fundamentos de sua condenação pela condução da contratação direta dos serviços de manutenção elétrica.</p><p> Inicialmente, o argumento de que não era funcionário do Senai/RO, mas, sim, do Sesi/RO e, portanto, não estaria no rol de responsáveis daquela entidade, não o socorre. Sua conduta e responsabilidade foram definidas e individualizadas em função dos atos por ele cometidos no chamamento em questão. </p><p>Relembro que o procedimento de contratação se iniciou com a Comunicação Interna CI 289/2014, de 25/9/2014, encaminhada por Elsa Ronsoni Mendes Pereira, Diretora da Escola Senai Marechal Rondon, para Silvio Liberato de Moura Filho (peça 17. p. 7) , Diretor Regional do Senai/RO, apresentando relatório fotográfico sobre a situação da rede elétrica do estabelecimento para que o setor competente realizasse laudo técnico pertinente. No mesmo documento, ela sugere a contratação emergencial dos serviços, nos termos do art. 9º, inciso V, do Regulamento de Licitações e Contratos do Senai. </p><p>No dia 26/9/2014, Jean Paul Rodrigues Sanchez elabora laudo técnico e conclui pela necessidade de que os serviços fossem contratados de forma imediata (peça 17, p. 11) . No mesmo dia, Silvio Liberato de Moura Filho assina o Aviso de Contratação Emergencial, que foi publicado em jornal, convocando os interessados para, no máximo em dois dias, comparecerem ao setor de engenharia do Senai para conhecimento do processo e apresentação das propostas. </p><p>O recorrente foi o responsável pela elaboração do laudo técnico que embasou a situação de emergência. Além desse ato, conduziu as demais etapas de contratação, a destacar: propôs a contratação imediata por dispensa, realizou a cotação dos preços e exerceu as funções de gestor e fiscal do contrato, atestando o recebimento do serviço por meio de termo de recebimento definitivo. </p><p>Como fundamento para a condenação de Jean Paul Rodrigues Sanchez, o voto do Relator <i>a quo </i>foi categórico no sentido de que a manutenção predial dos imóveis da entidade seria eminentemente de responsabilidade dos engenheiros. Tal fato não foi refutado pelo impugnante em suas alegações recursais. </p><p>Nesse sentido, resta inalterada a imputação de que a situação emergencial que deu causa à contratação direta ocorreu por inércia administrativa de sua parte, em conjunto com outros responsáveis.</p><p>Ademais, o recorrente avocou praticamente todas as fases da contratação, sem, em momento algum, submeter a matéria ao setor de compras da entidade. Nesse sentido, não há como acolher o argumento de que ele não tinha poder de gestão para realizar a contratação. </p><p>No que concerne a assinar e conduzir toda a execução contratual sem se ater ao princípio de controle interno da segregação de funções, o responsável nada trouxe em sua defesa.</p><p>E, por fim, quanto à condenação do recorrente por ter direcionado a contratação, entendo que esse ponto deve ser revisto, embora o recorrente não tenha diretamente se manifestado sobre ele em sua peça recursal. </p><p>Direcionar certames licitatórios e, por extensão, chamamentos públicos como o ora analisado, é caracterizado essencialmente por três condutas: a) ausência ou deficiência na publicidade, impedindo o amplo conhecimento pelos potenciais participantes, seja pela emissão de convites a poucos e escolhidos fornecedores; seja pela falta de clareza do objeto no aviso do certame; seja pela não publicação em veículos oficiais ou em outros meios como seu sítio na internet, entre outras; b) pelo estabelecimento de cláusulas econômico-financeiras e de qualificação técnica exorbitantes e restritivas; e c) pela classificação ou desclassificação indevida de participantes na fase externa do procedimento.</p><p>Embora não seja possível identificar com precisão a data da publicação (presume-se que seja do dia seguinte a 26/9/2014, data essa de assinatura do Aviso da Contratação Emergencial) e qual seria o periódico, há elemento indicativo nos autos da publicação do citado aviso em jornal, conforme cópia à peça 17, p. 13. Nesse sentido, o chamamento não foi feito de maneira encoberta.</p><p>O objeto descrito no Aviso de Contratação Emergencial era suficiente para o entendimento do que se pretendia contratar. Não há, nos autos, indício de que o Senai tenha exigido algum requisito de habilitação restritivo ou indevido.</p><p>Por fim, também não foi verificado ato do recorrente e dos demais responsabilizados no âmbito do Senai/RO no sentido de que tenham manipulado ou conduzido a fase de análise dos preços de forma a direcionar ou escolher indevidamente a vencedora.</p><p>Embora o recorrente pudesse identificar, o que seria desejável, eventuais desconformidades e indícios de algum ilícito por parte dos participantes, não resta comprovado, com base nos elementos constantes dos autos, que ele foi o responsável pelo comparecimento à disputa de empresa que não era do ramo dos serviços ou de empresas que simularam suas propostas. </p><p>Em suma, não se identifica que o recorrente ou os demais responsáveis tenham direcionado a contratação para a empresa R M dos Santos - ME. </p><p>Assim, concluo pelo provimento do recurso de Jean Paul Rodrigues Sanchez quanto à condenação pelo direcionamento da contratação. Tendo em vista a gravidade da imputação de direcionamento de um certame licitatório e considerando que o recorrente foi apenado pelo conjunto de 4 (quatro) condutas, reduzo o valor de sua multa em 50% do valor inicialmente estipulado. </p><p>Nos termos do art. 281 do RI/TCU, estendo as conclusões e o encaminhamento quanto à dosimetria da multa acima para o responsável Luís Carlos Hey e para o recorrente Silvio Liberato de Moura Filho, que foram condenados pelas mesmas condutas.</p><p>* * *</p><p>À recorrente R M dos Santos - ME foi aplicada a penalidade de declaração de inidoneidade para contratar com a Administração Pública Federal pelo prazo de 5 (cinco) anos. </p><p>A condenação foi por fraude à licitação praticada pela recorrente e pelas empresas Caritiana Brzezinshi - ME, CMG - Construções Ltda. e Amazonas Construções, Terraplanagens e Comércio Ltda.-ME, caracterizada pela simulação na fase de oferecimento de propostas da coleta de preços da contratação emergencial.</p><p>No que concerne ao direcionamento da contratação para a empresa R M do Santos ME por parte de gestores do Senai/RO, como me manifestei acima, essa imputação não restou demonstrada. No entanto, o mesmo não pode ser concluído quanto à simulação na oferta de preços, o que caracteriza fraude à licitação. </p><p>Lembro que a cotação de preços foi realizada com a participação de quatro empresas. Além de vínculos entre três delas, como descrito exaustivamente nestes autos, destaco que os valores de cada item da planilha orçamentária, apresentados pela empresa Caritiana Brzezinshi - ME, são exatamente os mesmos valores apresentados pela empresa R M dos Santos - ME (peça 17, p. 16-19) , <b>acrescidos de um percentual de 9,24%</b>, com arredondamento do valor na segunda casa decimal (peça 17, p. 20-22) . Quanto à Caritiana Brzezinshi, pesa contra ainda o fato de o objeto social não ter relação com o objeto da contratação, sendo que o proprietário dessa empresa apresentar o mesmo endereço do proprietário da R M dos Santos - ME e ainda que essa empresa teria como atividade precípua capacitar os funcionários da R M dos Santos - ME.</p><p>No mesmo sentido, a Amazonas Construções e Terraplanagens Ltda. - EPP apresentou, dos trinta e seis itens da planilha orçamentária, trinta e dois com <b>acréscimos de percentuais de 6,38% a 6,40%</b> quando comparados também com a R M do Santos ME (peça 17, p. 24-25) . Além da coincidência do número do CNPJ desta empresa na proposta daquela.</p><p>Nenhuma das duas empresas refutou no juízo <i>a quo</i> a questão dos percentuais lineares de acréscimo de suas propostas em relação à da R M dos Santos - ME. </p><p>Em sua peça recursal, a R M do Santos ME também não trouxe qualquer argumento nesse sentido, observando apenas que não poderia ser responsabilizada por atos de terceiros. </p><p>Como agravante, as quatro empresas apresentaram propostas com as mesmas descrições dos insumos, unidades de medida e quantidades. No entanto, segundo os documentos dos autos, o processo de contratação não conteria um modelo de planilha orçamentária padrão para que as empresas apresentassem suas propostas. </p><p>Quanto a esse fato, a recorrente argumenta que havia, sim, uma planilha padrão, a qual constaria do processo de contratação. Nesse sentido, alega que cópia dessa planilha fora juntada tanto por ela quanto pela empresa CMG na fase de oitivas, a qual não teria sido considerada naquela oportunidade pelo juízo <i>a quo</i>. </p><p>Preliminarmente, refuto a alegação de que a cópia da planilha acostada pelas empresas não fora analisada quando de sua condenação. O Relator <i>a quo </i>contrapôs a existência dessa suposta planilha com as alegações do engenheiro Jean Paul Rodrigues Sanchez, sendo, inclusive, objeto de manifestação explícita em seu voto como um dos pontos de convicção de seu juízo.</p><p>A recorrente não acostou documento idôneo aos autos no sentido de comprovar a origem da planilha. O que consta é uma cópia de procedência incerta à peça 53, p. 25-27, pois é um documento isolado, sem fazer referência de onde ele provém, ou seja, sem correlação com um termo de referência, projeto básico ou mesmo de um processo formal. Não há indicações de páginas e de qual processo ele pertenceria e também não consta qualquer assinatura. Nesse contexto, o documento não pode ser aceito como evidência. </p><p>A tese de que não pode ser responsabilizada por atos de terceiros quanto à simulação de propostas também não deve ser acolhida. A sua condenação não foi por ter praticado atos em nome de terceiros, mas, sim, por agir em simulação conforme os fatos apontados nos autos e não elididos. As proximidades entre as empresas e as propostas com descontos lineares configuram os indícios de fraude à licitação. </p><p>Em suma, a situação apresentada desfigura a licitude da cotação de preços e compromete os valores contratados, até mesmo em termos de sua economicidade, e caracteriza a simulação imputada.</p><p>Já quanto ao argumento de que não há provas contra a recorrente, mas apenas indícios, esse não deve prosperar. O TCU admite a condenação por fraude à licitação com base em indícios vários e coincidentes.</p><p>Prevalece nesta Corte, em consonância com a jurisprudência do Supremo Tribunal Federal, a tese de que a prova indiciária, constituída por somatório de indícios que apontam na mesma direção, é suficiente para caracterizar fraude a licitação (Acórdãos 1.005/2017, 1.829/2016 e 1.343/2016, todos do Plenário) , ou seja, \"a prova indiciária de fraude é admitida como fundamento para a declaração de inidoneidade (art. 46 da Lei 8.443/1992) de empresa licitante\" (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2374/2015/Plenário\" target=\"_blank\">Acórdão 2374/2015-TCU-Plenário</a>) .</p><p>Por oportuno, lembro que a imputação de fraude à licitação foi feita nos termos do art. 46 da Lei 8.443/1992 e não do art. 89 da Lei 8.666/1993.</p><p>Como o próprio recorrente expõe, a discussão não perpassa sobre a necessidade dos serviços nem sobre a sua execução. No entanto, quanto à sua alegação de que não há irregularidade nos preços praticados, esse argumento também não é peremptório. </p><p>Houve, sim, dúvidas no que concerne à economicidade da contratação por parte da Controladoria-Geral da União, o que provocou, até mesmo, a contratação, pelo Senai/RO, de perito engenheiro para a verificação dos preços impugnados. </p><p>Mesmo com a apresentação favorável desse laudo pericial no sentido de que não houve superfaturamento, o Relator <i>a quo</i> asseverou que não seria possível confirmar ou rechaçar a manifestação do Senai/RO, tendo em vista que não havia sido realizada a análise pormenorizada a respeito. Nesse contexto, propôs que a Secex/RO verificasse se remanesciam indícios de dano ao erário, sugerindo, até mesmo, a instauração de tomada de contas especial, se pertinente. Essa proposta foi endossada pelo Plenário deste Tribunal, conforme item 9.10 do Acórdão recorrido.</p><p>Em adição, para ocorrência de fraude, não é necessário que haja uma vantagem financeira imediata. Primeiro, o resultado não precisa ser alcançado ou colhido pelo licitante para a configuração da fraude, conforme enunciados constantes dos Acórdãos 856/2012 e 337/2019, ambos do Plenário do TCU. Segundo, o resultado buscado pode ser outro, como aumentar seu <i>market share</i> ou conseguir um atestado para que possa se habilitar em novas licitações, entre outros. </p><p>Também não deve ser acolhida a tese de que a R M dos Santos - ME poderia ter sido contratada diretamente sem o chamamento. Além do fato de que nada garantiria que a R M dos Santos - ME seria a escolhida, esse argumento é mera hipótese especulativa, o que não tem o condão de afastar a simulação ocorrida. </p><p>Assim, no mérito, o recurso da R M do Santos - ME não deve ser provido. No entanto, trago à consideração ponderações quanto à dosimetria da pena no presente caso.</p><p>Lembro, inicialmente, que tratei da questão, em tese, quando da apreciação de pedido de reexame interposto pelo Ministério Público junto ao TCU em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/348/2016/Plenário\" target=\"_blank\">Acórdão 348/2016-TCU-Plenário</a>, por meio do qual o Tribunal firmou entendimento, em processo administrativo, acerca da sistemática de cumprimento das penas de declaração de inidoneidade, prevista no art. 46 da Lei 8.443/1992 (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2701420126\" target=\"_blank\">Processo 027.014/2012-6</a>) .</p><p>Naquela oportunidade, manifestei-me sobre a necessidade de que este Colegiado melhor analise e debata a questão da dosimetria para a pena de declaração de inidoneidade. Nesse sentido, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2702/2018/Plenário\" target=\"_blank\">Acórdão 2702/2018-TCU-Plenário</a> recomendou que a Segecex avaliasse a conveniência e a oportunidade de constituir grupo de trabalho para a realização de estudo com vistas a apresentar proposta de regulamentação de critérios e parâmetros para definir o grau de responsabilidade e gravidade em casos de fraudes a licitações públicas, bem como para balizar a dosimetria na aplicação da penalidade prevista no art. 46 da Lei 8.443/1992, o que está em instrução na Selog.</p><p>Para o deslinde do presente processo, vislumbro a aplicação de dosimetria mais consentânea com os fatos ocorridos. </p><p>Entendo que a pena original seria excessiva pelas seguintes razões: não há elementos, neste momento, para se afirmar ou rechaçar a ocorrência de superfaturamento; mesmo que tenha havido superfaturamento, esse não seria de monta expressiva (a CGU/RO estima algo em torno de R$ 65 mil) , o que não se caracteriza de grande potencial lesivo ou danoso à execução de política pública ou que tenha afetado o interesse público de ampla coletividade. Ademais, o objeto foi concluído.</p><p>Por evidente, caso seja apurado superfaturamento, esse deve ser imediatamente cobrado, até mesmo por meio de tomada de contas especial.</p><p>Deve-se considerar ainda que, em casos mais complexos, de fraude generalizada e materialidade substancialmente superior, o Tribunal tem evoluído para realizar certa gradação da pena, reservando a sanção máxima apenas para as condutas mais graves e de comprovados benefícios indevidos (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1256/2019/Plenário\" target=\"_blank\">Acórdão 1256/2019-TCU-Plenário</a> e 2.355/2018-TCU-Plenário, entre outros) . Então, em atenção ao princípio da proporcionalidade, e observando a coerência dos julgados, os elementos dos autos conduzem à redução da pena de inidoneidade da recorrente de cinco anos para seis meses.</p><p>Nos termos do art. 281 do RI/TCU, estendo as conclusões e o encaminhamento quanto à dosimetria da declaração de inidoneidade acima para as demais empresas condenadas: Caritiana Brzezinshi - ME, Amazonas Construções, Terraplanagens e Comércio Ltda.-ME e CMG - Construções Ltda.</p><p class=\"nível_1\">Ante o exposto, voto por que o Tribunal adote o Acórdão que ora submeto à deliberação deste Colegiado.</p><p>TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 12 de junho de 2019.</p><p>Ministro BRUNO DANTAS </p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220925", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=664332", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=664332", "EXTENSAOARQUIVO": "doc"}