{"KEY": "ACORDAO-COMPLETO-2350455", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1377/2019 ATA 21/2019 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1377", "ANOACORDAO": "2019", "NUMATA": "21/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pelo Ministério da Cultura (MinC) , em desfavor da empresa Arte em Marketing - Projetos e Eventos Ltda., e seus sócios, Sra. Cláudia Regina Silva Macêdo, Sr. Flávio Vinícius Macêdo e Sr. Pedro Victor Silva Macêdo, em razão da não comprovação da regular aplicação dos recursos repassados ao Projeto \"Sociedade Masculina 2011\", firmado no âmbito do Programa Nacional de Apoio à Cultura (Pronac 10-11729) , celebrado com a mencionada empresa, e que teve por objeto a realização da montagem de dois espetáculos de dança,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. rejeitar as alegações de defesa apresentadas pela empresa Arte em Marketing - Projetos e Eventos Ltda., e seus sócios, Sra. Cláudia Regina Silva Macêdo, Sr. Flávio Vinícius Macêdo e Sr. Pedro Victor Silva Macêdo;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas \"b\" e \"c\", da Lei 8.443/1992 c/c os arts. 19 e 23, inciso III, da mesma Lei, e com os arts. 1º, inciso I, 209, incisos II e III, 210 e 214, inciso III, do Regimento Interno, bem como na Súmula-TCU 286, que sejam julgadas <b>irregulares</b> as contas da empresa Arte em Marketing - Projetos e Eventos Ltda. (CNPJ 02.437.404/0001-72) , e dos Srs. Flávio Vinícius Macêdo (CPF XXX.766.441-XX) , na condição de sócio da mencionada empresa e servidor do extinto Ministério da Cultura, Cláudia Regina Silva Macêdo (CPF XXX.078.601-XX) , na condição de sócia-administradora da aludida empresa, e Pedro Victor Silva Macêdo (CPF 037.576.271- 05) , na condição de sócio e coadministrador da citada empresa, e condená-los, em solidariedade, ao pagamento da quantia a seguir especificada, com a fixação do prazo de quinze dias, a contar das notificações, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida aos cofres do Fundo Nacional da Cultura, atualizada monetariamente e acrescida dos juros de mora, calculados a partir da data discriminada, até a data do recolhimento, na forma prevista na legislação em vigor;</p><table><tbody><tr>\t<td><p class=\"body_Text\">VALOR ORIGINAL (R$) </p></td>\t<td><p class=\"body_Text\">DATA DA OCORRÊNCIA</p></td></tr><tr>\t<td><p class=\"body_Text\"><b>423.351,68</b></p></td>\t<td><p class=\"body_Text\"><b>30/12/2010</b></p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. aplicar aos responsáveis enumerados a seguir, individualmente, a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do Regimento Interno do TCU, nos valores abaixo indicados, com a fixação do prazo de quinze dias, a contar das notificações, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento das dívidas aos cofres do Tesouro Nacional, atualizadas monetariamente desde a data do presente acórdão até a dos efetivos recolhimentos, se forem pagas após o vencimento, na forma da legislação em vigor:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.1. Flávio Vinícius Macêdo (CPF XXX.766.441-XX) - R$ 80.000,00;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.2. Arte em Marketing - Projetos e Eventos Ltda. (CNPJ 02.437.404/0001-72) , Cláudia Regina Silva Macêdo (CPF XXX.078.601-XX) e Pedro Victor Silva Macêdo (CPF 037.576.271- 05) - R$ 50.000,00;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. autorizar, desde já, caso venha a ser solicitado pelos responsáveis, o parcelamento das dívidas em até 36 parcelas mensais e consecutivas, nos termos do art. 26 da Lei 8.443/1992 c/c o art. 217 do Regimento Interno, esclarecendo aos responsáveis que a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor (art. 217, § 2º, do RI/TCU) , sem prejuízo das demais medidas legais;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. determinar ao Ministério da Cidadania (órgão ao qual foi anexado o antigo Ministério da Cultura) , nos termos do art. 28, I, da Lei 8.443/1992, que, caso não seja comprovado o recolhimento da dívida pelos responsáveis, efetue, após a devida notificação do Tribunal, o desconto da dívida na remuneração do servidor, Sr. Flávio Vinícius Macêdo (CPF XXX.766.441-XX) , em favor dos cofres do Fundo Nacional da Cultura, na forma estabelecida pela legislação pertinente;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas caso não atendidas as notificações;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.7. considerar graves as infrações cometidas por Flávio Vinícius Macêdo (CPF XXX.766.441-XX) e o inabilitar, pelo período de 5 (cinco) anos, para o exercício de cargo em comissão ou função de confiança no âmbito da Administração Pública, nos termos do art. 60 da Lei 8.443/1992 e do art. 270 do Regimento Interno do TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.8. determinar ao Ministério da Cidadania que:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.8.1. apure as possíveis irregularidades existentes em todos os processos em que o Sr. Flávio Vinícius Macêdo (CPF XXX.766.441-XX) ou a empresa da qual ele era sócio (Arte em Marketing - Projetos e Eventos Ltda. - CNPJ 02.437.404/0001-72) receberam recursos públicos federais, em especial nos 118 processos relativos a projetos culturais que tramitavam na Secretaria de Fomento e Incentivo à Cultura do Ministério da Cultura relacionados ao referido servidor (vide voto) , com a instauração de tomadas de contas especiais, caso sejam identificados débitos, e o encaminhamento dos resultados desses processos a esta Corte de Contas no prazo máximo de 180 dias;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.8.2. informe a esta Corte de Contas, no prazo de 30 dias, se foi instaurado Procedimento Administrativo Disciplinar contra o Sr. Flávio Vinícius Macêdo (CPF XXX.766.441-XX) , para apuração dos fatos tratados nos presentes autos;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.8.3. apure possíveis irregularidades em projetos culturais aprovados em desacordo com o art. 25 da Instrução Normativa Minc n. 1, de 5/10/2010 (revogada) , questão essa atualmente disciplinada no art. 16 da Instrução Normativa MC n. 2 de 23/04/2019, que se refere à vedação de apresentação de propostas por determinadas pessoas físicas ou jurídicas, <i>verbi gratia</i>, apresentação de proposta por servidor público do extinto Ministério da Cultura ou de suas entidades vinculadas, com a instauração de tomadas de contas especiais, caso sejam identificados débitos, e o encaminhamento dos resultados desses processos a esta Corte de Contas no prazo máximo de 180 dias;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.9. encaminhar cópia desta deliberação ao Procurador-Chefe da Procuradoria da República no Distrito Federal, nos termos art. 16, § 3º, da Lei 8.443/1992 c/c o art. 209, § 7º, do Regimento Interno do TCU, para adoção das medidas que entender cabíveis; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.10. dar ciência desta deliberação aos responsáveis e ao Ministro da Cidadania.</p>", "ASSUNTO": "Tomada de contas especial instaurada em razão da impugnação total de despesas do Projeto \u0093Sociedade Masculina 2011\u0094, firmado no âmbito do Programa Nacional de Apoio à Cultura, que teve por objeto a realização da montagem de dois espetáculos de dança, com previsão de oito apresentações na cidade de São Paulo. Análise das alegações de defesa.", "COLEGIADO": "Plenário", "DATASESSAO": "12/06/2019", "ENTIDADE": " Ministério da Cultura, atual Ministério da Cidadania.", "INTERESSADOS": "3. Interessado/Responsáveis:<br>3.1. Interessado: Ministério da Cultura, atual Ministério da Cidadania.<br>3.2. Responsáveis: Cláudia Regina Silva Macêdo (XXX.078.601-XX), Flávio Vinícius Macêdo (XXX.766.441-XX), Pedro Victor Silva Macêdo (XXX.576.271-XX), e Arte em Marketing - Projetos e Eventos Ltda. (02.437.404/0001-72).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00146320160\" target=\"_blank\">001.463/2016-0</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Benjamin Zymler, Augusto Nardes (Relator), Raimundo Carreiro, Ana Arraes, Bruno Dantas e Vital do Rêgo.<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa.<br>13.3. Ministro-Substituto presente: Weder de Oliveira.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2527646", "titulo": "Acórdão de Relação 642/2022 - Plenário", "tipo": "Acórdão de Relação", "ano": "2022", "numero": "642", "colegiado": "Plenário"}, {"key": "ACORDAO-COMPLETO-2448629", "titulo": "Acórdão 700/2021 - Plenário", "tipo": "Acórdão", "ano": "2021", "numero": "700", "colegiado": "Plenário"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2527646", "titulo": "Acórdão de Relação 642/2022 - Plenário", "tipo": "Acórdão de Relação", "ano": "2022", "numero": "642", "colegiado": "Plenário"}, {"key": "ACORDAO-COMPLETO-2448629", "titulo": "Acórdão 700/2021 - Plenário", "tipo": "Acórdão", "ano": "2021", "numero": "700", "colegiado": "Plenário"}], "RELATOR": "AUGUSTO NARDES", "RELATORIO": "<p class=\"list_Paragraph\">\tTranscrevo a seguir, com os ajustes de forma pertinentes, instrução elaborada no âmbito da Secretaria de Controle Externo da Educação, da Cultura e do Desporto (peça 22) , cujo encaminhamento teve a anuência de seu corpo diretivo e do Ministério Público junto ao TCU (peças 23 a 25) .</p><p><i>\"</i><b><i>INTRODUÇÃO</i></b></p><p class=\"list_Paragraph\"><i>1.\tCuidam os autos de tomada de contas especial instaurada pelo Ministério da Cultura (MinC) , em desfavor da empresa Arte em Marketing - Projetos e Eventos Ltda. (CNPJ 02.437.404/0001-72) , e seus sócios, Sra. Cláudia Regina Silva Macêdo (CPF XXX.078.601-XX) , Sr. Flávio Vinícius Macêdo (CPF XXX.766.441-XX) e Sr. Pedro Victor Silva Macêdo (CPF 037.576.271- 05) , em razão da impugnação total de despesas do Projeto \"Sociedade Masculina 2011\", firmado no âmbito do Programa Nacional de Apoio à Cultura (Pronac 10-11729) , celebrado com a mencionada empresa, e que teve por objeto a realização da montagem de dois espetáculos de dança, com previsão de oito apresentações na cidade de São Paulo (peça 1, p. 18 e 343-345) .</i></p><p><b><i>HISTÓRICO </i></b></p><p class=\"list_Paragraph\"><i>2.\tConforme disposto na Portaria 709, de 17/12/2010, da Secretaria de Fomento e Incentivo à Cultura do Ministério da Cultura (Sefic/MinC) , foi aprovada a captação de R$ 621.065,00 para a execução do objeto, com fundamento na Lei 8.313/1991 (Lei Rouanet) (peça 1, p. 40) . </i></p><p class=\"list_Paragraph\"><i>3.\tA capação de recursos se deu na forma de patrocínio ofertado pela empresa Klabin S/A, nos valores de R$ 423.466,80, em 23/12/2010 (peça 1, p. 46) , e de R$ 151.853,00, em 12/4/2011 (peça 1, p. 111) . </i></p><p class=\"list_Paragraph\"><i>4.\tO ajuste previu inicialmente a captação de recursos no período de 20/12/2010 a 31/12/2010 (peça 1, p. 40) , com execução do objeto de 1/3/2011 a 31/12/2011 (peça 1, p. 4) . Posteriormente, prorrogou-se a captação de recursos até 31/12/2011 (peça 1, p. 54-56) , entretanto, o projeto foi suspenso em 8/2/2011 (peça 1, p. 78) . </i></p><p class=\"list_Paragraph\"><i>5.\tElabora-se, a seguir, uma breve síntese cronológica dos acontecimentos. Em 10/11/2010, a empresa Arte em Marketing Projetos e Eventos Ltda. encaminhou a proposta do projeto \"Sociedade Masculina 2011\", para a realização de dois espetáculos de dança, com oito apresentações na cidade de São Paulo, no ano de 2011, com previsão de R$ 641.065,00 (peça 1, p. 4, 10 e 18) , ao qual recebeu parecer técnico favorável à aprovação ao valor de R$ 621.065,00, em 10/12/2010 (peça 1, p. 16-22) . </i></p><p class=\"list_Paragraph\"><i>6.\tEm seguida, no dia 13/12/2010, a Nota 357/2010/CONJUR-MinC/AGU analisou o Processo Administrativo Disciplinar (PAD) instaurado em face do servidor Flávio Vinícius Macêdo, pertencente aos quadros do MinC (peça 1, p. 60-62) . </i></p><p class=\"list_Paragraph\"><i>7.\tReferida nota apontou que, embora a comissão processante do PAD houvesse concluído pela absolvição do servidor, havia sido detectado potencial conflito de interesse, porquanto a empresa Arte em Marketing Projetos e Eventos Ltda. - cuja sede passou a ser a residência do referido servidor e da qual, à época, o servidor era sócio cotista, sua mulher sócia-administradora e seu filho sócio cotista e sendo posteriormente alçado a administrador - apresentava projetos culturais objetivando captar recursos incentivados, em contrariedade à Instrução Normativa (IN) MinC 1, de 5/10/2010, que veda a apresentação de proposta por pessoa física ou jurídica de direito privado que seja ou tenha como dirigentes, proprietários ou controladores servidor do MinC (art. 25, II) (peça 1, p. 61-62) . </i></p><p class=\"list_Paragraph\"><i>8.\tDiante disso, a mencionada nota recomendou o encaminhamento dos autos à Comissão de Ética do Ministério para apurar a conduta em desacordo com as normas éticas, bem como à Sefic/MinC, com sugestão para que se determinasse a suspensão de todos os projetos culturais que se constatasse a situação prevista em relação ao Sr. Flávio Vinícius Macêdo, nos termos do art. 25, II, da IN-MinC 1/2010 (peça 1, p. 62) . </i></p><p class=\"list_Paragraph\"><i>9.\tNão obstante tal ressalva da Advocacia Geral da União (AGU) , a aprovação do projeto foi publicada no Diário Oficial da União (DOU) , em 20/12/2010 (peça 1, p. 40) , sendo que a primeira captação ocorreu na forma de patrocínio realizado pela empresa Klabin S/A, no valor de R$ 423.466,80, em 23/12/2010 (peça 1, p. 46) . </i></p><p class=\"list_Paragraph\"><i>10.\tEm 4/2/2011, o Despacho 389/2010/GAB/Sefic/MinC identificou 118 processos relativos a projetos culturais que tramitavam naquela secretaria relacionados ao servidor Flávio Vinícius Macêdo, e sugeriu a suspensão da tramitação imediata do Projeto Sociedade Masculina 2011 (Pronac 1011729) , propondo ainda a diligência para apresentação de prestação de contas final do projeto (peça 1, p. 76) . O Despacho 305/2011-CGAA/DIC/Sefic/MinC, de 8/2/2011, aquiesceu com tal proposta e alterou a situação do projeto para \"aprovação suspensa\" e diligenciou-se o proponente solicitando a prestação de contas (peça 1, p. 78) . </i></p><p class=\"list_Paragraph\"><i>11.\tCumpre registrar que embora o projeto já estivesse suspenso, houve mais um aporte por parte da Klabin S/A., no valor de R$ 151.853,00, em 12/4/2011 (peça 1, p. 111) .</i></p><p class=\"list_Paragraph\"><i>12.\tSob a alegação de que a empresa não respondeu às diligências, em 28/4/2011, o MinC sugeriu: promover o bloqueio das contas de captação e movimentação do projeto; tornar sem efeito a portaria que prorrogou o prazo de captação de recursos; e após a adoção das medidas anteriores, a instauração de tomada de contas especial (peça 1, p. 96) . O extrato do bloqueio das contas está acostado aos autos (peça 1, p. 98) , bem como o cancelamento do prazo de captação (peça 1, p. 102) . </i></p><p class=\"list_Paragraph\"><i>13.\tEm seguida, a empresa proponente solicitou informações e documentos (peça 1, p. 121-125) e, por fim, entrou com impugnação contra a suspensão do projeto, em 25/8/2011 (peça 1, p. 127-142) . Em resumo, as alegações da empresa foram de que: recebeu com surpresa tal suspensão, porquanto o projeto estaria em execução e não teria havido notificação e explicação dos motivos do ato; que o servidor, após um tempo de afastamento do MinC, teria voltado para áreas que não tratariam da tramitação de projetos culturais; e que a Lei Rouanet não vedaria a participação de proponente cujo familiar exercesse função pública no MinC. A partir disso, requereu que se determinasse a nulidade do processo de suspensão do projeto, autorizando a retomada da captação dos recursos e liberando os que estavam na conta de captação. </i></p><p class=\"list_Paragraph\"><i>14.\tPosteriormente, o Relatório de Execução Parcial 683/2011-CGAA/DIC/Sefic/MinC, de 15/12/2011, concluiu que o objeto e objetivos se encontravam em fase de realização, registrando que não havia sido encontrado nenhum indício de irregularidade na execução do projeto (peça 1, p. 177) . </i></p><p class=\"list_Paragraph\"><i>15.\tJá o relatório de Avaliação da Prestação de Contas, de 12/1/2012, apontou que \"o projeto foi executado - exceto quanto às falhas e disfunções verificadas, que, entretanto, não causaram prejuízo ao Erário\", em face disso qualificou-se a gestão como regular com ressalvas, propondo sua aprovação com ressalvas (peça 1, p. 181) . </i></p><p class=\"list_Paragraph\"><i>16.\tEm sequência, novo parecer jurídico da AGU, de 3/2/2012, reiterou que o projeto em comento havia sido irregularmente aprovado já durante a vigência da proibição contida na IN-MinC 1/2010 (art. 25, II) , e que, em virtude disso, todo o projeto padecia de irregularidade. Diante disso, pugnou pela impossibilidade de dar continuidade ao projeto, devendo ainda ser reprovada a prestação de contas com definição de prazo à empresa para devolução integral dos recursos captados, bem como recomendou a instauração de sindicância a fim de se apurar se houve responsabilidade dos servidores do MinC pela aprovação irregular do projeto (peça 1, p. 189-190) . </i></p><p class=\"list_Paragraph\"><i>17.\tEm face disso, a Nota Técnica 137/2012-CGAA/DIC/Sefic/MinC, de 2/3/2012, considerando as orientações da AGU, conclui que, independentemente dos resultados das avaliações físicas e financeiras já exaradas, não havia possibilidade jurídica para que fosse acatada qualquer execução do projeto, motivo pelo qual reprovou-se a execução física e sugeriu-se o encaminhamento dos autos à CGPC/DIC/SEFIC/MinC para providências visando o ressarcimento ao Erário Público (peça 1, p. 195-196) , ao que foi seguido pelo relatório da Avaliação da Prestação de Contas (peça 1, p. 197-199) e pelo Laudo Final sobre a prestação de contas (peça 1, p. 201) , os quais reputaram como irregular a gestão e reprovaram a prestação de contas. </i></p><p class=\"list_Paragraph\"><i>18.\tPosteriormente, instaurou-se a TCE, em 3/7/2015, e o Relatório de Tomadas de Contas Especial 33/2015 apontou irregularidade na execução física do objeto, quantificando o débito no valor integral captado (valor histórico de R$ 575.319,80) , sob responsabilidade da empresa Arte em Marketing - Projetos e Eventos Ltda. (CNPJ 02.437.404/0001-72) , e seus sócios, Sra. Cláudia Regina Silva Macêdo (CPF XXX.078.601-XX) , Sr. Flávio Vinícius Macêdo (CPF XXX.766.441-XX) e Sr. Pedro Victor Silva Macêdo (CPF XXX.576.271-XX) (peça 1, p. 343-345) . </i></p><p class=\"list_Paragraph\"><i>19.\tTal encaminhamento foi corroborado pelo Certificado de Auditoria (peça 1, p. 346) , pelo Parecer do Dirigente do Órgão de Controle Interno (peça 1, p. 347) e pelo Pronunciamento Ministerial (peça 1, p. 353) .</i></p><p class=\"list_Paragraph\"><i>20.\tApós análise dos documentos constantes no presente processo, instrução inicial concluiu pela necessidade de citação da referida empresa e de seus sócios, em decorrência de prática de ato ilegal que resultou dano ao Erário, nos termos do art. 8º c/c art. 16, III, \"b\" e \"c\", da Lei 8.443/1992, correspondente à utilização de empresa cujo quadro societário continha servidor do Ministério da Cultura, Sr. Flávio Vinícius Macêdo, para apresentar proposta e receber recursos provenientes de apoio cultural no âmbito do Programa Nacional de Apoio à Cultura (Pronac 10-11729) , o que contraria o disposto no art. 21, VIII, § 5º, da Lei 12.017/2009 e no art. 25, II, da IN-MinC 1/2010 (peça 3, p. 8-9) , sendo que, quando do cadastramento da referida proposta no sistema pertinente, foi preenchida declaração de responsabilidade na qual se informou que a empresa tinha conhecimento de que tal situação era vedada (peça 1, p. 245-247) .</i></p><p><b><i>EXAME TÉCNICO</i></b></p><p class=\"list_Paragraph\"><i>21.\tEm cumprimento ao Despacho do Secretário (peça 5) , foi promovida a citação da empresa Arte em Marketing - Projetos e Eventos Ltda. (CNPJ 02.437.404/0001-72) , e de seus sócios, Sra. Cláudia Regina Silva Macêdo (CPF XXX.078.601-XX) , Sr. Flávio Vinícius Macêdo (CPF XXX.766.441-XX) e Sr. Pedro Victor Silva Macêdo (CPF XXX.576.271-XX) , mediante, respectivamente, os Ofícios 252, 253, 254 e 255/2018-TCU-SecexEducação (peças 6-9) , datados de 15/6/2018.</i></p><p class=\"list_Paragraph\"><i>22.\tA empresa, bem como a Sra. Cláudia Regina Silva Macêdo e o Sr. Flávio Vinícius Macêdo tomaram ciência dos ofícios que lhes foram remetidos, conforme documentos constantes, respectivamente, das peças 15, 10 e 16, sendo que o Aviso de Recebimento destinado ao Sr. Pedro Victor Silva Macêdo foi devolvido por motivo \"desconhecido\" (peça 14) .</i></p><p class=\"list_Paragraph\"><i>23.\tA despeito de o Sr. Pedro Victor Silva Macêdo não ter sido encontrado em seu endereço, o seu pai, Sr. Flávio Vinícius Macêdo, encaminhou e-mail a esta Secretaria, informando que os três membros da família haviam tomado conhecimento dos ofícios de citação que lhes haviam sido encaminhados (peça 11, p. 2) . Ademais, enfatizou que em decorrência de uma viagem da família para o interior de Minas Gerais, tiveram dificuldade em acessar a documentação para apresentação de sua defesa e não conseguiram protocolar pedido de prorrogação pelo sítio do TCU, solicitando, por e-mail, dilatação do prazo de resposta por trinta dias (peça 11, p. 2) .</i></p><p class=\"list_Paragraph\"><i>24.\tDiante disso, esta unidade técnica atendeu o pedido, prorrogando o prazo de resposta por trinta dias, conforme disposto no e-mail (peça 11, p. 1) e posteriormente no despacho (peça 12) .</i></p><p class=\"list_Paragraph\"><i>25.\tAto contínuo, os três sócios da empresa Arte em Marketing - Projetos e Eventos Ltda. subscreveram novo pedido de prorrogação de prazo para resposta, em virtude de intervenção cirúrgica sofrida pela Sra. Cláudia (peça 17) , o qual foi atendido na sequência (peça 18) .</i></p><p class=\"list_Paragraph\"><i>26.\tEnfim, por meio de documento acostado aos autos em 12/9/2018 (peça 19) , os três sócios apresentaram suas alegações de defesa de forma conjunta, a qual será objeto de análise adiante.</i></p><p class=\"list_Paragraph\"><i>Alegações de defesa </i></p><p class=\"list_Paragraph\"><i>27.\tAo esclarecerem as premissas que sustentaram a execução do projeto, destacaram que o Programa Nacional de Apoio à Cultura (Pronac) é implementado por três mecanismos: pelo Fundo Nacional de Apoio à Cultura (FNC) , com recursos do orçamento fiscal; pelos Fundos de Investimento Cultural e Artístico (Ficart) , operados junto à Comissão de Valores Imobiliários (CVM) ; e por incentivos a projetos culturais, que facultam a pessoas jurídicas ou físicas a aplicarem parte do imposto de renda a tais projetos a título de doações (Lei 8.313/1991, Lei Rouanet) .</i></p><p class=\"list_Paragraph\"><i>28.\tAdemais, defenderam que os projetos previstos na Lei Rouanet serão apresentados ao Ministério da Cultura (MinC) , acompanhados de orçamento analítico para aprovação objetiva de seu enquadramento nos objetivos do Pronac, sem avaliação quanto ao mérito ou valor artístico (arts. 19 e 22) (peça 19, p. 1) . </i></p><p class=\"list_Paragraph\"><i>29.\tAsseveraram que a referida lei trata como beneficiário direto do incentivo fiscal o doador ou patrocinador, pessoa física ou jurídica que opta em utilizar a parcela do imposto de renda a título de doação ou patrocínio a projetos culturais (art. 18 e 26) . Além disso, mencionaram que as vedações previstas na lei se referem ao doador e patrocinador, que estão impedidos de aportar recursos a projetos que tenham como proponente a pessoa física ou jurídica vinculada ao agente doador ou patrocinador, seja ela dependente/parente até terceiro grau ou com a qual mantenha algum vínculo societário (art. 27) (peça 19, p. 1-2) .</i></p><p class=\"list_Paragraph\"><i>Análise</i></p><p class=\"list_Paragraph\"><i>30.\tOs defendentes estão corretos ao dizerem que o Pronac, instituído pela Lei 8.313/1991 (Lei Rouanet) , será implementado por três mecanismos: Fundo Nacional da Cultua (FNC) , Fundos de Investimento Cultural e Artístico (Ficart) e incentivos a projetos culturais (art. 2º, incisos I a III) . Ademais, os projetos devem ser apresentados com orçamento analítico para aprovação de seu enquadramento nos objetivos do referido programa (art. 19) .</i></p><p class=\"list_Paragraph\"><i>31.\tDe igual forma, os apontamentos da defesa são pertinentes no que se refere às vedações presentes na mencionada lei concernentes ao doador ou patrocinador (pessoas físicas ou jurídicas que optam pela aplicação de parcelas do imposto sobre a renda, a título de doações ou patrocínios, tanto no apoio direto a projetos culturais, como através de contribuições ao FNC; art. 18) , os quais estão impedidos de fazer doação ou patrocínio a pessoa ou instituição vinculada ao agente, incluindo-se pessoa jurídica da qual o doador ou patrocinador seja titular, administrador, gerente, acionista ou sócio, bem como o cônjuge e os parentes até o terceiro grau (art. 27, § 1º) .</i></p><p class=\"list_Paragraph\"><i>32.\tTais vedações, no entanto, não geram conflito com a vedação imposta pela Instrução Normativa (IN) MinC 1/2010, como foi discutido nos itens 56 a 63.</i></p><p class=\"list_Paragraph\"><i>Alegações de defesa </i></p><p class=\"list_Paragraph\"><i>33.\tSalientaram que apresentaram 118 projetos ao MinC, desde 1999, e nunca haviam tido problema com as declarações obrigatórias e termos de responsabilidade, sendo que depois que o processo se tornou eletrônico \"bastava marcar uma caixinha concordando com os termos ali descritos e o projeto prosseguia\" (peça 19, p. 2) . Alegaram que somente tiveram problema com o último projeto apresentado, devido à edição da IN MinC 1/2010, que em seu art. 25, II, criou uma vedação não prevista em lei, sendo que o projeto já estava em elaboração, sendo definidos valores, locais e profissionais a serem contratados (peça 19, p. 2) .</i></p><p class=\"list_Paragraph\"><i>34.\tInformaram que em virtude das atividades diárias da empresa e considerando a necessidade urgente de o projeto ser apresentado e aprovado a tempo de receber os recursos já previamente ajustados com o potencial patrocinador, deu entrada no projeto, preenchendo o formulário eletrônico e clicando na caixinha de declarações/responsabilidades de forma automática, como sempre fizeram, já que as informações ali constantes quase nunca mudaram ao longo dos onze anos em que apresentaram projetos (peça 19, p. 2) .</i></p><p class=\"list_Paragraph\"><i>35.\tRegistraram que somente tomaram conhecimento dessa IN em 2011, quando o projeto teve sua aprovação suspensa e os recursos retidos, sendo que o projeto estava em execução e não foi possível suspendê-lo, pois a estreia estava próxima e compromissos foram assumidos e gastos comprometidos (peça 19, p. 3) .</i></p><p class=\"list_Paragraph\"><i>Análise</i></p><p class=\"list_Paragraph\"><i>36.\tSob esse ponto, discorda-se do que foi alegado. Considera-se que a empresa agiu de forma imprudente ao clicar no termo de responsabilidade sem a devida análise do seu teor, acreditando que não havia inovação em relação aos anteriores. O argumento de que havia urgência em apresentar o projeto, em decorrência de proximidade do prazo para aprovação e considerando que já haviam compromissos assumidos, tampouco merece prosperar. </i></p><p class=\"list_Paragraph\"><i>37.\tEntende-se que seja usual as tratativas do proponente junto a possíveis patrocinadores/doadores ainda durante o processo de elaboração do projeto. No entanto, o compromisso, de fato, só surge com a autorização do MinC após aprovação do projeto, e tendo em vista todos os critérios dos normativos vigentes sobre o tema. No caso em tela, houve afronta ao art. 25, II, da IN-MinC 1/2010, que veda que a proponente possua em seu quadro, como dirigente, proprietário ou controlador, servidor público do MinC, bem como respectivos cônjuges ou parentes até o terceiro grau.</i></p><p class=\"list_Paragraph\"><i>38.\tO fato de ter tomado ciência da referida IN somente em 2011, quando o projeto já estava em execução, tampouco é procedente, tendo em vista que a empresa forneceu declaração de conhecimento acerca da vedação de apresentação de proposta de empresa que tivesse dirigentes, proprietários ou controladores servidor público do MinC (peça 1, p. 245) , sendo esse o teor exato do art. 25, II, da IN MinC 1/2010.</i></p><p class=\"list_Paragraph\"><i>39.\tA alegação de que a mencionada IN conteria vedação não prevista em lei será tratado nos itens 56 a 63.</i></p><p class=\"list_Paragraph\"><i>Alegações de defesa </i></p><p class=\"list_Paragraph\"><i>40.\tAfirmaram que, em face da não liberação dos recursos e sem poder interromper a execução do projeto, a empresa passou a sofrer grave situação financeira tendo que atrasar pagamentos e compromissos financeiros, asseverando que ao fim não receberam os recursos necessários ao encerramento do projeto, na ordem de R$ 151.853,00, o que gerou um prejuízo irreparável e culminou em suspender as atividades (peça 19, p. 3) .</i></p><p class=\"list_Paragraph\"><i>Análise</i></p><p class=\"list_Paragraph\"><i>41.\tA grave situação da empresa foi consequência de uma atitude imprudente adotada por seus gestores, quando da propositura do projeto, que culminou no cancelamento do projeto, como já mencionado anteriormente. </i></p><p class=\"list_Paragraph\"><i>Alegações de defesa </i></p><p class=\"list_Paragraph\"><i>42.\tRessaltaram que o Ministério da Cultura autorizou a captação e liberação de recursos para a execução do projeto, e quando estavam na reta final da sua execução, prestes a estrear, o órgão reverteu inadvertidamente a aprovação do projeto retendo os recursos captados e tornando sem efeito tudo que antes tinha sido autorizado (peça 19, p. 3) .</i></p><p class=\"list_Paragraph\"><i>Análise</i></p><p class=\"list_Paragraph\"><i>43.\tDe fato, o projeto foi aprovado em 17/12/2010 (peça 1, p. 40) e sua suspensão ocorreu apenas em 8/2/2011, após manifestação da Sefic/MinC suportada nos apontamentos anteriores do parecer jurídico (peça 1, p. 78) . Nesse meio tempo, no entanto, houve a captação de R$ 423.466,80, em 23/12/2010, patrocinados pela empresa Klabin S/A (peça 1, p. 46) .</i></p><p class=\"list_Paragraph\"><i>44.\tSomente após novo alerta da área jurídica (peça 1, p. 189-190) , é que a Sefic/MinC decidiu de forma definitiva por não ser possível acatar a execução do projeto e impugnar todas as despesas, sendo acompanhado posteriormente por todos os relatórios e manifestações da fase interna da TCE (peça 1, p. 343-353) </i></p><p class=\"list_Paragraph\"><i>45.\tImporta destacar que no processo da sindicância instaurado para apurar indício de autoria e materialidade na aprovação irregular do mencionado projeto, tanto o parecer da comissão como o parecer jurídico não vislumbraram indícios de culpabilidade dos servidores, principalmente por ter sido constatado que a empresa forneceu declaração de que detinha conhecimento da vedação prevista na IN-MinC 1/2010 (peça 1, p. 243-244 e 257) .</i></p><p class=\"list_Paragraph\"><i>46.\tComo se observa na declaração de responsabilidade acostada aos autos (peça 1, p. 245- 247) , a empresa declarou ter conhecimento acerca da vedação para apresentação de proposta por pessoa jurídica de direito privado que tivesse como dirigentes, proprietários ou controladores servidor público do MinC, bem como seus respectivos cônjuges, companheiros e parentes em linha reta, colateral ou por afinidade, até o terceiro grau (item II, a) . </i></p><p class=\"list_Paragraph\"><i>47.\tAssim, a empresa recebeu os recursos em razão de afrontar vedação com a qual tinha expressamente concordado por meio de declaração, não podendo ser beneficiada por uma irregularidade que deu causa diretamente.</i></p><p class=\"list_Paragraph\"><i>48.\tCabe ressaltar, ainda, que o acordo entre o MinC e um proponente que mantém entre os sócios um servidor do próprio Ministério fere os princípios constitucionais da moralidade e da impessoalidade. </i></p><p class=\"list_Paragraph\"><i>49.\tO MinC, ainda que de forma morosa, decidiu pela suspensão do projeto em decorrência da afronta à IN. Essa atitude denotou a vontade do órgão de anular o ato, isto é, agindo no seu poder de autotutela decidiu adotar medidas no sentido de anular o ato ilícito. A ação do Ministério encontra respaldo nos termos do art. 53 da Lei 9.784/1999, o qual prevê que \"a Administração deve anular seus próprios atos, quando eivados de vício de legalidade\". </i></p><p class=\"list_Paragraph\"><i>50.\tA anulação do ato produz efeitos ex tunc, retroagindo à data da prática do ato e fulminando eventuais efeitos, razão pela qual se conclui que o débito deve-se referir a todo o valor repassado à empresa.</i></p><p class=\"list_Paragraph\"><i>51.\tAinda sobre esse ponto, entende-se não ser possível a responsabilização dos servidores do MinC, visto que a declaração falsa foi ação isolada da empresa e a alegação dos servidores do Ministério acerca da inexistência à época de sistema de cruzamento de dados capaz de comprovar a veracidade das informações fornecidas pelos proponentes mostra-se como um argumento razoável (peça 1, p. 243) . Quanto à existência de parecer anterior contrário à aprovação, entende-se como plausível a argumentação dos servidores de que o processo já tinha sido encaminhado à publicação (peça 1, p. 243) .</i></p><p class=\"list_Paragraph\"><i>52.\tA falha, de fato, constatada foi a demora em suspender o projeto, visto que o parecer da AGU foi emitido em 13/12/2010 (peça 1, p. 60-62) e o pedido de suspensão foi elaborado só no dia 8/2/2011 (peça 1, p. 78-79) . Nesse meio tempo a empresa já tinha captado e, ao que tudo indica, até utilizado parte dos recursos. No entanto, como o MinC acabou adotando medidas no intuito de suspender o projeto, entende-se não ser cabível responsabilização por esse fato.</i></p><p class=\"list_Paragraph\"><i>Alegações de defesa </i></p><p class=\"list_Paragraph\"><i>53.\tEnfatizaram que a vedação disposta no art. 25, II, da IN MinC 1/2010 afronta a Lei 8.313/1991, que prevê como vedação o patrocínio e não a proposição de projetos, pois o legislador respeitou o princípio da igualdade, do não preconceito, e o princípio da livre iniciativa resguardado nas cláusulas pétreas da Constituição Federal (arts. 1º, IV, 3º, IV, 5º IX e XIII, 6º, 23, V, 215 e216, § 3º) (peça 19, p. 3-4) .</i></p><p class=\"list_Paragraph\"><i>54.\tDestacaram o fato da quebra hierárquica entre os instrumentos que estabelecem a legislação, pois a hierarquia reserva o princípio de que uma lei somente poderá ser alterada por outra lei, jamais por Decreto, ou instrução normativa, ou ainda por portaria. Enfatizaram que o art. 25, II, da IN MinC 1/2010, criou uma vedação que impede a apresentação de projetos, contrária às vedações previstas na Lei 8.313/1991, as quais se referem ao doador e ao patrocinador (peça 19, p. 5-6) .</i></p><p class=\"list_Paragraph\"><i>55.\tFrisaram que mesmo aquele que está impedido de receber patrocínios ou doações nos termos do art. 27 da lei 8.313/1991, tem a liberdade de poder propor projetos e buscar recursos em outras fontes, ou seja, junto a outros patrocinadores e doadores, na forma da lei (peça 19, p. 6) .</i></p><p class=\"list_Paragraph\"><i>Análise</i></p><p class=\"list_Paragraph\"><i>56.\tEntende-se que não houve quebra hierárquica entre os instrumentos normativos no caso em análise. Realmente, a vedação disposta na Lei 8.313/1991 refere-se apenas aos doadores e patrocinadores, os quais não podem fazer doação ou patrocínio a pessoa ou instituição vinculada, incluindo-se pessoa jurídica da qual o doador ou patrocinador seja titular, administrador, gerente, acionista ou sócio, bem como o cônjuge e os parentes até o terceiro grau (art. 27, § 1º) .</i></p><p class=\"list_Paragraph\"><i>57.\t Já o art. 25, II, da IN MinC 1/2010 trata de vedação que incide sobre o público interno do Ministério da Cultura, isto é, aos seus servidores. Nesse sentido, entende-se que a vedação imposta pela IN teve o intuito de deixar explícita, na regulamentação relativa ao Pronac, a reprovação a uma conduta que viola o Código de Ética Profissional do Servidor Público Civil do Poder Executivo Federal, instituído por meio do Decreto 1.171/1994. </i></p><p class=\"list_Paragraph\"><i>58.\tTal vedação tem o condão de reduzir o risco de ocorrência de conflito de interesses ou o uso do cargo no MinC para influenciar, priorizar ou facilitar a aprovação de projetos de empresas proponentes que possuam em seu quadro, como sócios e/ou dirigentes, servidor do MinC bem como cônjuge e parentes até o terceiro grau. O referido Código de Ética preconiza que é vedado ao servidor público o uso do cargo ou função, facilidades, amizades, tempo, posição e influências, para obter qualquer favorecimento, para si ou para outrem (Decreto 1.171/1994, item XV, \"a\", do Anexo) .</i></p><p class=\"list_Paragraph\"><i>59.\tAssim, enquanto a lei contemplou vedações direcionadas aos proponentes em geral, entende-se que o art. 25, II, da IN MinC 1/2010 não tratou de nova vedação, apenas explicitou a vedação a uma conduta antiética, que encontra respaldo no Código de Ética Profissional do Servidor Público Civil do Poder Executivo Federal. </i></p><p class=\"list_Paragraph\"><i>60.\tAdemais, a situação em tela - em que uma empresa que apresenta propostas junto ao MinC tem entre os sócios um servidor do referido Ministério - afronta o princípio da moralidade, insculpido no caput do art. 37 da Constituição Federal. </i></p><p class=\"list_Paragraph\"><i>61.\tDessa forma, a vedação trazida na IN MinC 1/2010 (art. 25, II) , vem na mesma linha da vedação a que se refere o art. 9º, inciso III, da Lei 8.666/1993, que veda tanto a participação na licitação, como pessoa física, de servidor do órgão contratante, quanto a participação de pessoas jurídicas cujos sócios sejam servidores do contratante, em observância aos princípios da moralidade e da impessoalidade (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1628/2018/Plenário\" target=\"_blank\">Acórdão 1628/2018-TCU-Plenário</a>, Rel. Min. Benjamin Zymler) e do entendimento que considera irregular a contratação, por entidade convenente, de empresa cujos sócios ou dirigentes sejam também gestores ou funcionários da convenente, por ofensa aos princípios da moralidade e da impessoalidade (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/889/2019/Plenário\" target=\"_blank\">Acórdão 889/2019-TCU-Plenário</a>, Rel. Min. Aroldo Cedraz) .</i></p><p class=\"list_Paragraph\"><i>62.\tNo que concerne aos possíveis princípios constitucionais violados, entende-se que o da igualdade foi desobedecido pela empresa quando ela apresentou proposta, mesmo possuindo em seu quadro servidor do MinC, tendo em vista que esse servidor conhece os trâmites internos necessários para a aprovação e pode usar de sua influência para conseguir apoio de forma mais fácil junto a possíveis doadores, além de facilidades no processo. Isso, sim, representa um desequilíbrio perante os demais proponentes e fere o princípio da igualdade.</i></p><p class=\"list_Paragraph\"><i>63.\tDa mesma forma, a vedação à participação de tal empresa não atenta contra os princípios do não preconceito e da livre iniciativa, porquanto apenas afasta a possibilidade de participação de uma empresa que já sairia com uma \"vantagem\" em comparação às outras, e sem impedir que atue no mercado privado, sendo ela livre para outras atividades que não resultem em conflito de interesse. </i></p><p class=\"list_Paragraph\"><i>Alegações de defesa </i></p><p class=\"list_Paragraph\"><i>64.\tRessaltaram que se por acaso o princípio da legalidade não fosse aceito no nosso ordenamento jurídico, deixando assim se permitir que outros atos normativos, provenientes dos Poderes Executivo e Judiciário, tivessem o condão de, originariamente, determinar condutas, restringindo direitos e criando obrigações, cairia por terra a tripartição de poderes, igualmente prestigiada na Constituição (art. 22, CF) , o princípio democrático (art. 12, parágrafo único, CF) e, ainda, a exceção expressa de que a medida provisória, apesar de não ser lei, tem, temporariamente, força de lei (art. 62, CF) . Assim, consideraram que o novo regramento criado pelo art. 25, inciso II, da IN MinC 1/2010 seria nulo de pleno direito por vício de iniciativa. (peça 19, p. 6) .</i></p><p class=\"list_Paragraph\"><i>Análise</i></p><p class=\"list_Paragraph\"><i>65.\tComo já dito, o art. 25, inciso II, da IN MinC 1/2010 tratou de explicitar uma vedação a conduta antiética do servidor do MinC. Por abordar assunto interno do ministério, poderia ser tratado por IN. Dessa forma, não careceria da aprovação por lei, de iniciativa do parlamento, inexistindo, pois, vício de iniciativa.</i></p><p class=\"list_Paragraph\"><i>Alegações de defesa </i></p><p class=\"list_Paragraph\"><i>66.\tAsseveraram que houve negligência quanto ao princípio da vacatio legis, pois, a complexidade da informação contida na referida IN requeria prudência do agente público que a editou e a publicou, o qual deveria disponibilizar um tempo adequado de assimilação do conteúdo do novo normativo (peça 19, p. 6) .</i></p><p class=\"list_Paragraph\"><i>Análise</i></p><p class=\"list_Paragraph\"><i>67.\tComo citado pelos próprios respondentes, a vacatio legis corresponde ao período entre a data da publicação de uma lei e o início de sua vigência, e \"vem expressa em artigo no final da lei\" (peça 19, p. 6) . No caso da IN MinC 1/2010, o art. 100 determinou que a referida instrução entrava em vigor na data de sua publicação (peça 20, p. 7) .</i></p><p class=\"list_Paragraph\"><i>68.\tAdotar ou não a vacatio legis depende de interpretação do legislador, que entende e define em quais casos há necessidade de tempo para assimilação de um conteúdo da lei/norma. No caso em tela, o legislador entendeu desnecessário fornecer tal prazo.</i></p><p class=\"list_Paragraph\"><i>Alegações de defesa </i></p><p class=\"list_Paragraph\"><i>69.\tCriticaram, ainda, o agente público que tornou sem efeito a aprovação do projeto após os gastos e compromissos assumidos, estando o projeto próximo à estreia, bem como reprovaram a conduta do agente que autorizou a realização do projeto mesmo diante da ressalva da Procuradoria Jurídica do MinC acerca do impedimento previsto na IN MinC 1/2010, sendo que gostariam de ter tomado ciência de tal alerta à época, pois não teriam tocado o projeto e teriam questionado a mencionada IN (peça 19, p. 7) .</i></p><p class=\"list_Paragraph\"><i>Análise</i></p><p class=\"list_Paragraph\"><i>70.\tEm relação à atuação do MinC no sentido de primeiro autorizar e depois suspender o projeto em sua fase inicial, consideram-se as análises empreendidas nos itens 43 a 52.</i></p><p class=\"list_Paragraph\"><i>71.\tNo que tange ao fato de que os sócios gostariam de ter tomado ciência do alerta da procuradoria antes da aprovação do projeto, a fim de se poder evitar a assinatura do acordo, novamente é preciso frisar que o erro inicial foi, em realidade, da empresa, que assinou termo de responsabilidade que demonstrava conhecimento da vedação disposta na referida IN, o que representou uma afronta a esse normativo, além de representar conflito de interesses, como já dito anteriormente. </i></p><p class=\"list_Paragraph\"><i>72.\tNão cabe à empresa depois requerer a exclusão de sua responsabilidade por não ter tomado ciência de uma alerta da área jurídica acerca de um erro que a própria empresa deu causa e que levou ao posterior cancelamento do ajuste. </i></p><p class=\"list_Paragraph\"><i>Alegações de defesa </i></p><p class=\"list_Paragraph\"><i>73.\tRessaltaram que houve enriquecimento ilícito do poder público, pelo fato de que a Administração Pública quer agora o ressarcimento dos recursos aplicados no projeto, contrariando a decisão publicada no Diário Oficial da União (DOU) e depois executada (peça 19, p. 7) . Defenderam, que, na verdade, caberia à União reparar os prejuízos causados à empresa em razão das decisões danosas exaradas no âmbito de referido projeto, quando teve que arcar os compromissos assumidos utilizando o próprio capital, o que a levou a falência (peça 19, p. 7) .</i></p><p class=\"list_Paragraph\"><i>Análise</i></p><p class=\"list_Paragraph\"><i>74.\tImporta enfatizar que no caso em questão, a apresentação de proposta viciada por parte da empresa resultou em afronta ao art. 25, II, da IN MinC 1/2010, bem como ao art. 21, VIII, § 5º, da Lei 12.017/2009, que veda o pagamento, a qualquer título, a servidor público, inclusive por meio de convênios, acordos ou ajustes, como melhor elucidado nos itens 56 a 63 e, a seguir, nos itens 87 a 88.</i></p><p class=\"list_Paragraph\"><i>75.\tA assinatura de convênio por empresa que tem em seu quadro um servidor do MinC e seus parentes até terceiro grau (no caso, esposa e filho) configura, ainda, uma afronta ao princípio constitucional da igualdade, pois tal empresa detém conhecimento dos trâmites internos do ministério e pode conseguir acesso e facilitações ao longo do processo, o que representa uma vantagem em relação aos demais proponentes, como já tratado no item 62.</i></p><p class=\"list_Paragraph\"><i>76.\tSignifica dizer que esse vício maculou o acordo e consequentemente a captação de recursos, além de ter sido causa direta da suspensão e depois do cancelamento do convênio. Tal situação já seria suficiente para se propor a irregularidade das contas e a responsabilização proporcional a cada um dos envolvidos, com fundamento nos arts. 16, III, c, c/c 19, da Lei 8.443/1992.</i></p><p class=\"list_Paragraph\"><i>77.\tA alegação de que não poderia haver enriquecimento sem causa por parte da Administração baseia-se na alegação de que o objeto foi executado e que, dessa forma, como os serviços foram realizados, não caberia a imposição do débito, pelo contrário, caberia o ressarcimento dos recursos próprios utilizados pela empresa para substituir o montante final do convênio que foi captado, porém retido (R$ 151.853,00 captados em 12/4/2011, peça 1, p. 111) .</i></p><p class=\"list_Paragraph\"><i>78.\tHá indícios de que a peça foi realizada, conforme reportagens que informam a realização dos espetáculos nos dias 18/4/2011, 19/4/2011, 5/6/2012 e 6/6/2012 em São Paulo, e 29/8/2011 e 30/8/2011 no Rio de Janeiro (peça 19, p. 22-59) .</i></p><p class=\"list_Paragraph\"><i>79.\tSobre esse ponto, ressalta-se que o projeto inicial previa oito apresentações exclusivamente em São Paulo, no ano de 2011, sem comercialização de ingressos (peça 1, p. 18) . Sem embargo, as reportagens demonstram indícios de apresentação em cidade diferente do projeto (Rio de Janeiro) e com comercialização de ingressos em valores que variaram de R$ 60 a R$ 100,00, com indicação de que a renda das apresentações ocorridas em São Paulo seria revertida para o Instituto de Infectologia Emílio Ramos (peça 19, p. 30) , e o montante arrecadado nas apresentações do Rio de Janeiro iria para o Retiro dos Artistas (peça 19, p. 40) .</i></p><p class=\"list_Paragraph\"><i>80.\tComo se pode observar, constataram-se novas irregularidades que denotam que o que foi executado, de acordo com as alegações da empresa, foi diferente do que foi acordado junto ao MinC, pois contrariaram os fundamentos do projeto, no que diz respeito a realização de espetáculos em cidade inicialmente não prevista, e, o mais grave, a comercialização de ingressos.</i></p><p class=\"list_Paragraph\"><i>81.\tAinda sobre a execução do objeto, há relatos de que houve realização de despesas iniciais por parte da empresa (peça 1, p. 177 e 181) , embora o MinC tenha afirmado que não realizou vistoria in loco (peça 1, p. 176) . </i></p><p class=\"list_Paragraph\"><i>82.\tMesmo essa execução inicial do objeto é questionável, porquanto houve ressalvas na avaliação do MinC e apontamento de que a empresa teria informado a contratação de diversos serviços, porém sem informações sobre quantitativo e onde foram gerados os referidos empregos (peça 1, p. 175) . </i></p><p class=\"list_Paragraph\"><i>83.\tAdemais, há jurisprudência robusta nesta Corte no sentido de que não é suficiente o cumprimento do objeto para comprovação da boa e regular aplicação dos recursos, sendo imprescindível a demonstração do nexo de causalidade entre as receitas e as despesas realizadas, conforme os enunciados dos seguintes precedentes:</i></p><p class=\"list_Paragraph\"><i>A mera execução física do objeto ou de parte dele não comprova o regular emprego dos recursos de convênio firmado com a União. É necessário que o responsável demonstre o nexo causal entre os recursos por ele geridos e os documentos de despesas referentes à execução, como notas de empenho, ordens bancárias, cheques, recibos ou notas fiscais e extratos bancários, com vistas a confirmar a utilização dos recursos da União no ajuste. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5170/2015/Primeira Câmara\" target=\"_blank\">Acórdão 5170/2015-TCU-Primeira Câmara</a>, Rel. Min. Walton Alencar Rodrigues) .</i></p><p class=\"list_Paragraph\"><i>Isso porque é pacífica a jurisprudência desta Corte no sentido de que não basta comprovar a execução do objeto, mas também deve-se estabelecer o liame necessário entre os recursos públicos envolvidos e os gastos efetuados (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1276/2015/Plenário\" target=\"_blank\">Acórdão 1276/2015-TCU-Plenário</a>, Rel. Min. José Múcio) .</i></p><p class=\"list_Paragraph\"><i>84.\tTal jurisprudência se aplica ao presente caso, porquanto, ainda que haja indícios de realizações dos espetáculos, os defendentes não foram capazes de apresentar documentação comprobatório capaz de demonstrar o nexo de causalidade entre os recursos repassados e as despesas realizadas.</i></p><p class=\"list_Paragraph\"><i>85.\tDessa forma, vários sãos os elementos que impedem o afastamento do débito constatado: o repasse dos recursos foi oriundo de ato nulo decorrente de conduta irregular da empresa que resultou em cancelamento do projeto; a ausência de elementos nos autos capazes de elucidar o nexo de causalidade entre os recursos repassados e as despesas realizadas; as falhas apontadas pelo MinC em relação à execução (item 82) ; e as discrepâncias detectadas em relação ao projeto acordado com o ministério, no que se refere aos locais dos espetáculos e à comercialização de ingressos (itens 78 a 80) .</i></p><p class=\"list_Paragraph\"><i>Alegações de defesa </i></p><p class=\"list_Paragraph\"><i>86.\tRechaçaram a afirmação desta Corte de Contas que o Sr. Flávio Vinícius Macêdo foi omisso ao permitir que a empresa apresentasse projetos ao MinC, contrariando o disposto no art. 21, inciso VIII, § 5º da lei 12.017/2009, pois não há prova que houve pagamento a servidor público, sendo que não houve nem prestação de serviço, nem recebimento de valores por conta deste projeto, em benefício do mencionado sócio (peça 19, p. 9) .</i></p><p class=\"list_Paragraph\"><i>Análise</i></p><p class=\"list_Paragraph\"><i>87.\tA lei 12.017/2009 tratou das diretrizes para elaboração e execução da Lei Orçamentária de 2010 (LDO 2010) e em seu art. 21, inciso VIII, § 5º, dispôs o seguinte:</i></p><p class=\"list_Paragraph\"><i>Art. 21.  Não poderão ser destinados recursos para atender a despesas com:</i></p><p class=\"list_Paragraph\"><i> (...) </i></p><p class=\"list_Paragraph\"><i>VIII - pagamento, a qualquer título, a militar ou a servidor público, da ativa, ou a empregado de empresa pública ou de sociedade de economia mista, por serviços prestados, inclusive consultoria, assistência técnica ou assemelhados, à conta de quaisquer fontes de recursos;</i></p><p class=\"list_Paragraph\"><i> (...) </i></p><p class=\"list_Paragraph\"><i>§ 5º O disposto nos incisos VIII e XII do caput deste artigo aplicam-se também aos pagamentos à conta de recursos provenientes de convênios, acordos, ajustes ou instrumentos congêneres, firmados com órgãos ou entidades de direito público.</i></p><p class=\"list_Paragraph\"><i>88.\tComo se observa, o referido dispositivo legal veda a destinação de recursos para pagamento, a qualquer título, a servidor público, inclusive por conta de recursos provenientes de convênio, acordos ou ajustes. Por conseguinte, o caso em apreço afronta diretamente o referido artigo, pois configurou-se repasse de recursos a servidor do MinC, por meio do ajuste firmado no Pronac 10-11729.  </i></p><p class=\"list_Paragraph\"><i>Alegações de defesa </i></p><p class=\"list_Paragraph\"><i>89.\tRebateram a alegação de que o Sr. Flávio Vinícius Macêdo teria se omitido e teria ciência da irregularidade, pelo fato de ser o servidor do MinC e possuir o dever de alertar a empresa acerca da proibição prevista no art. 25, II da IN MinC 1/2010. Segundo os respondentes, seria difícil saber qual a conduta diversa exigível, e quais normais legais embasariam o sócio cotista de ser responsabilizado pela administração da empresa, sendo que sua responsabilidade é limitada à sua participação societária e ao capital integralizado (peça 19, p. 10) .  </i></p><p class=\"list_Paragraph\"><i>Análise</i></p><p class=\"list_Paragraph\"><i>90.\tTal argumento não merece prosperar. Como alegado pela defesa, o próprio Sr. Flávio Vinícius Macêdo tinha noção que sua atuação como produtor cultural na empresa gerida pela esposa poderia representar uma conduta antiética, e, por isso, fez uma consulta sobre o tema junto ao Coordenador-Geral de Recursos Humanos, o qual respondeu ser uma conduta não recomendável (peça 19, p. 12-14) .</i></p><p class=\"list_Paragraph\"><i>91.\tOra, ao levantar uma dúvida sobre essa conduta o referido sócio demonstrou que já sabia que o fato de ser servidor do Ministério da Cultura e participar, ainda que como um sócio cotista, de uma empresa de promoção de eventos culturais, gerida por sua esposa e tendo como outro sócio seu filho, era uma situação indesejada e que poderia gerar algum questionamento no futuro, especialmente quando tal empresa propõe projetos junto àquele órgão. </i></p><p class=\"list_Paragraph\"><i>92.\tTendo ciência disso, deveria acompanhar constantemente o posicionamento normativo e jurisprudencial sobre o tema, especialmente no que se refere ao Pronac, a conflito de interesses e a normas éticas. Se assim o fizesse, teria ciência da IN MinC 1/2010 à época de sua publicação e deveria ter alertado a empresa de não apresentar proposta no âmbito do referido programa gerido pelo MinC.</i></p><p class=\"list_Paragraph\"><i>Alegações de defesa </i></p><p class=\"list_Paragraph\"><i>93.\tReclamaram que nem todos os servidores do MinC dominam todas as normas e procedimentos inerentes à vasta área de atuação afeta ao órgão, portanto, não é coerente que seja exigido do servidor que o mesmo tenha total conhecimento sobre procedimentos internos, haja vista que no órgão há uma estrutura organizacional, onde os servidores são alocados e que devem por encargo da função que ocupam, ou por encargo das atribuições que desempenham, ter o pleno conhecimento das atividades que exercem, instruindo, informando e orientando pessoas e processos no desempenho da atividade administrativa (peça 19, p. 10) .</i></p><p class=\"list_Paragraph\"><i>94.\tEste não seria o caso do sócio cotista Flavio Vinícius Macêdo, pois o mesmo não ocupava função, ou desempenhava atividade junto ao Pronac, nem mesmo na Secretaria que tinha sob sua guarda a gestão do programa e por isso não seria correto imputar a ele a responsabilidade de conhecer todos os procedimentos e normas do Ministério (peça 19, p. 10) .</i></p><p class=\"list_Paragraph\"><i>95.\tFrisaram que o referido servidor fez consulta ao Coordenador-Geral de Recursos Humanos do MinC em 2007, quanto à possibilidade de atuar como produtor cultural, auxiliando sua esposa em sua empresa, tendo obtido a resposta de que a situação configurava conduta não recomendada, o que o levou a não prosseguir nesse intento, dedicando-se exclusivamente à sua função como servidor público (peça 19, p. 10 e 12-14) .</i></p><p class=\"list_Paragraph\"><i>Análise</i></p><p class=\"list_Paragraph\"><i>96.\tÉ importante frisar que a vedação contida no art. 25, II, da IN MinC 1/2010 é voltada a todos os servidores do Ministério da Cultura e não somente a quem atua na área que trata das propostas do Pronac (peça 1, p. 245) .</i></p><p class=\"list_Paragraph\"><i>97.\tAdemais, o caráter geral vedação evita que haja influência de servidores do órgão no andamento desses processos, quer eles atuem diretamente na análise do processo, quer tenham conhecidos que possam facilitar os trâmites.</i></p><p class=\"list_Paragraph\"><i>Alegações de defesa </i></p><p class=\"list_Paragraph\"><i>98.\tPor fim, solicitaram que não seja acolhida a presente Tomada de Contas Especial, bem como seja determinado ao MinC que repasse os valores captados e retidos ilegalmente para a conta do projeto, para que possam ressarcir as despesas efetuadas na execução do projeto (peça 19, p. 10-11) .</i></p><p class=\"list_Paragraph\"><i>99.\t Em complemento, apresentaram cópia da alteração contratual da empresa, com a retirada do antigo sócio da empresa, Sr. Cristiano Dias Bernardes, e consequente transferência de suas cotas ao Sr. Flavio Vinícius Macêdo (peça 19, p. 15-20) , bem como diversas matérias jornalísticas acerca das apresentações relacionadas ao projeto (peça 19, p. 21-59) .</i></p><p class=\"list_Paragraph\"><i>Análise</i></p><p class=\"list_Paragraph\"><i>100.\tConsoante análise anterior, não há elementos nos autos que afastem o débito em relação aos valores repassados (itens 74 a 85) . Quanto aos recursos captados, porém retidos quando da suspensão do projeto (R$ 151.853,00) , cabe ressaltar, primeiramente, que essa captação se deu somente em 12/4/2011 (peça 1, p. 111) , bem depois da suspensão do projeto ocorrida em 8/2/2011 (peça 1, p. 78) .</i></p><p class=\"list_Paragraph\"><i>101.\tEm segundo lugar, não há normativo ou entendimento jurisprudencial que sustente o pedido de ressarcimento da empresa em relação aos R$ 151.853,00, porquanto ficaram retidos após a detecção de irregularidades no acordo que levaram à suspensão e depois ao cancelamento do projeto.</i></p><p class=\"list_Paragraph\"><i>Análise complementar</i></p><p class=\"list_Paragraph\"><i>102.\tEm suma, nota-se que houve vício na aprovação do projeto, visto que a proponente possuía servidor do MinC como sócio, além do respectivo cônjuge e do filho, o que é expressamente vedado pelo art. 25, II, da IN-MinC 1/2010, sendo que quando a empresa apresentou sua proposta, preencheu termo de responsabilidade que informava conhecimento de tal vedação.</i></p><p class=\"list_Paragraph\"><i>103.\tAlém disso, houve afronta ao disposto no art. 21, VIII, § 5º, da Lei 12.017/2009, pois houve pagamento de recursos a servidor público por meio do Pronac 10-11729.</i></p><p class=\"list_Paragraph\"><i>104.\tDessa forma, a empresa e seus sócios incorreram em prática de ato ilegal que resultou dano ao Erário, nos termos do art. 8º c/c art. 16, III, \"b\" e \"c\", da Lei 8.443/1992.</i></p><p class=\"list_Paragraph\"><i>105.\tA responsabilização dos envolvidos encontra-se detalhada na matriz de responsabilização (Apêndice) . A conduta da Sra. Cláudia Regina Silva Macêdo foi utilizar-se, na condição de sócia-administradora da Arte em Marketing - Projetos e Eventos Ltda., cujo quadro societário continha servidor do MinC, Sr. Flávio Vinícius Macêdo, para apresentar proposta e receber recursos provenientes de apoio cultural no âmbito do Programa Nacional de Apoio à Cultura (Pronac 10-11729) , o que contraria o disposto no art. 21, VIII, § 5º, da Lei 12.017/2009 e no art. 25, II, da IN-MinC 1/2010, tendo, inclusive, quando do cadastramento da referida proposta no sistema pertinente, preenchido declaração de responsabilidade na qual informou ter conhecimento de que tal situação era vedada (peça 1, p. 245-247) .</i></p><p class=\"list_Paragraph\"><i>106.\tJá a conduta do Sr. Flávio Vinícius Macêdo, foi omitir-se e permitir, na condição de sócio da referida empresa e servidor do Ministério da Cultura à época, que fosse utilizada empresa cujo quadro societário continha servidor do MinC para apresentar proposta e receber recursos provenientes de apoio cultural no âmbito do Programa Nacional de Apoio à Cultura (Pronac 10-11729) , o que contraria o disposto no art. 21, VIII, § 5º, da Lei 12.017/2009 e no art. 25, II, da IN-MinC 1/2010, sendo que, quando do cadastramento da referida proposta no sistema pertinente, foi preenchida declaração de responsabilidade na qual se informou que a empresa tinha conhecimento de que tal situação era vedada (peça 1, p. 245-247) . </i></p><p class=\"list_Paragraph\"><i>107.\tPor fim, a conduta do Sr. Pedro Victor Silva Macêdo foi a de omitir-se e permitir, na condição de sócio e depois de coadministrador da aludida empresa, que fosse utilizada empresa cujo quadro societário continha servidor do MinC para apresentar proposta e receber recursos provenientes de apoio cultural no âmbito do Programa Nacional de Apoio à Cultura (Pronac 10-11729) , o que contraria o disposto no art. 21, VIII, § 5º, da Lei 12.017/2009 e no art. 25, II, da IN-MinC 1/2010, sendo que, quando do cadastramento da referida proposta no sistema pertinente, foi preenchida declaração de responsabilidade na qual se informou que a empresa tinha conhecimento de que tal situação era vedada (peça 1, p. 245-247) . </i></p><p class=\"list_Paragraph\"><i>108.\tCabe enfatizar que no presente caso a empresa Arte em Marketing - Projetos e Eventos Ltda., responde solidariamente com os sócios, com fundamento na Súmula-TCU 286 a qual prevê que a pessoa jurídica de direito privado destinatária de transferências voluntárias de recursos federais feitas com vistas à consecução de uma finalidade pública responde solidariamente com seus administradores pelos danos causados ao erário na aplicação desses recursos. </i></p><p class=\"list_Paragraph\"><i>109.\tAinda que tal súmula se refira a transferências voluntárias, pode-se aplicar tal entendimento por analogia para o caso da Lei Rouanet (Lei 8.313/1991) . Esse, aliás, é o que se defende no Voto do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2590/2013/Primeira Câmara\" target=\"_blank\">Acórdão 2590/2013-TCU-Primeira Câmara</a>, Rel. Min. Substituto Augusto Sherman. Naquela ocasião, entendeu o Relator que embora se trate de recursos captados com suporte na mencionada lei, tendo por finalidade a execução de projeto cultural, a questão de fundo se aplica da mesma forma, por dizer respeito exatamente à responsabilização das pessoas que devem responder pelo dano ao erário na aplicação de recursos públicos, já que se trata de recursos oriundos de renúncia fiscal prevista em lei. Portanto, entendeu caber também nesse caso a responsabilização solidária da entidade privada e de seus administradores. </i></p><p class=\"list_Paragraph\"><i>110.\tImporta registrar que houve alteração contratual da empresa em 1/2/2011, em que o Sr. Flávio Vinícius Macêdo se retirou da sociedade, transferindo suas quotas à sua esposa, Sra. Cláudia Regina Silva Macêdo, e houve mudança do endereço da sede da empresa para o endereço de residência dos três membros da família (peça 1, p. 68 e 70) . Consta, ainda, que a administração da sociedade, a partir daquela data, caberia à Sra. Cláudia e ao Sr. Pedro Victor Silva Macêdo (peça 1, p. 70) .</i></p><p class=\"list_Paragraph\"><i>111.\tConsoante o exposto, nota-se que o Sr. Pedro também se tornou sócio administrador ainda no início do projeto e antes de sua suspensão, o que o coloca como um dos administradores da empresa e passível de ser solidariamente responsabilizado, no teor da Súmula-TCU 286. Quanto à saída do Sr. Flávio da sociedade, considera-se que isso não o exime de responsabilidade, porquanto estava na sociedade à época da apresentação da proposta viciada e saiu já após a primeira captação de recursos, sendo essa parcela justamente a que corresponde ao débito, como demonstrado a seguir.</i></p><p class=\"list_Paragraph\"><i>112.\tNo tocante ao cálculo do débito, observou-se que R$ 423.466,80 foram captados em 23/12/2010 (peça 1, p. 46) e R$ 151.853,00 em 12/4/2011 (peça 1, p. 111) , totalizando R$ 575.319,80 de recursos captados. </i></p><p class=\"list_Paragraph\"><i>113.\tOcorre que o valor da segunda parcela sequer foi utilizado, pois o projeto já se encontrava suspenso e a conta de captação estava bloqueada. Consta, ainda, informação do MinC de que esse montante presente na conta de captação (R$ 151.853,00) e mais o saldo restante da conta de movimentação (R$ 115,12) foram recolhidos ao Fundo Nacional da Cultura (FNC) (peça 1, p. 297- 307) . </i></p><p class=\"list_Paragraph\"><i>114.\tDessa forma, o montante do débito refere-se a R$ 423.351,68 (R$ 575.319,80 - R$ 151.853,00 - R$ 115,12) , captados em 23/12/2010 (peça 1, p. 46 e 50) e repassados à conta de movimentação do projeto em 30/12/2010 (peça 1, p. 52) . A última data (30/12/2010) é a que deve servir de referência para a atualização do débito, porquanto é o momento em que os recursos de fato foram repassados à empresa. </i></p><p><b><i>CONCLUSÃO</i></b></p><p class=\"list_Paragraph\"><i>115.\tEm face da análise promovida nos itens 21 a 114, propõe-se rejeitar as alegações de defesa apresentadas pelos Srs. Flávio Vinícius Macêdo, Cláudia Regina Silva Macêdo e Pedro Victor Silva Macêdo, aproveitadas para a empresa Arte em Marketing - Projetos e Eventos Ltda., uma vez que não foram suficientes para sanear as irregularidades a eles atribuídas.</i></p><p class=\"list_Paragraph\"><i>116.\tEm síntese, constatou-se ocorrência de prática de ato ilegal que resultou dano ao Erário, nos termos do art. 8º c/c art. 16, III, \"b\" e \"c\", da Lei 8.443/1992, correspondente à utilização de empresa cujo quadro societário continha servidor do Ministério da Cultura, Sr. Flávio Vinícius Macêdo, para apresentar proposta e receber recursos provenientes de apoio cultural no âmbito do Programa Nacional de Apoio à Cultura (Pronac 10-11729) , o que contraria o disposto no art. 21, VIII, § 5º, da Lei 12.017/2009 e no art. 25, II, da IN-MinC 1/2010 (peça 3, p. 8-9) , sendo que, quando do cadastramento da referida proposta no sistema pertinente, foi preenchida declaração de responsabilidade na qual se informou que a empresa tinha conhecimento da vedação contida na referida IN (peça 1, p. 245-247) .</i></p><p class=\"list_Paragraph\"><i>117.\tDiante de tais fatos, propõe-se que as contas da empresa e dos mencionados sócios sejam julgadas irregulares e que os responsáveis sejam solidariamente condenados pelo débito de R$ 423.351,68 (valor em 30/12/2010, itens 112 a 114) , bem como que lhes seja aplicada a multa prevista no art. 57 da Lei 8.443/1992.</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p class=\"list_Paragraph\"><i>118.\t\tDiante do exposto, submetem-se os autos à consideração superior, propondo:</i></p><p><i>a) com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas \"b\" e \"c\", da Lei 8.443/1992 c/c os arts. 19 e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I, 209, incisos II e III, 210 e 214, inciso III, do Regimento Interno, bem como na Súmula-TCU 286, que sejam julgadas </i><b><i>irregulares</i></b><i> as contas da empresa Arte em Marketing - Projetos e Eventos Ltda. (CNPJ 02.437.404/0001-72) , e dos Srs. Flávio Vinícius Macêdo (CPF XXX.766.441-XX) , na condição de sócio da mencionada empresa e servidor do Ministério da Cultura, Cláudia Regina Silva Macêdo (CPF XXX.078.601-XX) , na condição de sócia-administradora da aludida empresa, e Pedro Victor Silva Macêdo (CPF 037.576.271- 05) , na condição de sócio e coadministrador da citada empresa, e condená-los, em solidariedade, ao pagamento da quantia a seguir especificada, com a fixação do prazo de quinze dias, a contar das notificações, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida aos cofres do Fundo Nacional da Cultura, atualizada monetariamente e acrescida dos juros de mora, calculados a partir da data discriminada, até a data do recolhimento, na forma prevista na legislação em vigor;</i></p><table><tbody><tr>\t<td><p class=\"body_Text\"><i>VALOR ORIGINAL (R$) </i></p></td>\t<td><p class=\"body_Text\"><i>DATA DA OCORRÊNCIA</i></p></td></tr><tr>\t<td><p class=\"body_Text\"><b><i>423.351,68</i></b></p></td>\t<td><p class=\"body_Text\"><b><i>30/12/2010</i></b></p></td></tr></tbody></table><p><i>Valor atualizado e acrescido de juros de mora até 7/2/2019: R$ 818.365,67 (peça 21) </i></p><p><i>b) aplicar aos Srs. Flávio Vinícius Macêdo (CPF XXX.766.441-XX) , Cláudia Regina Silva Macêdo (CPF XXX.078.601-XX) , Pedro Victor Silva Macêdo (CPF 037.576.271- 05) , e à empresa Arte em Marketing - Projetos e Eventos Ltda. (CNPJ 02.437.404/0001-72) , individualmente, a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do Regimento Interno, com a fixação do prazo de quinze dias, a contar das notificações, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento das dívidas aos cofres do Tesouro Nacional, atualizadas monetariamente desde a data do acórdão até a dos efetivos recolhimentos, se forem pagas após o vencimento, na forma da legislação em vigor;</i></p><p><i>c) determinar ao Ministério da Cultura, nos termos do art. 28, I, da Lei 8.443/1992, que, caso não seja comprovado o recolhimento da dívida pelos responsáveis, efetue, após a devida notificação do Tribunal, o desconto da dívida na remuneração do servidor, Sr. Flávio Vinícius Macêdo (CPF XXX.766.441-XX) , em favor dos cofres do Fundo Nacional da Cultura, na forma estabelecida pela legislação pertinente;</i></p><p><i>d) autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial da dívida dos demais responsáveis solidários, caso não atendidas as notificações; </i></p><p><i>e) encaminhar cópia da deliberação ao Procurador-Chefe da Procuradoria da República no Distrito Federal, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis; e comunicar-lhe que o relatório e o voto que a fundamentarem podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos e que, caso haja interesse, o Tribunal pode enviar-lhe cópia desses documentos sem qualquer custo.\"</i></p><p>\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Sérgio Ricardo Costa Caribé.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. RECURSOS DA LEI ROUANET NO ÂMBITO DO PROGRAMA NACIONAL DE APOIO À CULTURA. PROJETO \"SOCIEDADE MASCULINA 2011\". NÃO COMPROVAÇÃO DA REGULAR APLICAÇÃO DOS RECURSOS REPASSADOS. ALEGAÇÕES DE DEFESAS INSUFICIENTES PARA ESCLARECER AS OCORRÊNCIAS APONTADAS. IRREGULARIDADE DAS CONTAS. DÉBITO E MULTA. SERVIDOR COMO SÓCIO DE EMPRESA QUE RECEBEU RECURSOS DA LEI ROUANET. IRREGULARIDADE GRAVE. INABILITAÇÃO PARA O EXERCÍCIO DE CARGO EM COMISSÃO OU FUNÇÃO DE CONFIANÇA. DETERMINAÇÕES PARA NOVAS AÇÕES DE CONTROLE. CIÊNCIA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo da Educação, da Cultura e do Desporto.", "VOTO": "<p class=\"list_Paragraph\">\tTrata-se de tomada de contas especial instaurada pelo Ministério da Cultura (MinC) , em desfavor da empresa Arte em Marketing - Projetos e Eventos Ltda., e de seus sócios, Sra. Cláudia Regina Silva Macêdo, Sr. Flávio Vinícius Macêdo e Sr. Pedro Victor Silva Macêdo, em razão da impugnação total de despesas do Projeto \"Sociedade Masculina 2011\", celebrado com a mencionada empresa, no âmbito do Programa Nacional de Apoio à Cultura (Pronac 10-11729) , cujo objeto consistia na realização da montagem de dois espetáculos de dança, com previsão de oito apresentações na cidade de São Paulo (peça 1, p. 18 e 343-345) .</p><p class=\"list_Paragraph\">Por meio da Portaria 710, de 17/12/2010 (peça 1, p. 40) , a Secretaria de Fomento e Incentivo à Cultura do Ministério da Cultura (Sefic/MinC) aprovou a captação de R$ 621.065,00 para a execução do objeto, com fundamento na Lei 8.313/1991 (Lei Rouanet) . A captação de recursos foi consumada na forma de patrocínio ofertado pela empresa Klabin S/A, nos valores de R$ 423.466,80, em 23/12/2010 (peça 1, p. 46 e 48) , e de R$ 151.853,00, em 12/4/2011 (peça 1, p. 111 e 113) .</p><p class=\"list_Paragraph\">De acordo com a instrução inicial da Secretaria de Educação, da Cultura e do Desporto (peça 3) , a pessoa jurídica Arte em Marketing - Projetos e Eventos Ltda. e seus sócios cometeram irregularidades que causaram prejuízo ao erário. A mencionada empresa, que foi utilizada para receber recursos provenientes do Programa Nacional de Apoio à Cultura, tinha como sócios o Sr. Flávio Vinícius Macêdo, servidor do Ministério da Cultura, além de seu filho e de sua esposa, situação que contrariava o art. 21, VIII, § 5º, da Lei 12.017/2009 e o art. 25, II, da IN-MinC 1/2010. Oportuno frisar que, na ocasião em que foi realizado o cadastramento da empresa, foi preenchida declaração no sentido de que havia conhecimento da existência de tal vedação.</p><p class=\"list_Paragraph\">No âmbito desse Tribunal, foram promovidas as citações, em solidariedade, dos três sócios e da empresa que recebeu os recursos públicos, com vistas a apresentarem alegações de defesa em decorrência da não comprovação da boa e regular aplicação dos recursos repassados e/ou recolherem aos cofres públicos os valores federais repassados à empresa Arte em Marketing - Projetos e Eventos Ltda..</p><p class=\"list_Paragraph\">Citados de forma regular e válida, os três sócios- Sra. Cláudia Regina Silva Macêdo, Sr. Flávio Vinícius Macêdo e Sr. Pedro Victor Silva Macêdo - apresentaram alegações de defesa em conjunto, à peça 19, as quais foram analisadas pela Secretaria de Controle Externo da Educação, da Cultura e do Desporto (Secex-Educ) que, em pareceres uniformes, propõe rejeitar as alegações de defesa, com o julgamento de suas contas pela irregularidade, condenando-as solidariamente ao pagamento do débito e à aplicação da multa prevista no art. 57 da mencionada lei (peças .</p><p class=\"list_Paragraph\">No mérito, acolho o o exame realizado pela Secex-Educ, o qual foi endossado pelo douto <b>Parquet</b> (peça 25) , cujos fundamentos incorporo às minhas razões de decidir, com as considerações a seguir.</p><p class=\"list_Paragraph\">Ressalto que a unidade técnica refutou detalhadamente cada item apresentado nas alegações de defesa, consoante consta do relatório que antecede este voto, de maneira que é oportuno ressaltar somente alguns pontos, conforme a seguir.</p><p class=\"list_Paragraph\">Primeiramente, ficou demonstrado que houve preenchimento errado do formulário, conforme afirmado pela unidade técnica:</p><p class=\"list_Paragraph\">46.\t Como se observa na declaração de responsabilidade acostada aos autos (peça 1, p. 245- 247) , a empresa afirmou ter conhecimento acerca da vedação para apresentação de proposta por pessoa jurídica de direito privado que tivesse como dirigentes, proprietários ou controladores servidor público do MinC, bem como seus respectivos cônjuges, companheiros e parentes em linha reta, colateral ou por afinidade, até o terceiro grau (item II, a) . (Grifo nosso) </p><p class=\"list_Paragraph\">Dessa forma, fica claro que os responsáveis deveriam ter todo o cuidado ao fornecer informações para requererem a utilização dos tão escassos recursos públicos. Ainda mais, levando-se em conta que um dos sócios da empresa solicitante era um servidor público do próprio Ministério da Cultura, ou seja, com conhecimento a respeito dos procedimentos daquele órgão ministerial acima do homem médio.</p><p class=\"list_Paragraph\">Também não procede a alegação de que o art. 25, inciso II, da IN MinC 1/2010, criou uma vedação que impede a apresentação de projetos, contrária às vedações previstas na Lei 8.313/1991, as quais se referem ao doador e ao patrocinador.</p><p class=\"list_Paragraph\">A conduta dos responsáveis violou frontalmente os princípios da moralidade e da isonomia, uma vez que tal empresa pode ter tido benefícios no recebimento de recursos públicos em relação a outras, uma vez que um dos seus sócios era servidor público do órgão concedente.</p><p class=\"list_Paragraph\">Além disso, concordo com o entendimento da Secex-Educ, abaixo transcrito (peça 22) :</p><p class=\"list_Paragraph\">57. (...) Nesse sentido, entende-se que a vedação imposta pela IN teve o intuito de deixar explícita, na regulamentação relativa ao Pronac, a reprovação a uma conduta que viola o Código de Ética Profissional do Servidor Público Civil do Poder Executivo Federal, instituído por meio do Decreto 1.171/1994. </p><p class=\"list_Paragraph\">Do mesmo modo, não assiste razão aos responsáveis quando alegam de que não houve prejuízo ao erário e que o ressarcimento por parte deles de qualquer valor causaria um enriquecimento sem causa da administração.</p><p class=\"list_Paragraph\">A jurisprudência desta Corte é pacífica no sentido de que os recursos oriundos de doações ou patrocínios captados na forma da Lei 8.313/1991 (Lei Rouanet) têm natureza pública, pois são oriundos de renúncias de receitas por parte da União. Dessa forma, compete ao TCU julgar as contas dos responsáveis pela aplicação desses recursos (v.g. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8098/2014/Primeira Câmara\" target=\"_blank\">Acórdão 8098/2014-TCU-Primeira Câmara</a>, de relatoria do Min. Benjamin Zymler) .</p><p class=\"list_Paragraph\">Além disso, os entendimentos deste Tribunal são nos seguintes sentidos:</p><p class=\"list_Paragraph\">São solidariamente responsáveis os sócios que exercem atividade de gerência na sociedade empresária responsabilizada pela má aplicação dos recursos públicos a ela repassados na forma da Lei 8.313/1991  (Lei Rouanet) . (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7924/2018/Segunda Câmara\" target=\"_blank\">Acórdão 7924/2018-TCU-Segunda Câmara</a>, Relator: Min. Aroldo Cedraz-, constante da \"Jurisprudência Selecionada) </p><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\">Em caso de débito oriundo de aplicação dos recursos recebidos com amparo na Lei 8.313/1991 (Lei Rouanet) , são condenados solidariamente a empresa responsável pela captação dos recursos e o seu representante legal. A responsabilidade da empresa baseia-se no fato dela ter sido beneficiada com os recursos sem que houvesse a comprovação do seu bom e regular emprego. Já a responsabilização do representante legal decorre do entendimento de que os patrocínios recebidos com amparo na mencionada lei constituem recursos públicos federais originários de renúncia tributária da União. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1600/2010/Primeira Câmara\" target=\"_blank\">Acórdão 1600/2010-TCU-Primeira Câmara</a>, de minha relatoria, constante da \"Jurisprudência Selecionada) </p><p class=\"list_Paragraph\">Também ficou demonstrado no processo que os responsáveis não trouxeram aos autos documentos suficientes para demonstrar a correta aplicação da totalidade dos recursos recebidos, em desacordo com a jurisprudência deste Tribunal de que \"<i>Compete ao gestor comprovar a boa e regular aplicação dos recursos públicos, cabendo-lhe, portanto, o ônus da prova.\"</i> (v.g. Acórdão 3.134/2010-2</p><p class=\"list_Paragraph\">Além disso, há outras irregularidades no projeto sob análise. A título de exemplo, indico a venda de ingressos em valores que variaram de R$ 60,00 a R$ 100,00, em desacordo com o que constava da proposta dos responsáveis ao Ministério da Cultura, cujo trecho abaixo transcrevo (peça 1, p. 5) :</p><p class=\"list_Paragraph\"><b>Democratização de Acesso</b></p><p class=\"list_Paragraph\">Tendo em vista a possibilidade de termos o incentivo fiscal para o nosso projeto e captarmos recursos através da Lei Rouanet, poderemos praticar ingressos a preços populares, com preços até RS 20,0 0, por pessoa, dependendo do local de realização do evento.</p><p class=\"list_Paragraph\">Ternos também uma cota de ingressos que serão doados a estudantes, professores e idosos como forma de estimular a formação de público. Estes ingressos estão limitados a 10% do total de ingressos comercializados, quando houver venda de ingressos. Quando o evento for gratuito será igualmente reservado 10% da capacidade do local do evento para este público. (Grifo no original) </p><p class=\"list_Paragraph\">Cabe destacar que, conforme consta do relatório que antecede este voto, os responsáveis e a Secretaria de Fomento e Incentivo à Cultura do Ministério da Cultura (Sefic/MinC) , informaram que haviam 118 processos relativos a projetos culturais que tramitavam naquela secretaria relacionados ao servidor daquele órgão ministerial, Sr. Flávio Vinícius Macêdo.</p><p class=\"list_Paragraph\">Entendo que há fortes indícios de que esse responsável se utilizou da condição de servidor público do Ministério da Cultura para obter recursos para os projetos da empresa da qual ele era sócio. Dessa forma, proponho que seja determinado à atual área responsável por esses acordos no âmbito do Ministério da Cidadania (órgão ao qual foi integrado o extinto Ministério da Cultura) que apure as possíveis irregularidades existentes em todos os processos em que o Sr. Flávio Vinícius Macêdo ou a empresa da qual ele era sócio recebeu recursos públicos federais, com a instalação de tomadas de contas especiais, caso sejam identificados débitos, e o encaminhamento dos resultados desses processos a esta Corte de Contas no prazo máximo de 180 dias. </p><p class=\"list_Paragraph\">Adicionalmente, tendo em vista que outros servidores do antigo Ministério da Cultura ou outros agentes impedidos de receber esses recursos pela IN Minc 1/2010 podem ter cometido a mesma irregularidade grave, também sugiro que seja determinado à atual área responsável por esses acordos no âmbito do Ministério da Cidadania (órgão ao qual foi integrado o extinto Ministério da Cultura) que apure possíveis irregularidades em projetos culturais aprovados em desacordo com o art. 25 da Instrução Normativa (IN) MinC 1, de 5/10/2010, abaixo transcrito:</p><p class=\"list_Paragraph\">Art. 25. É vedada a apresentação de proposta por pessoa física ou pessoa jurídica de direito privado que, respectivamente, seja ou tenha como dirigentes, proprietários ou controladores:</p><p>I - agente político de Poder ou do Ministério Público, tanto quanto dirigente de órgão ou entidade da administração pública, de qualquer esfera governamental, ou respectivo cônjuge ou companheiro, bem como parente em linha reta, colateral ou por afinidade, até o terceiro grau; e</p><p>II - servidor público do Ministério da Cultura ou de suas entidades vinculadas, bem como seus respectivos cônjuges, companheiros e parentes em linha reta, colateral ou por afinidade, até o terceiro grau.</p><p class=\"list_Paragraph\">Em conformidade com os princípios da celeridade processual e da racionalidade administrativa, concordo com a unidade técnica e com o MP/TCU de que, neste caso concreto, não sejam responsabilizados os servidores do Ministério da Cultura.</p><p class=\"list_Paragraph\">Por fim, em razão da gravidade da infração cometida pelo Sr. Flávio Vinícius Macêdo, proponho que esse responsável seja inabilitado para o exercício de cargo em comissão ou função de confiança no âmbito da administração pública federal pelo prazo de cinco anos, em conformidade com o art. 270 do Regimento Interno do TCU.</p><p class=\"list_Paragraph\">\tAnte o exposto, VOTO por que seja adotada a deliberação que ora submeto a este Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 12 de junho de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro JOÃO AUGUSTO RIBEIRO NARDES </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221219", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=663013", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=663013", "EXTENSAOARQUIVO": "doc"}