{"KEY": "ACORDAO-COMPLETO-2352111", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1420/2019 ATA 22/2019 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1420", "ANOACORDAO": "2019", "NUMATA": "22/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos os embargos de declaração interpostos por Yvan Reis Beltrão Siqueira contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/470/2019/Plenário\" target=\"_blank\">Acórdão 470/2019-TCU-Plenário</a>, por intermédio do qual o Tribunal rejeitou as suas razões de justificativa e aplicou-lhe a multa prevista no art. 58, incisos II e III, da Lei 8.443/1992, no valor de dez mil reais,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.  conhecer e acolher parcialmente os presentes embargos para sanar a omissão detectada, integrando a deliberação recorrida, conforme a análise consignada no voto que fundamenta esta deliberação, mantendo-se inalterado o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/470/2019/Plenário\" target=\"_blank\">Acórdão 470/2019-TCU-Plenário</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência desta deliberação ao recorrente e aos interessados.</p>", "ASSUNTO": "Embargos de declaração interpostos contra o acórdão que rejeitou as suas razões de justificativa do recorrente e aplicou-lhe a multa em processo de representação a respeito de possíveis irregularidades relacionadas à aplicação de emendas parlamentares individuais que adicionaram recursos à rede SUS para implementação do Incremento Temporário do Teto de Média e Alta Complexidade (ITT) tendo como favorecidas entidades privadas com fins lucrativos.", "COLEGIADO": "Plenário", "DATASESSAO": "19/06/2019", "ENTIDADE": " Fundo Municipal de Saúde de Maceió; Fundo Municipal de Saúde de Coruripe/AL; Fundo Nacional de Saúde - MS; Ministério da Saúde (vinculador); Prefeituras Municipais do Estado de Alagoas (103 Municípios); Secretaria Municipal de Saúde de Coruripe/AL; Secretaria Municipal de Saúde de Maceió/AL.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Interessado: Secretaria de Controle Externo do TCU/AL (00.414.607/0002-07).<br>3.2. Responsáveis: Edivaldo Neiva Pires (XXX.801.228-XX); Francisco de Assis Figueiredo (XXX.088.386-XX); Yvan Reis Beltrão Siqueira (XXX.255.394-XX).<br>3.3. Recorrente: Yvan Reis Beltrão Siqueira (XXX.255.394-XX).", "MINISTROALEGOUIMPEDIMENTOSESSAO": " Aroldo Cedraz.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02904820184\" target=\"_blank\">029.048/2018-4</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Augusto Nardes (Relator), Aroldo Cedraz, Raimundo Carreiro e Bruno Dantas.<br>13.2. Ministro que alegou impedimento na Sessão: Aroldo Cedraz.<br>13.3. Ministro-Substituto convocado: André Luís de Carvalho.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2440884", "titulo": "Acórdão de Relação 3115/2020 - Plenário", "tipo": "Acórdão de Relação", "ano": "2020", "numero": "3115", "colegiado": "Plenário"}, {"key": "ACORDAO-COMPLETO-2403547", "titulo": "Acórdão 670/2020 - Plenário", "tipo": "Acórdão", "ano": "2020", "numero": "670", "colegiado": "Plenário"}, {"key": "ACORDAO-COMPLETO-2386894", "titulo": "Acórdão 371/2020 - Plenário", "tipo": "Acórdão", "ano": "2020", "numero": "371", "colegiado": "Plenário"}, {"key": "ACORDAO-COMPLETO-2360324", "titulo": "Acórdão de Relação 1727/2019 - Plenário", "tipo": "Acórdão de Relação", "ano": "2019", "numero": "1727", "colegiado": "Plenário"}], "DECISOESJUDICIAIS": [{"numProcessoJudicial": "1035125-65.2019.4.01.3400", "siglaOrgao": "JFDF", "linkProcessoJudicial": "", "nomeAutor": "Carvalho Beltrão Serviços de Saúde Ltda."}], "RELATOR": "AUGUSTO NARDES", "RELATORDELIBERACAORECORRIDA": " Ministro Augusto Nardes.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tTrata-se de embargos de declaração interpostos por Yvan Reis Beltrão Siqueira contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/470/2019/Plenário\" target=\"_blank\">Acórdão 470/2019-TCU-Plenário</a>, por intermédio do qual o Tribunal rejeitou as suas razões de justificativa e aplicou-lhe a multa prevista no art. 58, incisos II e III, da Lei 8.443/1992, no valor de dez mil reais.</p><p class=\"tCU_-_Epígrafe\">2.\tDesta feita, o embargante alega omissões, erro material e contradições na decisão atacada, em peça recursal vazada essencialmente nos seguintes termos:</p><p class=\"tCU_-_Epígrafe\"><i>\"MÉRITO. </i></p><p class=\"tCU_-_Epígrafe\"><i>III.I. PRIMEIRA OMISSÃO: O HOSPITAL BENEFICIADO ERA O ÚNICO DA REGIÃO APTO A IMPLEMENTAÇÃO DO ITT/MAC. </i></p><p class=\"tCU_-_Epígrafe\"><i>7. Como bem registrado pela i. Secex/AL, o ora Embargante destacou que a unidade de saúde contemplada com o repasse em questão era a única apta a implementar o ITT/MAC. Veja-se:</i></p><p class=\"tCU_-_Epígrafe\"><i>17.3. Alega que procedeu de acordo com as normas atinentes a matéria, e com a devida aprovação do Ministério da Saúde. Destaca que o hospital privado, com fins lucrativos, 'é a única da região com capacidade para efetuar a assistência de média e alta complexidade'. </i></p><p class=\"tCU_-_Epígrafe\"><i> (grifos e destaques não constam do original) </i></p><p class=\"tCU_-_Epígrafe\"><i>8. Tal argumento, mesmo mencionado no relatório, não foi objeto de análise em que pese ser imprescindível para o deslinde da questão, haja vista que se as verbas não fossem direcionadas ao hospital em questão, a população da região não seria atendida, indo de encontro, por consequência, ao interesse público primário.</i></p><p class=\"tCU_-_Epígrafe\"><i>9.  Ademais, a omissão ora destacada fica mais evidente a partir do momento que a d. equipe de auditores aduz que os R$ 6.127 milhões que deveriam estar no fundo de saúde municipal seriam repassados pelo MS a outras unidades de saúde pública do ente da federação, mas não indica quais seriam essas entidades. Nesse sentido:</i></p><p class=\"tCU_-_Epígrafe\"><i>18.4. Já causa bastante estranheza que o gestor de saúde municipal tenha optado por direcionar R$ 7,5 milhões de reais para o custeio de uma empresa privada, cujo objetivo final é o lucro, e sobre a qual não terá controle sobre a efetiva utilização dos recursos, ao invés de fazer o aporte, ainda que de um valor um pouco inferior (R$ 6,127 milhões) , para as unidades de saúde públicas, como agora pretende fazer o Ministério. </i></p><p class=\"tCU_-_Epígrafe\"><i> (grifos e destaques não constam do original) </i></p><p class=\"tCU_-_Epígrafe\"><i>10.  Daí, portanto, a necessidade de apreciar o argumento posto em defesa - a entidade beneficiada era a única apta -, bem como indicar quais seriam as outras unidades de saúde na região do município de Coruripe/AL.</i></p><p class=\"tCU_-_Epígrafe\"><i>III.II. ERRO MATERIAL: O ORA EMBARGANIE NÃO FOI O RESPONSÁVEL PELA INDICAÇÃO DA INSTITUIÇÃO BENEFICIADA, NEM PELO REPASSE REALIZADO.</i></p><p class=\"tCU_-_Epígrafe\"><i>11. O art. 298 do RI/TCU prevê que se aplicam subsidiariamente, no âmbito desse E. Tribunal, as disposições das normas processuais em vigor no ordenamento jurídico brasileiro, no que couber e desde que compatíveis com a Lei n° 8.443/1992.</i></p><p class=\"tCU_-_Epígrafe\"><i>12.  Nessa linha, bem como em atenção à boa técnica processual e em obediência ao princípio da verdade material, entende-se que o disposto no art 1.022, inciso III, do CPC/2015 deve ser observado. Tal dispositivo dispõe que cabem embargos de declaração para corrigir erro material, que no caso em tela foram dois.</i></p><p class=\"tCU_-_Epígrafe\"><i>13. A audiência do ora Embargante se deu em decorrência de ele ter supostamente indicado e repassado os recursos ao hospital privado. Veja-se:</i></p><p class=\"tCU_-_Epígrafe\"><i>c) realizar, com fundamento no art. 250, inciso IV, do Regimento Interno do TCU, as audiências abaixo indicadas: c.1) do sr. Yvan Reis Beltrão Siqueira (CPF: XXX.255.394-XX) , Secretário Municipal de Coruripe/AL, para apresentar razões de justificativas pela indicação e repasse de recursos do Incremento Temporário do Teto do MAC à empresa Carvalho Beltrão Serviços de Saúde Ltda. (CNPJ: 35.642.172/0001-43 e CNES 2010356) , no valor de R$7.500.000,00, objeto da Proposta 36000161445201700, aprovada pela Portaria de Habilitação GM/MS 3.580, de 21/12/2017, e transferidos pelo Fundo Nacional de Saúde em 10/5/2018, em flagrante infração ao disposto no art. 3° da Portaria GM/MS 788/2017, no art. 12, § 3°, inciso I, c/c os arts. 16 e 19, todos da Lei 4.320/1964, e o art. 199, § 2°, da CF/1988, que vedam a transferência desses recursos públicos para entidades privadas com fins lucrativos, por não atender nenhum interesse público, o que caracteriza desvio de recursos públicos; </i></p><p class=\"tCU_-_Epígrafe\"><i> (grifos não constam do original) </i></p><p class=\"tCU_-_Epígrafe\"><i>14.  Primeiramente, no que tange à indicação, cabe relembrar que a inscrição no CNES é de responsabilidade do MS. Tanto é que a própria i. Secex/AL, ao final de sua instrução de mérito, afirma que a responsabilização no âmbito do referido órgão federal exigiria a identificação do servidor responsável pelas planilhas no sítio eletrônico da pasta. Por oportuno, transcreve-se o seguinte trecho:</i></p><p class=\"tCU_-_Epígrafe\"><i>16.33. Diante do quadro acima e nada obstante a grave irregularidade verificada, conclui-se que as razões de justificativas apresentadas pelo Secretário da SAS, Francisco de Assis Figueiredo, devem ser acatadas parcialmente, levando-se em consideração as medidas prontamente adotadas pelo Secretário da SAS ao tomar conhecimento das ocorrências, com vistas à suspensão de novos repasses e aos ajustes necessários no sistema de propostas; </i><b><i>que a responsabilização no âmbito da SAS exigiria a identificação do servidor responsável pela disponibilização das planilhas no sítio do MS com a indevida inclusão das entidades sem fins lucrativos, bem como do responsável pela aprovação das propostas apresentadas pelos entes federados</i></b><i>; considerando as medidas agora propostas pela SAS para recuperar os recursos desviados e evitar a consumação dos danos ao erário. (grifos e destaques não constam do original) </i></p><p class=\"tCU_-_Epígrafe\"><i>15.  Logo, não cabe falar que o ora Embargante fez tal indicação, na medida em que tal incumbência era do MS.</i></p><p class=\"tCU_-_Epígrafe\"><i>16. No que tange ao repasse de recursos ao hospital particular, convém ressaltar que o ora Embargante foi exonerado do cargo de Secretário de Saúde do município de Cururipe/AL em 06/04/2018 (Doc. 01) , ao passo que os recursos foram transferidos a unidade de saúde beneficiada apenas em 10/05/2018, como bem frisado pela i. Secex/AL:</i></p><p class=\"tCU_-_Epígrafe\"><i>16.21.1.</i><b><i>Em relação à Coruripe/AL, que repassou indevidamente R$ 7.500.000,00, em 10/5/2018, para o Hospital Carvalho Beltrão Serviços de Saúde Ltda</i></b><i>., empresa privada, a rede própria da Secretaria Municipal de Saúde de Coruripe/AI possuía limite para recebimento do Incremento Temporário do Teto do MAC de R$ 6.127.363,11. Assim, caberá à Secretaria Municipal exigir a devolução do valor de R$ 7.500.000,00, atualizado monetariamente, aos cofres do Fundo Municipal de Saúde, e, em seguida, transferir R$ 6.127.363,11 para a Secretaria Municipal de Saúde de Coruripe/AL, para a conta especifica gerenciada pela Secretaria Municipal de Saúde de Coruripe/AL, os quais serão redirecionados para custeio das unidades próprias da Secretaria Municipal de Saúde, e a diferença, no valor de R$ 1.457.812,69, com a atualização monetária, transferir para o Fundo Nacional de Saúde. </i></p><p class=\"tCU_-_Epígrafe\"><i> (grifos e destaques não constam do original) </i></p><p class=\"tCU_-_Epígrafe\"><i>17.  Desse modo, não foi ele o responsável pela gestão da monta transferida, tampouco pelo repasse à instituição particular em questão. </i></p><p class=\"tCU_-_Epígrafe\"><i>18.  Assim sendo, renovando-se as vênias, tem-se que a premissa utilizada para a condenação do ora Embargante está dissonante da realidade, podendo ser classificada como erro material, que deve ser corrigido pela presente via.</i></p><p class=\"tCU_-_Epígrafe\"><i>III.III. SEGUNDA OMISSÃO: PRESUNÇÃO DE LEGITIMIDADE E VERACIDADE DO ATO ADMINISTRATIVO. DESNECESSIDADE DE REVISAR OS ATOS PRATICADOS PELO MS. IMPOSSIBILIDADE DE CLASSIFICAÇÃO COMO 'ERRO GROSSEIRO'.</i></p><p class=\"tCU_-_Epígrafe\"><i>19.  Os atos administrativos, qualquer que seja sua categoria ou espécie, nascem com a presunção de legitimidade, independente da norma legal que a estabeleça. Essa presunção decorre do princípio da legalidade da Administração (CF/1988, art. 374) , que, nos Estados de Direito, informa toda a atuação governamental.</i></p><p class=\"tCU_-_Epígrafe\"><i>20.  Daí o motivo de o art. 19, inciso II, da CF/19886, como bem lembrou o i. Ministro Carlos Aires Britto, proclamar que não se pode 'recursar fé aos documentos públicos'.</i></p><p class=\"tCU_-_Epígrafe\"><i>21.  Além disso, a presunção de legitimidade e veracidade dos atos administrativos responde a exigências de celeridade e segurança das atividades do Poder Público, que não poderiam ficar na dependência da solução de impugnação dos administrados para só após dar-lhes execução.</i></p><p class=\"tCU_-_Epígrafe\"><i>22.  Já a presunção de veracidade, inerente à legitimidade, refere-se aos fatos alegados e afirmados pela Administração para a prática do ato, os quais são tidos e havidos como verdadeiros até prova em contrário. A presunção também ocorre com os atestados, certidões, informações, atos registrais e declarações de membros do Poder Público, que, por si só, gozam de fé pública.</i></p><p class=\"tCU_-_Epígrafe\"><i>23.  Trazendo essas premissas teóricas para o caso concreto, verifica-se que as informações constantes do CNES, lançadas pelo MS, têm de presunção de legitimidade e veracidade, bem como seus efeitos. Ou seja, dos dados lá registrados eram tidos como verdadeiros, não existindo motivo para o ora Embargante revisar os atos praticados por aquele órgão federal.</i></p><p class=\"tCU_-_Epígrafe\"><i>24.  Com a devida vênia, não há como falar em 'erro grosseiro' quando o suposto ato foi praticado em atenção as informações disponibilizadas pelo MS, haja vista a fé pública dos dados disponibilizados. Do contrário, é colocar em xeque todo e qualquer ato administrativo praticado pelo Poder Público, retirando a eficácia, celeridade e seguranças de suas ações. </i></p><p class=\"tCU_-_Epígrafe\"><i>25.  Ressalta-se que a presunção de legitimidade e veracidade do ato administrativo é matéria de ordem pública que pode/deve ser conhecida de oficio pelo julgador e, por essa razão, ser levantada em qualquer grau de jurisdição. Como essa premissa não foi considerada, quando da r. decisão ora embargada, tem-se caracterizada omissão no ponto.</i></p><p class=\"tCU_-_Epígrafe\"><i>III.IV. PRIMEIRA CONTRADIÇÃO: NÃO APLICAÇAO DE MULTA AO AGENIE PÚBLICO VINCULADO AO MS VERSUS APLICAÇÃO DE MULTA AO ORA EMBARGANTE.</i></p><p class=\"tCU_-_Epígrafe\"><i>27.  E. TCU, ficou expressamente reconhecido que a falha que deu origem a toda a celeuma dos autos decorreu de ato praticado no âmbito do MS. As demais ações foram praticadas em consequência da primeira irregularidade. Apenas para rememorar, transcreve-se o seguinte trecho:</i></p><p class=\"tCU_-_Epígrafe\"><i>18.2. De fato, conforme já tratado acima, </i><b><i>houve erro grosseiro da SAS/MS</i></b><i> ao incluir nas planilhas disponibilizadas para indicação das propostas pelos fundos locais de saúde, as entidades privadas com fins lucrativos. </i><b><i>Errou de novo a SAS/MS</i></b><i> ao permitir que o desvio de recursos se consumasse ao aprovar a habilitação das empresas privadas. </i></p><p class=\"tCU_-_Epígrafe\"><i> (grifos e destaques não constam do original) </i></p><p class=\"tCU_-_Epígrafe\"><i>28.  Do mesmo modo, o ora Embargante foi taxado de ter praticado 'erro grosseiro', ao não revisar as informações disponibilizadas pelo MS, em que pese este ato gozar de fé pública, como acima visto.   29.  Nesse cenário, não há como deixar de concluir que a responsabilização de servidores do MS é infinitamente maior que a do ora Embargante, haja vista suas ações que resultaram em 215 (duzentos e quinze) repasses, ao passo que na hipótese em apreço está-se falando de apenas 01 (um) . </i></p><p class=\"tCU_-_Epígrafe\"><i>30.  Mesmo assim, a responsabilidade dos agentes federais foi afastada, em decorrência de eles terem supostamente tomado medidas administrativas para tentar reverter o erro cometido, enquanto que o ora Embargante nada pode fazer, pois não ocupa mais o cargo de Secretário de Saúde do município de Coruripe/AL.</i></p><p class=\"tCU_-_Epígrafe\"><i>31.  Excelências, esse E. TCU em diversas hipóteses já afastou a aplicação de sanção, em atenção ao princípio da isonomia, quando em casos análogos deixou-se de impor a penalidade. Nesse sentido:</i></p><p class=\"tCU_-_Epígrafe\"><i>4. Esse entendimento foi aplicado a todos os envolvidos naquele processo, como resta demonstrado na parte dispositiva do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/732/2013/Plenário\" target=\"_blank\">Acórdão 732/2013-TCU-Plenário</a>, no qual se arrima o embargante, em que </i><b><i>não consta aplicação de sanção a qualquer responsável</i></b><i>, ainda que indevidamente figure no sumário a expressão 'MULTA'. </i></p><p class=\"tCU_-_Epígrafe\"><i>5. Assim, </i><b><i>penso que há de ser observado e aplicado ao caso em relevo, o princípio constitucional da isonomia, à luz do qual se dá tratamento desigual a questões desiguais e igual quando as situações são iguais, de sorte que, quanto aos embargos de declaração opostos</i></b><i> pela Hospfar Indústria e Comércio de Produtos Hospitalares Ltda., </i><b><i>entendo que podem ser conhecidos e acolhidos</i></b><i>, com vistas à correção da decisão embargada, no sentido de se </i><b><i>elidir a multa</i></b><i> prevista no art. 57 da Lei 8.443/1992, c/c o art. 267 do Regimento Interno. </i></p><p class=\"tCU_-_Epígrafe\"><i> (grifos e destaques não constam do original) </i></p><p class=\"tCU_-_Epígrafe\"><i>32.  No ponto, reforça-se que as justificativas apresentadas pelo gestor do MS não foram acatadas quanto ao erro detectado. Mesmo assim ele não foi apenado, o que reforça a inobservância do princípio da isonomia, quando da aplicação das penalidades. </i></p><p class=\"tCU_-_Epígrafe\"><i>33.  Daí, portanto, configurada contradição, no que tange à aplicação de penalidade ao ora Embargante pelo cometimento de suposto 'erro grosseiro', mas não ao agente federal, em que pese ter cometido uma falha mais grave.</i></p><p class=\"tCU_-_Epígrafe\"><i>III.V. SEGUNDA CONTRADIÇÃO: RECURSOS REPASSADOS A TÍTULO DE DESPESA CONTRIBUIÇÃO VERSUS OBSERVÂNCIA DA PORTARIA GM/MS 788/2017.</i></p><p class=\"tCU_-_Epígrafe\"><i>34.  A Portaria GM/MS 788/2017 'regulamenta a aplicação das emendas parlamentares que adicionarem recursos ao SUS no exercício de 2017, para incremento do Teto de Média e Alta Complexidade e do Piso de Atenção Básica, com base no disposto no art. 40, § 6°, da Lei n° 13.408, de 26 de dezembro de 2016, e dá outras providências'. </i></p><p class=\"tCU_-_Epígrafe\"><i>35.  Como densamente exposto na r. decisão ora embargada, a processo em tela foi autuado em decorrência de supostas irregularidades em repasses de valores oriundos do FNS, feitos por intermédio de emendas parlamentares individuais. Todavia, verificou-se que as verbas em questão foram transferidas como despesa de contribuição. Nesse sentido:</i></p><p class=\"tCU_-_Epígrafe\"><i>1. Cuidam os autos de representação a respeito de possíveis irregularidades ocorridas no Fundo Nacional de Saúde/Ministério da Saúde, </i><b><i>relacionadas à aplicação de emendas parlamentares individuais</i></b><i> que adicionaram recursos à rede SUS, nos exercícios de 2015 a 2018, mediante transferências na modalidade fundo a fundo para implementação do Incremento Temporário do Teto de Média e Alta Complexidade (ITT) tendo como favorecidas entidades privadas com fins lucrativos. </i></p><p class=\"tCU_-_Epígrafe\"><i> (...) </i></p><p class=\"tCU_-_Epígrafe\"><i>16.12. </i><b><i>Quanto à colocação de que as transferências efetuadas pelo FNS aos fundos dos entes federados foram feitas no elemento de despesa de contribuição, nos termos do anexo II da Portaria Interministerial STN/SOF 163, de 2001, e não como subvenções sociais, assiste razão ao sr. Secretário</i></b><i>. De fato, as transferências do FNS aos fundos municipais e estaduais se deu no elemento de despesa de contribuição. (...) . </i></p><p class=\"tCU_-_Epígrafe\"><i> (grifos e destaques constam do original) </i></p><p class=\"tCU_-_Epígrafe\"><i>36.  No ponto, convém ressaltar que por ser não há vinculação das verbas repassadas para despesas de custeio, como afirmado pela i. Secex/AL, pois a classificação orçamentária dos recursos, quanto ao tipo de crédito, é 'inicial (LOA) ', de aplicação 'discricionária', conforme expõe o documento anexo (Doc. 02) . </i></p><p class=\"tCU_-_Epígrafe\"><i>37.  Ou seja, não houve violação a Portaria GM/MS 788/2017, tendo em vista a sua inaplicabilidade ao caso concreto. No entanto, no voto condutor do r. acórdão ora atacado, constou que a 'a norma específica do programa (Portaria GM/MS 788/2017) era clara em vedar a participação de entidades lucrativas' (item 24) , configurando, assim, nova contradição.</i></p><p class=\"tCU_-_Epígrafe\"><i>IV. PEDIDO.</i></p><p class=\"tCU_-_Epígrafe\"><i>Diante do exposto, requer o ora Embargante o conhecimento do presente recurso, eis que oposto dentro do prazo fixado, bem como o seu provimento, para ver supridos os vícios acima apontados, conferindo caráter infringente ao presente recurso, no sentido de que sejam as Razões de Justificativa apresentadas sejam acatadas na integralidade e a penalidade de multa seja afastada.\"</i></p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Thiago Groszewicz Brito (31.762/OAB-DF) e outros, representando Yvan Reis Beltrão Siqueira. ", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REPRESENTAÇÃO. IRREGULARIDADES NO REPASSE DE RECURSOS DE EMENDAS PARLAMENTARES INDIVIDUAIS. INCREMENTO TEMPORÁRIO DO TETO DE MÉDIA E ALTA COMPLEXIDADE. BENEFÍCIO INDEVIDO A ENTIDADADES PRIVADAS COM FINS LUCRATIVOS. PEDIDO DE MEDIDA CAUTELAR INDEFERIDO. ANÁLISE DAS AUDIÊNCIAS. ACOLHIMENTO DAS RAZÕES DE JUSTIFICATIVA DE UM GESTOR. REJEIÇÃO E MULTA DE OUTROS. DETERMINAÇÕES. EMBARGOS DE DECLARAÇÃO. CONHECIMENTO. ACOLHIMENTO PARCIAL. INTEGRAÇÃO. CIÊNCIA.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " não atuou.", "VOTO": "<p class=\"tCU_-_Epígrafe\">           \tTrago ao colegiado embargos de declaração interpostos por Yvan Reis Beltrão Siqueira contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/470/2019/Plenário\" target=\"_blank\">Acórdão 470/2019-TCU-Plenário</a>, por intermédio do qual o Tribunal rejeitou as suas razões de justificativa e aplicou-lhe a multa prevista no art. 58, incisos II e III, da Lei 8.443/1992, no valor de dez mil reais.</p><p class=\"tCU_-_Epígrafe\">2.\tO recurso merece ser conhecido porque atendidos os pressupostos de admissibilidade aplicáveis à espécie.</p><p class=\"tCU_-_Epígrafe\">3.\tNo que respeita às preliminares de mérito, bem assim ao caráter pedagógico que deve ser conferido às deliberações deste Tribunal de Contas, registro que os embargos de declaração são, em regra, recurso integrativo, objetivando extirpar da decisão embargada, além da obscuridade e contradição, a omissão. Do mesmo modo, o entendimento doutrinário e jurisprudencial sobre a matéria é o de que tais espécies de falhas são aquelas decorrentes do próprio julgado e que prejudicam a sua perfeita compreensão, e não aquelas que bem entenda o embargante, muito menos como meio transverso visando impugnar os fundamentos da decisão atacada.</p><p class=\"tCU_-_Epígrafe\">4.\tNo mesmo sentido a jurisprudência dos tribunais pátrios, da qual reproduzo excerto do voto condutor da seguinte deliberação do egrégio STJ, a rememorar que os declaratórios:</p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>\" (...) objetivam expungir da decisão embargada, o vício da omissão, entendida como aquela advinda do próprio julgado e prejudicial à compreensão de causa, e não aquela que entenda o embargante, ainda mais como meio transverso a impugnar os fundamentos da decisão recorrida.\" (STJ, EDcl REsp 351490, DJ 23/09/2002) .</i></p><p class=\"tCU_-_Epígrafe\">5.\tEssa compreensão é também do egrégio Supremo Tribunal Federal (STF) , consoante se extrai do seguinte julgado daquela Corte Maior:</p><p class=\"#Normal-numerado-REL_01\"><i>\"EMENTA: EMBARGOS DE DECLARAÇÃO NO RECURSO ORDINÁRIO EM HABEAS CORPUS. PENAL E PROCESSUAL PENAL. INEXISTÊNCIA DE OBSCURIDADE, CONTRADIÇÃO OU OMISSÃO. AUSÊNCIA DE VÍCIO APTO A ENSEJAR QUALQUER DAS HIPÓTESES DE CABIMENTO DOS EMBARGOS DE DECLARAÇÃO. PRETENSÃO DE REDISCUTIR MATÉRIA JÁ DECIDIDA. EFEITOS INFRINGENTES. IMPOSSIBILIDADE. EMBARGOS DECLARATÓRIOS DESPROVIDOS. </i></p><p class=\"#Normal-numerado-REL_01\"><i>1. Os embargos de declaração são cabíveis quando houver, </i><b><i>na sentença ou no acórdão</i></b><i>, obscuridade, contradição ou omissão. Inexistentes quaisquer desses vícios, não se pode falar em cabimento do recurso de embargos de declaração. </i></p><p class=\"#Normal-numerado-REL_01\"><i>2. A pretensão de rediscutir a matéria de fundo constante da impetração é inviável na via estreita dos embargos declaratórios, máxime quando inexiste nulidade processual a ser sanada. </i></p><p class=\"#Normal-numerado-REL_01\"><i>3. </i><b><i>In casu</i></b><i>, verifica-se que a pretensão do embargante é o rejulgamento da impetração,</i><b><i> inviável na via estreita dos embargos declaratórios</i></b><i>. </i></p><p class=\"#Normal-numerado-REL_01\"><i>4. Embargos declaratórios desprovidos.</i></p><p class=\"#Normal-numerado-REL_01\"><i> (Emb. Decl. no Recurso Ordinário em Habeas Corpus 121.103 Distrito Federal. Rel.: Min. LUIZ FUX. Julg. 31/5/2016 - destaquei) \".</i></p><p class=\"tCU_-_Epígrafe\">6.\tComplementando, resta assente nesta Corte de Contas que não há omissão apta ao acolhimento de embargos de declaração quando a matéria é enfrentada na instrução da unidade técnica que consta do relatório e integra as razões de decidir da deliberação embargada, bem assim, na hipótese de haver aspectos divergentes entre o encaminhamento por ela proposto e o que foi compreendido pelo julgador, quando tais questões são objeto de considerações específicas. Nessa linha os Acórdãos 463/2007, 1.861/2009, 3.111/2014, 302/2015, 2.309/2015, e 294/2016, do Plenário; 1.576/2007, 663/2008, 5.589/2009, 3.339/2013, e 131/2015, da 1ª Câmara; e 268/2007, 133/2008 e 8.345/2016, da 2ª Câmara.</p><p class=\"tCU_-_Epígrafe\">7.\tAdotadas essas premissas, passo ao exame do mérito do recurso, registrando, desde logo, que acolho parcialmente os presentes embargos, para integrar a decisão recorrido, nos termos e pelos motivos que passo a expor.</p><p class=\"tCU_-_Epígrafe\">8.\tEm primeiro lugar, examino a alegação de erro material na decisão embargada, sob o argumento de que o recorrente não foi responsável pela indicação da instituição beneficiada, nem pelo repasse realizado, como dito no acórdão do Tribunal.</p><p class=\"tCU_-_Epígrafe\">9.\tNeste ponto, embora concorde com o embargante quando argui o cabimento de embargos declaratórios para corrigir erro material, registro que a jurisprudência do TCU é firme no sentido de que tal possibilidade restringe-se a situações de erros materiais gritantes e manifestos ou quando há dissonância entre a intenção do julgador e o que consta da parte dispositiva da decisão, veja-se resumo extraído da \"Jurisprudência Selecionada\" do TCU:</p><p><i>\"É admitida a oposição de embargos de declaração contra decisões do TCU que apresentem erros materiais manifestos.</i></p><p><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2633/2015/Plenário\" target=\"_blank\">Acórdão 2633/2015-TCU-Plenário</a> | Relator: ANA ARRAES</i></p><p><i>O acolhimento de embargos declaratórios com efeitos infringentes do julgado é medida excepcional, apenas justificada quando manifesto o equívoco da decisão embargada, nos casos de nulidade absoluta ou de erro material gritante.</i></p><p><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2308/2008/Plenário\" target=\"_blank\">Acórdão 2308/2008-TCU-Plenário</a> | Relator: VALMIR CAMPELO</i></p><p><i>O erro material apto a ser sanado por embargos de declaração não se confunde com a divergência de entendimento ou de interpretação a respeito da qualificação jurídica de atos e fatos analisados no processo. O erro material ocorre quando há dissonância entre a intenção do julgador e o que consta da parte dispositiva da decisão.</i></p><p><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3587/2019/Primeira Câmara\" target=\"_blank\">Acórdão 3587/2019-TCU-Primeira Câmara</a> | Relator: MARCOS BEMQUERER</i></p><p><i>O erro material apto a ser sanado por embargos de declaração não se confunde com a divergência de entendimento ou de interpretação a respeito da qualificação jurídica de atos e fatos analisados no processo. O erro material ocorre quando há dissonância entre a intenção do julgador e o que consta da parte dispositiva da decisão.</i></p><p><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1775/2017/Plenário\" target=\"_blank\">Acórdão 1775/2017-TCU-Plenário</a> | Relator: WALTON ALENCAR RODRIGUES</i></p><p><i>É admitida a oposição de embargos de declaração contra decisões do TCU que apresentem erros materiais, inclusive decisões monocráticas, com fundamento nos arts. 32, inciso II, e 34 da Lei 8.443/1992 c/c os arts. 1.022 e 1.024, § 2º, do Código de Processo Civil e Súmula TCU 103.</i></p><p><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1350/2018/Plenário\" target=\"_blank\">Acórdão 1350/2018-TCU-Plenário</a> | Relator: AUGUSTO SHERMAN</i></p><p><i>A mera alegação, sem indicação precisa dos pontos omissos, contraditórios ou obscuros, ou do erro material, não é suficiente para o conhecimento de embargos de declaração, por afronta ao art. 287, § 1º, </i><b><i>in fine</i></b><i>, do Regimento Interno do TCU.</i></p><p><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/108/2019/Plenário\" target=\"_blank\">Acórdão 108/2019-TCU-Plenário</a> | Relator: WALTON ALENCAR RODRIGUES\"</i></p><p class=\"tCU_-_Epígrafe\">10.\tE no presente caso, não identifico da peça defensiva e da decisão embargada qualquer das situações acima apontadas, com aptidão para determinar o acolhimento dos embargos nesse ponto.</p><p class=\"tCU_-_Epígrafe\">11.\tAdemais, revisitando a decisão atacada, verifico abordagem da unidade técnica ao examinar as razões de justificativa do Sr. Yvan Siqueira, dando conta de que a conduta de indicar a entidade beneficiária dos recursos não fora questionada pelo recorrente naquela ocasião, o que vem a caracterizar a inovação da tese defensiva, como sabido incabível nos estreitos limites dos declaratórios:</p><p class=\"list_Paragraph\"><i>\"17.1.\tO Sr. Yvan Beltrão </i><b><i>assume que, tendo por base os registros e cadastros oficiais do Ministério da Saúde e do Fundo Nacional de Saúde, 'indicou a entidade hospitalar Carvalho Beltrão Serviços de Saúde Ltda'</i></b><i>.</i></p><p class=\"tCU_-_Epígrafe\"> (...) </p><p class=\"list_Paragraph\"><i>18.\tAs razões de justificativas do responsável não podem ser acatadas, em especial quando afirma que procedeu de acordo com as normas atinentes a matéria. Muito pelo contrário, não há nenhum normativo que autorize o repasse dos recursos do Incremento Temporário do Teto MAC para empresas privadas. O normativo principal do Programa, a Portaria GM/MS 788, de 15/3/2017, estabelece, de forma clara e isenta de dúvidas, que os recursos somente poderiam ser repassados para unidades próprias da rede de saúde pública ou para entidades sem fins lucrativos. Não havia como o gestor de saúde de Coruripe/AL não ter observado esse comando normativo.</i></p><p class=\"list_Paragraph\"><i>18.1.\tO Sr. Yvan Beltrão </i><b><i>aduz que indicou o Hospital Carvalho Beltrão</i></b><i>, com base 'nos registros e cadastro oficiais' do MS e do FNS, e que a Portaria de Habilitação GM/MS 3.580/2017, indicou que essa empresa estava habilitada para receber os recursos federais\".</i></p><p class=\"list_Paragraph\">12. \tCom efeito, consta expressamente das razões de justificativa do embargante:</p><p class=\"list_Paragraph\"><i>\"O então Secretário de Saúde de Coruripe, YVAN REIS BELTRÃO SIQUEIRA, com base nos registros e cadastros oficiais do Ministério da Saúde e do Fundo Nacional de Saúde, </i><b><i>indicou a entidade hospitalar Carvalho Beltrão Serviços de Saúde Ltda.</i></b><i>'\" </i> (Grifei) .</p><p class=\"tCU_-_Epígrafe\">13.\tSobre a primeira das omissões apontadas, de falta da análise pela unidade técnica do argumento de que o hospital beneficiado era o único da região com capacidade para efetuar a assistência de média e alta complexidade, efetivamente verifico que a instrução técnica não se debruçou sobre esse elemento, ao analisar as razões de justificativa do Sr. Yvan Siqueira.</p><p class=\"tCU_-_Epígrafe\">14.\tNo entanto, observo que a referência ao elemento por ocasião das razões de justificativa se deu em caráter incidental, sem que o defendente tenha, naquela ocasião, explorado os efeitos factuais ou jurídicos dessa afirmação, veja-se os termos em que se referiu a esse elemento:</p><p class=\"tCU_-_Epígrafe\"><i>\"YVAN REIS BELTÃO SIQUEIRA procedeu de acordo com as normas atinentes à matéria, e com a devida aprovação do Ministério da Saúde. Destaque-se, por oportuno, que essa unidade é a única da região com capacidade para efetuar a assistência de média e alta complexidade.\"</i></p><p class=\"tCU_-_Epígrafe\">15.\tEm sendo assim, ainda que lhe assista razão quando aponta a omissão, entendo que esse elemento não seria suficiente para alterar o juízo por mim esposado naquela assentada, até porque, conforme se depreende do conjunto do exame técnico, as normas de regência para aplicação dos recursos de que se cuida, e que veda a transferência desses recursos para entidades privadas com fins lucrativos, não excepcionaliza a situação tida como relevante pelo embargante.</p><p class=\"tCU_-_Epígrafe\">16.\tNesse contexto, considerando que a situação de fato, arguida pelo embargante e efetivamente não contemplada no exame técnico não tem aptidão para alterar a conclusão a que chegou o Tribunal, entendo suficiente para saneamento da deliberação, a integração daquela decisão com os elementos registrados nesse voto.</p><p class=\"tCU_-_Epígrafe\">17.\tAo apontar uma segunda omissão, nos termos dos aclaratórios tida como \"<i>presunção de legitimidade e veracidade do ato administrativo, desnecessidade de revisar os atos praticados pelo MS e impossibilidade de classificação como erro grosseiro</i>\", busca o recorrente revisitar matéria de mérito, como se sabe incabível em sede de embargos de declaração que, como dito na introdução deste voto, presta-se exclusivamente para discutir omissão, obscuridade ou contradição, mas apenas aquelas decorrentes do próprio julgado e que prejudicam a sua perfeita compreensão, e não aquelas que bem entenda o embargante, muito menos como meio transverso visando impugnar os fundamentos da decisão atacada.</p><p class=\"tCU_-_Epígrafe\">18.\tIgualmente, não vislumbro a contradição apontada quando o Tribunal aplicou multa ao embargante e não a aplicou ao agente público vinculado ao Ministério da Saúde, uma vez que, como se depreende do voto que fundamentou o acórdão recorrido, a decisão do TCU em cada caso foi acompanhada de adequada e detalhada fundamentação factual e jurídica.</p><p class=\"tCU_-_Epígrafe\">19.\tCom efeito, observo que o Secretário de Atenção à Saúde (SAS) do Ministério da Saúde, teve as suas razões de justificativa acolhidas pelo Tribunal, essencialmente em virtude dos elementos aduzidos no voto que submeti ao Plenário com os seguintes elementos, além daqueles constantes da instrução da unidade técnica, reproduzidos no relatório que acompanha a deliberação:</p><p class=\"tCU_-_Epígrafe\"><i>\"14. Em primeiro lugar, concordo com a conclusão da Secex/AL de procedência da representação e que as razões de justificativa do Sr. Francisco de Assis Figueiredo devem ser acolhidas parcialmente, nada obstante o quadro de grave irregularidade apontado nos autos, levando-se em consideração especialmente as medidas prontamente adotadas pelo Secretário da SAS ao tomar conhecimento das ocorrências, com vistas à suspensão de novos repasses e aos ajustes necessários no sistema de propostas, bem como tendo em conta as medidas propostas para recuperação dos recursos desviados e evitar a consumação de dano ao erário. </i></p><p class=\"tCU_-_Epígrafe\"><i>15. Com efeito, o Sr. Francisco de Assis Figueiredo reconheceu o grave erro cometido pelo Ministério da Saúde quando da implantação do Incremento Temporário do Teto MAC - ITT, e afirmou que a Secretaria somente teve conhecimento da indevida inclusão de entidades privadas com fins lucrativos como beneficiárias de repasses no âmbito do Incremento MAC pela comunicação feita pelo TCU em 29/8/2018. </i></p><p class=\"tCU_-_Epígrafe\"><i>16. De fato, conforme assere a unidade instrutiva do TCU, o erro cometido na gestão da SAS foi grosseiro e grave, a caracterizar ausência de um adequado sistema de controles internos, ainda mais por se tratar de um programa que envolve repasse da ordem de bilhões de reais. </i></p><p class=\"tCU_-_Epígrafe\"><i>17. Entretanto, não se evidenciou dolo na atuação do dirigente da SAS e o fato de parte expressiva dos procedimentos para liberação desses recursos serem praticamente automatizados também milita no sentido de acolhimento parcial das suas razões de justificativa, sem prejuízo da expedição das determinações corretivas sugeridas pela Secex/AL.\"</i></p><p class=\"tCU_-_Epígrafe\">20.\tDe outra forma, as justificativas do Sr. Yvan Siqueira foram adequadamente ponderadas no exame técnico acolhido por este relator que concluiu que os argumentos apresentados não eram suficientes para elidir as irregularidades apontadas, conforme registrei no voto, <b>verbis</b>:</p><p class=\"tCU_-_Epígrafe\"><i>\"23. Conforme aduz a Secex/AL, não é possível acolher as justificativas do Sr. Yvan ao afirmar que procedeu de acordo com as normas atinentes à matéria, pois, de fato, ao contrário do alegado não há nenhum normativo que autorize o repasse desses recursos para empresas privadas. </i></p><p class=\"tCU_-_Epígrafe\"><i>24. Ainda de acordo com a análise técnica, não procede o argumento do responsável de que a sua conduta decorreu do fato de a empresa encontrar-se habilitada para receber os recursos federais, porquanto esse erro do Ministério da Saúde/SAS não justificaria o do justificante, uma vez que a norma específica do programa (Portaria GS/MS 788/2017) era clara em vedar a participação de entidades lucrativas e um gestor diligente não poderia indicar uma entidade empresarial, simplesmente porque o sistema do MS permitia. </i></p><p class=\"tCU_-_Epígrafe\"><i>25. De fato, como dito na análise técnica, um erro não justifica o outro. Era de se esperar que o responsável mantivesse contato formal com o Ministério e indagasse acerca da contradição verificada entre a norma e o sistema, para só depois proceder o lançamento da proposta. </i></p><p class=\"tCU_-_Epígrafe\"><i>26. Além disso, registra a instrução técnica ao refutar o argumento do responsável de que a Constituição Federal autorizaria o ato de gestão: </i></p><p class=\"tCU_-_Epígrafe\"><i>'18.5. Outras normas públicas de maior envergadura já proibiam o repasse de recursos de custeio para entidades privadas lucrativas, e também deveriam ser do conhecimento do gestor de saúde. Um gestor público médio não poderia conceber que o Poder Público iria bancar o custeio de uma empresa privada, do qual iria resultar na maximização do lucro privado. </i></p><p class=\"tCU_-_Epígrafe\"><i>18.6. De fato, a Constituição Federal, em seu art. 199, ao dispor no caput que a assistência à saúde é livre à iniciativa privada, veda, em seu parágrafo segundo, que a destinação de recursos públicos para auxílios ou subvenções às instituições privadas com fins lucrativos. </i></p><p class=\"tCU_-_Epígrafe\"><i> (...) </i></p><p class=\"tCU_-_Epígrafe\"><i>18.12. O fato de se tratar de ações na área da saúde pública não tem o condão de afastar o império da lei, nem mesmo de se interpretar a legislação com moderação, como quer o sr. Secretário de Saúde. Ademais, a destinação de valiosos e escassos recursos públicos para empresas privadas, o que vai servir, ao final, para o enriquecimento dos seus sócios, em detrimento do direcionamento dos mesmos recursos para atender às significativas carências das unidades de saúde públicas, como ocorreu em Coruripe/AL, caracteriza desvio de recursos públicos. Se a empresa privada em questão presta serviços relevantes na área da saúde pública, o que não se discute aqui, o Governo poderia discutir o aumento do teto MAC da instituição para pagar por mais serviços por ela prestados ou a tabela de remuneração do SUS, sempre criticada por todos. Nunca desviar os recursos de um Programa voltado exclusivamente para unidades próprias de saúde e para entidades sem fins lucrativos, para entrega-los a uma empresa privada'. </i></p><p class=\"tCU_-_Epígrafe\"><i>27. Portanto, concordo com a Secex/AL de que a conduta do Sr. Yvan deve ser caracterizada como erro grosseiro, e que a gravidade da falha autoriza o Tribunal a imputar-lhe multa nos termos legais e regimentais, conforme proposta\".</i></p><p class=\"tCU_-_Epígrafe\">21.\tPortanto, no caso concreto, o Tribunal sopesou em cada um dos seus detalhes a conduta de cada um dos agentes e os eventuais atenuantes que o pudessem beneficiar, de per si, concluindo nos termos propostos pelo relator por acolher as razões de justificativa do agente federal, rejeitando as do embargante.</p><p class=\"tCU_-_Epígrafe\">22.\tNeste ponto, não vislumbro, portanto, qualquer contradição na decisão embargada, devendo ser mantida íntegra a deliberação desta Corte.</p><p class=\"tCU_-_Epígrafe\">23.\tNo que tange à segunda contradição apontada pelo embargante, de que os recursos teriam sido repassados a título de despesa de contribuição, e não como subvenção social, o que determinaria a não violação da Portaria GM/MS 788/2017, pela sua inaplicabilidade ao caso concreto, não assiste razão ao embargante.</p><p class=\"tCU_-_Epígrafe\">24.\tVeja-se que o próprio excerto da instrução técnica utilizado pelo embargante para justificar a sua tese, quando lido na sua inteireza, deixa claro o entendimento da unidade especializada deste Tribunal e acolhido por este relator:</p><p class=\"list_Paragraph\"><i>\"16.12. Quanto à colocação de que as transferências efetuadas pelo FNS aos fundos dos entes federados foram feitas no elemento de despesa de contribuição, nos termos do anexo II da Portaria Interministerial STN/SOF 163, de 2001, e não como subvenções sociais, assiste razão ao sr. Secretário, De fato, as transferências do FNS aos fundos municipais e estaduais se deu no elemento de despesa de contribuição. </i><b><i>No entanto, cabe a ressalva de que, independente da classificação, não há permissão legal para que os referidos fundos municipais e estaduais realizassem as transferências dos valores para entidades privadas com fins lucrativos como de fato aconteceu</i></b><i>. </i><b><i>Nesse segundo ponto é que se materializou a prática de uma 'subvenção' (independente da classificação orçamentária do elemento de despesa adotado) </i></b><i>, o que é cabalmente proibido pelo art. 199, § 2º, da Constituição Federal, que dispõe, verbis: 'Art. 199. A assistência à saúde é livre à iniciativa privada. § 2º - É vedada a destinação de recursos públicos para auxílios ou subvenções às instituições privadas com fins lucrativos'.\"  </i> (Grifei) .</p><p class=\"tCU_-_Epígrafe\">25.\tPortanto, a justificar a possível contradição o embargante utilizou-se parcialmente da abordagem técnica que fundamentou o juízo deste relator e do Tribunal, deixando de registrar na sua peça os elementos de convicção que esclarecia que \"<b><i>No entanto, cabe a ressalva de que, independente da classificação, não há permissão legal para que os referidos fundos municipais e estaduais realizassem as transferências dos valores para entidades privadas com fins lucrativos como de fato aconteceu</i></b><i>. </i><b><i>Nesse segundo ponto é que se materializou a prática de uma 'subvenção' (independente da classificação orçamentária do elemento de despesa adotado) </i></b><i>\" </i>e constantes do item 16.12 da instrução técnica reproduzida no relatório que antecedeu o meu voto.</p><p class=\"tCU_-_Epígrafe\">Ante o exposto, voto por que o Tribunal adote o acórdão que ora submeto ao colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 19 de junho de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro JOÃO AUGUSTO RIBEIRO NARDES </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220926", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=665425", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=665425", "EXTENSAOARQUIVO": "doc"}