{"KEY": "ACORDAO-COMPLETO-2356439", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1422/2019 ATA 22/2019 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1422", "ANOACORDAO": "2019", "NUMATA": "22/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de recurso de reconsideração interposto pelo sr. José Jaime Bezerra Rodrigues Júnior em desfavor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1134/2018/Plenário\" target=\"_blank\">Acórdão 1134/2018-TCU-Plenário</a>, </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. não conhecer do recurso interposto pelo sr. José Jaime Bezerra Rodrigues Júnior, tendo em vista sua intempestividade e a ausência de fatos novos;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência desta deliberação ao recorrente.</p>", "ASSUNTO": "Recurso de reconsideração interposto contra decisão que julgou as contas do recorrente irregulares, condenou-o em débito e aplicou-lhe multa em razão de irregularidades na aplicação de recursos do Fundo de Manutenção e Desenvolvimento da Educação Básica (Fundeb).", "COLEGIADO": "Plenário", "DATASESSAO": "19/06/2019", "ENTIDADE": " Município de Icó - CE.", "INTERESSADOS": "3. Responsáveis/Recorrentes:<br>3.2. Responsáveis: Francisco Evandro de Araújo (XXX.329.743-XX); Jacqueline Costa Lima Landim (XXX.091.433-XX); José Jaime Bezerra Rodrigues Júnior (XXX.683.763-XX); Município de Icó - CE (07.669.682/0001-79)<br>3.3. Recorrente: José Jaime Bezerra Rodrigues Júnior (XXX.683.763-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01672720100\" target=\"_blank\">016.727/2010-0</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Benjamin Zymler (Relator), Raimundo Carreiro e Bruno Dantas.<br>13.2. Ministro-Substituto convocado: André Luís de Carvalho.", "RELATOR": "BENJAMIN ZYMLER", "RELATORDELIBERACAORECORRIDA": " Ministro Aroldo Cedraz.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Adoto como relatório a instrução da Serur (peça 80) , que contou com a anuência dos dirigentes da mencionada unidade técnica (peças 81 e 82) :</p><table><tbody><tr>\t<td><table><tbody><tr>\t<td><p>\"<i>2.2.</i></p></td>\t<td><p><i>Tempestividade </i></p></td></tr></tbody></table><p class=\"pergunta\"><i>O recurso de reconsideração foi interposto dentro do prazo previsto na Lei Orgânica e no Regimento Interno do TCU?</i></p></td></tr></tbody></table><table><tbody><tr>\t<td><p><i>Nome do Recorrente</i></p></td>\t<td><p><i>Notificação</i></p></td>\t<td><p><i>Interposição</i></p></td>\t<td><p><i>Resposta</i></p></td></tr></tbody></table><table><tbody><tr>\t<td><p><i>Jose Jaime Bezerra Rodrigues Júnior</i></p></td>\t<td><p><i>21/6/2018 - CE (Peça 54) </i></p></td>\t<td><p><i>12/7/2018 - CE</i></p></td>\t<td><p><i>Não</i></p></td></tr></tbody></table><table><tbody><tr>\t<td><p class=\"normal_ (Web) \"><i>*Inicialmente, é possível afirmar que o recorrente foi devidamente notificado no endereço de seu procurador, conforme contido no instrumento de procuração da peça 29, e de acordo com o disposto no art. 179, II, § 7º do RI/TCU.</i></p><p class=\"normal_ (Web) \"><i>Assim, considerando que \"a data de início do prazo é contada a partir do primeiro dia em que houver expediente no Tribunal\", nos termos do art. 19, §3º, da Resolução/TCU 170/2004, o termo </i>a quo<i> para análise da tempestividade foi o dia 22/6/2018, concluindo-se, portanto, pela intempestividade deste recurso, pois o termo final para sua interposição foi o dia </i><b><i>6</i></b><i>/7/2018.</i></p></td></tr></tbody></table><table><tbody><tr>\t<td><p class=\"normal_ (Web) \"><b><i>2.2.1.</i></b><i> Em sendo intempestivo, houve superveniência de fatos novos?</i></p></td>\t<td><p><i>Não</i></p></td></tr></tbody></table><table><tbody><tr>\t<td></td></tr></tbody></table><table><tbody><tr>\t<td><p class=\"normal_ (Web) \"><i>Para análise do presente requisito, verifica-se oportuno a realização de breve histórico dos autos.</i></p><p class=\"normal_ (Web) \"><i>Trata-se de Tomada De Contas Especial, decorrente da conversão de representação determinada pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1272/2010/Plenário\" target=\"_blank\">Acórdão 1272/2010-TCU-Plenário</a>, instaurada contra os Srs. José Jaime Bezerra Rodrigues Júnior e Francisco Evandro de Araujo, ex-prefeitos do Município de Icó/CE, Jacqueline Costa Lima Landim, ex-Secretária Municipal de Educação, e contra o próprio Município, em razão da identificação de irregularidades na aplicação de recursos do Fundo de Manutenção e Desenvolvimento da Educação Básica (Fundeb) , em 2008.</i></p><p class=\"normal_ (Web) \"><i>O Sr. José Jaime Bezerra Rodrigues Júnior apresentou peça nominada de recurso de reconsideração (peça 20) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3535/2014/Segunda Câmara\" target=\"_blank\">Acórdão 3535/2014-TCU-Segunda Câmara</a> (peça 15) , expediente que foi recebido como mera petição por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2161/2016/Plenário\" target=\"_blank\">Acórdão 2161/2016-TCU-Plenário</a> (peça 24) , visto não ser cabível a interposição de recurso contra decisão que não julga o mérito das contas e apenas fixa prazo para recolhimento de débito.</i></p><p class=\"normal_ (Web) \"><i>Os autos foram apreciados por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1134/2018/Plenário\" target=\"_blank\">Acórdão 1134/2018-TCU-Plenário</a> (peça 39) , que julgou irregulares as contas dos responsáveis, aplicando-lhes débito e multa.</i></p><p class=\"normal_ (Web) \"><i>Em essência, quanto ao ora recorrente, o Sr. José Jaime Bezerra Rodrigues Júnior, restou configurado nos autos que utilizou os recursos do Fundeb com despesas executadas indevidamente, da seguinte forma: i) transferência de recursos do Fundeb para a conta de tributos da Prefeitura do Município de Icó/CE; ii) utilização para o pagamento de folha do município; e iii) locação de veículos para prestação de serviços para a Secretaria de Educação (voto condutor, peça 40, itens 3, alíneas 'a' e 'b'; 8 e 14) .</i></p><p class=\"normal_ (Web) \"><i>Devidamente notificado, o recorrente interpõe a presente peça recursal intempestiva.</i></p><p class=\"normal_ (Web) \"><i>Preliminarmente, faz-se mister ressaltar que o artigo 32, parágrafo único, da Lei 8.443/1992, estatui que \"não se conhecerá de recurso interposto fora do prazo, salvo em razão de superveniência de fatos novos, na forma do Regimento Interno\".</i></p><p class=\"normal_ (Web) \"><i>Regulamentando esse dispositivo, o artigo 285, § 2º, do RI/TCU dispõe que \"Não se conhecerá de recurso de reconsideração quando intempestivo, salvo em razão de superveniência de fatos novos e dentro do período de cento e oitenta dias contado do término do prazo indicado no </i>caput<i>, caso em que não terá efeito suspensivo\". </i></p><p class=\"normal_ (Web) \"><i>Para que o presente recurso possa ser conhecido, uma vez interposto dentro do período de cento e oitenta dias, torna-se necessária a superveniência de fatos novos.</i></p><p class=\"normal_ (Web) \"><i>Nas peças ora em exame (peças 60 e 79) , o recorrente argumenta, em síntese, que:</i></p><p class=\"normal_ (Web) \"><i>nunca exerceu atos de ordenação de despesa, configurando, assim, sua ilegitimidade passiva nos autos, nesse sentido cita Súmula-TCU 71, decisão do STF acerca do Inquérito 2664 e excertos de  relatórios de acórdão desta Corte (p. 3-20, peças 60 e 79) ;</i></p><p class=\"normal_ (Web) \"><i>são improcedentes as imputações aplicadas, uma vez que as irregularidades são falhas administrativas e, portanto, não devem acarretar sanções (p. 20-22, peças 60 e 79) ;</i></p><p class=\"normal_ (Web) \"><i>não cabe a aplicação de multa e imputação de débito, uma vez que não foi demonstrado o dano ao erário nos autos, tampouco sua responsabilização (p. 22-23, peças 60 e 79) </i></p><p class=\"normal_ (Web) \"><i>Por fim, requer a reforma do acórdão combatido. Destaca-se, contudo que os argumentos apresentados estão desacompanhados de qualquer documento.</i></p><p class=\"normal_ (Web) \"><i>Isto posto, observa-se que o recorrente reitera argumentos apresentados em sede de defesa (peças 19 e 20) e examinados pela Unidade Técnica de Origem na instrução de peças 31, item 9 e peça 32, corroborada pelo MPTCU (peça 36) e pelo acórdão recorrido (peça 39) . Não são, portanto, elementos novos.</i></p><p class=\"normal_ (Web) \"><i>A tentativa de se provocar a pura e simples rediscussão de deliberações do TCU com base em discordância com as conclusões deste Tribunal não se constitui em fato ensejador do conhecimento do recurso fora do prazo legal.</i></p><p class=\"normal_ (Web) \"><i>Mesmo se for considerado que o recorrente potencialmente traz em sua defesa nova linha argumentativa, a tentativa de afastar sua responsabilidade por meio de argumentos e teses jurídicas, ainda que inéditos, não são considerados fatos novos por este Tribunal, conforme consolidada jurisprudência desta Corte (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/923/2010/Plenário\" target=\"_blank\">Acórdão 923/2010-TCU-Plenário</a>, Acórdãos 1.760/2017 e 323/2010, ambos da 1ª Câmara, e Acórdãos 2.860/2018, 12.751/2016 e 3.293/2016, todos da 2ª Câmara) .</i></p><p class=\"normal_ (Web) \"><i>Com efeito, meras linhas argumentativas representariam elementos ordinários que somente justificariam o seu exame na hipótese de interposição tempestiva do recurso. Entendimento diverso estenderia para cento e oitenta dias, em todos os casos, o prazo para interposição dos recursos de reconsideração e pedido de reexame, tornando letra morta o disposto no artigo 33 da Lei 8.443/1992, que estabelece período de quinze dias para apresentação destes apelos.</i></p><p class=\"normal_ (Web) \"><i>Por todo o exposto, não há que se falar na existência de fatos novos no presente expediente recursal, motivo pelo qual a impugnação não merece ser conhecida, nos termos do artigo 32, parágrafo único, da Lei 8.443/1992.</i></p><p class=\"normal_ (Web) \"/></td></tr></tbody></table><table><tbody><tr>\t<td><table><tbody><tr>\t<td><p><i>2.3.</i></p></td>\t<td><p><i>Legitimidade </i></p></td></tr></tbody></table></td></tr></tbody></table><table><tbody><tr>\t<td><p class=\"pergunta\"><i>Trata-se de recurso interposto por responsável/interessado habilitado nos autos, nos termos do art. 144 do RI-TCU? </i></p></td>\t<td><p><i>Sim</i></p></td></tr></tbody></table><table><tbody><tr>\t<td></td></tr></tbody></table><table><tbody><tr>\t<td><table><tbody><tr>\t<td><p><i>2.4.</i></p></td>\t<td><p><i>Interesse </i></p></td></tr></tbody></table></td></tr></tbody></table><table><tbody><tr>\t<td><p class=\"pergunta\"><i>Houve sucumbência da parte?</i></p></td>\t<td><p><i>Sim</i></p></td></tr></tbody></table><table><tbody><tr>\t<td></td></tr></tbody></table><table><tbody><tr>\t<td><table><tbody><tr>\t<td><p><i>2.5.</i></p></td>\t<td><p><i>Adequação </i></p></td></tr></tbody></table></td></tr></tbody></table><table><tbody><tr>\t<td><p class=\"pergunta\"><i>O recurso indicado pelo recorrente é adequado para impugnar o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1134/2018/Plenário\" target=\"_blank\">Acórdão 1134/2018-TCU-Plenário</a>?</i></p></td>\t<td><p><i>Sim</i></p></td></tr></tbody></table><table><tbody><tr>\t<td></td></tr></tbody></table><table><tbody><tr>\t<td><table><tbody><tr>\t<td><p><i>3.</i></p></td>\t<td><p><i>Conclusão da Instrução Preliminar </i></p></td></tr></tbody></table></td></tr></tbody></table><table><tbody><tr>\t<td><p class=\"texto\"><i>Em virtude do exposto, propõe-se:</i></p><p class=\"texto_conclusao\"><b><i>3.1</i></b><i> não conhecer do recurso de reconsideração interposto por Jose Jaime Bezerra Rodrigues Júnior, por restar intempestivo e não apresentar fatos novos, nos termos do artigo 33 da Lei 8.443/92, c/c o artigo 285, </i>caput<i> e §2º, do RI/TCU;</i></p><p class=\"texto_conclusao\"><b><i>3.2</i></b><i> encaminhar os autos ao </i><b><i>gabinete do relator competente para apreciação do recurso</i></b><i>;</i></p><p class=\"texto_conclusao\"><b><i>3.3</i></b><i> </i><b><i>à unidade técnica de origem</i></b><i> dar ciência ao recorrente e aos órgãos/entidades interessados do teor da decisão que vier a ser adotada, encaminhando-lhes cópia, bem como informando-lhes que os respectivos relatório e voto podem ser consultados em www.tcu.gov.br/acordaos, nos termos do Memorando-Circular Segecex 45/2017, de 25/8/2017\".</i></p></td></tr></tbody></table><p class=\"tCU_-_Epígrafe\">2.\tO Ministério Público junto ao TCU manifestou-se de acordo com a proposta da unidade técnica. </p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Ana Carolina Aguiar Lopes (OAB/CE 22.826), Giordano Bruno Araújo Cavalcante Mota (OAB/CE 20.645), Rafael Mota Reis (OAB/CE 27.985); Thiago Emanuel Alexandrino de Oliveira (OAB/CE 17.028), Rayana Cristina de Morais Silva (OAB/CE 38.998) e outros. ", "REPRESENTANTEMP": "Subprocurador-Geral Paulo Soares Bugarin.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. DESVIO DE RECURSOS DO FUNDEB. CITAÇÕES DE RESPONSÁVEIS E DO MUNICÍPIO. CONCESSÃO AO MUNICÍPIO DE NOVO E IMPRORROGÁVEL PRAZO PARA QUITAÇÃO DO DÉBITO. NÃO RECOLHIMENTO E REVELIA DO ENTE. RECURSO DE RECONSIDERAÇÃO INTERPOSTO POR UM DOS RESPONSÁVEIS, CONHECIDO COMO MERA PETIÇÃO, SENDO OS ELEMENTOS ANALISADOS COMO PEÇAS DE DEFESA. REJEIÇÃO DAS ALEGAÇÕES DE DEFESA DOS RESPONSÁVEIS. JULGAMENTO PELA IRREGULARIDADE DAS CONTAS DO MUNICÍPIO E RESPONSÁVEIS. DÉBITO. MULTA, À EXCEÇÃO DO MUNICÍPIO DE ICÓ. RECURSO DE RECONSIDERAÇÃO. NÃO CONHECIMENTO. INTEMPESTIVIDADE. NÃO APRESENTAÇÃO DE FATOS NOVOS.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (SERUR); Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Trata-se de recurso de reconsideração interposto pelo Sr. José Jaime Bezerra Rodrigues Júnior, ex-prefeito de Icó/CE, em desfavor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1134/2018/Plenário\" target=\"_blank\">Acórdão 1134/2018-TCU-Plenário</a>, decisão por meio da qual as contas do recorrente foram julgadas irregulares, houve a condenação em débito (R$ 19.264,00) , solidariamente com outra responsável, e foram aplicadas multas de R$ 1.500,00 e R$ 10.000,00, com fundamento nos arts. 57 e 58 da Lei 8.443/1992, respectivamente. </p><p class=\"tCU_-_Epígrafe\">2.\tOriginariamente este processo cuidou de tomada de contas especial instaurada em razão da identificação de irregularidades na aplicação de recursos do Fundo de Manutenção e Desenvolvimento da Educação Básica (Fundeb) , em 2008, na referida municipalidade. O recorrente foi citado pelo Tribunal, juntamente com outros responsáveis, em razão das seguintes falhas: a) transferência de R$ 375.000,00 (R$ 120.000,00 e R$ 255.000,00) de recursos do Fundeb para a conta de tributos da Prefeitura, sendo utilizados R$ 122.812,54 para pagamento da folha salarial do município; e b) locação de veículos para prestação de serviços à Secretaria de Educação, no valor histórico de R$ 19.264,00.</p><p class=\"tCU_-_Epígrafe\">3.\tNa deliberação recorrida, o Plenário entendeu ser necessário afastar a responsabilidade do recorrente pelo débito mencionado na alínea \"a\" do parágrafo anterior, dado que o município efetivamente se beneficiou dos recursos. Assim, a condenação referente a essa parte recaiu sobre o ente federado. Contudo, por ser vedada a transferência dos recursos da conta do Fundeb para o município, o referido ex-prefeito foi multado, nos termos do art. 58 da Lei 8.443/1992.</p><p class=\"tCU_-_Epígrafe\">4.\tNo tocante ao segundo apontamento, o Colegiado entendeu que o pagamento de despesas com locação de veículos a serviço da Secretaria de Educação não se enquadrava como gastos com manutenção e desenvolvimento do ensino fundamental, descumprindo, assim, a Lei 9.394/1996, que fixa as diretrizes e bases da educação nacional. </p><p class=\"tCU_-_Epígrafe\">5.\tNo recurso de reconsideração, o ex-gestor argumentou, em síntese, que: a) nunca exerceu atos de ordenação de despesa, configurando, assim, sua ilegitimidade passiva nos autos; b) não cabe a aplicação de multa e imputação de débito, uma vez que não foi demonstrado o dano ao Erário, tampouco sua responsabilidade; e c) as irregularidades são meras falhas administrativas formais que, por isso, não devem acarretar sanções. </p><p class=\"tCU_-_Epígrafe\">6.\tA Secretaria de Recursos e o Ministério Público junto ao TCU opinaram pelo não conhecimento do apelo, dada sua intempestividade e a ausência de fatos novos. Entre a notificação do ex-prefeito, ocorrida em 21/6/2018 (peça 54) , e a interposição do recurso (peças 60/79) , protocolado em 12/7/2018, decorreram 21 dias, prazo superior ao previsto no art. 33 da Lei 8.443/1992. </p><p class=\"tCU_-_Epígrafe\">7.\tManifesto minha concordância com os pareceres precedentes, cujos fundamentos incorporo como razões de decidir, sem prejuízo das considerações que passo a fazer. </p><p class=\"tCU_-_Epígrafe\">8.\tDe fato, o recurso é intempestivo e não apresenta fatos novos. A hipótese em apreço não se enquadra no disposto no art. 285, § 2º, do Regimento Interno do TCU, tendo em vista que o recorrente intenta rediscutir as teses jurídicas já refutadas pela Corte no julgamento inicial. Sequer foram juntados documentos novos.</p><p class=\"tCU_-_Epígrafe\">9. \tAinda que não houvesse óbice quanto ao conhecimento do apelo, no mérito o recurso seria negado. </p><p class=\"tCU_-_Epígrafe\">10.\tA preliminar de ilegitimidade passiva não merece acolhimento. Se não houver lei ou ato administrativo em sentido contrário, o ordenador de despesas, a <b>priori</b>, é o prefeito, titular da administração municipal, a quem cabe, também, a prerrogativa de desconcentração do processo decisório. A delegação dessa competência a servidor do município deverá ser formalizada por meio de instrumento legal apropriado, no qual deverão estar detalhadas as correspondentes atribuições do agente público delegado.</p><p class=\"tCU_-_Epígrafe\">11.\tNo caso concreto, há nos autos apenas a portaria de nomeação da secretária de educação, não sendo mencionada a descentralização das atribuições.  </p><p class=\"tCU_-_Epígrafe\">12.\tQuanto à despesa de R$ 19.264,00, feita por meio do Cheque 851323 (peça 5, p. 46) , para locação de veículos à Secretaria de Educação, o recorrente informou que os veículos foram utilizados para o desempenho de atividades ligadas à manutenção e desenvolvimento do ensino, apesar de reconhecer que o objeto não ficou devidamente caracterizado ao longo do processo de pagamento. </p><p class=\"tCU_-_Epígrafe\">13.\tDe fato, a nota fiscal da empresa contratada (Podium Const. e Serv. de Mão de Obras Ltda.) apenas menciona a locação de veículos diversos, sem especificar quais, para uso na manutenção das atividades da secretaria municipal de educação. Não há nos autos detalhes sobre as ordens de serviço que subsidiaram o pagamento, como o trecho percorrido e a finalidade, impedindo assim que se confirme a efetiva prestação dos serviços e que se afira a adequação dessa despesa frente à Lei de Diretrizes e Bases da Educação Nacional. </p><p class=\"tCU_-_Epígrafe\">14.\tHá indícios de que as despesas referem-se à locação de veículos para utilização pelos servidores municipais nas atividades administrativas do órgão, em que pese o fato de a Lei 9.394/1996 (art. 70, VIII) autorizar a utilização da verba federal apenas para o transporte de alunos. No entanto, ao não demonstrar inequivocamente a boa e regular aplicação dos recursos, não resta outra providência senão condenar o gestor público em débito. Como consequência, mostrou-se adequada a aplicação da multa prevista no art. 57 da Lei 8.443/1992.</p><p class=\"tCU_-_Epígrafe\">15.\tPor outro lado, a jurisprudência pacífica do TCU, a exemplo do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5224/2015/Segunda Câmara\" target=\"_blank\">Acórdão 5224/2015-TCU-Segunda Câmara</a>, vem entendendo que a retirada de recursos da conta específica para pagamentos de despesas fora dos objetivos específicos dos programas ou ajustes que amparam o repasse, ainda que haja benefício da comunidade, enseja a imputação do débito correspondente ao ente federativo recebedor dos recursos, sem prejuízo da aplicação de multa ao gestor. É exatamente o caso em apreço, em que houve a utilização da verba para, por exemplo, custeio da folha de pessoal.</p><p class=\"tCU_-_Epígrafe\">16.\tComo se percebe, as falhas apuradas neste processo não podem ser entendidas como algo meramente formal, sendo devidas as reprimendas estipuladas na decisão recorrida. </p><p class=\"tCU_-_Epígrafe\">17.\tAnte o exposto, voto por que seja adotada a deliberação que ora submeto a este Colegiado.</p><p class=\"tCU_-_Epígrafe\">\tTCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 19 de junho de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">BENJAMIN ZYMLER </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220925", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=665500", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=665500", "EXTENSAOARQUIVO": "doc"}