{"KEY": "ACORDAO-COMPLETO-2352825", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1423/2019 ATA 22/2019 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1423", "ANOACORDAO": "2019", "NUMATA": "22/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de recurso de reconsideração interposto por Claudia Gomes de Melo e Premium Avança Brasil contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1498/2018/Plenário\" target=\"_blank\">Acórdão 1498/2018-TCU-Plenário</a>, que julgou irregulares suas contas, com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas \"b\" e \"c\", da Lei nº 8.443/1992, c/c os arts. 19 e 23, inciso III, da mesma lei, e os condenou ao pagamento de multas e do débito apurado.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da 2ª Câmara, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.  conhecer dos presente recursos de reconsideração, com fundamento no arts. 32, inciso I, e 33 da Lei nº 8.443/1992, c/c o artigo 285 do Regimento Interno do TCU, para, no mérito, negar-lhe provimento, mantendo-se o inteiro teor do acórdão recorrido;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2 dar ciência do inteiro teor da presente deliberação ao recorrente, ao Ministério do Turismo - Mtur e ao Procurador-Chefe da Procuradoria da República no Estado de Goiás, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas que entender cabíveis.</p>", "ASSUNTO": "Recurso de reconsideração contra decisão que julgou as contas dos recorrentes irregulares e os condenou em débito e ao pagamento de multa em razão de irregularidades no convênio cujo objeto foi o apoio ao Festival de Férias de Caldas Novas.", "COLEGIADO": "Plenário", "DATASESSAO": "19/06/2019", "ENTIDADE": " Ministério do Turismo (MTur)", "INTERESSADOS": "3. Recorrentes: Claudia Gomes de Melo (CPF XXX.061.091-XX) e Premium Avança Brasil (CNPJ 07.435.422/0001-39)", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00333120156\" target=\"_blank\">003.331/2015-6</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Raimundo Carreiro (Relator) e Bruno Dantas.<br>13.2. Ministro-Substituto convocado: André Luís de Carvalho.", "RELATOR": "RAIMUNDO CARREIRO", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\"/><p class=\"tCU_-_Rel/Voto_-_1º_§\">Versam os autos sobre recurso de reconsideração em tomada de contas especial instaurada pela Ministério do Turismo (MTur) em desfavor da entidade Premium Avança Brasil e da Sra. Cláudia Gomes de Melo, em razão de irregularidades no Convênio 652/2009 (SICONV 704034/2009) , cujo objeto foi o apoio ao \"Festival de Férias de Caldas Novas\", com realização prevista no período de 10 a 11/7/2009.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">2.\tApós citação e análise das alegações de defesa apresentadas, este Colegiado promulgou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1498/2018/Plenário\" target=\"_blank\">Acórdão 1498/2018-TCU-Plenário</a> (peça 47) , da relatoria do Ministro Augusto Nardes, nos seguintes termos:</p><p class=\"tCU_-_Transcrição\">VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pelo Ministério do Turismo, em desfavor da entidade Premium Avança Brasil e da Sra. Cláudia Gomes de Melo, na condição de presidente dessa entidade, em razão de irregularidades afetas ao Convênio 652/2009 (SICONV 704034/2009) ,</p><p class=\"tCU_-_Transcrição\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, diante das razões expostas pelo Relator, em:</p><p class=\"tCU_-_Transcrição\">9.1. considerar revéis para todos os efeitos a empresa Elo Brasil Produções Ltda. e o Sr. Mauro Garcez Mourão, dando-se prosseguimento ao processo, nos termos dos arts. 12, § 3º, da Lei 8.443/1992 e 202, § 8º, do Regimento Interno do TCU;</p><p class=\"tCU_-_Transcrição\">9.2. julgar irregulares, com fundamento nos artigos 1º, inciso I, 16, inciso III, alíneas \"b\" e \"c\", 19, caput, e 23, inciso III, alínea \"a\", da Lei 8.443/1992, as contas de Premium Avança Brasil, Cláudia Gomes de Melo, Elo Brasil Produções Ltda. e Mauro Garcez Mourão, condenando-os, solidariamente, ao pagamento da importância de R$ 200.000,00 (duzentos mil reais) , atualizada monetariamente e acrescidas de juros de mora, calculados a partir de 22/10/2009, até a data do efetivo recolhimento, fixando-lhes o prazo de quinze dias, a contar da notificação, para que comprovem, perante o Tribunal (art. 23, inciso III, alínea \"a\", da Lei 8.443/1992, c/c o art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU) , o recolhimento do débito ao Tesouro Nacional;</p><p class=\"tCU_-_Transcrição\">9.3. aplicar aos responsáveis a seguir identificados, a multa prevista nos arts. 19, caput, e 57 da Lei 8.443/1992, nos valores especificados, fixando-lhes o prazo de quinze dias, a contar da notificação, para comprovar, perante o Tribunal (art. 23, inciso III, alínea \"a\", da Lei 8.443/1992, c/c o art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU) , o recolhimento da respectiva quantia ao Tesouro Nacional, atualizada monetariamente entre a data do presente acórdão e a do efetivo recolhimento, se paga após o vencimento, na forma da legislação em vigor:</p><p class=\"tCU_-_Transcrição\">9.3.1. Premium Avança Brasil, R$ 80.000,00 (oitenta mil reais) ;</p><p class=\"tCU_-_Transcrição\">9.3.2. Cláudia Gomes de Melo, R$ 80.000,00 (oitenta mil reais) ;</p><p class=\"tCU_-_Transcrição\">9.3.3. Elo Brasil Produções Ltda.- ME, R$ 60.000,00 (sessenta mil reais) ;</p><p class=\"tCU_-_Transcrição\">9.3.4. Mauro Garcez Mourão, R$ 60.000,00 (sessenta mil reais) ;</p><p class=\"tCU_-_Transcrição\">9.4. autorizar, desde logo, nos termos do art. 28, inciso II, da Lei nº 8.443/1992, a cobrança judicial das dívidas, caso não atendidas as notificações, na forma da legislação em vigor; </p><p class=\"tCU_-_Transcrição\">9.5. autorizar, desde já, caso venha a ser solicitado pelos responsáveis, o parcelamento das dívidas em até 36 parcelas mensais e consecutivas, nos termos do art. 26 da Lei 8.443/1992 c/c o art. 217 do Regimento Interno, esclarecendo aos responsáveis que a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor (art. 217, § 2º, do RI/TCU) , sem prejuízo das demais medidas legais;</p><p class=\"tCU_-_Transcrição\">9.6. considerar graves as infrações cometidas por Cláudia Gomes de Melo;</p><p class=\"tCU_-_Transcrição\">9.7. aplicar à Cláudia Gomes de Melo a pena de inabilitação para o exercício de cargo em comissão ou função de confiança no âmbito da Administração Pública, pelo prazo de 6 (seis) anos, com fundamento no art. 60 da Lei 8.443/1992;</p><p class=\"tCU_-_Transcrição\">9.8. solicitar à Advocacia-Geral da União, por intermédio do Ministério Público junto ao Tribunal de Contas da União, as medidas necessárias ao arresto dos bens dos responsáveis julgados em débito, nos termos do art. 61 da Lei 8.443/1992;</p><p class=\"tCU_-_Transcrição\">9.9. remeter cópia desta deliberação:</p><p class=\"tCU_-_Transcrição\">9.9.1. ao Procurador-Chefe da Procuradoria da República no Estado de Goiás, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do Regimento Interno do TCU, para ajuizamento das ações judiciais que entender cabíveis, em especial pelo tramitação do Inquérito Civil 1.16.000.001003/2013-78 no 2º Ofício de Combate à Corrupção/PR/DF;</p><p class=\"tCU_-_Transcrição\">9.9.2. à Superintendência Regional do Departamento de Polícia Federal no DF, com vistas a subsidiar a instrução dos Inquéritos Policiais 989/2011-4;</p><p class=\"tCU_-_Transcrição\">9.10. dar ciência desta deliberação aos responsáveis e ao Ministério do Turismo.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"/><p class=\"tCU_-_Rel/Voto_-_demais_§§\">3.\tEm face do disposto no acórdão acima transcrito, a Srª. Claudia Gomes de Melo e a empresa Premium Avança Brasil apresentaram os presentes recursos, alegando ausência de débito e de fraude no processo de execução do Convênio 652/2009 (SICONV 704034/2009) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">4.\tDiante das razões do recurso que embasaram as alegações acima, a Secretaria de Recursos (Serur) , que já havia concluído pela admissibilidade do apelo (peça 84) , exarou entendimento uniforme nos seguintes termos (peças 92-94) :</p><p class=\"tCU_-_Transcrição\">HISTÓRICO</p><p class=\"tCU_-_Transcrição\">2.\tTrata-se de tomada de conta especial instaurada pela Coordenação de Contabilidade do Ministério do Turismo (MTur) , em desfavor da entidade Premium Avança Brasil (PAB) e da Sra. Cláudia Gomes de Melo, na condição de presidente dessa entidade, em razão do não encaminhamento de toda a documentação exigida para a prestação de contas dos recursos pactuados por meio do Convênio 652/2009 (SICONV 704034/2009) .</p><p class=\"tCU_-_Transcrição\">2.1.\tO convênio foi celebrado em 10/7/2009 com o objeto de apoiar o evento \"Festival de Férias de Caldas Novas\", previsto para ser realizado no período de 10 a 11/7/2009. A vigência foi estipulada de 10/7 a 11/9/2009 (peça 1, p. 56-90) e contrato entre a Premium e a Elo Brasil foi firmado no dia 10/07/2009, no dia do evento (peça 2, p. 34) . Os recursos necessários à consecução do objeto pactuado foram da ordem de R$ 211.000,00, sendo R$ 200.000,00 à conta do concedente e R$ 11.000,00 de contrapartida da convenente, liberados por intermédio da Ordem Bancária 09OB801593, de 16/10/2009 (peça 1, p. 100) e creditados na conta bancária da entidade em 22/10/2009 (peça 2, p. 22) , mais de três meses após o evento (peça 49, p. 1) . </p><p class=\"tCU_-_Transcrição\">2.2.\tA prestação de contas apresentada pela convenente foi reprovada pelo concedente, em razão das irregularidades identificadas em auditoria promovida pela Controladoria-Geral da União em convênios celebrados entre o MTur e as entidades Premium Avança Brasil e Instituto Educar e Crescer. Os achados da fiscalização realizada pela CGU evidenciaram conluio entre as empresas e as entidades sem fins lucrativos, além de descumprimento da legislação aplicável ao caso em exame.</p><p class=\"tCU_-_Transcrição\">2.3.\tNeste Tribunal, em razão das ações do órgão de controle interno e do MPF acima mencionadas, foram autuadas até a presente data mais de trinta tomadas de contas especiais relacionadas aos convênios celebrados entre a Premium e o MTur, sendo que, neste caso concreto, trata-se especificamente do Convênio 652/2009, cujo objeto era o apoio ao evento \"Festival de Férias de Caldas Novas\".</p><p class=\"tCU_-_Transcrição\">2.4.\tNo âmbito desta Corte, foi realizada a citação da Premium, da Sra. Cláudia Gomes de Melo, presidente da entidade e signatária do convênio, bem como da empresa Elo Brasil, contratada e beneficiária do pagamento realizado com os recursos da avença, e de seu dirigente, Mauro Garcez Mourão, para que apresentassem alegações de defesa ou, em solidariedade, recolhessem a totalidade dos valores oriundos do MTur.</p><p class=\"tCU_-_Transcrição\">2.5.\tAs irregularidades identificadas foram as seguintes:</p><p class=\"tCU_-_Transcrição\">a) não comprovação da correta e regular aplicação dos recursos provenientes do convênio, uma vez que a documentação apresentada como prestação de contas desse convênio não revela a realização efetiva do evento pactuado e não demonstra o nexo entre os recursos federais transferidos e as despesas apresentadas na execução do objeto, o que implica no descumprimento do parágrafo único do art. 70 da Constituição Federal, bem assim do disposto no art. 93 do Decreto-Lei 200/1967, c/c o art. 66 do Decreto 93.872/1986, além da cláusula décima terceira do respectivo termo de convênio;</p><p class=\"tCU_-_Transcrição\">b) objeto do convênio com característica de subvenção social, em decorrência da aplicação dos recursos públicos do convênio em apoio a evento de interesse fundamentalmente privado, comercial e lucrativo, de acesso pago e restrito, que é vedada pela Lei de Responsabilidade Fiscal e pelo caput do art. 16 da Lei 4.320/1964, conforme entendimento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a>; e</p><p class=\"tCU_-_Transcrição\">c) fraude que resultou no direcionamento da contratação da empresa Elo Brasil Produções Ltda.-ME para executar o objeto do convênio, em desrespeito aos princípios constitucionais da impessoalidade, moralidade e economicidade, bem como em infringência ao art. 11 do Decreto 6.170/2007 e art. 45 da Portaria Interministerial MP/MF/MCT 127/2008.</p><p class=\"tCU_-_Transcrição\">2.6.\tNeste momento recursal, os indigitados apresentam argumentos que consideram suficientes para afastar a sua condenação pela decisão recorrida.</p><p class=\"tCU_-_Transcrição\">EXAME DE ADMISSIBILIDADE</p><p class=\"tCU_-_Transcrição\">3.\tReitera-se o exame de admissibilidade à peça 84, ratificado à peça 87 pelo Exmo. Ministro José Múcio Monteiro, que conheceu do recurso de reconsideração interposto pela empresa Premium Avança Brasil e Cláudia Gomes de Melo, presidente da entidade e signatária do convênio, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1498/2018/Plenário\" target=\"_blank\">Acórdão 1498/2018-TCU-Plenário</a> (peça 47) , da relatoria do Exmo. Ministro Augusto Nardes bem como suspendeu os efeitos dos subitens 9.2, 9.3, 9.3.1, 9.3.2, 9.4, 9.6, 9.7 e 9.8 da referida decisão, estendendo-se o efeito suspensivo a todos os responsáveis condenados em solidariedade com os recorrentes.</p><p class=\"tCU_-_Transcrição\">EXAME TÉCNICO</p><p class=\"tCU_-_Transcrição\">MÉRITO</p><p class=\"tCU_-_Transcrição\">4.\tDelimitação</p><p class=\"tCU_-_Transcrição\">4.1.\tConstitui objeto do presente recurso verificar se é possível mediante análise dos argumentos apresentados afastar a condenação da decisão recorrida, tendo em vista a alegação de ausência de débito e fraude no processo de execução do Convênio 652/2009 (SICONV 704034/2009) , celebrado pelo Ministério do Turismo-MTur com a Premium Avança Brasil, entidade de natureza privada, sem fins lucrativos, para a realização do evento \"Festival de Férias de Caldas Novas\".</p><p class=\"tCU_-_Transcrição\">5.\tDébito</p><p class=\"tCU_-_Transcrição\">5.1.\tArgui-se a necessidade de afastar o débito e a multa, com base nas seguintes alegações (peça 79, p. 3-11 e 17-22) :</p><p class=\"tCU_-_Transcrição\">a) não houve prejuízo ao Erário, pois o objetivo do convênio foi atingido, conforme demonstram as provas dos autos, e os recursos geridos regularmente, sem superfaturamento; houve atesto da execução dos serviços, inclusive por declaração de oficial do corpo de bombeiros (peça 79, p. 3-9 e 17-20) ;</p><p class=\"tCU_-_Transcrição\">b) há jurisprudência no sentido de que ausência de fotografias da realização do evento por si só é insuficiente para configurar dano ao erário (peça 79, p. 5-8) ; </p><p class=\"tCU_-_Transcrição\">c) a nota fiscal apresentada respeita os termos do convênio, não sendo necessário apresentar documentação da execução de despesas referente a pagamentos aos prestadores de serviços subcontratados paras fins e afastamento do débito (peça 79, p. 9-11) ;</p><p class=\"tCU_-_Transcrição\">d) foi realizada cotação de preços com três empresas tendo sido a empresa Elo Brasil a vencedora, conforme contrato de prestação de serviços (peça 79, p. 8) ; e</p><p class=\"tCU_-_Transcrição\">e) longo tempo decorrido impede levantamento aprofundado de divergências nas conclusões da decisão recorrida, sendo cabível, a seu ver, em face do princípio da ampla defesa, a realização de prova pericial, o que se requer (peça 79, p. 17 e 20-22) .</p><p class=\"tCU_-_Transcrição\">5.2.\tPedem para afastar o débito e a multa imputados bem como revisar o julgamento pela irregularidade das contas. Alternativamente, requerem apenas o afastamento do débito. Adicionalmente, pedem produção de prova pericial. (peça 79, p. 20-22) </p><p class=\"tCU_-_Transcrição\">Análise</p><p class=\"tCU_-_Transcrição\">5.3.\tNão assiste razão aos recorrentes. Explica-se. </p><p class=\"tCU_-_Transcrição\">5.4.\tApós leitura atenta dos autos, informe-se anuir-se plenamente ao disposto na decisão recorrida, em seu relatório e voto (peças 48 e 49) , sobre as questões fáticas e de direito que revestem o presente caso concreto. Por economia processual, serão destacados das referidas peças processuais apenas os trechos essenciais para o deslinde da questão. </p><p class=\"tCU_-_Transcrição\">5.5.\tOs recorrentes apresentam em essência os mesmos argumentos analisados exaustivamente em sede de alegações de defesa, conforme relatório e voto da decisão recorrida. Anui-se à análise empreendida na medida em que os argumentos apresentados são incapazes de superá-la. Note-se o seguinte excerto do relatório (peça 49, p. 7) :</p><p class=\"tCU_-_Transcrição\">Análise </p><p class=\"tCU_-_Transcrição\">22.\tOs objetivos da Tomada de Contas Especial (TCE) são obter o ressarcimento ao erário e apurar a responsabilidade pela ocorrência de dano, esta envolvendo a apuração dos fatos, a identificação dos responsáveis e a quantificação do dano ao erário.</p><p class=\"tCU_-_Transcrição\">23.\tAs teses defensivas lançadas pelos defendentes resumem-se à: i) integralidade do cumprimento do objeto e a regularidade da gestão financeira dos recursos, em virtude da documentação comprobatória encaminhada a título de prestação de contas ao MTur; ii) regularidade dos procedimentos de cotação dos preços, dada a manifestação técnica favorável do Ministério; iii) recursos obtidos em virtude da venda de ingressos do evento foram revertidos para a consecução do objeto do convênio.</p><p class=\"tCU_-_Transcrição\">5.6.\tAo contrário do que afirmam os recorrentes não há nos autos elementos probatórios que atestem a boa e regular gestão dos recursos públicos federais repassados no âmbito do Convênio 652/2009 (SICONV 704034/2009) , celebrado pelo Ministério do Turismo-MTur com a Premium Avança Brasil, entidade de natureza privada, sem fins lucrativos, para a realização do evento \"Festival de Férias de Caldas Novas\".</p><p class=\"tCU_-_Transcrição\">5.7.\tOs recorrentes não apresentam a documentação probatória descrita pela decisão recorrida como necessária para comprovação da boa e regular gestão dos recursos públicos, senão veja-se peça 49, p. 9-10 (grifos acrescidos) :</p><p class=\"tCU_-_Transcrição\">29. A única forma de comprovar a realização de evento passageiro como o objeto deste convênio é por meio dos documentos/materiais descritos no instrumento do ajuste, como contratos de exclusividade dos artistas, comprovante do recebimento da mercadoria ou serviço; comprovação por meio de fotografia, jornal, vídeo etc., da fixação da logomarca do MTur; quaisquer outros documentos comprobatórios das despesas; cópia de anúncio em vídeos, cd's, dvd's, e, ainda, comprovante de veiculação dos anúncios em rádios, tv, jornais (cláusulas terceira, inciso II, alínea 'jj', e décima terceira, parágrafo segundo, alíneas 'c', 'd', 'e', e 'i', do termo de convênio - peça 1 p. 66 e 80-82) .</p><p class=\"tCU_-_Transcrição\">30. No entanto, não há nos autos documentos comprobatórios da execução física do objeto firmado. Esperava-se a apresentação de registros audiovisuais e outros elementos em que se pudesse constatar efetivamente a execução do evento nos moldes programados, ou seja, no dia (no período de 10 a 11/7/2009) e no local contratado ('Festival de Férias de Caldas Novas') , o que não ocorreu. As fotos anexadas estão com a visualização comprometida e não se vinculam à localidade/data do evento; não foram apresentados os pedidos de inserção dos anúncios ou mapas de divulgação com identificação inequívoca do prestador de serviço, bem como outros meios probatórios como contratos de prestação e documentos de despesa. Assim, os elementos apresentados não merecem ser acatados como meios probatórios da execução do objeto. </p><p class=\"tCU_-_Transcrição\">31. As defendentes tinham ciência de que aqueles documentos por ela apresentados ao MTur não constituíram prova do alegado, e, nesta fase, cingiram-se a asseverar a realização física do objeto, mas não carrearam aos autos elementos adicionais de defesa - fotografias, filmagens, cópias da veiculação do evento na mídia na época dos fatos, entre outros. A simples apresentação de documento fiscal emitido pela empresa Elo Brasil com o respectivo comprovante de pagamento não é suficiente para comprovação da boa e regular aplicação dos recursos conveniados, como desejam os defendentes, ainda mais se levar em consideração a ocorrência de fraude no processo de cotação de preços que alcançam contratante e contratada, adiante analisada. </p><p class=\"tCU_-_Transcrição\">5.8.\tRessalte-se não se tratar apenas de ausência de fotografias, conforme destacado no excerto acima, mas de um amplo espectro de possíveis provas documentais que poderiam ser carreadas aos autos. </p><p class=\"tCU_-_Transcrição\">5.9.\tNeste momento recursal, os indigitados não apresentam documentação para superar as questões expostas no excerto acima, o que impede acatar sua argumentação de que o objeto conveniado foi adimplido. Não os socorre a alegação de que decorreu longo período, o que impossibilitaria, a seu ver, carrear documentação idônea necessária para comprovar a boa e regular gestão dos recursos públicos. Isto porque a guarda documental da gestão de recursos públicos é obrigação do gestor que deve prestar contas de seus atos. Note-se, ainda, que a documentação adequada deveria ter sido encaminhada ao órgão fiscalizador, mas não o foi de forma suficiente, culminando na instauração de TCE. Neste TCU foram concedidas oportunidades de defesa para que fossem aportados os documentos necessários à prestação de contas, mas os recorrentes não apresentaram nova documentação, apenas reiteraram alegações sem lastro probatório.</p><p class=\"tCU_-_Transcrição\">5.10.\tNo que tange aos argumentos referentes à desnecessidade de fotografias para comprovação da boa e regular gestão dos recursos públicos, este não socorre aos recorrentes, pois à prestação de contas apresentada faltam elementos básicos essenciais para a comprovação da boa e regular gestão dos recursos públicos. Não é suficiente, portanto, demonstrar que o evento foi realizado, mas comprovar que o foi mediante emprego das verbas federais geridas, o que não ocorreu no presente caso concreto, de onde decorre o dano ao Erário. Registros midiáticos da ocorrência do evento conforme descrito em programa de trabalho apenas serviriam para reforçar os documentos contábeis necessários para comprovar a boa e regular gestão dos recursos públicos. No presente processo, não há referidos documentos, nem os contábeis nem os midiáticos.</p><p class=\"tCU_-_Transcrição\">5.11.\tQuanto ao argumento de que no processo de contratação foram cotados preços com três empresas, o relatório da decisão recorrida destacou irregularidades que não foram sanadas pelos recorrentes neste momento recursal, não tendo sido possível estabelecer o nexo de casualidade entre as despesas que se alegam terem sido realizadas e os recursos públicos federais transferidos, veja-se a análise contida no relatório da decisão recorrida, com a qual se anui (peça 49, p. 9-10) </p><p class=\"tCU_-_Transcrição\">32. A falta de elementos consistentes, como material publicitário e, principalmente, de registros audiovisuais como filmagens e fotografias, contendo o nome e a logomarca do MTur, além de outros elementos para certificar as prestações de serviços programadas (como os indicados acima) , com vista a comprovarem a efetiva realização do evento supostamente promovido com recursos de convênio, não configura mera falha formal, porquanto esses elementos são essenciais para demonstrar a vinculação do evento ao Ministério e a própria realização do objeto do ajuste (Acórdãos 3.909 e 4.916/2016-TCU, ambos da 1ª Câmara e relatados pelo Ministro Bruno Dantas; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10667/2015/Segunda Câmara\" target=\"_blank\">Acórdão 10667/2015-TCU-Segunda Câmara</a>, relatado pela Ministra Ana Arraes) . </p><p class=\"tCU_-_Transcrição\">33. A mera execução física do objeto não comprova o emprego regular dos recursos de convênios firmados com a União. É necessária a demonstração do nexo causal ente os recursos geridos e os documentos de despesas (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5170/2015/Primeira Câmara\" target=\"_blank\">Acórdão 5170/2015-TCU-Primeira Câmara</a>; relatado pelo Ministro Walton Alencar; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1276/2015/Plenário\" target=\"_blank\">Acórdão 1276/2015-TCU-Plenário</a>; relatado pelo Ministro José Múcio) . Uma vez não comprovada a execução física do objeto, não há como se concluir pela regularidade da gestão financeira dos recursos, ou seja, a ausência de comprovação da aplicação dos recursos impede a verificação da existência de nexo de causalidade e importa no julgamento pela irregularidade das contas, na condenação em débito e na aplicação de multa (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3909/2016/Primeira Câmara\" target=\"_blank\">Acórdão 3909/2016-TCU-Primeira Câmara</a>, citado acima) .</p><p class=\"tCU_-_Transcrição\">34. A não comprovação da boa e regular aplicação dos recursos provenientes do convênio enseja o julgamento irregular das contas dos responsáveis, na condenação solidária deles a ressarcir aos cofres do Tesouro Nacional a quantia correspondente aos recursos federais repassados e a aplicação de multa proporcional ao dano. </p><p class=\"tCU_-_Transcrição\">5.12.\tVeja-se que o extrato bancário apresentado (peça 2, p. 22) indica entrada da contrapartida de R$ 11.000,00 em setembro de 2009 e dos recursos federais (R$ 200.000,00) em outubro de 2009, mais precisamente em 16/10/2009, conforme peça 1, p. 100. Há apenas duas notas fiscais de serviços emitida pela empresa Elo Brasil no valor total de R$ 211.000,00 (peça 2, p. 36-37) . Note-se que, apesar de haver citação genérica de despesas na nota fiscal, indicando um valor global gasto, não há detalhamento dos custos (bens e serviços) incorridos quanto à especificação dos valores empregados em cada despesa apontada. Ademais, conforme destacado no item 5.7 a 5.9 desta instrução não há nos autos os contratos de prestação específicos listados na cotação prévia de preços acostada à peça 2, p. 24-25, realizada na data do evento 10/07/2009, resultando na contratação da empresa Elo Brasil pela Premium também na mesma data (peça 2, p. 34) . </p><p class=\"tCU_-_Transcrição\">5.13.\tNote-se, assim, que deveria haver notas fiscais descrevendo cada item de despesa elencado, pagas por cheques sacados da conta bancária específica, o que não ocorreu, em face do lançamento único de transferência que consta do extrato bancário. </p><p class=\"tCU_-_Transcrição\">5.14.\tAdemais, agrava a questão o fato de os valores ora questionados terem sido repassados ao convenente a título de ressarcimento, após a realização do evento, o que é proibido (item 2.1 desta instrução) . O repasse dos recursos em data posterior à execução do objeto e o pagamento de despesas já realizadas violam o estabelecido no art. 42, caput, da Portaria Interministerial 127/2008 e os princípios da legitimidade, da economicidade, da moralidade e da eficiência, impossibilitando o estabelecimento do nexo causal.</p><p class=\"tCU_-_Transcrição\">5.15.\tAssim, os recursos devem ser devolvidos aos cofres da União, pois foram recebidos de forma indevida, sem a comprovação de que tenham sido utilizados adequadamente diante da não apresentação da documentação para o estabelecimento do nexo causal entre as despesas realizadas e os recursos públicos federais geridos. Note-se que transferência bancária única e do valor integral dos recursos públicos federais repassados pela convenente para a empresa contratada não comprova execução de despesas.</p><p class=\"tCU_-_Transcrição\">5.16.\tDa mesma forma, nota fiscal sem descrição dos serviços e bens contratados com seus respectivos valores e contratos de prestação, mas apenas constando o valor integralmente repassado também não se presta a comprovar a execução das despesas (peça 2, p. 36-37) . Atente-se que a decisão recorrida destacou os elementos de prova necessários para afastar o dano ao Erário, mas os recorrentes não apresentaram nenhuma documentação complementar nesta fase recursal para superar as incongruências identificadas (itens 5.7 a 5.9 desta instrução) .</p><p class=\"tCU_-_Transcrição\">5.17.\tConclui-se que os bens e serviços contratados para a realização do evento não foram pagos com os recursos públicos federais repassados indevidamente para custear evento que já havia sido realizado. O prejuízo ao erário neste caso resta, assim, cabalmente caracterizado. Daí decorre a necessidade premente de ressarcimento do Erário pelo dano causado.</p><p class=\"tCU_-_Transcrição\">5.18.\tQuanto a declaração \"assinada por oficial do Corpo de Bombeiros Militar do Estado de Goiás, sem o reconhecimento de firma\" (peça 49, p. 8) apresentada a título de prova, informe que, segundo jurisprudência pacífica do TCU, essas declarações possuem baixa força probatória. Provam tão-somente a existência da declaração, mas não o fato declarado, competindo ao interessado demonstrar a veracidade do alegado, principalmente quando não apresentados os documentos capazes de estabelecer nexo de causalidade entre o desembolso dos recursos recebidos e os comprovantes de despesas apresentados (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/153/2007/Plenário\" target=\"_blank\">Acórdão 153/2007-TCU-Plenário</a>, 1293/2008-2ª Câmara e 132/2006-1ª Câmara) .</p><p class=\"tCU_-_Transcrição\">5.19.\tNesse sentido, com fundamento no art. 298 do Regimento Interno/TCU, é possível aplicar, subsidiariamente, o disposto no art. 368 do Código de Processo Civil, o qual dispõe que:</p><p class=\"tCU_-_Transcrição\">As declarações constantes do documento particular, escrito e assinado, ou somente assinado, presumem-se verdadeiras em relação ao signatário.</p><p class=\"tCU_-_Transcrição\">Parágrafo único. Quando, todavia, contiver declaração de ciência, relativa a determinado fato, o documento particular prova a declaração, mas não o fato declarado, competindo ao interessado em sua veracidade o ônus de provar o fato.</p><p class=\"tCU_-_Transcrição\">5.20.\tCompete ao gestor provar a regular aplicação dos valores que lhe foram confiados para consecução do objeto pactuado. A comprovação adequada do destino dado aos recursos públicos federais sob sua responsabilidade é decorrente de expresso dispositivo constitucional contido no art. 70, parágrafo único, da Constituição Federal, bem assim do disposto no art. 93 do Decreto-lei 200/1967 c/c o art. 66 do Decreto 93.872/1986.</p><p class=\"tCU_-_Transcrição\">5.21.\tDesse modo, o documento apresentado não é suficiente para demonstrar a correta aplicação dos recursos. Ademais, tendo em vista os demais fatos observados neste processo, a referida declaração não possui o condão de por si só comprovar o devido nexo de causalidade entre as despesas realizadas e o emprego da verba pública federal.</p><p class=\"tCU_-_Transcrição\">5.22.\tNo que tange ao pedido de prova pericial, anui-se à jurisprudência desta Corte exarada no âmbito do voto do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2188/2017/Plenário\" target=\"_blank\">Acórdão 2188/2017-TCU-Plenário</a> a esse respeito, senão veja-se:</p><p class=\"tCU_-_Transcrição\">Ficou demonstrado que os responsáveis participaram e efetivamente se beneficiaram da irregularidade relacionada à fraude na cotação de preços (...) .</p><p class=\"tCU_-_Transcrição\">Essa inteligência é também partilhada pela jurisprudência, ao considerar lídima a negativa, pelo julgador, de realização de prova pericial que se revele desnecessária ao deslinde da causa:</p><p class=\"tCU_-_Transcrição\">ACÓRDÃO 0046875-04.2015.8.19.0000 - AGRAVO DE INSTRUMENTO (TJRJ) </p><p class=\"tCU_-_Transcrição\">DIREITO PROCESSUAL CIVIL. Agravo com fundamento no artigo 557, § 1º do CPC. Ação de embargos à execução. Indeferimento de produção de prova. Insurgência. O juiz é o destinatário final da prova, encontrando-se, desta forma, adstrito ao sistema da livre persuasão racional, e se entendeu pela desnecessidade da produção de prova pericial, na lide de origem, decidiu com base no que se revela suficiente para a formação do seu livre convencimento, e ao desate da controvérsia, entendimento que não resvala em cerceamento de defesa. Inteligência do artigo 130 do CPC. Precedentes do TJERJ. Decisão mantida. Recurso desprovido.  (Data do Julgamento 17/11/2015, publicado em 19/11/2015) </p><p class=\"tCU_-_Transcrição\">Mesmo o E. Supremo Tribunal Federal reconhece, em plúrimos julgados, ser perfeitamente legítimo ao TCU negar a produção de provas quando as entender desnecessárias, consoante registrado no MS 29137-DF, cuja ementa transcrevo a seguir.</p><p class=\"tCU_-_Transcrição\">EMENTA: MANDADO DE SEGURANÇA. TOMADA DE CONTAS ESPECIAL. TRIBUNAL DE CONTAS DA UNIÃO. PLANO NACIONAL DE QUALIFICAÇÃO DO TRABALHADOR - PLANFOR. IRREGULARIDADES NA APLICAÇÃO DE RECURSOS DO FUNDO DE AMPARO AO TRABALHADOR - FAT. ILEGALIDADE DA CELEBRAÇÃO DE TERMO ADITIVO. RESPONSABILIDADE ADMINISTRATIVA. APLICAÇÃO DE MULTA A EX-GESTOR PÚBLICO. PRODUÇÃO DE PROVAS TESTEMUNHAIS, PERICIAIS E REQUISIÇÃO DE DOCUMENTOS. INDEFERIMENTO. EXAME RESTRITO ÀS PROVAS DOCUMENTAIS. NÃO OCORRÊNCIA DE CONTRARIEDADE ÀS GARANTIAS DO DEVIDO PROCESSO LEGAL, DO CONTRADITÓRIO E DA AMPLA DEFESA. SEGURANÇA DENEGADA. (MS 29137-DF, Rel. Ministra Carmen Lucia, Segunda Turma, DJe 39, de 27/02/2013) .</p><p class=\"tCU_-_Transcrição\">Na ocasião, assim registrou a relatora:</p><p class=\"tCU_-_Transcrição\">Ademais, este Supremo Tribunal assentou que as garantias constitucionais do contraditório e da ampla defesa não são absolutas e se perfazem na forma e nos limites estabelecidos nas normas processuais aplicáveis (...) .</p><p class=\"tCU_-_Transcrição\">De se realçar, ainda, que o pedido de produção de provas periciais e testemunhais formulado pelo Impetrante foi indeferido de forma motivada pela autoridade apontada como coatora, que, como salientado nas informações, considerou desnecessária a sua produção por haver \"robusta documentação capaz (...) de comprovar a irregularidade\" atinente à celebração de Termo Aditivo ao Contrato n. 86/1999.</p><p class=\"tCU_-_Transcrição\">O indeferimento da produção de provas reputadas impertinentes ou desnecessárias, quando devidamente fundamentado, não consubstancia cerceamento de defesa e respalda-se no § 2º do art. 38 da Lei n. 9.784/1999 e no art. 130 do Código de Processo Civil, aplicáveis, subsidiariamente, aos processos em curso no Tribunal de Contas da União.</p><p class=\"tCU_-_Transcrição\">No caso vertente, além de ser prescindível ao julgamento da prestação de contas, sequer foi demonstrada, no pedido, a necessidade da produção de prova pericial.</p><p class=\"tCU_-_Transcrição\">O pedido de perícia foi formulado, nestes autos, de forma genérica, sem indicação clara de sua finalidade.</p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\">Os documentos ausentes não são passíveis de serem produzidos após o encerramento do ajuste, não se vislumbrando, sequer em tese, a viabilidade de serem produzidos pela perícia, sendo de todo inútil sua realização. </p><p class=\"tCU_-_Transcrição\">Ademais, os defendentes pretendem que a perícia analise as provas já produzidas, consoante o pedido expressamente formulado de que a perícia \"analise de forma direta tudo o que era previsto no plano de trabalho e tudo o que foi apresentado nas prestações de contas\". Todavia, como já evidenciado, a questão controversa contida nos autos versa sobre o que não foi apresentado, cuja ausência impede a demonstração do nexo causal entre a utilização dos recursos e a execução do objeto do Convênio. </p><p class=\"tCU_-_Transcrição\">Daí o porquê de as provas periciais serem quase que refratárias aos processos de prestação e tomada de contas, pois a perícia somente pode ser realizada nos documentos apresentados, e o que se verifica, via de regra, é a ausência desses documentos, tal como no caso presente. </p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\">A meu ver, estão presentes requisitos suficientes para o indeferimento da produção da prova pericial, nos termos do art. 464, do novo CPC, seja porque o exame das provas documentais não exige conhecimento especial por parte dos auditores que integram a Secretaria do TCU, seja porque não se vislumbra a necessidade de produção da prova pericial nos termos em que foi solicitada:</p><p class=\"tCU_-_Transcrição\">Art. 464  A prova pericial consiste em exame, vistoria ou avaliação.</p><p class=\"tCU_-_Transcrição\">§ 1º O juiz indeferirá a perícia quando:</p><p class=\"tCU_-_Transcrição\">I - a prova do fato não depender de conhecimento especial de técnico;</p><p class=\"tCU_-_Transcrição\">II - for desnecessária em vista de outras provas produzidas;</p><p class=\"tCU_-_Transcrição\">III - a verificação for impraticável.</p><p class=\"tCU_-_Transcrição\">5.23.\tO referido entendimento deve ser aplicado ao presente caso concreto a fim de indeferir o pedido de produção de prova pericial.</p><p class=\"tCU_-_Transcrição\">5.24.\tAtente-se que todas alegações foram apresentadas desacompanhadas de documentação comprobatória, e são, portanto, insuficientes para afastar o débito e as penalidades aplicadas pela decisão recorrida. </p><p class=\"tCU_-_Transcrição\">6.\tFraude</p><p class=\"tCU_-_Transcrição\">6.1.\tAlega-se inocorrência de fraude na execução do Convênio 652/2009 (SICONV 704034/2009) , celebrado pelo Ministério do Turismo-MTur com a Premium Avança Brasil, entidade de natureza privada, sem fins lucrativos, para a realização do evento \"Festival de Férias de Caldas Novas\" (peça 79, p. 11-17) :</p><p class=\"tCU_-_Transcrição\">a) a recorrente Cláudia Gomes de Melo foi funcionária por um dia da empresa Elo Brasil (peça 79, p. 14) ;</p><p class=\"tCU_-_Transcrição\">b) os técnicos do MTur constataram o funcionamento das empresas que participaram da cotação prévia por meio de avaliação de CNPJ, endereços, telefones e regularidades fiscais; (peça 79, p. 12) ;</p><p class=\"tCU_-_Transcrição\">\tc) nem a revelia nem a mudança de endereço da empresa nem a correspondência física entre ex-sócios e sócios atuais é capaz de comprovar fraude (peça 79, p. 14 e 17) ; </p><p class=\"tCU_-_Transcrição\">d) a conduta deve ser individualizada e não pode haver condenação com base em indícios levantados em outro processo, em que a recorrente não participou e que ainda não foram julgados (peça 79, p. 12-19) ;</p><p class=\"tCU_-_Transcrição\">e) a situação jurídica das empresas era regular e o preço de acordo com o de mercado (peça 79, p. 14) ; e</p><p class=\"tCU_-_Transcrição\">f) dúvidas sobre outros convênios não podem refletir neste caso concreto, havendo dúvidas sobre a conduta dos técnicos do MTur (peça 79, p. 13-15) .</p><p class=\"tCU_-_Transcrição\">6.2.\tPedem para afastar o débito, a multa e a inabilitação para exercício de cargo em comissão e função de confiança na Administração Pública bem como revisar o julgamento pela irregularidade das contas. </p><p class=\"tCU_-_Transcrição\">Análise</p><p class=\"tCU_-_Transcrição\">6.3.\tNão assiste razão aos recorrentes. Explica-se. Os indigitados apresentam em essência os mesmos argumentos colacionados aos autos em sede de alegações de defesa. Anui-se às conclusões da decisão recorrida exaradas em seu relatório e voto (peças 48 e 49) . Nesse sentido, por economia processual, serão mencionados excertos da decisão que reforçam a condenação dos recorrentes diante da superação dos argumentos reapresentados.</p><p class=\"tCU_-_Transcrição\">6.4.\tInicialmente, informe-se que restou caracterizada a fraude conforme as seguintes constatações relatadas no relatório da decisão à peça 49, p. 2-3 e 11-13 (grifos acrescidos) :</p><p class=\"tCU_-_Transcrição\">Atuação da CGU e MPF</p><p class=\"tCU_-_Transcrição\">7. Os achados da fiscalização realizada pela CGU em convênios celebrados entre o MTur e as entidades Premium Avança Brasil e o Instituto Educar e Crescer (IEC) foram contundentes para evidenciar o conluio entre as empresas e as entidades sem fins lucrativos a fim de driblar o cumprimento da legislação. Destacam-se os seguintes apontamentos (peça 1, p. 244-256) :</p><p class=\"tCU_-_Transcrição\">a)  a Premium celebrou 38 convênios com o MTur, no montante de R$ 9.957.800,00, e o IEC 19 convênios no total de R$ 9.534.000,00; </p><p class=\"tCU_-_Transcrição\">b) não há evidências da capacidade operacional dos convenentes para gerenciar o montante de recursos recebidos (no endereço informado pela Premium funcionava uma papelaria) ; </p><p class=\"tCU_-_Transcrição\">c) a Premium e o IEC possuem vínculos entre elas, uma vez que foram constatados mesmos modelos de documentos em ambas entidades, justificativas iguais para contratação da Conhecer e da Elo Brasil, servidora identificada como Delania Miranda da Silva possuía vínculo empregatício com o IEC e ao mesmo tempo atuava como tesoureira na Premium; </p><p class=\"tCU_-_Transcrição\">d) as empresas Elo Brasil e Conhecer, que apresentaram cotação de preços, são vinculadas (a mesma Delania assinava documentos dessas duas empresas; as notas fiscais possuíam formato gráfico semelhante e foram preenchidas com a mesma grafia) ; </p><p class=\"tCU_-_Transcrição\">e) a presidente da Premium Cláudia Gomes possuía vínculo empregatício com a Conhecer; a presidente do IEC, Idalby Cristine Moreno Ramos, possuía vínculo empregatício com a Conhecer; a conselheira fiscal da Premium, Mônica Maciel Ramos, é mãe da presidente do IEC e gerente administrativa da Conhecer, Idalby Cristine Moreno Ramos; a presidente da Premium Cláudia Gomes, a tesoureira do IEC Caroline da Rosa Quevedo e a gerente administrativa da Conhecer integram a entidade Rede de Empresas para Integração Brasileira Ltda.;</p><p class=\"tCU_-_Transcrição\">f) a empresa Conhecer foi contratada na maior parte dos convênios celebrados entre o MTur e as entidades Premium e IEC; em segundo lugar, foi a empresa Elo;</p><p class=\"tCU_-_Transcrição\">g) as empresas Clássica Com. Eletrônicos e Produções Ltda., Cenarium Consultoria, Projetos e Eventos Ltda. e a Prime Produções Culturais Ltda. figuram como principais empresas que apresentaram cotações realizadas pela Premium e pelo IEC e sempre foram derrotadas;</p><p class=\"tCU_-_Transcrição\">h) os endereços das empresas Conhecer, Elo, Cenarium, Prime e Clássica indicados no sistema CNPJ não existem; </p><p class=\"tCU_-_Transcrição\">i) na prestação de contas dos convênios analisados não há comprovação documental para as demais receitas que custearam os eventos, inclusive venda de ingressos;</p><p class=\"tCU_-_Transcrição\">j) as prestações de contas apresentam, geralmente, nota fiscal genérica da empresa contratada pelo convenente e não há nenhuma comprovação de que o recurso efetivamente foi gasto no evento.</p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\">44. Quanto ao ponto relativo à fraude no processo de cotações de preços caracterizada pela contratação direcionada da empresa Elo Brasil para executar o objeto do convênio, que não ficou comprovado, conforme visto anteriormente, percebe-se que, no presente caso, a convenente, ao realizar procedimento de cotação de preço, optou por contratar empresa que se vinculava a ela de forma clara diante dos fatos destacados acima, o que fere de morte os princípios constitucionais da impessoalidade, moralidade e economicidade norteadores da Administração Pública.</p><p class=\"tCU_-_Transcrição\">45. Ao contrário da pretensão dos defendentes de exclusão deste convênio do bojo da fiscalização realizada pela CGU, repisa-se que os apontamentos da CGU e/ou elementos são fortes no sentido de mostrar o ambiente vulnerável no MTur na época da celebração dos convênios com a Premium, inclusive deste; indicam que tudo se operava apenas no campo da formalidade, sem qualquer verificação de conteúdo, permitindo entrever o descaso do destino a ser dado aos recursos públicos. Inúmeros convênios foram firmados com aquela entidade, cuja capacidade operacional para gerenciar o montante de recursos recebidos é questionável, inclusive a existência fática da empresa Elo Brasil (contratada neste e em outros convênios celebrados com aquela entidade) , além de relacionamentos entre contratante/convenente e contratada (as justificativas da Premium para contratação da Elo Brasil e da Conhecer - outra empresa que fora contratada na maior parte dos convênios por ela firmados com o MTur - eram iguais; as empresas Elo Brasil e Conhecer, que apresentaram cotação de preços, são vinculadas - a tesoureira da Premium Delania assinava documentos dessas duas empresas; as notas fiscais possuíam formato gráfico semelhante e foram preenchidas com a mesma grafia) , num quadro de cotações de preços que se visualiza um  esquema montado para fraudar (utilização de institutos de fachada, empresas em nome de laranjas ou inexistentes) .</p><p class=\"tCU_-_Transcrição\">46. As defendentes não afastaram os indícios apontados nestes autos, mas se limitaram a asseverar genericamente que o grau de parentesco ou a coincidência de sócios entre empresas participantes de licitações não são provas suficientemente robustas a sustentar a demonstração de fraude/conluio. Também trouxeram julgado acerca de empresas coligadas que não se aplica ao presente caso. </p><p class=\"tCU_-_Transcrição\">47. Quanto à atuação dos gestores do Ministério do Turismo, a responsabilidade dos envolvidos está sendo apurada no âmbito desta Corte de Contas, conforme destacado anteriormente. Ressalta-se que a aprovação pelos técnicos do órgão concedente de atos praticados pela entidade convenente não reveste necessariamente tais atos de legalidade tampouco é suficiente para afastar a responsabilidade pelo ressarcimento do dano ao erário, tendo em vista a má gestão da verba pública federal e da fraude constatada nestes autos. </p><p class=\"tCU_-_Transcrição\">48. Os elementos carreados aos autos pela CGU evidenciam a ocorrência de fraude nos processos que resultaram na contratação da empresa Elo Brasil (peça 1, p. 244-256) .</p><p class=\"tCU_-_Transcrição\">49. O vínculo entre a Premium e as empresas Elo Brasil e Conhecer é inequívoco, assim como entre as referidas empresas (documentos assinados por uma mesma pessoa e documentos fiscais com formato gráfico semelhante e preenchidos com a mesma grafia) . Ademais, as empresas não foram localizadas nos endereços cadastrados na base de dados da Receita Federal (residência no que se refere à empresa Elo Brasil e número inexistente na rua em relação à empresa Conhecer) , o que indica a inexistência real das empresas.</p><p class=\"tCU_-_Transcrição\">50. As empresas Clássica, Prime e Cenarium (a última participou da cotação de preços realizada no âmbito deste convênio) se prestaram a dar aparência de competitividade (ou simularam competição) em várias cotações realizadas pela Premium. Primeiro, por terem participando de inúmeros processos e sempre serem derrotadas; segundo, pela possibilidade da inexistência real das empresas, uma vez que elas não foram localizadas nos endereços cadastrados na base de dados da Receita Federal (sala vazia em relação às empresas Clássica e Cenarium; residência no que se refere à empresa Prime) , que, por sua vez, indicam que a situação cadastral de ambas é inapta (peça 1, p. 251) .</p><p class=\"tCU_-_Transcrição\">51. A concorrência de indícios vários de conluio constitui prova inequívoca de fraude a processo licitatório ou processo de cotações de preços, como no caso em comento. Nesse sentido, é lícito ao julgador formar seu convencimento com base em prova indiciária quando os indícios são vários e convergentes, e os responsáveis não apresentam contra indícios de sua participação nas irregularidades (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1223/2015/Plenário\" target=\"_blank\">Acórdão 1223/2015-TCU-Plenário</a>, relatado pela Ministra Ana Arraes) . Segundo o STF, indícios vários e concordantes são provas, havendo, pois, nos autos elementos suficientes para comprovar que as empresas entraram em conluio para fraudar o procedimento de cotação de preços (no julgamento do RE nº 68.006-MG) .</p><p class=\"tCU_-_Transcrição\">52. Em suma, as alegações de defesa apresentadas não são suficientes para elidir as ocorrências de fraude no processo de cotações de preços, a partir dos elementos que indicam o seguinte: conluio no processo de escolha dos fornecedores do convênio; impossibilidade de comprovação da existência real dos fornecedores (no caso da Elo Brasil e da Cenarium, participantes do processo) ; impossibilidade de verificação da efetiva aplicação dos recursos dos convênios na consecução dos objetos pactuados.</p><p class=\"tCU_-_Transcrição\">6.5.\tResta, assim, caracterizada a fraude perpetrada no processo de seleção da empresa Elo Brasil para supostamente executar o objeto do convênio diante do conluio praticado. A concorrência de indícios vários de conluio constitui prova inequívoca de fraude a processo licitatório que deve ser exemplarmente punida para que não mais ocorra na sociedade brasileira.</p><p class=\"tCU_-_Transcrição\">6.6.\tCom efeito, a questão relacionada aos indícios de fraude na contratação da empresa apenas reforçou as demais provas coligidas aos autos que demonstrou, à saciedade, a não-comprovação da boa e regular aplicação dos recursos federais repassados, conforme indicado na análise do tópico anterior.</p><p class=\"tCU_-_Transcrição\">6.7.\tNão se pode menosprezar a prova indiciária, quando presentes vários indícios que apontam na mesma direção. O Supremo Tribunal Federal já firmou o entendimento segundo o qual \"Indícios são provas se vários, convergentes e concordantes\", nos termos do Voto proferido pelo Relator do RE 68.006 - MG, eminente Ministro Aliomar Baleeiro, cuja ementa elucida de vez a questão:</p><p class=\"tCU_-_Transcrição\">RE 68006 / MG - MINAS GERAIS</p><p class=\"tCU_-_Transcrição\">RECURSO EXTRAORDINÁRIO Relator (a) : Min. ALIOMAR BALEEIRO, Julgamento: 09/10/1969 Órgão Julgador: PRIMEIRA TURMA</p><p class=\"tCU_-_Transcrição\">Publicação: DJ 14-11-1969</p><p class=\"tCU_-_Transcrição\">Ementa</p><p class=\"tCU_-_Transcrição\">SIMULAÇÃO. INDÍCIOS VÁRIOS E CONCORDANTES SÃO PROVA. NÃO SE CONHECE DO RECURSO EXTRAORDINÁRIO SE A DECISÃO ASSENTA AOS FATOS E PROVAS E NÃO SE DEMONSTROU O DISSÍDIO NA FORMA DA SÚMULA N. 291 (grifo nosso) .</p><p class=\"tCU_-_Transcrição\">28.\tNa esteira desse entendimento, merecem registro os seguintes julgados do STF: RE 413559 / RJ - RIO DE JANEIRO, RHC 65092 / GO - GOIÁS, RHC 58932 / RS - RIO GRANDE DO SUL, RHC 55879 / PR - PARANA, RHC 54960 / DF - DISTRITO FEDERAL, RHC 54223 / PA - PARÁ e RHC 51523 / GB - GUANABARA.</p><p class=\"tCU_-_Transcrição\">6.8.\tO TCU não discrepa desse entendimento. Esta Corte tem acompanhado o entendimento do STF, no sentido de que a prova indiciária pode ser usada pelo julgador para firmar o seu convencimento, desde que os indícios dos autos sejam vários, concordantes e convergentes. Como exemplos, citem-se os recentes Acórdãos 1262/2007 e 2143/2007, ambos do Plenário, relatados, respectivamente, pelos eminentes Ministros Marcos Bemquerer Costa e Aroldo Cedraz:</p><p class=\"tCU_-_Transcrição\"><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1262/2007/Plenário\" target=\"_blank\">Acórdão 1262/2007-TCU-Plenário</a>, Ministro Relator Marcos Bemquerer:</p><p class=\"tCU_-_Transcrição\">Sumário</p><p class=\"tCU_-_Transcrição\">TOMADA DE CONTAS ESPECIAL. CONVÊNIO. FUNDO NACIONAL DE DESENVOLVIMENTO DA EDUCAÇÃO - FNDE. EXECUÇÃO PARCIAL DO OBJETO. CONLUIO ENTRE OS LICITANTES. CITAÇÃO. AUDIÊNCIA. ALEGAÇÕES DE DEFESA. RAZÕES DE JUSTIFICATIVA. AUSÊNCIA DE COMPROVAÇÃO DA APLICAÇÃO DOS RECURSOS. CONTAS IRREGULARES. DÉBITO. MULTA. INIDONEIDADE PARA PARTICIPAR DE LICITAÇÃO.</p><p class=\"tCU_-_Transcrição\">1. Julgam-se irregulares as contas, com condenação em débito e aplicação de multa ao responsável, em face da não-comprovação da execução do objeto conveniado.</p><p class=\"tCU_-_Transcrição\">2. Cabe ao gestor o ônus de comprovar a regular aplicação dos recursos recebidos mediante convênio.</p><p class=\"tCU_-_Transcrição\">3. Fixar-se-á a responsabilidade solidária do agente público e de terceiro contratado que hajam concorrido para o cometimento do dano apurado.</p><p class=\"tCU_-_Transcrição\">4. Configurada a ocorrência de fraude à licitação, declara-se a inidoneidade para licitar das empresas envolvidas.</p><p class=\"tCU_-_Transcrição\">5. É admitida a prova indiciária como fundamento para a declaração de inidoneidade de empresa licitante, independendo, para tanto, o recebimento de qualquer benefício pela empresa, bastando, tão-somente, a participação na fraude [grifo nosso].</p><p class=\"tCU_-_Transcrição\"><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2143/2007/Plenário\" target=\"_blank\">Acórdão 2143/2007-TCU-Plenário</a>, Ministro Relator Aroldo Cedraz:</p><p class=\"tCU_-_Transcrição\">Sumário</p><p class=\"tCU_-_Transcrição\">REPRESENTAÇÃO DECORRENTE DE MANIFESTAÇÃO DA OUVIDORIA. IRREGULARIDADES EM LICITAÇÃO. HABILITAÇÃO E INABILITAÇÃO INDEVIDAS. AUSÊNCIA DE CRITÉRIOS ISONÔMICOS. CONLUIO ENTRE LICITANTES. REJEIÇÃO DAS RAZÕES DE JUSTIFICATIVA. MULTAS. INABILITAÇÃO PARA OCUPAÇÃO DE CARGO EM COMISSÃO OU FUNÇÃO DE CONFIANÇA. DECLARAÇÃO DE INIDONEIDADE DOS LICITANTES. DETERMINAÇÕES. REMESSA DE CÓPIAS.</p><p class=\"tCU_-_Transcrição\">1. É possível afirmar-se da existência de conluio entre licitantes a partir de prova indiciária.</p><p class=\"tCU_-_Transcrição\">2. Indícios são provas, se vários, convergentes e concordantes.</p><p class=\"tCU_-_Transcrição\">6.9.\tNessa esteira, podem ser evocadas, ainda, as seguintes deliberações: Decisão 598/1994 - Plenário, Decisão 885/2002 - Plenário, Decisão 886/2002 - Plenário, Decisão 1239/2002 - Plenário, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/331/2002/Plenário\" target=\"_blank\">Acórdão 331/2002-TCU-Plenário</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2006/2005/Plenário\" target=\"_blank\">Acórdão 2006/2005-TCU-Plenário</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/89/2007/Plenário\" target=\"_blank\">Acórdão 89/2007-TCU-Plenário</a>; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/178/2001/Plenário\" target=\"_blank\">Acórdão 178/2001-TCU-Plenário</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/331/2002/Plenário\" target=\"_blank\">Acórdão 331/2002-TCU-Plenário</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/415/2002/Plenário\" target=\"_blank\">Acórdão 415/2002-TCU-Plenário</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1361/2003/Plenário\" target=\"_blank\">Acórdão 1361/2003-TCU-Plenário</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1362/2003/Plenário\" target=\"_blank\">Acórdão 1362/2003-TCU-Plenário</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1088/2004/Plenário\" target=\"_blank\">Acórdão 1088/2004-TCU-Plenário</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1456/2004/Plenário\" target=\"_blank\">Acórdão 1456/2004-TCU-Plenário</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/605/2006/Plenário\" target=\"_blank\">Acórdão 605/2006-TCU-Plenário</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/630/2006/Plenário\" target=\"_blank\">Acórdão 630/2006-TCU-Plenário</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1277/2006/Plenário\" target=\"_blank\">Acórdão 1277/2006-TCU-Plenário</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2377/2006/Plenário\" target=\"_blank\">Acórdão 2377/2006-TCU-Plenário</a>.</p><p class=\"tCU_-_Transcrição\">6.10.\tAtente-se que os fatos apontados em outras TCEs sobre o mesmo tema e partes responsáveis foram verificados também neste caso concreto, o que impõe a condenação diante do não afastamento das irregularidades constatadas. A individualização das condutas foi realizada às peças 4 e 43, conforme o seguinte trecho extraído da peça 49, p. 4-5:</p><p class=\"tCU_-_Transcrição\">EXAME TÉCNICO\t</p><p class=\"tCU_-_Transcrição\">15.\tNa instrução precedente (peça 3) , houve a delimitação das responsabilidades pela ocorrência de dano apurado nestas contas, envolvendo a apuração dos fatos, a identificação dos responsáveis - entidade Premium Avança Brasil (CNPJ 07.435.422/0001-39) ; Cláudia Gomes de Melo (CPF XXX.061.091-XX) , na condição de presidente dessa entidade; empresa Elo Brasil Produções Ltda.-ME (CNPJ 10.760.664/0001-02) ; e Mauro Garcez Mourão (CPF XXX.917.961-XX) , na condição de dirigente dessa empresa -, e a quantificação do dano ao erário, dando ensejo a proposta de citação solidária deles, que teve a anuência do corpo dirigente da unidade técnica (peça 4) e foi realizada nos seguintes termos (as duas primeiras ocorrências atribuídas somente à Premium e Cláudia; a terceira a todos os responsáveis) :</p><p class=\"tCU_-_Transcrição\">não comprovação da correta e regular aplicação dos recursos provenientes do convênio, uma vez que a documentação apresentada como prestação de contas desse convênio não revela a realização efetiva do evento pactuado e não demonstra o nexo entre os recursos federais transferidos e as despesas apresentadas na execução do objeto, o que implica no descumprimento do parágrafo único do art. 70 da Constituição Federal, bem assim do disposto no art. 93 do Decreto-Lei 200/1967, c/c o art. 66 do Decreto 93.872/1986, além da cláusula décima terceira do respectivo termo de convênio;</p><p class=\"tCU_-_Transcrição\">objeto do convênio com característica de subvenção social, em decorrência da aplicação dos recursos públicos do convênio em apoio a evento de interesse fundamentalmente privado, comercial e lucrativo, de acesso pago e restrito, que é vedada pela Lei de Responsabilidade Fiscal e pelo caput do art. 16 da Lei 4.320/1964, conforme entendimento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a>;</p><p class=\"tCU_-_Transcrição\">fraude que resultou no direcionamento da contratação da empresa Elo Brasil Produções Ltda.-ME para executar o objeto do convênio, em desrespeito aos princípios constitucionais da impessoalidade, moralidade e economicidade, bem como em infringência ao art. 11 do Decreto 6.170/2007 e art. 45 da Portaria Interministerial MP/MF/MCT 127/2008.</p><p class=\"tCU_-_Transcrição\">6.11.\tNote-se não se tratar do caso descrito pelos recorrentes de empresas coligadas que elaboram projeto básico e, em seguida, concorrem para execução do edital. No presente caso, tem-se que a convenente, ao realizar procedimento de cotação de preço, optou por contratar empresa que se vinculava a ela de forma clara diante dos fatos destacados acima, o que fere de morte os princípios da moralidade e impessoalidade norteadores da Administração Pública.</p><p class=\"tCU_-_Transcrição\">6.12.\tEmpresas podem mudar de endereço, mas esta mudança deve ser registrada nos sistemas oficiais, e não o foi, o que impõe a manutenção do entendimento de indício de fraude.</p><p class=\"tCU_-_Transcrição\">6.13.\tQuanto à atuação dos gestores do Ministério do Turismo, a responsabilidade dos envolvidos está sendo apurada no âmbito desta Corte de Contas, conforme determinação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/586/2016/Plenário\" target=\"_blank\">Acórdão 586/2016-TCU-Plenário</a>, como destacou o voto da decisão recorrida, bem como os autos foram encaminhados ao MPF para adoção das medidas cabíveis. Veja-se o seguinte excerto do voto <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/586/2016/Plenário\" target=\"_blank\">Acórdão 586/2016-TCU-Plenário</a>, de relatoria do Ministro Walton Alencar Rodrigues a respeito:</p><p class=\"tCU_-_Transcrição\">No que se refere às irregularidades cometidas pelos servidores do Ministério do Turismo, na gestão de 43 convênios celebrados entre a Premium e o MTur - entre os quais o que dá origem a estas contas especiais - acolho a sugestão do Ministério Público de determinar a autuação de processo específico para o \"o exame global das práticas administrativas irregulares daqueles servidores na formalização e condução dos quarenta e três convênios firmados com a Premium\", sem embargo de encaminhar cópia ao MPF para apuração da fraude e exercício dos atos de sua competência.</p><p class=\"tCU_-_Transcrição\">6.14.\tNoticia-se, ainda, o recente <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1090/2018/Plenário\" target=\"_blank\">Acórdão 1090/2018-TCU-Plenário</a>, relator Exmo. Ministro Walton Alencar, que aplicou pena de multa aos gestores responsáveis, diante da conclusão de que: 84% dos convênios foram firmados na mesma data do parecer técnico, boa parte deles a um dia do evento;  82% tiveram os extratos dos convênios publicados após a data prevista para a realização do respectivo evento; 97% tiveram repasse tardio dos recursos financeiros, ou seja, após a data prevista para a realização do respectivo evento; 71% não foram objeto de fiscalização in loco pelo órgão repassador; e 34% possuem indícios de cobrança de ingresso. Ademais, em face da gravidade das condutas dos ex-gestores e a quantidade de vezes que as irregularidades se repetiram, o Plenário decidiu determinar o retorno dos autos à unidade técnica para que proceda a novas audiências dos responsáveis com vistas à aplicação da sanção adicional de inabilitação para o exercício de cargo em comissão ou função de confiança na administração pública federal.</p><p class=\"tCU_-_Transcrição\">6.15.\tRessalte-se, portanto, que a aprovação pelos técnicos do órgão concedente de atos praticados pela entidade convenente não reveste necessariamente tais atos de legalidade nem é suficiente para afastar a responsabilidade pelo ressarcimento do dano ao Erário, tendo em vista a má gestão da verba pública federal e da fraude constatada nestes autos. </p><p class=\"tCU_-_Transcrição\">6.16.\tDiante dos elementos que caracterizam a fraude perpetrada pela empresa, acima descritos, desconsiderou-se a personalidade jurídica da empresa fraudadora, com fundamento no art. 50 do Código Civil, para que seu dirigente respondesse pelo débito apurado neste processo, em solidariedade com os demais responsáveis bem como fosse sancionada com a pena de inabilitação temporária para o exercício de cargo em comissão ou função de confiança, prevista no art. 60 da Lei 8.443/1992.</p><p class=\"tCU_-_Transcrição\">6.17.\tDessa forma, os argumentos apresentados não permitem o afastamento do débito e das penas cominadas pela decisão recorrida.</p><p class=\"tCU_-_Transcrição\">INFORMAÇÃO ADICIONAL</p><p class=\"tCU_-_Transcrição\">7.\tOs recorrentes Premium Avança Brasil e Cláudia Gomes de Melo manifestaram interesse em sustentação oral.</p><p class=\"tCU_-_Transcrição\">7.1.\tEm que pese a recorrente, Sra. Cláudia Gomes de Melo, não ter colacionado argumentos a respeito do cumprimento da pena de inabilitação aplicada no presente caso concreto bem como nos demais semelhantes a estes já julgados, cumpre tecer breve consideração a respeito.</p><p class=\"tCU_-_Transcrição\">7.2.\tA decisão recorrida noticia a existência de cerca de 38 convênios com escopos semelhantes ao presente caso concreto (peca 48, p. 1-2) . Já há TCEs julgadas, inclusive com decisão definitiva em sede de recurso, como o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1878/2017/Plenário\" target=\"_blank\">Acórdão 1878/2017-TCU-Plenário</a>, relator Exmo. Ministro Vital do Rego. Na sua maioria a recorrente foi condenada à pena de inabilitação para o exercício de cargo em comissão ou função de confiança no âmbito da Administração Pública, pelo prazo de 6 (seis) anos, com fundamento no art. 60 da Lei 8.443/1992.</p><p class=\"tCU_-_Transcrição\">7.3.\tCumpre, portanto, atentar para o teor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/714/2016/Plenário\" target=\"_blank\">Acórdão 714/2016-TCU-Plenário</a>, da relatoria do Exmo. Ministro Vital do Rego, em que se reforçou o entendimento exarado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/348/2016/Plenário\" target=\"_blank\">Acórdão 348/2016-TCU-Plenário</a>, relator Exmo. Ministro Walton Alencar Rodrigues, adaptando-o aos casos de inabilitação para cargo em comissão, pena prevista no art. 60 da Lei 8.443/1992.</p><p class=\"tCU_-_Transcrição\">7.4.\tNessas decisões, o TCU entendeu aplicável a sanção administrativa prevista no art. 60 da Lei 8.443/1992, inabilitando o responsável para o exercício de cargo em comissão ou função de confiança pelo período de cinco anos, mesmo já tendo ocorrido condenação de igual índole em decisão anterior deste Tribunal.</p><p class=\"tCU_-_Transcrição\">7.5.\tPortanto, no momento da aplicação de cada pena, o que é competência da Controladoria-geral da União (CGU) , constantes da Lei 13.502/2017, considerar-se-á que as penalidades aplicadas pelo TCU devem ser cumpridas sucessivamente, de forma análoga aos ditames constantes do art. 75 do Código Penal Brasileiro.</p><p class=\"tCU_-_Transcrição\">CONCLUSÃO</p><p class=\"tCU_-_Transcrição\">8.\tDa análise anterior, conclui-se, no mérito, pela impossibilidade de afastar o débito solidário caracterizado pela decisão recorrida diante da ausência de documentos comprobatórios do nexo de causalidade entre a execução de despesas previstas no Plano de Trabalho e o emprego dos recursos públicos federais creditados na conta específica do Convênio 652/2009 (SICONV 704034/2009) , celebrado pelo Ministério do Turismo-MTur com a Premium Avança Brasil, entidade de natureza privada, sem fins lucrativos, para a realização do evento \"Festival de Férias de Caldas Novas\". </p><p class=\"tCU_-_Transcrição\">8.1.\tDestaque-se que os recursos federais foram repassados após a realização do evento, transferidos pela convenente em parcela única da conta específica do ajuste à empresa contratada para execução do evento, o que inviabiliza o estabelecimento do nexo causal.</p><p class=\"tCU_-_Transcrição\">8.2.\tQuanto à fraude caracterizada nos autos, os recorrentes também não obtiveram êxito em afastar os indícios de conluio no processo de escolha do fornecedor do convênio, devendo-se ser mantidas as penalidades dela decorrentes.</p><p class=\"tCU_-_Transcrição\">8.3.\tDessa forma, propõe-se o não provimento do recurso.</p><p class=\"tCU_-_Transcrição\">PROPOSTA DE ENCAMINHAMENTO</p><p class=\"tCU_-_Transcrição\">9.\tAnte o exposto, submete-se à consideração superior a presente análise do recurso de reconsideração interposto por Premium Avança Brasil e Cláudia Gomes de Melo, presidente da entidade e signatária do convênio, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1498/2018/Plenário\" target=\"_blank\">Acórdão 1498/2018-TCU-Plenário</a>, propondo-se, com fundamento no art. 32 e 33, da Lei 8.443/1992 c/c art. 285 do RI/TCU:  </p><p class=\"tCU_-_Transcrição\">a)\tconhecer do recurso e, no mérito, negar-lhe provimento; e</p><p class=\"tCU_-_Transcrição\">b)\tcomunicar da decisão que vier a ser adotada ao Procurador-Chefe da Procuradoria da República em Goiás, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas que entender cabíveis, ao Ministério do Turismo, aos recorrentes bem como aos demais interessados.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">5.\tO representante do Ministério Público junto a este Tribunal, em parecer constante da peça 95, manifestou-se de forma convergente em relação às conclusões acima transcritas, nos seguintes termos, <b>verbis</b>:</p><p class=\"tCU_-_Transcrição\">Em face do que restou apurado nos autos, o Ministério Público de Contas manifesta-se de acordo com a proposição de mérito oferecida pela Secretaria de Recursos (peças 92 a 94) , no sentido de o Tribunal:</p><p class=\"tCU_-_Transcrição\">a) conhecer do recurso de reconsideração interposto pela Premium Avança Brasil e pela sra. Cláudia Gomes de Melo, presidente da entidade (peça 79) , contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1498/2018/Plenário\" target=\"_blank\">Acórdão 1498/2018-TCU-Plenário</a> (peça 47) , para, no mérito, negar-lhe provimento; e</p><p class=\"tCU_-_Transcrição\">b) comunicar a decisão que vier a ser adotada ao Procurador-Chefe da Procuradoria da República no Estado de Goiás, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas que entender cabíveis, ao Ministério do Turismo, aos recorrentes e aos demais interessados.</p><p class=\"tCU_-_Transcrição\">O MP de Contas alerta para o pedido de sustentação oral formulado pelos recorrentes (peça 79, p. 22, item 107, alínea \"b\") ..</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"> </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Huilder Magno de Souza (OAB/DF 18.444), Mariana de Carvalho Nery (OAB/DF 41.292) e outros", "REPRESENTANTEMP": "Subprocurador Júlio Marcelo de Oliveira", "SITUACAO": "OFICIALIZADO", "SUMARIO": "RECURSO DE RECONSIDERAÇÃO EM PROCESSO DE TOMADA DE CONTAS ESPECIAL. ACÓRDÃO 1498/2018 - TCU - PLENÁRIO. NÃO COMPROVAÇÃO DA CORRETA E REGULAR APLICAÇÃO DOS RECURSOS. FRAUDE NO PROCESSO DE COTAÇÃO DE PREÇOS. CONTAS IRREGULARES. DÉBITO. MULTA. INABILITAÇÃO TEMPORÁRIA PARA O EXERCÍCIO DE CARGO EM COMISSÃO OU FUNÇÃO DE CONFIANÇA. ARRESTO DE BENS. CONHECIMENTO. NÃO PROVIMENTO. CIÊNCIA AO INTERESSADO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos - Serur", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Inicialmente, entendo que o apelo pode ser conhecido à vista do cumprimento dos requisitos de admissibilidade dispostos nos arts. 32, inciso I, e 33 da Lei nº 8.443/1992, c/c o art. 285 do Regimento Interno.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">2.\tOs presentes recursos têm por objetivo contestar o julgamento pela irregularidade das contas e a correspondente condenação ao pagamento de débito, multa e arresto de bens, da Srª. Cláudia Gomes de Melo e da entidade Premium Avança Brasil, além da pena de inabilitação para o exercício de cargo em comissão ou função de confiança em desfavor da primeira recorrente, em razão do descumprimento do dever de encaminhar a documentação comprobatória de uma boa utilização dos recursos pactuados por meio do Convênio 652/2009 (SICONV 704034/2009) , cujo objeto era dar apoio ao \"Festival de Férias de Caldas Novas\" no período de 10 a 11/7/2009 (peça 47) . </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">3.\tTal descumprimento, como resumido acima, deu-se basicamente por conta da insuficiência probatória dos documentos apresentados e da ausência de nexo causal entre valores transferidos e as despesas alegadas; da incompatibilidade entre a natureza de subvenção social dos recursos transferidos e o interesse privado envolvido em um evento de acesso pago e restrito; além do direcionamento da contratação em favor da empresa Elo Brasil produções Ltda. - ME.</p><p>4.\tA respeito dessas irregularidades, os recorrentes alegam em suas razões que:</p><p>a) o débito inexiste porque o objetivo do objetivo do convênio foi alcançado, sem sobrepreços no pagamento de serviços devidamente atestados (peça 79, p. 3-9 e 17-20) ;</p><p>b) a ausência de fotografias da realização do evento não autoriza afirmar que houve danos ao Erário (peça 79, p. 5-8) ;</p><p>c) a comprovação da execução de despesas com serviços subcontratados não é necessária (peça 79, p. 9-11) ;</p><p>d) a cotação de preços com três empresas garantiu a lisura do procedimento (peça 79, p. 9-11) ;</p><p>e) o decurso excessivo de tempo desde a execução convênio exige a realização de prova pericial, em nome do princípio da ampla defesa (peça 79, p. 17 e 20-22) ;</p><p>f) a fraude inexiste porque o funcionamento regular das empresas envolvidas foi constatado por técnicos do Ministério do Turismo - Mtur, não sendo indícios suficientes o vínculo empregatício da recorrente com a Elo Brasil, a mudança de endereços das empresas envolvidas e as demais provas emprestadas de processos que envolvam outros convênios (peça 79, pp. 12-15, 17 e 19) ;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">4.\tDiante dessas razões e dos demais elementos acostados aos autos, verifico que eles efetivamente não têm o condão de eximir os recorrentes da responsabilidade pelo débito e do recolhimento da multa aplicada, pelas razões que exponho a seguir.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">5.\tPrimeiramente, verifico que os recursos foram creditados mais de três meses após a data pactuada para a realização do evento (peças 2, p. 22; 49, p. 1) . Esse fato, por si só, inviabiliza a existência de nexo causal entre os valores repassados e as despesas realizadas para a consecução do objetivo do convênio, tornando irregulares as contas correspondentes, por violação do disposto no art. 42, caput, da Portaria Interministerial 127/2008 e de princípios administrativos constitucionais. A constatação deste fato remete imediatamente a uma eventual responsabilidade do gestor responsável pelo repasse no órgão concedente, o que já está sendo apurado em procedimento específico no âmbito deste Tribunal. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">6.\tAssim, a meu ver, a prestação de contas apresentada pela convenente não poderia ter outro resultado que não fosse a reprovação pela concedente, pois estão ausentes nos autos, mesmo em sede de exame dos presentes apelos, quaisquer elementos probatórios que atestem a boa e regular gestão dos recursos passados. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">7.\tOs recorrentes, no presente feito, não lograram apresentar documentação usual nesse tipo de objeto, tais como contratos de exclusividade, fotos que comprovem indubitavelmente a realização do evento, recortes de jornal a seu respeito, vídeos, comprovação de veiculação de anúncios na mídia, contratos de prestação de serviços, etc., todas previstas nos termos do próprio convênio (cláusulas terceira, inciso II, alínea 'jj', e décima terceira, parágrafo segundo, alíneas 'c', 'd', 'e', e 'i', do termo de convênio - peça 1, pp. 66 e 80-82) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">8.\tO argumento de que a produção de provas ficou inviabilizada pelo decurso de tempo excessivo não merece acolhida, diante da obrigação de guarda de documentos decorrente do dever de prestar contas que possui todo gestor de recursos públicos.  Também não os socorre a alegação de que, por essa razão, seria imprescindível a realização de prova pericial, em nome do princípio da ampla defesa. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">9.\tNa verdade, uma perícia seria inútil e procrastinadora, se forem levadas em conta a natureza do objeto do convênio, a escassez da documentação apresentada e a insuficiência da comprovação da mera realização do evento, sem que houvesse a prova documental do emprego efetivo dos recursos públicos repassados.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">10.\tA apresentação de declarações firmadas por testemunhas, como a invocada pelos recorrentes, não é suficiente para comprovar o fato declarado (peça 49, p. 8) . Quando muito, o documento juntado aos autos serve para provar a existência da própria declaração, mas é inócua para provar a existência de nexo causal entre os recursos repassados e as despesas pretensamente realizadas, principalmente quando se verifica que o repasse ocorreu quase três meses após a data pactuada para a realização do evento. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">11.\tAlém disso, há provas indiciárias colhidas em outros processos e outras evidências de que houve fraude na gestão dos recursos. Esses elementos vão desde endereços falsos ou inexistentes, passando por documentos fiscais de concorrentes com mesmo formato, chegando à existência de parentesco ou coincidência de sócios entre licitantes. Em relação a essas irregularidades, os recorrentes também não lograram elisão.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">12.\tDiante de todos esses elementos de convicção, entendo que o acórdão recorrido, de forma correta e consistente, entendeu por bem, além de aplicar multa do art. 57 da Lei 8.443/1992 e demais penalidades, também julgar irregulares as contas dos recorrentes, com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas \"b\" e \"c\", 19, caput, e 23, inciso III, alínea \"a\", da Lei 8.443/1992, e condená-los, solidariamente, ao pagamento do débito. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">13.\tAssim, sem prejuízo de incorporar os argumentos convergentes às presentes razões de decidir, acolho a proposta uniforme da Unidade Técnica e do douto representante do Ministério Público junto a este Tribunal, e Voto por que seja adotado o Acórdão que ora submeto à apreciação deste Plenário.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 19 de junho de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">RAIMUNDO CARREIRO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220926", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=666457", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=666457", "EXTENSAOARQUIVO": "doc"}