{"KEY": "ACORDAO-COMPLETO-2356333", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1430/2019 ATA 22/2019 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1430", "ANOACORDAO": "2019", "NUMATA": "22/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes embargos de declaração opostos por José Diogo Drumond Neto, ex-prefeito do município de Teixeiras/MG, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/980/2019/Plenário\" target=\"_blank\">Acórdão 980/2019-TCU-Plenário</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer dos embargos de declaração opostos por José Diogo Drumond Neto, com fundamento no art. 34 da Lei 8.443/1992, para, no mérito, rejeitá-los; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência desta deliberação ao embargante e aos interessados.\t </p>", "ASSUNTO": "Embargos de declaração contra decisão que negou provimento ao recurso de reconsideração interposto contra acórdão que julgou as contas do embargante irregulares, condenou-o ao pagamento de débito e multa e o inabilitou para o exercício de cargo em comissão e função de confiança na Administração Pública, em razão de irregularidades na execução de convênio cujo objeto foi a realização dos shows do evento \"Festa do Café em Teixeiras\".", "COLEGIADO": "Plenário", "DATASESSAO": "19/06/2019", "ENTIDADE": " Município de Teixeiras/MG.", "INTERESSADOS": "3. Recorrente: José Diogo Drumond Neto (XXX.542.026-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02424620166\" target=\"_blank\">024.246/2016-6</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Augusto Nardes, Raimundo Carreiro e Vital do Rêgo (Relator).<br>13.2. Ministro-Substituto convocado: André Luís de Carvalho.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2489024", "titulo": "Acórdão de Relação 101/2022 - Plenário", "tipo": "Acórdão de Relação", "ano": "2022", "numero": "101", "colegiado": "Plenário"}], "DECISOESJUDICIAIS": [{"numProcessoJudicial": "1029418-46.2020.4.01.3800", "siglaOrgao": "JFMG", "linkProcessoJudicial": "", "nomeAutor": "José Diogo Drumond Neto"}, {"numProcessoJudicial": "1029418-46.2020.4.01.3800", "siglaOrgao": "JFMG", "linkProcessoJudicial": "", "nomeAutor": "José Diogo Drumond Neto"}, {"numProcessoJudicial": "1029418-46.2020.4.01.3800", "siglaOrgao": "JFMG", "linkProcessoJudicial": "", "nomeAutor": "José Diogo Drumond Neto"}, {"numProcessoJudicial": "1029418-46.2020.4.01.3800", "siglaOrgao": "JFMG", "linkProcessoJudicial": "", "nomeAutor": "José Diogo Drumond Neto"}], "RELATOR": "VITAL DO RÊGO", "RELATORDELIBERACAORECORRIDA": " Ministro Vital do Rêgo.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tCuidam os autos, nesta fase, de embargos de declaração opostos por José Diogo Drumond Neto, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/980/2019/Plenário\" target=\"_blank\">Acórdão 980/2019-TCU-Plenário</a>, por meio do qual esta Corte de Contas negou provimento ao seu recurso de reconsideração interposto em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/368/2018/Plenário\" target=\"_blank\">Acórdão 368/2018-TCU-Plenário</a>.</p><p class=\"tCU_-_Epígrafe\">Mediante essa última decisão, o Tribunal de Contas da União julgou suas contas irregulares, condenou-o ao pagamento de débito e multa e o inabilitou para o exercício de cargo em comissão e função de confiança na Administração Pública, em razão de irregularidades na execução do Convênio 1.040/2009 celebrado com o Ministério do Turismo (MTur) , cujo objeto foi a realização dos shows do evento \"Festa do Café em Teixeiras\", no período de 18 a 20/9/2009.</p><p class=\"tCU_-_Epígrafe\">O embargante alega que a decisão que negou provimento ao seu recurso de reconsideração estaria eivada do vício de contradição, uma vez que reconhece, embora em data divergente do plano de trabalho, que a festa ocorreu no mesmo local e com as bandas previstas, ou seja, haveria um reconhecimento no sentido de que o município promoveu a festa.</p><p class=\"tCU_-_Epígrafe\">Alega que, com o reconhecimento por parte do Tribunal de que a festa foi realizada, haveria uma contradição no acórdão, uma vez que esse reconhecimento deixaria claro a realização do objeto e o nexo entre as receitas e despesas. Acrescenta que todos os documentos juntados aos autos demonstram que a festa foi realizada e o repasse do MTur ao município teria sido utilizado na promoção da mesma.</p><p class=\"tCU_-_Epígrafe\">Para fundamentar as alegações acima, o embargante faz referência ao item 16.3 do Relatório que integrou o acórdão embargado, em que a Secretaria de Recursos menciona:</p><p class=\"tCU_-_Epígrafe\">16.3. Nos termos do Voto (peça 29) condutor do Acórdão (peça 28) atacado, há expresso reconhecimento da realização dos shows, conforme excerto já transcrito no item 5 desta instrução. Entretanto, o cerne da irregularidade das contas objeto deste Recurso consiste na inexistência de nexo entre receitas e despesas.</p><p class=\"tCU_-_Epígrafe\">Nesse sentido, alega que mesmo com o reconhecimento da realização dos shows e o pagamento realizado pelo município, o embargante foi condenado ao ressarcimento do débito no valor do convênio, além de outras sanções.</p><p class=\"tCU_-_Epígrafe\">Por fim, alega que \"se houve a festa e o pagamento da mesma pelo município, não há dolo por parte do embargante, como não há que se falar em ressarcimento ao erário.\"</p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório. </p><p class=\"footer\"/>", "ADVOGADO": " Cláudio Lúcio Drumond (OAB/MG 93.386). ", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "EMBARGOS DE DECLARAÇÃO. TOMADA DE CONTAS ESPECIAL. AUSÊNCIA DE NEXO CAUSAL ENTRE AS RECEITAS E A DESPESA REALIZADA. ALEGAÇÃO DE CONTRADIÇÃO. INEXISTÊNCIA DO VÍCIO APONTADO. REJEIÇÃO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " não atuou.", "VOTO": "<p class=\"tCU_-_Epígrafe\">\tPor preencherem os requisitos de admissibilidade, devem ser conhecidos os presentes embargos de declaração opostos por José Diogo Drumond Neto, em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/980/2019/Plenário\" target=\"_blank\">Acórdão 980/2019-TCU-Plenário</a>, por meio do qual esta Corte de Contas negou provimento ao seu recurso de reconsideração interposto em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/368/2018/Plenário\" target=\"_blank\">Acórdão 368/2018-TCU-Plenário</a>.</p><p class=\"tCU_-_Epígrafe\">Mediante essa última decisão, o Tribunal de Contas da União julgou irregulares as contas do ex-prefeito de Teixeiras/MG, condenou-o ao pagamento de débito e multa e o inabilitou para o exercício de cargo em comissão e função de confiança na Administração Pública, em razão de irregularidades na execução do Convênio 1.040/2009 celebrado com o Ministério do Turismo (MTur) , cujo objeto foi a realização dos shows do evento \"Festa do Café em Teixeiras\", no período de 18 a 20/9/2009.</p><p class=\"tCU_-_Epígrafe\">O embargante alega que a decisão que negou provimento ao seu recurso de reconsideração estaria eivada do vício de contradição, uma vez que reconhece, embora em data divergente do plano de trabalho, que a festa ocorreu no mesmo local e com as bandas previstas, ou seja, haveria um reconhecimento no sentido de que o município promoveu a festa. Com essa afirmação, alude que, uma vez reconhecida a realização do objeto, e o nexo entre as receitas e despesas, o acórdão embargado apresentaria contradição ao tê-lo condenado ao ressarcimento integral dos recursos recebidos.</p><p class=\"tCU_-_Epígrafe\">Após o breve relato, passo ao exame dos autos. </p><p class=\"tCU_-_Epígrafe\">Inexiste o vício de contradição apontado pelo embargante. A decisão objeto dos embargos declaratórios não atestou a existência de nexo de causalidade entre os recursos recebidos e as despesas realizadas, como tenta inferir o embargante.</p><p class=\"tCU_-_Epígrafe\">Os seguintes trechos do voto embargado melhor esclarecem essa conclusão:</p><p class=\"tCU_-_Epígrafe\">7. Com essas considerações, a decisão combatida concluiu que não havia como ser reconhecida a execução física do objeto do Convênio 1.040/2009 nas datas estabelecidas pelo plano de trabalho, tampouco o nexo causal entre os recursos recebidos e as despesas eventualmente executadas. Considerou ainda que havia evidências que permitiam concluir que vários documentos apresentados a título de prestação de contas foram forjados, tais como declarações, notas fiscais e contratos.</p><p class=\"tCU_-_Epígrafe\">\t(...) </p><p class=\"tCU_-_Epígrafe\">13. A celebração de convênio para objeto já executado impossibilita o nexo causal entre a receita e as despesas. </p><p class=\"tCU_-_Epígrafe\">14. Apesar das fartas evidências colacionadas no Voto que integrou a decisão recorrida no sentido de que o show teria ocorrido no dia 12/9/2009, o recorrente repisa que todos os documentos que dão suporte à prestação de contas confirmariam que o shows ocorreram entre 18 e 20/9/2009, portanto na data de vigência do convênio. Com esses argumentos, o recorrente apenas confirma que a prestação de contas se prestou tão somente a conferir ares de legalidade à execução das despesas. </p><p class=\"tCU_-_Epígrafe\"> (...) </p><p class=\"tCU_-_Epígrafe\">20. (...) Conforme já exposto, a condenação foi motivada pela inexistência de nexo entre as receitas e despesas, porquanto a realização do evento ocorreu em data pretérita à celebração do convênio.</p><p class=\"tCU_-_Epígrafe\">Logo, conforme visto, em nenhum momento a decisão embargada teria reconhecido a existência de nexo causal entre as despesas realizadas e os recursos recebidos, razão pela qual inexiste a contradição apontada.</p><p class=\"tCU_-_Epígrafe\">Nesse sentido, devem ser rejeitados os presentes embargos de declaração, mantendo-se em seus exatos termos a decisão combatida.</p><p class=\"tCU_-_Epígrafe\">Ante o exposto, VOTO para que seja acolhida a minuta de acórdão que ora trago à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 12 de junho de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro VITAL DO RÊGO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221217", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=666467", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=666467", "EXTENSAOARQUIVO": "doc"}