{"KEY": "ACORDAO-COMPLETO-2124355", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1435/2019 ATA 22/2019 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1435", "ANOACORDAO": "2019", "NUMATA": "22/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de processo de aposentadoria de Juiz de Tribunal Regional Federal;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, diante das razões expostas pelo redator e com fundamento nos arts. 1º, V, e 39, II, da Lei 8.443/1992, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar legal o ato de concessão de aposentadoria a Antônio Albino Ramos de Oliveira e conceder-lhe o registro;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência deste Acórdão ao interessado e ao Tribunal Regional Federal da 4ª Região.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. esclarecer que é legal, para fins de aposentadoria de magistrado, a contagem do tempo exercido como advogado, independentemente do recolhimento das contribuições previdenciárias, desde que comprovada por meio de certidão da OAB, apenas para os interessados que ingressaram na carreira antes do advento da Emenda Constitucional 20/1998, de 16/12/1998.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Ato de aposentadoria de magistrado com tempo de advocacia desacompanhado de contribuição previdenciária. Análise de oitiva.", "COLEGIADO": "Plenário", "DATASESSAO": "19/06/2019", "DECLARACAOVOTO": "<p class=\"tcu_0020_002d_0020rel_002fvoto_0020_002d_00201_00ba_0020_00a7\"><i>2. A Constituição da República conferiu ao Superior Tribunal de Justiça discricionariedade para, dentre os indicados nas listas, escolher magistrados dos Tribunais Regionais Federais e dos Tribunais de Justiça </i><b><i>independente da categoria pela qual neles tenha ingressado</i></b><i>.</i></p><p class=\"tcu_0020_002d_0020rel_002fvoto_0020_002d_00201_00ba_0020_00a7\"><i>3. A </i><b><i>vedação</i></b><i> aos magistrados </i><b><i>egressos da Advocacia</i></b><i> ou do </i><b><i>Ministério Público</i></b><i> de se candidatarem às vagas no Superior Tribunal de Justiça configura </i><b><i>tratamento desigual de pessoas em identidade de situações</i></b><i> e criaria </i><b><i>desembargadores e juízes de duas categorias</i></b><i>.</i></p><p class=\"tcu_0020_002d_0020rel_002fvoto_0020_002d_00201_00ba_0020_00a7\"><i>4. Ação direta de inconstitucionalidade julgada improcedente.</i>\" (ADI 4.078, Redatora do Acórdão Min. Carmen Lúcia, Pleno, j. 10/11/2011, grifos meus) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Como visto, afora os interesses de carreiras, o debate apresenta plúrimas vertentes que convergem para que não se admita nem mesmo a criação de duas categorias distintas de desembargadores e juízes, para efeito de acesso a cargo privativo da magistratura. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Obviamente, também, não se haveria de admitir a criação de categorias de magistrados diversas, para outros fins, a exemplo da contagem de tempo de serviço anterior à Emenda Constitucional 20/1998. Não se pode, sem quebra do princípio da isonomia, contar para uns e deixar de contar para outros.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Pouco se me parece adequado exigir dos magistrados egressos da advocacia, em um tempo em que não havia contribuição previdenciária para magistrados, nem para funcionários públicos, a comprovação da contribuição previdenciária do tempo de advocacia. O aspecto temporal da compreensão do entendimento firmado na época, no sentido da desnecessidade dessa contribuição, a partir da realidade então existente, parece-me de grande valia.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Embora ideologicamente filie-me a corrente que considera as contribuições previdenciárias absolutamente necessárias em uma pluralidade de casos, não posso deixar de considerar que há lei expressa, consubstanciada em Emenda à Constituição, dando esteio à hipótese dos autos.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Não me comovem argumentos no sentido de que advogados são contribuintes obrigatórios do regime geral da previdência social. De fato, seria a contribuição elemento essencial para a outorga do direito de percepção de aposentadoria pelo RGPS. Não assim para a estatutária, para a qual, por força da Emenda à Constituição, estaria o tempo de trabalho equiparado ao tempo de contribuição, em perfeita sinonímia constitucional.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Apresenta-se, em síntese, a questão como de regular resolução com base na <i>lege lata</i>, o art. 4º da EC 20/1998, e não na <i>lege ferenda</i>, relativamente à lei cujas restrições e termos gostaria que existissem. Se é certo que a contribuição à previdência é um valor social, este é conceito que se aprimorou ao longo dos anos, em vista de inúmeros abusos e problemas estruturais, dos quais cito um único, a transformação de todos os empregados celetistas em servidores públicos estatutários, perpetrada pelo constituinte de 1988. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">No caso concreto, o art. 4º da Emenda 20 foi lavrado respaldando o resultado que se defende, no sentido da desnecessidade da contribuição previdenciária, referente à utilização do tempo de serviço de advocacia, exercido até a data da Emenda, para a aposentadoria estatutária de magistrados.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Nesses termos, revelar-se-ia correto o ato em exame, com a contagem do tempo de exercício da advocacia pelo magistrado como tempo de serviço público, razão pela qual considero legal o ato de aposentadoria.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Por fim, adoto as pertinentes propostas, formuladas tanto pelo ministro Aroldo Cedraz, quanto pelo ministro Vital do Rego, no sentido de esclarecer que é legal, para fins de aposentadoria de magistrado, a contagem do tempo exercido como advogado, independentemente do recolhimento das contribuições previdenciárias, desde que comprovada por meio de certidão da OAB, apenas para os interessados que ingressaram na carreira antes do advento da Emenda Constitucional 20/1998, de 16/12/1998.</p><p class=\"tcu_0020_002d_0020rel_002fvoto_0020_002d_00201_00ba_0020_00a7\">Feitas essas considerações, voto por que o Tribunal de Contas da União aprove o acórdão que ora submeto à apreciação deste Colegiado.</p><p class=\"tcu_0020_002d_0020rel_002fvoto_0020_002d_00201_00ba_0020_00a7\"/><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 6 de dezembro de 2017.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">WALTON ALENCAR RODRIGUES</p><p class=\"body_Text\">Redator</p><p class=\"footer\"/>", "ENTIDADE": " Tribunal Regional Federal da 4ª Região.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Antônio Albino Ramos de Oliveira (XXX.672.519-XX).", "MINISTROAUTORVOTOVENCEDOR": "WALTON ALENCAR RODRIGUES", "MINISTROREVISOR": " Ministro Walton Alencar Rodrigues. ", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01262120161\" target=\"_blank\">012.621/2016-1</a>", "QUORUM": " <br>13.1. Ministros presentes: Raimundo Carreiro (na Presidência), Walton Alencar Rodrigues (Redator), Benjamin Zymler (Relator), Aroldo Cedraz (2º Revisor), José Mucio Monteiro e Vital do Rêgo (1º Revisor).<br>13.2. Ministros que votaram em 29/08/2018: José Mucio Monteiro, Ana Arraes e Vital do Rêgo.<br>13.3. Ministros com voto vencido: Benjamin Zymler (Relator) e Ana Arraes.<br>13.4. Ministro-Substituto convocado que votou em 06/12/2017: Weder de Oliveira.<br>13.5. Ministro-Substituto convocado que votou em 29/08/2018: Augusto Sherman Cavalcanti.<br>13.6. Ministro-Substituto convocado com voto vencido: Weder de Oliveira.<br>13.7. Ministro-Substituto convocado que não participou da votação: André Luís de Carvalho.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2481464", "titulo": "Acórdão 1618/2022 - Plenário", "tipo": "Acórdão", "ano": "2022", "numero": "1618", "colegiado": "Plenário"}, {"key": "ACORDAO-COMPLETO-2363128", "titulo": "Acórdão 1841/2019 - Plenário", "tipo": "Acórdão", "ano": "2019", "numero": "1841", "colegiado": "Plenário"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2481464", "titulo": "Acórdão 1618/2022 - Plenário", "tipo": "Acórdão", "ano": "2022", "numero": "1618", "colegiado": "Plenário"}, {"key": "ACORDAO-COMPLETO-2363128", "titulo": "Acórdão 1841/2019 - Plenário", "tipo": "Acórdão", "ano": "2019", "numero": "1841", "colegiado": "Plenário"}], "DECISOESJUDICIAIS": [{"numProcessoJudicial": "1018761-18.2019.4.01.3400", "siglaOrgao": "JFDF", "linkProcessoJudicial": "", "nomeAutor": "Rubens Bueno"}, {"numProcessoJudicial": "1018761-18.2019.4.01.3400", "siglaOrgao": "JFDF", "linkProcessoJudicial": "", "nomeAutor": "Rubens Bueno"}, {"numProcessoJudicial": "5035398-22.2020.4.04.7000", "siglaOrgao": "JFPR", "linkProcessoJudicial": "https://www2.trf4.jus.br/trf4/controlador.php?acao=consulta_processual_resultado_pesquisa&selForma=NU&txtValor=5035398-22.2020.4.04.7000&chkMostrarBaixados=&todasfases=&todosvalores=&todaspartes=&txtD", "nomeAutor": "Rubens Bueno"}], "RELATOR": "BENJAMIN ZYMLER", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Adoto como relatório a bem-lançada instrução a cargo da Secretaria de Fiscalização de Pessoal (Sefip) , com a qual manifestou sua concordância o representante do Ministério Público junto ao Tribunal de Contas da União (MPTCU) :</p><p>\"<b><i>INTRODUÇÃO</i></b><i> </i></p><p><i>1.\tTrata-se de ato de aposentadoria do Senhor ANTONIO ALBINO RAMOS DE OLIVEIRA (CPF: XXX.672.519-XX) no cargo de Desembargador do Tribunal Regional Federal da 4ª Região - TRF-4, submetido, para fins de registro, à apreciação do Tribunal de Contas da União (TCU) , de acordo com o art. 71, inciso III, da Constituição Federal.</i></p><p><i>2.\tO ato foi cadastrado e disponibilizado ao TCU por intermédio do Sistema de Apreciação e Registro de Atos de Admissão e Concessões (Sisac) , na forma dos arts. 2o, caput e inciso II, e 4o, caput, da Instrução Normativa - TCU 55/2007.</i></p><p><b><i>EXAME TÉCNICO  </i></b></p><p><i>3.\tDe acordo com o ato submetido a registro, a aposentadoria se deu na modalidade voluntária, com proventos integrais, calculados com base na remuneração do cargo efetivo em que se deu a aposentadoria, com fundamento no art. 6º da Emenda Constitucional 41/2003:</i></p><p class=\"normal_ (Web) \"></p><p class=\"normal_ (Web) \"><i>'Art. 6º Ressalvado o direito de opção à aposentadoria pelas normas estabelecidas pelo art. 40 da Constituição Federal ou pelas regras estabelecidas pelo art. 2º desta Emenda, o servidor da União, dos Estados, do Distrito Federal e dos Municípios, incluídas suas autarquias e fundações, que tenha ingressado no serviço público até a data de publicação desta Emenda poderá aposentar-se com proventos integrais, que corresponderão à totalidade da remuneração do servidor no cargo efetivo em que se der a aposentadoria, na forma da lei, quando, observadas as reduções de idade e tempo de contribuição contidas no § 5º do art. 40 da Constituição Federal, vier a preencher, cumulativamente, as seguintes condições:</i></p><p class=\"normal_ (Web) \"><i>I - sessenta anos de idade, se homem, e cinqüenta e cinco anos de idade, se mulher;</i></p><p class=\"normal_ (Web) \"><i>II - trinta e cinco anos de contribuição, se homem, e trinta anos de contribuição, se mulher;</i></p><p class=\"normal_ (Web) \"><i>III - vinte anos de efetivo exercício no serviço público; e </i></p><p class=\"normal_ (Web) \"><i>IV - dez anos de carreira e cinco anos de efetivo exercício no cargo em que se der a aposentadoria'.</i></p><p><i>4.\tConstatou-se no ato submetido a registro que foi computado, para fins de aposentadoria, tempo de serviço prestado no exercício da advocacia.</i></p><p><i>5.\tNo que diz respeito a esse tempo, a jurisprudência deste Tribunal consubstanciada na Decisão 504/2001-Plenário e Acórdãos 2.636/2008 e 2.229/2009, ambos do Plenário, é no sentido de que ele somente poderá ser averbado para fins de aposentadoria se comprovado o recolhimento das respectivas contribuições previdenciárias.</i></p><p><i>6.\tEm razão desse tempo averbado, esta Unidade Técnica realizou diligência junto à Unidade Jurisdicionada para que esclarecesse se houve comprovação do recolhimento das contribuições previdenciárias (peça 1) .</i></p><p><i>7.\tEm resposta, a Unidade Jurisdicionada encaminhou o Ofício - 3084311 - CONIN/NCRH, de 31/5/2016, que foi juntado na peça 2. Nesse documento foi informado que a averbação do tempo de advocacia se deu sem comprovação do recolhimento das contribuições previdenciárias.</i></p><p><i>8.\tDiante disso, desconsiderando o tempo de advocacia que não teve comprovado o recolhimento das contribuições previdenciárias, o magistrado contou com um tempo de contribuição total de 21 anos, 6 meses e 11 dias, que seria insuficiente para se aposentar, com proventos integrais, com base no fundamento utilizado.</i></p><p><i>9.\tEm face disso e uma vez que o ato tinha dado entrada neste Tribunal há mais de cinco anos, promoveu-se oitiva do interessado, conforme determina <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/587/2011/Plenário\" target=\"_blank\">Acórdão 587/2011-TCU-Plenário</a>, pois havia possibilidade de proposta de ilegalidade, para que apresentasse suas alegações a respeito do tempo de serviço prestado no exercício da advocacia que foi averbado para fins de aposentadoria, sem comprovação do recolhimento das contribuições previdenciárias (peça 4) .</i></p><p><i>10.\tO interessado encaminhou suas alegações que foram juntadas na peça 8. São os seguintes argumentos apresentados:</i></p><p><i>\ta) que a aposentadoria do interessado teve início de vigência há mais de oito anos, sendo que o art. 54 da Lei 9.784/1999 fixa prazo de cinco anos para a Administração anular os atos administrativos de que decorrem efeitos favoráveis aos destinatários;</i></p><p><i>\tb) que a questão da decadência está sendo revista pelo Supremo Tribunal Federal que, no Recurso Extraordinário 636553, de relatoria do Ministro Gilmar Mendes, admitiu o regime de repercussão geral;</i></p><p><i>\tc) que a repercussão geral do processo foi reconhecida sem reafirmação da jurisprudência dominante sobre a matéria, o que aponta para forte possibilidade de sua alteração. Aliás consta no processo parecer da Procuradoria-Geral da República refutando a tese da aposentadoria como ato administrativo complexo;</i></p><p><i>\td) que esse parecer da PGR se aplica à perfeição no caso do magistrado. A aposentadoria do impugnante ocorreu em 2007, produzindo imediatamente efeitos fáticos e jurídicos: seu afastamento da judicatura, a vacância de seu cargo, logo a seguir provido por sua sucessora;</i></p><p><i>\te) que o interessado já completou 70 anos de idade em 29/8/2015, o que importaria, se já não estivesse inativo, em sua aposentadoria compulsória, pois ainda não se encontrava em vigor a Lei Complementar 152/2015. Desse modo, sequer poderia retornar à ativa para completar o tempo de contribuição faltante. E, por sua idade avançada, não teria condições de retornar ao mercado de trabalho;</i></p><p><i>\tf) que deve ser afastada a tese do ato complexo, reconhecendo-se a decadência do direito de o TCU revisar a inativação do interessado; quando não, pelo menos deve ser suspenso o respectivo processo até o julgamento, pelo Supremo Tribunal Federal, do Recurso Extraordinário 636553 RG/RS, em que essa questão será decidida;</i></p><p><i>\tg) que deve ser observado o princípio da segurança jurídica;</i></p><p><i>\th) que havia entendimento administrativo, fixado em caso anterior pelo Conselho de Administração do TRT-4, que admitia o cômputo do tempo de advocacia, sem prova de recolhimento das contribuições previdenciárias. Esse critério fora estabelecido pela jurisprudência do TCU (Decisão 1.062/2001 - Plenário) ;</i></p><p><i>\ti) que o entendimento adotado pelo TRF 4ª Região era de que os tempos fictos previstos em lei, desde que incorporados ao patrimônio do servidor até 16/12/1998, segundo a legislação vigente à época, poderão ser utilizados para efeito de aposentadoria, consoante disposto no art. 4º da Emenda Constitucional 20/1998;</i></p><p><i>\tj) que os Acórdãos 2.636/2008 e 2.229/2009 são posteriores à inativação do interessado, não podendo ter sido tomados em consideração para seu ato de aposentadoria;</i></p><p><b><i>Argumento</i></b></p><p><i>a) que a aposentadoria do interessado teve início de vigência há mais de oito anos, sendo que o art. 54 da Lei 9.784/1999 fixa prazo de cinco anos para a Administração anular os atos administrativos de que decorrem efeitos favoráveis aos destinatários;</i></p><p><b><i>Análise</i></b></p><p><i>11.\tCom relação à decadência, prevista no art. 54 da Lei 9.784/1999, o Supremo Tribunal Federal (STF) reconhece não ocorrer decadência contra decisão do TCU, visto tratar-se de ato complexo (MS 25.552) . Nesse sentido, não é demais ressaltar que o entendimento jurisprudencial, tanto no âmbito deste Tribunal quanto no Poder Judiciário, é de que o referido dispositivo legal, ao ser aplicado aos atos de aposentadoria e pensão, conta seu prazo decadencial somente a partir do respectivo registro pelo Tribunal de Contas da União, visto que, em se tratando de ato complexo, só é aperfeiçoado quando de seu registro pelo TCU. Portanto, o prazo decadencial não pode ser contado a partir da concessão administrativa, mas sim a partir do exame pelo TCU. Esse é o teor da Súmula TCU 278/2012, abaixo transcrita:</i></p><p><i>'Os atos de aposentadoria, reforma e pensão têm natureza jurídica de atos complexos, razão pela qual os prazos decadenciais a que se referem o § 2º do art. 260 do Regimento Interno e o art. 54 da Lei nº 9.784/99 começam a fluir a partir do momento em que se aperfeiçoam com a decisão do TCU que os considera legais ou ilegais, respectivamente'.</i></p><p><i>12.\tPortanto, a decadência de que trata o art. 54 da Lei nº 9.784/1999 não tem aplicação sobre os processos de competência da Corte de Contas. A natureza dos atos de controle externo não é tipicamente administrativa, mas especial, porquanto inerente à jurisdição constitucional de controle externo. Os atos sujeitos a registro, havendo ingressado no Tribunal há mais de 5 anos, apenas obedecem ao princípio do contraditório, não se submetendo ao instituto da decadência. O contraditório e a ampla defesa foram devidamente oferecidos ao interessado.</i></p><p><i>13.\tAssim, como o ato do magistrado ainda não foi apreciado pela legalidade por este Tribunal, não há que se falar em decadência administrativa.</i></p><p><b><i>Argumento</i></b></p><p><i>b) que a questão da decadência está sendo revista pelo Supremo Tribunal Federal que, no Recurso Extraordinário 636553, de relatoria do Ministro Gilmar Mendes, admitiu o regime de repercussão geral;</i></p><p><i>c) que a repercussão geral do processo foi reconhecida sem reafirmação da jurisprudência dominante sobre a matéria, o que aponta para forte possibilidade de sua alteração. Aliás consta no processo parecer da Procuradoria-Geral da República refutando a tese da aposentadoria como ato administrativo complexo;</i></p><p><i>d) que esse parecer da PGR se aplica à perfeição no caso do magistrado. A aposentadoria do impugnante ocorreu em 2007, produzindo imediatamente efeitos fáticos e jurídicos: seu afastamento da judicatura, a vacância de seu cargo, logo a seguir provido por sua sucessora;</i></p><p><i>f) que deve ser afastada a tese do ato complexo, reconhecendo-se a decadência do direito de o TCU revisar a inativação do interessado; quando não, pelo menos deve ser suspenso o respectivo processo até o julgamento, pelo Supremo Tribunal Federal, do Recurso Extraordinário 636553 RG/RS, em que essa questão será decidida;</i></p><p><b><i>Análise</i></b></p><p><i>14.\tDe fato, há no Supremo Tribunal Federal o Recurso Extraordinário 636553 em trâmite, onde teve sua Repercussão Geral reconhecida de Relatoria do Ministro Gilmar Mendes. Nesse processo discute-se temas relacionados a apreciação pelo Tribunal de Contas da União de atos de aposentadorias e pensões de servidor público. A depender da decisão que vier a ser proferida pelo STF, haverá substancial mudança nos processos deste Tribunal que trata de apreciação de atos de admissão, aposentadorias e pensões. Ademais, ao reconhecer a Repercussão Geral, o STF não reafirmou a jurisprudência dominante sobre a matéria, que até então está sendo aplicada no âmbito deste TCU.</i></p><p><i>15.\tConforme dito pelo interessado, o parecer da Procuradoria-Geral da República, o qual anexamos na peça 11, aponta algumas teses que vão de encontro com entendimento aplicado por este Tribunal no que diz respeito à apreciação dos atos sujeitos a registro.</i></p><p><i>16.\tÉ sabido que, caso o STF mude seu entendimento vigente, terá reflexos substanciais no âmbito dos processos que apreciam atos de aposentadorias, admissões e pensões, podendo inclusive influenciar diretamente o ato do interessado.</i></p><p><i>17.\tTodavia, isso se trata de hipóteses que podem ou não ocorrer. Tanto no âmbito do RE  636553 ou desta Corte de Contas não há qualquer decisão que determina o sobrestamento dos processos que apreciam atos de aposentadorias, admissões ou pensões.</i></p><p><i>18.\tCabe esclarecer que no âmbito desta Secretaria de Fiscalização de Pessoal - SEFIP há cerca de 80.000 mil atos (sendo que 14.000 já estão autuados em 1900 processos) em situações semelhantes ao do ato do magistrado, ora em apreciação, o que torna inviável o sobrestamento sem que o STF se posicione a respeito. Portanto, entende-se que não merecem prosperar esses argumentos.</i></p><p><b><i>Argumentos</i></b></p><p><i>e) que o interessado já completou 70 anos de idade em 29/8/2015, o que importaria, se já não estivesse inativo, em sua aposentadoria compulsória, pois ainda não se encontrava em vigor a Lei Complementar 152/2015. Desse modo, sequer poderia retornar à ativa para completar o tempo de contribuição faltante. E, por sua idade avançada, não teria condições de retornar ao mercado de trabalho;</i></p><p><i>g) que deve ser observado o princípio da segurança jurídica;</i></p><p><b><i>Análise</i></b></p><p><i>19.\tSobre a segurança jurídica, este Tribunal entende que sua aplicação, para fins de manutenção excepcional dos efeitos financeiros dos atos de concessão com ilegalidade, deve cingir-se àquelas hipóteses em que for irreversível a situação fática do interessado ou insuportável o prejuízo a ele causado, relacionadas em regra: i) à impossibilidade de reversão à atividade para complementar tempo de serviço considerado ilegal; ii) supressão dos meios de subsistência condigna; iii) ao estado de saúde do beneficiário; ou iv) à absoluta impossibilidade de preenchimento de algum requisito legal. Ademais, o decurso do tempo e idade avançada, mesmo que excessivamente prolongado, somente autoriza a estabilização do ato de pessoal que contenha alguma irregularidade, com base no princípio da segurança jurídica, quando eventualmente impugnação do ato implicar insuportável e irreversível ao interessado. </i></p><p><i>20.\tNo caso concreto, o magistrado não demonstrou que a supressão do benefício não lhe daria uma subsistência condigna. Então, entende-se que não é possível aplicar o princípio da segurança jurídica no caso concreto, razão pela qual também não merece prosperar esses argumentos.</i></p><p><b><i>Argumentos</i></b></p><p><i>i) que o entendimento adotado pelo TRF 4ª Região era de que os tempos fictos previstos em lei, desde que incorporados ao patrimônio do servidor até 16/12/1998, segundo a legislação vigente à época, poderão ser utilizados para efeito de aposentadoria, consoante disposto no art. 4º da Emenda Constitucional 20/1998;</i></p><p><i>j) que os Acórdãos 2.636/2008 e 2.229/2009 são posteriores à inativação do interessado, não podendo ter sido tomados em consideração para seu ato de aposentadoria;</i></p><p><b><i>Análise</i></b></p><p><i>21.\tCabe esclarecer que este Tribunal não está questionando a legitimidade do tempo prestado no exercício da advocacia averbado para aposentadoria. Inclusive o próprio TCU reconhece esse direito. Todavia, exige-se o recolhimento previdenciário. </i></p><p><i>22.\tPara melhor esclarecer essas alegações, trazemos aos autos partes do relatório que fundamentou a Decisão 504/2001 - TCU-Plenário:</i></p><p><i>'6. A segunda questão demanda maiores ponderações. Com efeito, a jurisprudência desse Tribunal sempre foi firme no sentido de que a certidão da OAB seria o instrumento hábil para a comprovação do tempo de advocacia, mesmo após a entrada em vigor da Lei n.º 8.906/94, atual Estatuto da Ordem dos Advogados do Brasil. Tal entendimento baseia-se no fato de ser a advocacia um munus público, igualado ao serviço público, que se comprova perfeitamente com a certidão expedida pela OAB. Data maxima venia, parece-nos equivocado o entendimento. Senão, vejamos.</i></p><p><i>6.1 Primeiramente, há de se distinguir duas situações completamente diferentes: existe o bacharel em direito, que é inscrito na OAB e paga as anuidades regularmente, mas que não exerce efetivamente a advocacia; e existe o que, regularmente inscrito, efetivamente a exerce, laborando no dia-a-dia forense ou nas demais atividades privativas do advogado.</i></p><p><i>6.2 Certamente, o advogado exerce um munus público, e é indispensável à Administração da Justiça (CF, art. 133) , mas não se pode afastar seu caráter de profissão liberal, atividade privada. </i><b><i>E, como tal, desde a Lei 3.807/60 (antiga Lei Orgânica da Previdência Social) , sujeita-se ao recolhimento da contribuição previdenciária. </i></b><i>Explicitando, ao exercer a advocacia e auferindo honorários, o advogado passa a ser segurado obrigatório da Previdência Social (art. 2º, I, da mencionada lei, art. 12, IV, b, da Lei n.º 8.212/91) . O efetivo exercício da advocacia há de ser acompanhado, pois, de contribuição para a Previdência, e, caso tal não ocorra, está-se diante de um crime de sonegação fiscal, que não pode ter qualquer amparo do Direito, antes sim sua severa repressão.</i></p><p><i>6.3 Claro está que o advogado apenas inscrito na OAB, que não exerce a advocacia efetivamente, está desobrigado da contribuição para a previdência, uma vez que não recebe rendas ou honorários derivados do seu trabalho. E, perceba-se, a lei que regula a matéria fala em tempo de advocacia, não em 'tempo de inscrição da OAB'. </i><b><i>Somente se pode considerar como tempo de advocacia, pois, aquele em que o bacharel em direito, inscrito na Ordem dos Advogados do Brasil, exerceu a advocacia e recolheu para a Previdência, porque somente esta forma de advocacia é lícita e tem respaldo no ordenamento jurídico vigente</i></b><i>.</i></p><p><i>6.3.1 Apenas para robustecer a tese, confira-se que muitos concursos que requeiram tempo de advocacia exigem certidão fornecida por escrivão ou pessoa de fé pública equivalente, não bastando tão-somente a certidão da OAB, cientes que estão os organizadores de que a mera inscrição não prova o exercício da advocacia. Neste sentido, dispõe o Regulamento Geral do Estatuto da Advocacia e da OAB, em seu art. 5º:</i></p><p><i>Art. 5º. Considera-se efetivo exercício da atividade de advocacia a participação anual mínima em cinco atos privativos previstos no artigo 1 do Estatuto, em causas ou questões distintas.</i></p><p><i>Parágrafo único. A comprovação do efetivo exercício faz-se mediante:</i></p><p><i>a) certidão expedida por cartórios ou secretarias judiciais;</i></p><p><i>b) cópia autenticada de atos privativos;</i></p><p><i>c) certidão expedida pelo órgão público no qual o advogado exerça função privativa do seu ofício, indicando os atos praticados.</i></p><p><i>6.3.2 Perceba-se que tal exigência dá-se apenas para fins de provimento em cargos públicos, devendo o direito à aposentadoria, custeada pelos cofres públicos, exigir comprovação ainda mais contundente. Não é por outro motivo que o antigo Estatuto da Ordem dos Advogados do Brasil, Lei n.º 4.215/63, em seu art. 73, determinava que 'a comprovação do efetivo exercício da advocacia, quando exigível para os efeitos desta lei, far-se-á por documento de quitação dos impostos que incidem sobre a profissão, bem como por certidão da prática de atos privativos do advogado, dentre os mencionados no art. 71'.</i></p><p><i>6.4 A questão fica mais evidente após a promulgação da Emenda Constitucional n.º 20/98. Com efeito, existe a vedação ao cômputo do tempo fictício, assim entendido aquele em que não houve contribuição à Previdência Social. Existe atualmente uma preocupação muito grande com o equilíbrio atuarial e das contas públicas em geral, não se admitindo interpretações extensivas para se considerar como tempo de serviço aquele em que não houve contribuição previdenciária.</i></p><p><i>6.5 Ressalte-se aqui que não se trata de direito adquirido, ou de tempo de serviço considerado como tal ao tempo em que foi prestado. Como afirmado acima, o exercício da advocacia, bem como de qualquer atividade remunerada, torna o advogado segurado obrigatório da Previdência Social, devendo haver o recolhimento da contribuição. Em não havendo, estamos diante ou de um ilícito (sonegação fiscal) , ou de um profissional inscrito na OAB que não exerce a advocacia e, por isso mesmo, não pode computar tal tempo para nenhum fim.</i></p><p><b><i>6.6 Por todo o exposto, o documento hábil para a comprovação do exercício da advocacia, quer para fins de aposentadoria ou disponibilidade, quer para fins de adicional por tempo de serviço, deve ser a certidão do INSS, comprovando ter havido o recolhimento da obrigatória contribuição previdenciária, acompanhada da certidão da OAB apenas para fins de verificação da regularidade do exercício da advocacia'.</i></b></p><p><i>23.\tConforme exposto no item 6.2 da Decisão 504/2001 supramencionado, a exigência de contribuição para o período laborado no exercício da advocacia já vem desde o advento da </i><b><i>Lei 3.807/1960</i></b><i> (antiga Lei Orgânica da Previdência Social) e mantida pela Lei 8.212/1991 (atual Lei que dispõe a Seguridade Social) . Perceba-se que, com a edição da Emenda Constitucional 20/1998, em nada se mudou em relação a exigência de sua contribuição previdenciária.</i></p><p><i>24.\tVerifica-se que a Decisão nº 504/2001 não dispensa a contribuição previdenciária do tempo prestado no exercício da advocacia. Essa decisão é clara ao dizer no item 8.1.2 que é necessária a comprovação da contribuição previdenciária para fins de aposentadoria.</i></p><p><i>25.\tCabe esclarecer que as decisões do TCU, as quais se baseiam nas Leis 3.807/1960 e 8.212/1991, não inovam o ordenamento jurídico. Isso quer dizer que, elas somente foram editadas para dar aplicabilidade a essas leis que exigia o recolhimento previdenciário do tempo prestado no exercício da advocacia.</i></p><p><i>26.\tAssim, como havia uma lei que exigia o recolhimento previdenciário do tempo prestado no exercício da advocacia, então este Tribunal somente admite esse tempo para fins de aposentadoria se houver o comprovante desse recolhimento previdenciário.</i></p><p><i>27.\tPortanto, aqui não se está utilizando entendimento recente para retroagir em desfavor do interessado, mas sim apreciando um ato de aposentadoria com base em determinada lei que exigia a contribuição previdenciária do tempo prestado no exercício da advocacia.</i></p><p><i>28.\tAliás, o efetivo exercício da advocacia somente poderá ser considerado válido e, como consequencia disso, ser averbado para fins de aposentadoria, se recolhido a contribuição previdenciária por se tratar de segurado obrigatório do Regime Geral de Previdência Social que, como já foi dito, é requisito desde 1960, com o advento da Lei 3.807/1960. Portanto, não merece prosperar esses argumentos.</i></p><p><b><i>Argumento</i></b></p><p><i>h) que havia entendimento administrativo, fixado em caso anterior pelo Conselho de Administração do TRT-4, que admitia o cômputo do tempo de advocacia, sem prova de recolhimento das contribuições previdenciárias. Esse critério fora estabelecido pela jurisprudência do TCU (Decisão 1.062/2001 - Plenário) ;</i></p><p><b><i>Análise</i></b></p><p><i>29.\tVale esclarecer que essa decisão do TCU, que foi proferida posteriormente à Decisão 504/2001 - TCU - Plenário, em momento algum dispensa o recolhimento previdenciário do tempo prestado no exercício da advocacia.</i></p><p><i>30.\tVejamos os termos da Decisão 1.062/2001 - Plenário:</i></p><p><i>'O Tribunal Pleno, diante das razões expostas pelo Relator, DECIDE:</i></p><p><i>8.1. conhecer da presente representação, com base nos arts. 68 e 69, inciso III, da Resolução nº 136/2000, c/c o art. 213 do Regimento Interno, para no mérito considerá-la improcedente;</i></p><p><i>8.2. encaminhar à Diretoria de Benefícios do Instituto Nacional do Seguro Social - INSS e ao TRT/3ª Região cópia desta deliberação, acompanhada do Relatório e do Voto que a fundamentam;8.3. determinar o arquivamento dos presentes autos'.</i></p><p><i>31.\tAnalisando os termos da supramencionada decisão, constatou-se que em nenhum momento este Tribunal permitiu a averbação do tempo de advocacia sem a comprovação do recolhimento previdenciário por dois motivos. </i></p><p><i>32.\tPrimeiro porque a representação foi considerada improcedente e, como tal, não tem o condão de mudar o entendimento firmado na Decisão 504/2001 - Plenário.</i></p><p><i>33.\tSegundo porque, analisando o relatório e voto que fundamentou a Decisão 1.062/2001 - Plenário, não se encontrou qualquer menção que o tempo de advocacia poderia ser averbado para fins de aposentadoria sem a comprovação dos recolhimentos previdenciários. </i></p><p><i>34.\tAdemais, segundo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6102/2013/Segunda Câmara\" target=\"_blank\">Acórdão 6102/2013-TCU-Segunda Câmara</a>, os atos de aposentadoria e pensão devem se conformar ao entendimento vigente ao tempo de sua apreciação pelo TCU. A manifestação conclusiva do Tribunal não se vincula a interpretações das normas que à época da edição do ato eram consideradas válidas, mas ao tempo do julgamento sejam consideradas superadas. Portanto, esse argumento não merece prosperar.</i></p><p><i>35.\tEntão, considerando as informações constantes no ato submetido a registro e desconsiderando-se o tempo prestado no exercício da advocacia que não houve a comprovação do recolhimento previdenciário, o magistrado não possuía tempo de contribuição suficiente para se aposentar, com base no fundamento utilizado, devendo seu ato ser apreciado pela ilegalidade.</i></p><p><i>36.\tPortanto, considerando-se as informações do ato e a idade atual, restaria ao magistrado uma das seguintes opções:</i></p><p><i>\ta) comprovar, de forma indenizada, o recolhimento previdenciário de pelo menos 14 anos, 5 meses e 21 dias do tempo prestado no exercício da advocacia, visando manter-se aposentado com base no art. 6º da Emenda Constitucional 41/2003;</i></p><p><i>\tb) solicitar nova aposentadoria, com proventos proporcionais (21/35) , calculados pela média das remunerações utilizadas como base para as contribuições, com base no art. 40, § 1º, inciso III, alínea b, da Constituição Federal (regras novas) ;</i></p><p><i>\tc) retornar à ativa.</i></p><p><i>37.\tNada obstante, deve-se dispensar a devolução dos valores indevidamente recebidos de boa-fé, nos termos do Enunciado 106 da Súmula de Jurisprudência deste Tribunal.</i></p><p><b><i>CONCLUSÃO </i></b></p><p><i>38.\tA abrangência e a profundidade das verificações levadas a efeito fundamentam convicção de que o ato deve ser apreciado pela ilegalidade, em face da averbação, para fins de aposentadoria, de tempo de serviço prestado no exercício da advocacia, sem comprovação do recolhimento das respectivas contribuições previdenciárias.</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b><i> </i></p><p><i>39.\tAnte o exposto, com fundamento nos arts. 71, inciso III, da Constituição Federal, 1o, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1o, do Regimento Interno do Tribunal de Contas da União, propõe-se:</i></p><p><i>a) considerar </i><b><i>ilegal</i></b><i> e negar o registro do ato constante do presente processo, em face da averbação, para fins de aposentadoria, de tempo de serviço prestado no exercício da advocacia, sem comprovação do recolhimento das respectivas contribuições previdenciárias;</i></p><p><i>b) dispensar o ressarcimento das quantias indevidamente recebidas de boa-fé, consoante o disposto no Enunciado nº 106 da Súmula de Jurisprudência do TCU;</i></p><p><i>c) determinar ao </i><b><i>Tribunal Regional Federal da 4ª Região </i></b><i>que:</i></p><p><i>c.1) abstenha de realizar pagamentos para os atos ora apreciados pela ilegalidade, no prazo 15 (quinze) dias, contado a partir da ciência desta deliberação, sujeitando-se a autoridade administrativa omissa à responsabilidade solidária, nos termos do art. 262, caput, do Regimento Interno do TCU;</i></p><p><i>c.2) oriente o Senhor ANTONIO ALBINO RAMOS DE OLIVEIRA que ele poderá adotar uma das seguintes opções:</i></p><p><i>1) comprovar, de forma indenizada, o recolhimento previdenciário de pelo menos 14 anos, 5 meses e 21 dias do tempo prestado no exercício da advocacia, visando manter-se aposentado com base no art. 6º da Emenda Constitucional 41/2003;</i></p><p><i>2) solicitar nova aposentadoria, com proventos proporcionais (21/35) , calculados pela média das remunerações utilizadas como base para as contribuições, com base no art. 40, § 1º, inciso III, alínea b, da Constituição Federal (regras novas) ;</i></p><p><i>3) retornar à ativa</i></p><p><i>c.3) comunique o magistrado do teor desta decisão, alertando-o de que o efeito suspensivo proveniente da interposição de eventuais recursos não o exime da devolução dos valores percebidos indevidamente após a respectiva notificação, caso os recursos não sejam providos;</i></p><p><i>c.4) no prazo de trinta dias, contados da ciência da decisão, envie a este Tribunal documentos comprobatórios de que o magistrado está ciente do julgamento deste Tribunal.</i>\"</p><p class=\"tCU_-_Epígrafe\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PESSOAL. APOSENTADORIA. MAGISTRADO. AVERBAÇÃO DE TEMPO DE ADVOCACIA SEM COMPROVAÇÃO DA RESPECTIVA CONTRIBUIÇÃO PREVIDENCIÁRIA. TEMPO AVERBADO E INGRESSO NA MAGISTRATURA ANTERIORES À EC 20/1998. POSSIBILIDADE. DESNECESSIDADE DE RECOLHIMENTO DAS CONTRIBUIÇÕES DE FORMA INDENIZADA. LEGALIDADE. REGISTRO. É legal, para fins de aposentadoria de magistrado, a contagem do tempo exercido como advogado, independentemente do recolhimento das contribuições previdenciárias, desde que comprovada por meio de certidão da OAB e apenas para os interessados que ingressaram na carreira antes do advento da Emenda Constitucional 20/1998, de 16/12/1998.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Fiscalização de Pessoal (SEFIP).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Trata-se de processo de aposentadoria de Antônio Albino Ramos de Oliveira no cargo de Juiz do Tribunal Regional da 4ª Região com vigência a contar de 19/9/2007.</p><p class=\"tCU_-_Epígrafe\">2. Passados mais de cinco anos do ingresso do ato de aposentadoria nesta Corte, foi promovida a oitiva do interessado para que pudesse se manifestar sobre o cômputo de tempo de advocacia (15 anos) sem o recolhimento da devida contribuição previdenciária, em observância às diretrizes firmadas no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/587/2011/Plenário\" target=\"_blank\">Acórdão 587/2011-TCU-Plenário</a>. </p><p class=\"tCU_-_Epígrafe\">3. Os argumentos apresentados pelo interessado não merecem prosperar.</p><p class=\"tCU_-_Epígrafe\">4. Não se aplica o prazo decadencial previsto no art. 54 da Lei 9.784/1999 para a apreciação dos atos de aposentadoria por parte deste Tribunal. Por ser ato complexo, a aposentadoria somente se aperfeiçoa com o registro. Até esse momento, os proventos são recebidos pelo inativo a título precário, sujeito a condição resolutiva. </p><p class=\"tCU_-_Epígrafe\">5. A existência de repercussão geral no Recurso Extraordinário 636.553 não impede o prosseguimento deste feito, nem de outros semelhantes, muito embora possa, eventualmente, implicar o reexame da matéria.</p><p class=\"tCU_-_Epígrafe\">6. A aplicação do princípio da segurança jurídica ocorre, na apreciação das aposentadorias, mediante a dispensa de devolução dos valores indevidamente recebidos de boa-fé (Enunciado 106 da Súmula de Jurisprudência do TCU) .</p><p class=\"tCU_-_Epígrafe\">7. Entendo que levar a aplicação do princípio ao limite de considerar legal aposentadoria para a qual não houve contribuição previdenciária é desarrazoado. Veja-se que o advogado, cuja aposentadoria é concedida pelo regime geral de previdência, não lograria benefício semelhante no regime de origem, senão mediante recolhimento da contribuição previdenciária.</p><p class=\"tCU_-_Epígrafe\">8. O fato de o interessado ter completado 70 anos também não lhe socorre. Ainda que a aposentadoria tivesse sido apreciada no prazo de cinco anos, contado de sua concessão, o sr. Antônio Albino Ramos de Oliveira somente seria capaz de implementar o tempo de contribuição exigido antes de implementar a idade para a aposentadoria compulsória. Dessa forma, teria que, necessariamente, proceder ao recolhimento dos valores devidos de forma indenizada. Atualmente, a Instrução Normativa INSS/PRES nº 77, de 21 de janeiro de 2015 (DOU de 22/1/2015) , disciplina esse pagamento e estabelece condições perfeitamente compatíveis com a situação socioeconômica do interessado.</p><p class=\"tCU_-_Epígrafe\">9. A base de cálculo da contribuição observa o teto de contribuição para o regime geral, os juros de mora são limitados a 50% e a multa a 10% (art. 26) . Ressalte-se que, de acordo com a discriminação do tempo de serviço, não é necessário o recolhimento de contribuição para todo o tempo de advocacia, mas sim para cerca de 13 anos e meio.</p><p class=\"tCU_-_Epígrafe\">10. Portanto, não se trata de situação incontornável. Basta que o interessado procure o órgão previdenciário competente para emitir sua guia de arrecadação e proceda ao recolhimento dos valores apurados.</p><p class=\"tCU_-_Epígrafe\">11. Observo que esta Corte vem exigindo o recolhimento de contribuição previdenciária junto ao Regime Geral de Previdência (RGPS) até mesmo do ex-trabalhador rural, que era dispensado, naquele regime, desse recolhimento.</p><p class=\"tCU_-_Epígrafe\">12. Não há porque conferir tratamento melhor para os ex-advogados, ainda mais porque eles eram contribuintes obrigatórios do RGPS. </p><p class=\"tCU_-_Epígrafe\">13. Nessa linha, peço vênias para transcrever parcialmente o voto que fundamentou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4385/2016/Primeira Câmara\" target=\"_blank\">Acórdão 4385/2016-TCU-Primeira Câmara</a>, de minha relatoria, no qual essa matéria foi detidamente examinada:</p><p class=\"tCU_-_Epígrafe\"><i>\"17.\tAtendo-me então ao mérito, observo, de plano, que a obrigatoriedade de comprovação das contribuições previdenciárias de advogados, para efeito de cômputo de tempo de serviço no regime próprio do funcionalismo, não surgiu com a Emenda Constitucional 20/1998, como sugerem os defendentes. Muito antes disso, a Lei 3.807/1960 já incluía os trabalhadores autônomos, caso dos advogados sem vínculo empregatício, como segurados obrigatórios do Regime Geral de Previdência Social (RGPS) e, como tais, sujeitos ao recolhimento das respectivas contribuições.</i></p><p class=\"tCU_-_Epígrafe\"><i>18.\tO advento da Loman (Lei Complementar 35/1979) em nada alterou esse quadro. Na realidade, a possibilidade de computar até quinze anos de exercício da advocacia para fins de aposentadoria e disponibilidade, conferida aos juízes nomeados para vagas reservadas à categoria, prevista no art. 77 da norma, tinha como contraponto a exigência de trinta anos de serviço público para a inativação de magistrados vitalícios, estabelecida no art. 74. A Lei Complementar, portanto, apenas flexibilizou o requisito, admitindo como 'serviço público' a advocacia privada. Não houve, em nenhuma hipótese, dispensa de recolhimento das contribuições previdenciárias pertinentes. Reproduzo os dispositivos:</i></p><p><i>'Art. 74 - A aposentadoria dos magistrados vitalícios será compulsória, aos setenta anos de idade ou por invalidez comprovada, e facultativo, após trinta anos de serviço público, com vencimentos integrais, ressalvado o disposto nos arts. 50 e 56.</i></p><p><i>Parágrafo único - Lei ordinária disporá sobre a aposentadoria dos Juízes temporários de qualquer instância.</i></p><p><i>..........................................................................................................................................</i></p><p><i>Art. 77 - Computar-se-á, para efeito de aposentadoria e disponibilidade, o tempo de exercício da advocacia, até o máximo de quinze anos, em favor dos Ministros do Supremo Tribunal Federal e dos membros dos demais Tribunais que tenham sido nomeados para os lugares reservados a advogados, nos termos da Constituição Federal.'</i></p><p class=\"tCU_-_Epígrafe\"><i>19.\tAfora isso, impende acrescentar, duas particularidades ainda militam contra as pretensões dos Srs. Antônio Bruno de Azevedo Moreira e José Parente Pinheiro: 1) as certidões por eles apresentadas nada declaram acerca do efetivo exercício da advocacia; limitam-se, apenas, a certificar os períodos em que estiveram inscritos na OAB; 2) ambos os juízes são magistrados de carreira, não se lhes aplicando, em consequência, ao menos em sua acepção original, o art. 77 da Loman.</i></p><p class=\"tCU_-_Epígrafe\"><i>20.\tIgualmente cobra relevo o fato de as aposentadorias em tela serem relativamente recentes - o ato do Sr. Antônio Bruno de Azevedo Moreira foi publicado em 10/2/2010; o do Sr. José Parente Pinheiro, em 25/1/2013. Então, saliento, o posicionamento do TCU sobre a matéria já estava plenamente solidificado, como ilustra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2229/2009/Plenário\" target=\"_blank\">Acórdão 2229/2009-TCU-Plenário</a>, proferido em consulta:</i></p><p class=\"tCU_-_Epígrafe\"><i>'9.1.2. o tempo de exercício de </i>advocacia<i> por </i>magistrado<i> (como profissional autônomo) , inscrito na Ordem dos Advogados do Brasil, não constitui tempo de serviço público, podendo, contudo, ser computado para fins de </i>aposentadoria,<i> nas hipóteses expressamente indicadas no item 8.1.1 da Decisão 504/2001-TCU-Plenário, desde que comprovada a respectiva contribuição previdenciária, na forma do item 8.1.2 da mesma decisão'.</i></p><p class=\"tCU_-_Epígrafe\"><i>21.\tAs situações aqui tratadas, em última análise, não diferem objetivamente da do trabalhador que busca averbar, pelo instituto da contagem recíproca, tempo de atividade rural no regime estatutário de previdência (RPPS) , para o que se exige o pagamento, ainda que extemporâneo, de contribuição previdenciária, ante a necessidade de compensação dos regimes (§ 9º do art. 201 da Constituição Federal) . Ora, se assim é para servidores públicos que, em algum momento de sua vida laboral, estiveram sujeitos a condições de trabalho que, por sua peculiar arduidade, justificavam - como ainda justificam - um tratamento assistencialista da legislação, soaria paradoxal, para dizer o mínimo, admitir a averbação graciosa de tempo de atividade </i>advocatícia<i>, com o agravante, diga-se de passagem, de que se estaria a permitir o cômputo de período que o próprio regime de origem do interessado (RGPS) , exatamente pela falta das contribuições, não permitiria.\"</i></p><p class=\"tCU_-_Epígrafe\">14. Não socorre à tese do interessado o fato de os magistrados não contribuírem antes da EC 20/1998. De fato, esse tempo de serviço passou a ser equiparado a tempo de contribuição, por força do art. 2º da citada emenda, nos seguintes termos:</p><p class=\"tCU_-_Epígrafe\">\"<i>Art. 4º - Observado o disposto no art. 40,  § 10, da Constituição Federal, o tempo de serviço considerado pela legislação vigente para efeito de aposentadoria, cumprido até que a lei discipline a matéria, será contado como tempo de contribuição.</i>\"</p><p class=\"tCU_-_Epígrafe\">15. O dispositivo transcrito permitiu que o tempo de serviço estatutário, para o qual não era exigida contribuição previdenciária, seja considerado como tempo de contribuição. Dessa forma, não se pode exigir, por exemplo, que o servidor ou o magistrado tenha que contribuir relativamente ao período no qual não havia previsão legal para o pagamento de contribuição previdenciária.</p><p class=\"tCU_-_Epígrafe\">16. Ocorre que, como dito, o advogado era segurado obrigatório do RGPS. Assim, uma vez que o art. 4º da EC 20/1998 não tem por objetivo remir as contribuições previdenciárias devidas e não pagas, é imperativo que o interessado proceda ao recolhimento da contribuição relativa ao tempo necessário para assegurar-lhe a presente concessão. </p><p class=\"tCU_-_Epígrafe\">Diante do exposto, acolho os pareceres e voto por que o Tribunal adote a deliberação que ora submeto a este colegiado:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.1. considerar ilegal a presente concessão e a ela negar registro;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.2. dispensar a devolução dos valores recebidos de boa-fé, nos termos do Enunciado 106 da Súmula de Jurisprudência desta Corte;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.3. determinar ao Tribunal Regional Federal da 4ª Região que adote as seguintes providências, sob pena de responsabilidade solidária da autoridade administrativa omissa, nos termos do inciso IX do art. 71 da Constituição Federal:</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.3.1. dê ciência ao sr. Antônio Albino Ramos de Oliveira do inteiro teor desta deliberação no prazo de quinze dias e faça juntar o comprovante de notificação a estes autos nos quinze dias subsequentes;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.3.2. suspenda os pagamentos realizados com base no ato ora impugnado, salvo se ficar demonstrado que o interessado procedeu ao recolhimento da contribuição previdenciária junto aos órgãos competentes, hipótese na qual deverá ser encaminhada a este Tribunal cópia do comprovante de pagamento acompanhada dos cálculos que a ele deram suporte ou, alternativamente, cópia da certidão de tempo de contribuição;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.4. determinar à Secretaria de Fiscalização de Pessoal que acompanhe o cumprimento das determinações contidas no subitem 9.3.</i></p><p class=\"body_Text\">TCU, Sala das Sessões, em 29 de novembro de 2017.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">BENJAMIN ZYMLER </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "VOTOCOMPLEMENTAR": "<p class=\"tCU_-_Epígrafe\">\t</p><p class=\"tCU_-_Epígrafe\">Estando este processo na pauta da sessão plenária de 22/11/2017, foi apresentada declaração de voto pelo eminente Ministro Walton Alencar Rodrigues. A propósito, permito-me aditar, a meu voto original, as considerações adiante.</p><p class=\"tCU_-_Epígrafe\">2. \tBasicamente, Sua Excelência defende que os magistrados possuíam imunidade tributária anteriormente à Emenda Constitucional (EC) 20/1998, razão pela qual o tempo que até então tivessem eventualmente dedicado à advocacia privada poderia ser computado, para efeito de aposentadoria e disponibilidade, mediante a simples apresentação de certidão da Ordem dos Advogados do Brasil.</p><p class=\"tCU_-_Epígrafe\">3. \tApontando a oscilação da jurisprudência do Tribunal de Contas da União sobre a matéria, o Ministro Walton Alencar Rodrigues rechaça, nesses casos, a necessidade de prévio recolhimento da contribuição previdenciária pelos juízes.</p><p class=\"tCU_-_Epígrafe\">4. \tNa visão de S. Ex.a., a própria EC 20/1998, que conferiu caráter contributivo ao regime de previdência do servidor (RPPS) , teria equiparado a tempo de contribuição o tempo de advocacia privada aperfeiçoado sob a legislação pretérita.</p><p class=\"tCU_-_Epígrafe\"><b>Da disciplina constitucional da aposentadoria da magistratura</b></p><p class=\"tCU_-_Epígrafe\">5. \tA Constituição Federal de 1967, com a redação conferida pela EC 1/1969, condicionava a aposentadoria voluntária do magistrado ao exercício de trinta anos de serviço público (grifos não existentes no original) :</p><p>\"<i>Art. 113. Salvo as restrições expressas nesta Constituição, os juízes gozarão das seguintes garantias:</i></p><p><i>.............................................................................................................................................</i></p><p><i>§ 1º A aposentadoria será compulsória aos setenta anos de idade ou por invalidez comprovada, e facultativa após trinta anos de serviço público, em todos esses casos com os vencimentos integrais.</i>\"</p><p>6. \tA Constituição de 1988, em sua redação original, delegou a disciplina da aposentadoria dos magistrados para lei complementar, sem embargo de estabelecer trinta anos de serviço e cinco de magistratura como requisitos para o benefício (inciso VI do art. 93) :</p><p>\"<i>Art. 93. Lei complementar, de iniciativa do Supremo Tribunal Federal, disporá sobre o Estatuto da Magistratura, observados os seguintes princípios: </i></p><p class=\"tCU_-_Epígrafe\">............................................................................................................................................</p><p class=\"tCU_-_Epígrafe\"><i>VI - a aposentadoria com proventos integrais é compulsória por invalidez ou aos setenta anos de idade, e facultativa aos trinta anos de serviço, após cinco anos de exercício efetivo na judicatura</i>\".</p><p>7. \tCom a edição da EC 20/1998, a aposentadoria da magistratura passou a ser regida pelas regras aplicáveis aos servidores públicos. </p><p class=\"tCU_-_Epígrafe\"><b>Da Lei Complementar 35/1979, da Lei 3.807/1960 e do art. 4º da EC 20/1998</b></p><p class=\"tCU_-_Epígrafe\">8. \tPois bem. Até o advento da EC 20/1998, que determinou a aplicação das disposições contidas no art. 40 da Carta para a magistratura, a aposentadoria dos juízes observava o art. 74 da Lei Complementar 35/1979 (Lei Orgânica da Magistratura - Loman) , recepcionada, ao menos em parte, pela Constituição de 1988, em sua redação original:</p><p>\"<i>Art. 74 - A aposentadoria dos magistrados vitalícios será compulsória, aos setenta anos de idade ou por invalidez comprovada, e facultativa, após trinta anos de serviço público, com vencimentos integrais, ressalvado o disposto nos arts. 50 e 56.</i></p><p><i>Parágrafo único - Lei ordinária disporá sobre a aposentadoria dos Juízes temporários de qualquer instância.</i>\"</p><p class=\"tCU_-_Epígrafe\">9. \tNesse contexto, uma vez que a exigência de tempo de serviço público (30 anos) poderia comprometer a viabilidade da aposentadoria voluntária dos magistrados nomeados dentre os advogados, a Lei Complementar previu, para estes, em seu art. 77, a possibilidade do cômputo de até quinze anos de advocacia:</p><p class=\"tCU_-_Epígrafe\">\"<i>Art. 77 - Computar-se-á, para efeito de aposentadoria e disponibilidade, o tempo de exercício da advocacia, até o máximo de quinze anos, em favor dos Ministros do Supremo Tribunal Federal e dos membros dos demais Tribunais que tenham sido nomeados para os lugares reservados a advogados, nos termos da Constituição Federal.</i>\"</p><p class=\"tCU_-_Epígrafe\">10. \tPara todos os demais juízes, saliento, o tempo anterior de atividade privada, ainda que objeto de contribuição, deveria simplesmente ser desprezado, nos exatos termos da Lei Orgânica da Magistratura.</p><p class=\"tCU_-_Epígrafe\">11. \tA respeito, o Ministro-Revisor assevera que, \"<i>à luz da Constituição Federal, não haveria fundamento jurídico bastante para sustentar a discriminação entre os magistrados do STF e os advindos da advocacia, relativamente a todos os demais juízes, sejam ou não de tribunais, à míngua de razão para o </i><b><i>discrimen</i></b>\".</p><p class=\"tCU_-_Epígrafe\">12. \tNo ponto, com as vênias de estilo, entendo que há, sim, razão para o <b>discrimen</b>, e esta é manifesta: como dito, nos termos da LC 35/1979 e da Constituição de 1967, sob a qual foi produzida, era exigido dos magistrados, para aposentadoria voluntária, 30 anos de serviço público, algo virtualmente impossível de ser satisfeito pelos advogados alçados tardiamente à magistratura, pelo quinto constitucional. </p><p class=\"tCU_-_Epígrafe\">13.\tTais advogados, diga-se de passagem, ordinariamente escolhidos entre os mais experientes da profissão, eram aqueles que se distinguiam no seu ofício e, exatamente por isso, justificavam sua indicação por via especial - a bem do interesse público - para compor os quadros da magistratura. Ora, se era sua atuação destacada na \"administração da Justiça\" - ainda que desempenhando, a rigor, atividade privada - o fator determinante para seu ingresso na carreira, nada mais razoável do que admitir que parte daquele mesmo tempo de trabalho fosse considerado para efeito de aposentadoria. Ademais, a possibilidade constituía um estímulo para que juristas de reconhecida qualificação e sucesso profissional considerassem abandonar a advocacia para integrar o Judiciário.</p><p class=\"tCU_-_Epígrafe\">14. \tCom todo respeito, haveria ausência de adequado fundamento lógico e jurídico, aí sim, para sustentar, apenas a pretexto de conferir isonomia <b>interna corporis</b> no âmbito da magistratura, que todos os juízes pudessem computar graciosamente período anterior de atividade privada, sem contribuição previdenciária, quando a generalidade dos servidores públicos - em idêntica situação - não desfruta dessa faculdade.</p><p class=\"tCU_-_Epígrafe\">15.\tÉ de se reconhecer, todavia, que a discussão acerca da extensão dos efeitos do art. 77 da Loman a todos os magistrados perde relevância em face do atual regramento da matéria, a exigir dos juízes em geral, entre outros requisitos, tempo de contribuição. </p><p class=\"tCU_-_Epígrafe\">16. \tNa sequência de seu raciocínio, o Ministro Walton Alencar Rodrigues acrescenta que, por força do art. 4º da EC 20/1998, o tempo de advocacia, previsto na Loman, teria sido automaticamente convertido em tempo de contribuição, sendo assim dispensável o eventual recolhimento extemporâneo da obrigação previdenciária originalmente inadimplida. Eis o dispositivo:</p><p class=\"tCU_-_Epígrafe\"> \"<i>Art. 4º - Observado o disposto no art. 40, § 10, da Constituição Federal, o tempo de serviço considerado pela legislação vigente para efeito de aposentadoria, cumprido até que a lei discipline a matéria, será contado como tempo de contribuição.</i>\"</p><p class=\"tCU_-_Epígrafe\">17. \tDe plano, observo que o tempo de serviço aqui tratado é apenas aquele \"<i>considerado pela legislação vigente para efeito de aposentadoria</i>\". Onde, então, cabe indagar, na legislação vigente em 1998, o tempo de advocacia privada, exercido sem o pagamento da contribuição previdenciária obrigatória, teria sido admitido para efeito de aposentadoria? Seguramente, não foi na Lei 3.807/1960 e tampouco na LC 35/1979.</p><p class=\"tCU_-_Epígrafe\">18. \tDe fato, a Lei 3.807/1960 expressamente exigia a contribuição dos advogados:</p><p class=\"tCU_-_Epígrafe\">\"<i>Art. 5º São obrigatoriamente segurados, ressalvado o disposto no art. 3º:</i></p><p class=\"tCU_-_Epígrafe\">............................................................................................................................................</p><p class=\"tCU_-_Epígrafe\"><i>IV - os trabalhadores avulsos e os autônomos.</i>\"</p><p class=\"tCU_-_Epígrafe\">19. \tA Loman, por sua vez, não fez nenhuma alusão a contribuição previdenciária, limitando-se a admitir o cômputo do tempo de exercício da advocacia para a aposentadoria dos ministros do STF e dos membros de tribunais oriundos do <i>quinto</i>.</p><p class=\"tCU_-_Epígrafe\">20. \tNesse contexto, a meu juízo, inferir que a Loman teria tacitamente dispensado o recolhimento das contribuições obrigatórias dos magistrados, quando ainda na condição de advogados, constitui um salto interpretativo desnecessário e, com as vênias de estilo, ofensivo à ordem legal, tomada sistemicamente. </p><p class=\"tCU_-_Epígrafe\">21. \tO que seria, então, nos termos da Lei Complementar, \"exercício da advocacia\"? A resposta é bastante simples: o exercício formal e regular da atividade, ou seja, aquele realizado por profissional devidamente credenciado junto à entidade de classe e regularmente inscrito como tal no respectivo regime de previdência, tudo em perfeita harmonia com a legislação de regência. Aliás, seria mesmo indigno esperar algo diferente de um membro do Poder Judiciário, a quem se impõem como deveres \"<i>cumprir e fazer cumprir as disposições legais</i>\" e \"<i>manter conduta irrepreensível na vida pública e particular</i>\" (art. 35, incisos I e VIII, da LC 35/1979) .</p><p class=\"tCU_-_Epígrafe\">22.\tSem as contribuições previdenciárias, portanto, assim como sem a inscrição na Ordem, simplesmente não haveria \"tempo de exercício da advocacia\", nos termos da Loman, a ser computado.</p><p class=\"tCU_-_Epígrafe\"><b>Da aplicação do art. 4º da EC 20/1998 ao tempo de advocacia</b></p><p>23.\tA referência contida na primeira parte do dispositivo (\"<i>observado o disposto no art. 40, § 10, da Constituição Federal</i>\"<i>) </i>, a meu ver, não deixa dúvida de que o art. 4º da EC 20 tem como objeto a conversão em tempo de contribuição do tempo de serviço estatutário prestado de acordo com a legislação até então vigente.</p><p>24.\tEssa a razão para que seja observada a vedação contida no § 10 do art. 40 da Constituição Federal, <b>verbis</b>:</p><p class=\"normal_ (Web) \">\"<i>§ 10 - A lei não poderá estabelecer qualquer forma de contagem de tempo de contribuição fictício</i>\"<i> </i> (grifou-se) .</p><p>25.\tPortanto, trata-se o art. 4º da EC nº 20/1998 de norma de transição que busca amparar os servidores estatutários em relação ao aproveitamento do tempo de serviço por eles prestado e em relação ao qual não houve contribuição previdenciária, porque não prevista na legislação vigente à época. </p><p>26\tNesse sentido, vale lembrar, por exemplo, que a contribuição para a aposentadoria dos servidores estatutários federais somente foi instituída em julho de 1993, por meio da Lei nº 8.688, de 21 de julho de 1993, sendo certo que a legislação anterior, inclusive a própria Constituição Federal, autorizava a aposentação desses mesmos servidores tão somente com base no tempo de serviço prestado, ou seja, independentemente de contribuição.</p><p>27.\tAssim sendo, não fosse a regra de transição prevista no referido art. 4º da EC nº 20/1998, o servidor estatutário não teria como aproveitar o tempo de serviço prestado anteriormente a 1993 e em relação ao qual não era exigível qualquer contribuição previdenciária para fins de aposentadoria no regime recém instituído pela Emenda Constitucional nº 20/1998, que estabeleceu o caráter contributivo do regime de previdência de que cuida o art. 40 da CF/1988.</p><p>28.\tA situação tratada nos presentes autos, qual seja, o aproveitamento do tempo de serviço de advocacia prestado no Regime Geral de Previdência Social (RGPS) para fins de aposentadoria no regime previdenciário de que cuida o art. 40 da CF/1988 (RPPS) , está, desse modo, sob a minha ótica, fora do campo de incidência do disposto no art. 4º da Emenda Constitucional 20/1998, que teve como objetivo disciplinar outro tipo de situação.</p><p>29.\tMas, ainda que se dê ao referido dispositivo constitucional a extensão defendida pelo Revisor, no sentido de autorizar o aproveitamento de tempo de serviço prestado no RGPS como tempo de contribuição no RPPS (contagem recíproca de tempo de serviço) , ainda assim, no caso concreto, a aposentadoria estaria inviabilizada, uma vez que o art. 4º da EC nº 20/1998 autoriza a contagem como tempo de contribuição APENAS do tempo de serviço considerado pela legislação vigente para efeito de aposentadoria, e, como se demonstrou, a legislação vigente à época em que houve o desempenho da atividade advocatícia exigia o recolhimento da contribuição previdenciária correspondente para fins de aposentadoria, haja vista a condição do advogado como segurado obrigatório do RGPS.</p><p>30.\tTanto é assim que o advogado que não tenha ingressado na magistratura, optando por permanecer exercendo a sua profissão no setor privado, deverá necessariamente comprovar o recolhimento da contribuição previdenciária correspondente para que obtenha a sua aposentadoria perante o RGPS. Se assim é para o regime geral, por que, então, ficaria ele dispensado dessa comprovação caso venha a ingressar no serviço público? O ingresso no serviço público por acaso dispensaria o trabalhador do regime geral de efetuar e comprovar o recolhimento das contribuições previdenciárias previstas e exigíveis pela lei vigente à época da prestação do serviço?</p><p>31.\tNem o art. 4º da EC nº 20/1998 nem o art. 77 do Estatuto da Magistratura, a meu ver, tratam dessa questão e possuem essa finalidade. Nenhum dos referidos normativos isenta o destinatário da norma de comprovar os requisitos necessários e previstos em lei vigente à época para que haja o exercício de um determinado direito, no caso, o aproveitamento de tempo de serviço prestado no regime geral em atividade (advocatícia) que a lei estabelecia ser obrigatório o recolhimento da contribuição previdenciária correspondente para fins de aposentadoria no regime estatutário.</p><p class=\"tCU_-_Epígrafe\"><b>Da necessidade de compensação entre os regimes de previdência</b></p><p class=\"tCU_-_Epígrafe\">32.<b> \t</b>De outra parte, <b>data maxima venia</b> do entendimento em contrário, o art. 4º da EC 20 de modo algum afastou a obrigação de haver compensação entre os regimes de previdência, consoante dispunha o § 2º do art. 202 da Constituição Federal (atualmente, § 9º do art. 201) :</p><p>\"<i>Art. 202. É assegurada aposentadoria, nos termos da lei, calculando-se o benefício sobre a média dos trinta e seis últimos salários de contribuição, corrigidos monetariamente mês a mês, e comprovada a regularidade dos reajustes dos salários de contribuição de modo a preservar seus valores reais e obedecidas as seguintes condições:</i></p><p>............................................................................................................................................</p><p><i>§ 2º Para efeito de aposentadoria, é assegurada a contagem recíproca do tempo de contribuição na administração pública e na atividade privada, rural e urbana, hipótese em que os diversos sistemas de previdência social se compensarão financeiramente, segundo critérios estabelecidos em lei.</i>\"</p><p class=\"tCU_-_Epígrafe\">33. \tAliás, justamente em razão da necessidade de compensação entre os regimes de previdência é que esta Corte vem denegando registro às aposentadorias estatutárias para as quais foi considerado o tempo de serviço rural sem que tenha havido recolhimento de contribuição previdenciária, ainda que a legislação ordinária não exigisse contribuição desse trabalhador, o que somente veio a ocorrer a partir da Lei 8.213/1991. </p><p class=\"tCU_-_Epígrafe\">34. \tNa linha da jurisprudência dos tribunais superiores, entende-se que o tempo rural, para o qual não se exigia contribuição, pode ser utilizado exclusivamente no âmbito do regime geral de previdência social (RGPS) . Para que seja utilizado no RPPS, é indispensável que o servidor recolha, ainda que de forma indenizada, a contribuição não exigida anteriormente.</p><p class=\"tCU_-_Epígrafe\">35. \tOu seja, nada obstante a prescrição do art. 4º da EC 20/1998, não se admite o cômputo do tempo rural para aposentadoria no RPPS sem o recolhimento da respectiva contribuição previdenciária.</p><p class=\"tCU_-_Epígrafe\">36.\tÀ guisa de ilustração, transcrevo a ementa do RE 740.980 AgR/SC (rel. Ministra Rosa Weber, julgado pela Primeira Turma em 24/3/2015) :</p><p>\"<i>DIREITO PROCESSUAL E PREVIDENCIÁRIO.  COMPETÊNCIA DO RELATOR PARA JULGAMENTO MONOCRÁTICO NOS TERMOS DO ART. 544, § 4º, DO CPC.  SERVIDOR PÚBLICO. APOSENTADORIA. CONTAGEM RECÍPROCA.  TEMPO DE SERVIÇO RURAL. RECOLHIMENTO DE CONTRIBUIÇÃO PREVIDENCIÁRIA. NECESSIDADE. REVISÃO DE BENEFÍCIO. CONSONÂNCIA DA DECISÃO RECORRIDA COM A JURISPRUDÊNCIA CRISTALIZADA NO SUPREMO TRIBUNAL FEDERAL. ACÓRDÃO RECORRIDO PUBLICADO EM 07.12.2010.</i><b><i> </i></b><i>O caso ora em discussão é de típico julgamento monocrático do recurso, a incidir as disposições constantes no art. 544, § 4º, II, do Código de Processo Civil. Precedentes. O entendimento adotado pela Corte de origem, nos moldes do que assinalado na decisão agravada, não diverge da jurisprudência firmada no âmbito deste Supremo Tribunal Federal, que assentou a obrigatoriedade do recolhimento das contribuições previdenciárias correspondentes ao tempo de serviço rural para a contagem recíproca para a aposentadoria de servidor público.</i>\"</p><p class=\"tCU_-_Epígrafe\">37. \tAssim sendo, ainda que a legislação do regime de origem (RGPS) tivesse agraciado os advogados com a benesse da isenção de contribuição previdenciária - o que nunca ocorreu -, a utilização desse tempo no RPPS requereria o pagamento da contribuição, e isso por imperativo da Constituição de 1988, em sua redação original. </p><p class=\"tCU_-_Epígrafe\">38 \tEsse é o procedimento que tem sido adotado por esta Corte no tocante ao tempo rural, mesmo quando se trata de servidores humildes, para os quais o dever de indenizar a previdência social pode se revelar muito oneroso, como no caso de um encanador da Escola Agrotécnica Federal de Sertão (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1744120035\" target=\"_blank\">Processo 017.441/2003-5</a>) .</p><p class=\"tCU_-_Epígrafe\">39. \tEntende o eminente Ministro Walton Alencar Rodrigues que os magistrados, por serem, até o advento da EC 20/1998, \"imunes\" à contribuição previdenciária, não poderiam ser instados a recolher a contribuição relativa ao tempo de advocacia.</p><p class=\"tCU_-_Epígrafe\">40. \tDe fato, não havia previsão legal para a cobrança de contribuição previdenciária dos magistrados, assim como também não havia para os servidores públicos. Contudo, não há falar em imunidade tributária, garantia que teria que decorrer do próprio texto constitucional, o que não era o caso.</p><p>41. \tAssim sendo, não vislumbro fundamento para conceder aos magistrados tratamento mais favorável que aquele conferido ao servidor público em geral, e em especial ao ex-trabalhador rural, sob pena de violação dos princípios da isonomia, razoabilidade e moralidade.</p><p>42. \tSe o art. 4º da EC 20/1998 não foi capaz de autorizar o cômputo do tempo rural para fins de aposentadoria no RPPS sem o recolhimento de contribuição, não vejo como extrair conclusão diversa para os magistrados, ainda mais porque a Lei 3.807/1960 incluía o advogado autônomo como segurado obrigatório, conforme dito.</p><p>43. \tO entendimento ora esposado está de acordo com a decisão proferida no MS 33.585 AgR-Ed-ED/DF, julgado em 24/2/2017 pela Primeira Turma do Supremo Tribunal Federal (rel. Ministro Luiz Fux) :</p><p>\"<i>EMBARGOS DE DECLARAÇÃO NOS EMBARGOS DE DECLARAÇÃO NO AGRAVO REGIMENTAL EM MANDADO DE SEGURANÇA. MAGISTRADO. APOSENTADORIA.  CONTAGEM DE TEMPO DE EXERCÍCIO DE ADVOCACIA. NECESSIDADE DE COMPROVAÇÃO DO RECOLHIMENTO DAS CONTRIBUIÇÕES PREVIDENCIÁRIAS PARA A CONCESSÃO DE APOSENTADORIA PELO REGIME PRÓPRIO DE PREVIDÊNCIA SOCIAL. ARTIGO 202, § 2º, DA CONSTITUIÇÃO DA REPÚBLICA (EM SUA REDAÇÃO ORIGINAL) . DECISÃO QUESTIONADA QUE POSSIBILITOU AO AGRAVANTE O SEU RETORNO À ATIVIDADE PARA COMPLEMENTAÇÃO DO TEMPO NECESSÁRIO PARA APOSENTADORIA INTEGRAL, O RECOLHIMENTO DAS CONTRIBUIÇÕES PREVIDENCIÁRIAS OU A MUDANÇA DA FORMA DE APOSENTADORIA, DE INTEGRAL PARA PROPORCIONAL AO TEMPO DE CONTRIBUIÇÃO. OMISSÃO, CONTRADIÇÃO OU OBSCURIDADE. INEXISTÊNCIA. ERRO MATERIAL. INOCORRÊNCIA. EFEITOS INFRINGENTES. IMPOSSIBILIDADE. ARTS. 1.022 E 1.024 DO CPC/2015. MANIFESTO INTUITO PROTELATÓRIO. MULTA PREVISTA NO ART. 1.026, § 2º, DO CPC/2015. EMBARGOS DE DECLARAÇÃO DESPROVIDOS COM APLICAÇÃO DE MULTA.</i>\"</p><p>44.\tEssa, vale dizer, é até aqui a única decisão colegiada do STF que trata especificamente da matéria.</p><p><b>Da possibilidade de recolhimento indenizado das contribuições devidas</b></p><p class=\"tCU_-_Epígrafe\">45. \tÉ importante ressaltar que não se está a inviabilizar a aposentadoria do magistrado de que cuida este processo, sr. Antônio Albino Ramos de Oliveira.</p><p class=\"tCU_-_Epígrafe\">46. \tPara tanto, suficiente que proceda ao recolhimento dos valores devidos na forma estabelecida pela Instrução Normativa INSS/PRES nº 77, de 21 de janeiro de 2015 (DOU de 22/1/2015) , a saber:</p><p class=\"tCU_-_Epígrafe\">a) base de cálculo limitada ao teto de contribuição do regime geral;</p><p class=\"tCU_-_Epígrafe\">b) juros de mora limitados a 50% e multa a 10%;</p><p class=\"tCU_-_Epígrafe\">c) possibilidade de parcelamento.</p><p class=\"tCU_-_Epígrafe\">47. \tO que se está a propor é a manutenção da jurisprudência amplamente dominante neste Tribunal, mormente na última década, que se coaduna com as normas constitucionais e legais examinadas, bem assim com os princípios constitucionais que regem a administração pública. </p><p class=\"tCU_-_Epígrafe\"> </p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 29 de agosto de 2018.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">BENJAMIN ZYMLER </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "VOTOMINISTROREVISOR": "<p class=\"tCU_-_Epígrafe_0_0\">Conforme exposto pelos Membros deste Colegiado que antecederam ao meu Voto, cuidam os autos de ato de aposentadoria emitido pelo Tribunal Regional Federal da 4ª Região em favor do Desembargador Federal aposentado Antônio Albino Ramos de Oliveira.</p><p class=\"tCU_-_Epígrafe_0\">No caso concreto, superadas as demais questões analisadas pelo eminente Relator, Ministro Benjamim Zymler, a discussão remanescente reside em saber se as autorizações conferidas pelo art. 77 da Lei Complementar 35/1979 (LOMAN) e pelo art. 231, § 1º da Lei Complementar 75/1993 permitem que a averbação de tempo de exercício na advocacia, para efeito de aposentadoria e disponibilidade de magistrados e membros do Ministério Público, prescinda de contribuição previdenciária.</p><p class=\"tCU_-_Epígrafe_0\">Neste ponto, o Ministro Relator Benjamim Zymler, relator dos autos, seguindo a corrente majoritária adotada atualmente por esta Corte de Contas, sustenta que o tempo exercido na advocacia não dispensa a necessidade de se comprovar o recolhimento das contribuições previdenciárias referentes ao período averbado.</p><p class=\"tCU_-_Epígrafe_0\">O ponto central abordado é que as disposições da Loman não seriam suficientes para desobrigar os magistrados que tivessem exercido a advocacia, pois estariam obrigados a contribuir de acordo com as normas previdenciárias que regiam a atividade à época. Assim, entende o Ministro Relator que o tempo de advocacia a que alude a Loman, para ser considerado regularmente como tal, deve estar lastreado das respectivas contribuições previdenciárias.</p><p class=\"tCU_-_Epígrafe_0\">Por seu turno, o Ministro Walton Alencar defende que os magistrados possuíam imunidade tributária anteriormente à Emenda Constitucional (EC) 20/1998, razão pela qual o tempo que até então tivessem eventualmente dedicado à advocacia privada poderia ser computado para efeito de aposentadoria e disponibilidade na Magistratura. Argui, ainda, o Ministro Revisor, que a jurisprudência do TCU tem oscilado no que tange a esse entendimento, em alguns momentos apontando para a necessidade da contribuição discutida e, em outros, pela sua dispensabilidade. Assim, conclui ser possível a contabilização do tempo de advocacia pelos membros da magistratura, sendo desnecessária a comprovação do recolhimento das contribuições previdenciárias para períodos exercidos na advocacia antes da EC 20/1998.</p><p class=\"tCU_-_Epígrafe_0\">Acompanhando o primeiro Revisor, o Ministro Vital do Rêgo reconhece como válido, nas aposentadorias de magistrados e membros do Ministério Público, que tenham ingressado nas respectivas carreiras antes da EC 20/1998, lapso temporal exercido na advocacia no limite de 15 (quinze) anos, nos termos definidos pelo art. 77 da Lei Complementar 35/1979 (Loman) e pelo art. 231, § 1º da Lei Complementar 75/1993, independentemente da comprovação do recolhimento previdenciário do período averbado.</p><p class=\"tCU_-_Epígrafe_0\">Após análise dos autos, percebo que o assunto é controverso e que as duas posições esposadas de forma brilhante pelo Ministro Benjamim Zymler e pelo Ministro Walton Alencar, com os ajustes sugeridos pelo Ministro Vital do Rêgo e já incorporados pelo eminente primeiro Revisor, são possíveis dentro do arcabouço jurídico atual.</p><p class=\"tCU_-_Epígrafe_0\">Tal controvérsia tem ultrapassado os limites deste TCU e aponta para uma divisão também na Suprema Corte sobre a possibilidade do aproveitamento do tempo de advocacia, independente de contribuição, para os membros da magistratura e do Ministério Público que ingressaram no serviço público anteriormente à EC 20/1998.</p><p class=\"tCU_-_Epígrafe_0\">Conforme demonstrado nos votos que me antecederam, algumas decisões desta Corte no sentido defendido pelo eminente Relator têm sido suspensas no STF, a exemplo do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4829/2016/Segunda Câmara\" target=\"_blank\">Acórdão 4829/2016-TCU-Segunda Câmara</a>, por decisão liminar proferida nos autos do Mandado de Segurança 34.401 (STF) , relatado pelo Min. Marco Aurélio Melo.</p><p class=\"tCU_-_Epígrafe_0\">A divergência tem sido tamanha que na votação de mérito daquela decisão, na 1ª turma do STF, restaram em lados opostos os Ministros Marco Aurélio e Alexandre de Moraes, pela concessão definitiva da ordem, e os Ministros Luís Roberto Barroso e Luiz Fux, pela denegação da ordem, estando o referido mandado de segurança pendente do desempate a ser realizado pelo Ministro Decano Celso de Mello em razão da declaração de impedimento da Ministra Rosa Weber.</p><p class=\"tCU_-_Epígrafe_0\">Diante desse quadro, entendo que a posição defendida pelos eminentes Revisores é a que melhor soluciona a divergência e mitiga o risco de decisões pendulares nesta Corte de Contas.</p><p class=\"tCU_-_Epígrafe_0\">Ressalto, nesse ponto, que as associações de classe que representam os membros do Poder Judiciário e do Ministério Público da União nos seus diversos ramos estiveram em meu gabinete e apresentaram a dificuldade enfrentada pelos órgãos para a gestão de suas carreiras, em especial, quando o interessado decide retornar à ativa, após diversos anos de aposentadoria.</p><p class=\"tCU_-_Epígrafe_0\">Entre os problemas relatados, está a repercussão na carreira de outros membros que progrediram ou assumiram os cargos vagos em virtude das aposentadorias, a reacomodação física dos que retornam à ativa, bem como a potencial desatualização dessas pessoas para voltar ao exercício de tão importantes misteres.</p><p class=\"tCU_-_Epígrafe_0\">A situação é agravada devido ao lapso temporal, muitas vezes prolongado, entre os dois momentos de análise, necessários em virtude da complexidade do ato, da aposentadoria, ou seja, no órgão para a concessão do benefício inicialmente e no TCU para o seu registro.</p><p class=\"tCU_-_Epígrafe_0\">Analisando a proposta dos eminentes revisores, percebo a possibilidade da continuidade desses efeitos que afetam a gestão da atividade jurisdicional e do Ministério Público, pois é possível que aqueles que ingressaram após a EC 20/98 continuem com tempo de serviço como advogado sem contribuição averbada em seus órgãos.</p><p class=\"tCU_-_Epígrafe_0\">Dessa forma, entendo que é possível uma contribuição adicional desta Corte para imediata identificação desses casos que resultarão em atos julgados irregulares com possíveis efeitos danosos ao Erário, em vista, por exemplo, do pagamento de abono de permanência ou mesmo com o recebimento de boa-fé de benefícios previdenciários eivados de irregularidades.</p><p class=\"tCU_-_Epígrafe_0\">Vislumbro para isso o uso de <b>analytics</b><i> </i>e<i> </i>inteligência artificial<i> </i>para promover o melhor controle dos períodos averbados enquanto os servidores ainda estão na ativa.</p><p class=\"tCU_-_Epígrafe_0\">Essas análises, que antes eram inviáveis devido à grande massa de dados gerados nos cadastros de membros e servidores públicos, tornam-se atualmente possíveis, devido ao avanço da Tecnologia da Informação (TI) no processo de tomada de decisão. Do contrário, é praticamente impossível ou pelo menos muito difícil que sejam identificadas eventuais distorções nesses dados.</p><p class=\"tCU_-_Epígrafe_0\">Concluo, então, que podemos e devemos utilizar as facilidades das ferramentas de Governo Digital para a promoção de políticas públicas mais eficientes, sobretudo a gestão de Pessoal, uma vez que é uma das mais dispendiosas para o Erário. Por essa razão, tenho defendido, interna e externamente, a necessidade de que o uso da TI pelo Estado abandone, de uma vez por todas, os conceitos e métodos ultrapassados de governo eletrônico, de modo a promover a adequação da prestação de serviços públicos a uma sociedade cada vez mais conectada à era digital. Trata-se de requisito fundamental para a construção de um país 100% digital.</p><p class=\"tCU_-_Epígrafe_0\">Diante desse contexto, gostaria de sugerir aos eminentes revisores a inclusão, no acórdão, de <b>determinação</b> à Sefip no sentido de que aquela unidade identifique, nas bases de dados que retratam os assentamentos funcionais, os casos em que permaneçam averbados tempos de serviço da atividade advocatícia, sem a contraprestação previdenciária, dos membros do Poder Judiciário e do Ministério Público que ingressaram no serviço público após Emenda Constitucional 20/1998, promovendo a orientação aos órgãos e aos beneficiários sobre a necessidade de que sejam promovidos os ajustes para prevenir eventuais pagamentos irregulares.</p><p class=\"tCU_-_Epígrafe_0\">Essa determinação é importante para possibilitar o uso da tecnologia para a automação da análise preditiva dos registros dos assentamentos funcionais desses servidores públicos de forma a prevenir a ocorrência de atos irregulares, gerando efeito positivo tanto para os órgãos quanto para essa Corte, com a maximização da eficiência da análise e do registro dos atos. Ademais, o conhecimento prévio da irregularidade minorará o risco de eventuais pagamentos irregulares não serem reavidos pelo Erário em face da aplicação da Súmula TCU 106.</p><p class=\"tCU_-_Epígrafe_0\">Com essas considerações, VOTO com os eminentes Ministros Revisores Walton Alencar e Vital do Rêgo, com o acréscimo aqui sugerido, sem deixar de parabenizá-los, juntamente com os Ministros Benjamim Zymler e Weder Oliveira, que apresentaram sólidos e isentos fundamentos na defesa de suas posições, bem como aos demais Ministros deste Colegiado que propiciaram a realização de discussão de tão alto nível.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 5 de junho de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AROLDO CEDRAZ</p><p class=\"body_Text\">Revisor</p><p class=\"footer\"/><p class=\"tCU_-_Epígrafe_0\"/><p class=\"tCU_-_Epígrafe_0_0\">Trata-se de ato de aposentadoria emitido pelo Tribunal Regional Federal da 4ª Região em favor do Desembargador Federal aposentado Antônio Albino Ramos de Oliveira.</p><p class=\"tCU_-_Epígrafe_0\">O cerne da discussão de que cuidam os presentes autos reside em saber se as autorizações conferidas pelo art. 77 da Lei Complementar 35/1979 (LOMAN) e pelo art. 231, § 1º da Lei Complementar 75/1993 permitem que a averbação de tempo de exercício na advocacia, para efeito de aposentadoria e disponibilidade de magistrados e membros do Ministério Público, prescinda de contribuição previdenciária. </p><p class=\"tCU_-_Epígrafe_0\">O Ministro Benjamin Zymler, relator dos autos, sustenta que o tempo exercido na advocacia não dispensa, em nenhuma hipótese, a necessidade de se comprovar o recolhimento das contribuições previdenciárias referentes ao período averbado. Em linhas gerais, sua excelência justifica a posição que sustenta defendendo que a LOMAN não fez nenhuma alusão a contribuição previdenciária, limitando-se a admitir o cômputo do tempo de exercício da advocacia para a aposentadoria dos ministros do STF e dos membros de tribunais oriundos do <i>quinto</i>. Aduz que não é possível inferir que a Lei da Magistratura teria tacitamente dispensado o recolhimento das contribuições obrigatórias dos magistrados e que fazer isso constituiria um salto interpretativo desnecessário e ofensivo à ordem legal. O ilustre relator ainda defende que o tempo de advocacia a que alude a LOMAN, para ser considerado regulamente como tal, deve estar lastreado das respectivas contribuições previdenciárias.</p><p class=\"tCU_-_Epígrafe_0\">Por sua vez, o Min. Walton Alencar, ao abrir a divergência sustenta, em apertada síntese, que os magistrados possuíam imunidade tributária anteriormente à Emenda Constitucional (EC) 20/1998, razão pela qual o tempo que até então tivessem eventualmente dedicado à advocacia privada poderia ser computado, para efeito de aposentadoria e disponibilidade, mediante a apresentação de certidão idônea emitida pela Ordem dos Advogados do Brasil. Ademais, sua Excelência aponta a oscilação da jurisprudência do Tribunal de Contas da União sobre a matéria para demonstrar que o assunto comportou soluções diversas no âmbito desta Corte. Na visão do Ministro Walton, a própria EC 20/1998, que conferiu caráter contributivo ao regime de previdência do servidor (RPPS) , teria equiparado a tempo de contribuição, o tempo de advocacia privada aperfeiçoado sob a legislação até então vigente. Em razão de tal fato, sustenta ser desnecessário comprovar o recolhimento das contribuições previdenciárias para que períodos exercidos na advocacia antes da EC 20/1998, possam ser utilizados na aposentadoria de membros da magistratura. </p><p class=\"tCU_-_Epígrafe_0\">Como se vê, a questão aqui tratada é polêmica e por tal razão, na sessão de 6 de dezembro de 2017, pedi vista dos autos para melhor analisar o tema.</p><p class=\"tCU_-_Epígrafe_0\"><b>-II-</b></p><p class=\"tCU_-_Epígrafe_0\">De fato, a questão em debate comporta soluções jurídicas igualmente defensáveis como se vislumbram nos brilhantes votos apresentados pelos Ministros Benjamin Zymler e Walton Alencar Rodrigues. Tal afirmação também é corroborada com a variação da jurisprudência desta Corte de Contas acerca do assunto ao longo dos anos. Mesmo no âmbito do Supremo Tribunal Federal a questão rende discussões com posições bem fundamentadas nos casos de utilização de tempo exercido na advocacia antes da EC 20/1998 em aposentadorias de magistrados e membros do ministério público, ora defendendo a dispensabilidade dos recolhimentos previdenciários, ora sustentando a necessidade de tais pagamentos.</p><p class=\"tCU_-_Epígrafe_0\">Reconheço que eu mesmo, em várias das decisões que relatei e que versavam sobre a matéria, defendi a tese apresentada pelo Ministro Benjamin Zymler, no sentido de se exigir que o tempo averbado na condição de advogado, em aposentadorias de magistrados e membros do Ministério Público, fosse acompanhado dos recolhimentos previdenciários referentes ao período utilizado na inativação. </p><p class=\"tCU_-_Epígrafe_0\">Não por acaso, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4829/2016/Segunda Câmara\" target=\"_blank\">Acórdão 4829/2016-TCU-Segunda Câmara</a>, proferido nos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1459020158\" target=\"_blank\">Processo 014.590/2015-8</a> de minha relatoria, foi suspenso por decisão limiar proferida nos autos do Mandado de Segurança 34.401 (STF) , relatado pelo Min. Marco Aurélio Melo.</p><p class=\"tCU_-_Epígrafe_0\">Essa última discussão travada no âmbito do STF ilustra como a questão aqui debatida guarda opiniões diversas com argumentos jurídicos críveis para ambas as posições. Digo isso porque na votação de mérito da concessão da segurança, ocorrida na sessão da 1ª Turma do STF de 5 de junho de 2018, o Ministro Marco Aurélio votou para que a ordem fosse definitivamente concedida, no que foi acompanhado pelo Ministro Alexandre de Moraes. Do outro lado, abriu a divergência o Ministro Luís Roberto Barroso, votando pela denegação da ordem no que foi acompanhado pelo Ministro Luiz Fux. Na referida votação a Ministra Rosa Weber declarou-se impedida para votar e em razão do empate, o julgamento do <i>Writ</i> foi suspenso nos termos dos §§ 1º e 2º do art. 150 do Regimento Interno do Supremo Tribunal Federal, a fim de se aguardar voto de desempate a ser proferido pelo Ministro Celso de Mello, integrante mais antigo da 2ª Turma do STF.  </p><p class=\"tCU_-_Epígrafe_0\">Saliento que, até a discussão do presente processo, sempre segui a jurisprudência então dominante desta Corte de Contas no sentido de a necessidade de ser comprovado o recolhimento das contribuições previdenciárias no exercício da advocacia para magistrados que desejassem utilizar tal período para fins de aposentadoria. </p><p class=\"tCU_-_Epígrafe_0\">Entretanto, diante das peculiaridades da questão discutida nestes autos e muito bem retratadas e defendidas pelos Ministros Benjamin Zymler e Walton Alencar Rodrigues em seus votos, e mais especificamente em razão do novo posicionamento que vem sendo desenhado no âmbito do STF com votos fundamentados em linha oposta à adotada pelo TCU, aprofundei-me sobre o tema de modo a acompanhar a posição sustentada pelo ministro revisor, pelas breves razões que passo a expor.</p><p class=\"tCU_-_Epígrafe_0\">Conforme já consignado nas discussões precedentes, rememoro que até o advento da Emenda Constitucional 20/1998, de 16/12/1998, vigorava o conceito de \"tempo de serviço\", para o qual não necessariamente se exigia a comprovação de recolhimento previdenciário. A partir da referida norma constitucional, passou a valer o conceito de \"tempo de contribuição\" que preconiza o necessário recolhimento das contribuições previdenciárias para a validação do lapso temporal a ser utilizado em inativação futura.</p><p class=\"tCU_-_Epígrafe_0\">No caso dos membros da magistratura e do ministério público, de fato, as normas que permitiram a averbação de tempo exercido na advocacia não exigiam, a meu ver, a contribuição previdenciária justamente porque na época da edição de tais normas, a condição vigente era a do \"tempo de serviço\" e não o \"tempo de contribuição\". Com isso, para os membros da magistratura e do ministério público que ingressaram em suas respectivas carreiras antes do advento da Emenda Constitucional 20/1998, a legislação em vigor apenas exigia que fosse demonstrada a atividade privada no exercício da advocacia para que o período fosse computado na aposentadoria. Assim, ao ingressar nas referidas carreiras, os respectivos membros tinham, à época, a legítima expectativa de que o tempo exercido na advocacia seria computado em sua futura inativação independentemente do recolhimento das contribuições previdenciárias, já que a premissa válida era a do \"tempo de serviço\".</p><p class=\"tCU_-_Epígrafe_0\">Portanto, entendo ser plenamente razoável sustentar que, nos casos em que membros da magistratura e do ministério público tenham ingressado nas respectivas carreiras antes da EC 20/1998 e tenham averbado, para fins de aposentadoria, tempo no exercício da advocacia até a data de entrada em vigor da mencionada emenda constitucional (16/12/1998) , esse tempo ingressou no patrimônio jurídico dos magistrados e membros do ministério público, porquanto a referida averbação se deu à luz da legislação vigente à época.</p><p class=\"tCU_-_Epígrafe_0\">Observo que é nesse sentido, o parecer proferido pelo Ministério Público Federal nos autos do MS 34.401, que restou assim ementado:</p><p class=\"tCU_-_Epígrafe_0\">Mandado de segurança. Computo do tempo de serviço para fins de aposentadoria do período de advocacia privada de quem se tornou magistrado quando não se exigia, para a averbação, prova do pagamento de contribuição previdenciária. Direito adquirido à qualificação jurídica do tempo de serviço. Recusa do seu cômputo para registro da aposentadoria no TCU que não se justifica. Parecer pela concessão da ordem, embora registrando precedente em contrário da Corte</p><p class=\"tCU_-_Epígrafe_0\">No referido parecer, a Procuradoria Geral da República sustenta que, no caso concreto tratado:</p><p class=\"tCU_-_Epígrafe_0\">\" (...) </p><p class=\"tCU_-_Epígrafe_0\">O impetrante já havia averbado o tempo da atividade de advogado antes da emenda à Carta da República que passou a se referir a tempo de contribuição para a inativação. A averbação nunca foi desafiada administrativamente. Muito depois do lustro decadencial para que fosse revista, o Tribunal de Contas da União houve por bem desprezar o tempo de advocacia, no momento de apurar o requisito pertinente para a passagem à inatividade. Empregou o argumento de que o tempo já averbado haveria de ser descartado, por falta do pagamento, pelo magistrado, das contribuições previdenciárias correspondentes. </p><p class=\"tCU_-_Epígrafe_0\">Conforme precisamente apontou o eminente Ministro Marco Aurélio, relator, ao deferir a liminar, a legislação de regência do caso é a Lei Orgânica da Magistratura da União, que admite a contagem de tempo de serviço, para efeito de aposentadoria, do tempo de serviço de advocacia desempenhado pelo juiz antes do ingresso na carreira, sem se referir a contribuição previdenciária. A lei que estava em vigor, portanto, quando o trabalho de advocacia foi prestado e quando, mais adiante, foi averbado nos assentos do impetrante, apenas aludia a tempo de serviço </p><p class=\"tCU_-_Epígrafe_0\">A questão principal posta nos autos é a de saber se aquele tempo, reconhecido como elemento aperfeiçoado do requisito para a aposentadoria, pode ser desprezado para os efeitos a que se destinava, por se entender, agora, que haveriam de ter sido pagas também as contribuições relacionadas àquele período, diferentemente do que então se tinha por acertado à vista da legislação vigente. </p><p class=\"tCU_-_Epígrafe_0\">O tema, nos seus lineamentos fundamentais, tem atraído a atenção do Supremo Tribunal desde a década de 1970, também, como aqui, enfocado sob a ótica da garantia constitucional do direito adquirido. Nem hoje, nem muito menos então, cogita-se de direito adquirido a uma certa soma de anos para que o servidor possa vir a se aposentar, enquanto o servidor não satisfez o requisito cronológico disposto para o benefício. Assim, se o servidor ingressa no serviço público num instante em que a legislação cobra trinta anos de serviço para se aposentar, não se lhe reconhece legítima a pretensão de que essa exigência permaneça a mesma, se, depois de 25 anos, a regra passa ser de 35 anos de serviço para a inativação. </p><p class=\"tCU_-_Epígrafe_0\">Problema bem distinto é o de definir se, uma vez preenchido o requisito da lei vigente para que um lapso de tempo seja computado para a aposentadoria, legislação ou entendimento posterior pode vir a desqualificar esse mesmo tempo para tal objetivo. </p><p class=\"tCU_-_Epígrafe_0\">Mesmo operando numa era reconhecidamente menos propícia à invocação de direitos liberais, o Plenário do Supremo Tribunal Federal, em 5 de maio de 1976, no RE 82.881, ensinou que: </p><p class=\"tCU_-_Epígrafe_0\">'Estabelecido, na lei, que determinado serviço se considera como tempo de serviço, para os efeitos nela previstos, do fato inteiramente realizado nasce o direito, que se incorpora imediatamente ao patrimônio do servidor, a essa qualificação jurídica do tempo de serviço, consubstanciando direito adquirido que a lei posterior não pode desrespeitar.' </p><p class=\"tCU_-_Epígrafe_0\">Estendida a inteligência para a espécie, impõe-se reconhecer que o tempo que foi computado quando a legislação apenas exigia a realidade da atividade advocatícia, não pode deixar de ser contado, agora, quando se passa a requerer contribuição somada ao tempo de serviço, para a mesma finalidade. Admitir o que o Tribunal de Contas da União objetou ao impetrante é o mesmo que deixar de reconhecer o direito que o juiz já incorporara ao seu patrimônio de ver contado, para aposentadoria, como tempo de serviço, o lapso cronológico durante o qual comprovadamente atuou como advogado privado - e isso, apenas porque ele não cumpriu outro requisito, que passou a ser exigido depois da realização e da averbação da atividade.</p><p class=\"tCU_-_Epígrafe_0\"> (...) </p><p class=\"tCU_-_Epígrafe_0\">Altamente instrutiva é, também, a passagem do voto do eminente Ministro Moreira Alves, no mesmo acórdão, quando, após professar que \"ninguém mais do que eu [Ministro Moreira Alves] é cuidadoso em matéria de reconhecimento de direito adquirido\", distinguiu direito de aposentar-se do direito ao tempo de serviço, esclarecendo, a seguir, que aquele pode ser considerado como adquirido, mesmo quando este ainda não o seja: </p><p class=\"tCU_-_Epígrafe_0\">'Havendo a lei determinado que se qualificasse o tempo de serviço em escolas particulares como tempo de serviço público, todos aqueles que, antes de essa lei ter sido revogada, contaram, em seu tempo de serviço público, o período em que lecionaram em colégios particulares, adquiriram o direito a essa qualificação jurídica daquele tempo de serviço. Pouco importa que a eficácia desse direito fosse restrita e diferida, servindo apenas para aposentadoria. O direito que então se adquiriu foi o de ter acrescido, ainda que para efeitos futuros, o tempo de serviço público. Para a aquisição desse direito - que não tem que ver com o direito a aposentar-se, pois é um direito que diz respeito apenas a um dos elementos necessários para a aposentadoria: o tempo - basta a ocorrência do fato de cujo nascimento ele depende.'</p><p class=\"tCU_-_Epígrafe_0\"> (...) </p><p class=\"tCU_-_Epígrafe_0\">Em conclusão, se, como é o caso, quando o impetrante ingressou na magistratura, a legislação apenas exigia que o juiz demonstrasse a atividade privada para que o período fosse computado para fins de aposentadoria, esse tempo ingressou no seu patrimônio jurídico, configurando direito adquirido a que seja levado em conta para o cálculo do fator cronológico do benefício (destaques acrescidos) \"</p><p class=\"tCU_-_Epígrafe_0\">Observo que o posicionamento mencionado não é novo e já restou debatido pelo pretório excelso. Nesse sentido, as seguintes decisões:</p><p class=\"tCU_-_Epígrafe_0\">MANDADO DE SEGURANÇA - CÔMPUTO TEMPO DE SERVIÇO - MEMBROS DO MINISTÉRIO PÚBLICO - PRELIMINAR DE INADEQUAÇÃO DA VIA ELEITA POR AUSÊNCIA DE DIREITO LÍQUIDO E CERTO - CONFUSÃO COM O MÉRITO - PRELIMINAR DE ILEGITIMIDADE PASSIVA DO DIRETOR DA AGEPREV - TEORIA DA ENCAMPAÇÃO - REJEITADA - MÉRITO - CONTAGEM TEMPO DE SERVIÇO PRESTADO NA ADVOCACIA ANTES DA VIGÊNCIA DA EMENDA CONSTITUCIONAL 20/98 - POSSIBILIDADE - PRINCÍPIO DO TEMPUS REGIT ACTUM - DIREITO RESPALDADO PELA LEI ORGÂNICA DO MINISTÉRIO PÚBLICO - INDEPENDENTEMENTE DE COMPROVAÇÃO DE RECOLHIMENTO DE CONTRIBUIÇÃO PREVIDENCIÁRIA - DIREITO ADQUIRIDO - SEGURANÇA CONCEDIDA COM O PARECER. </p><p class=\"tCU_-_Epígrafe_0\">I - Em que pese a autoridade coatora não tenha responsabilidade pelo ato administrativo apontado como ilegal, o fato de defendê-lo faz com que seja considerada parte legítima para figurar no pólo passivo desta demanda, à luz da teoria da encampação, conforme uníssona orientação do Superior Tribunal de Justiça. </p><p class=\"tCU_-_Epígrafe_0\">II - Ilegal o ato administrativo de indeferimento do pedido de averbação do tempo de serviço prestado em estágio e advocacia em período anterior à vigência da EC 19/98, independe de recolhimento de contribuição previdenciária.\" (ARE 1.024.173, Relator: Min. EDSON FACHIN, julgado em 22/8/2017, publicado no DJe-188 em 25/8/2017) .</p><p class=\"tCU_-_Epígrafe_0\"/><p class=\"tCU_-_Epígrafe_0\">MANDADO DE SEGURANÇA. DIREITO PREVIDENCIÁRIO. MAGISTRADO. ANTERIOR EXERCÍCIO DA ADVOCACIA. CONTAGEM DE TEMPO DE SERVIÇO. AVERBAÇÃO. PROVA POR MEIO DE CERTIDÃO DA OAB E CARTORÁRIA. POSSIBILIDADE EM RELAÇÃO A PERÍODO ANTERIOR À EMENDA CONSTITUCIONAL Nº 20/98. PRECEDENTES DA CORTE SUPERIOR. ORDEM CONCEDIDA. Ilegal o ato administrativo que consistiu no indeferimento do pedido administrativo de averbação do tempo de advocacia exercido pelo impetrante antes da Emenda Constitucional nº 20/98, tendo ele ingressado na magistratura em setembro de 1997, sendo reconhecido o seu direito líquido e certo à averbação do referido tempo, para fins de aposentadoria, independentemente de contribuições previdenciárias ou de apresentação de certidão emitida pelo INSS, bastando, para tanto, a apresentação das certidões da OAB e cartorária.\" (RE 704.440, Relator: Min. EDSON FACHIN, julgado em 19/4/2016, publicado no DJe-077 em 22/4/2016) </p><p class=\"tCU_-_Epígrafe_0\"/><p class=\"tCU_-_Epígrafe_0\">AGRAVO REGIMENTAL NO RECURSO EXTRAORDINÁRIO COM AGRAVO. SERVIDOR PÚBLICO MUNICIPAL. AVERBAÇÃO DO TEMPO DE SERVIÇO DE ADVOCACIA ANTERIOR À EC Nº 20/98. POSSIBILIDADE. OFENSA A DIREITO LOCAL. REEXAME DE FATOS E PROVAS. IMPOSSIBILIDADE. PRECEDENTES. </p><p class=\"tCU_-_Epígrafe_0\">1. O Supremo Tribunal Federal, no exame do AI nº 727.410/SP, concluiu pela possibilidade da contagem do tempo de serviço prestado como advogado e estagiário, para fins de aposentadoria e disponibilidade no cargo de Procurador Municipal (Lei 10.182/86) , haja vista que \"o art. 4º da Emenda Constitucional 20/98, ao estabelecer regra de transição, admite que o tempo de serviço considerado pela legislação vigente para efeito de aposentadoria, cumprido até que a lei discipline a matéria, seja contado como tempo de contribuição\". (ARE 890.269 AgR, Relator:  Min. DIAS TOFFOLI, Segunda Turma, julgado em 25/8/2015, publicado no DJe-203 em 09/10/2015) .</p><p class=\"tCU_-_Epígrafe_0\">Portanto, à luz dos precedentes mencionados, não vejo óbice para reconhecer como válido, nas aposentadorias de magistrados e membros do ministério público que tenham ingressado nas respectivas carreiras antes da EC 20/1998, lapso temporal exercido na advocacia no limite de 15 anos, nos termos definidos pelo art. 77 da Lei Complementar 35/1979 (LOMAN) e pelo art. 231, § 1º da Lei Complementar 75/1993, independentemente da comprovação do recolhimento previdenciário do período averbado. </p><p class=\"tCU_-_Epígrafe_0\">Com essas considerações, acompanho a posição externada pelo Ministro Walton Alencar Rodrigues.</p><p class=\"tCU_-_Epígrafe_0\"/><p class=\"body_Text_0\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 29 de agosto de 2018.</p><p class=\"body_Text_0\"/><p class=\"body_Text_0\"/><p class=\"body_Text_0\">Ministro VITAL DO RÊGO</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221217", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=638246", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=638246", "EXTENSAOARQUIVO": "doc"}