{"KEY": "ACORDAO-COMPLETO-2355555", "TIPO": "ACÓRDÃO DE RELAÇÃO", "TITULO": "ACÓRDÃO DE RELAÇÃO 1456/2019 ATA 23/2019 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1456", "ANOACORDAO": "2019", "NUMATA": "23/2019", "ACORDAO": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1456/2019/Plenário\" target=\"_blank\">Acórdão 1456/2019-TCU-Plenário</a></b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"plain_Text\">Considerando que os presentes autos trataram de representação, com pedido de cautelar suspensiva, formulada Criart Serviços de Terceirização de Mão-de-Obra Ltda. sobre possíveis irregularidades na Concorrência n.º 4/2016 conduzida pelo Serviço Social da Indústria - Departamento Regional do Amazonas (Sesi-AM) para a contratação de empresa com vistas à prestação de serviços de conservação, limpeza e manutenção predial sob o valor estimado de R$ 4.775.927,16;</p><p class=\"plain_Text\">Considerando que, ao apreciar o feito, o Plenário do TCU prolatou o Acórdão 1.414/2017 no sentido de conhecer da representação para, no mérito, considerá-la procedente, tendo, entre outras medidas, o aludido acórdão sido proferido pela seguinte linha:</p><p class=\"plain_Text\">\" (...) <i>9.2. determinar que, por força do art. 71, IX, da Constituição de 1988, do art. 45 da Lei nº 8.443, de 1992, e do art. 251 do RITCU, o Serviço Social da Indústria - Departamento Regional do Amazonas adote, no prazo de até 90 (noventa) dias, contados da ciência desta deliberação, as providências necessárias para a anulação da Concorrência nº 4/2016, com todos os atos dela decorrentes, aí incluído o contrato celebrado com a Comdasp Consultoria Empresarial Ltda., tendo em vista a ofensa aos princípios da indisponibilidade do interesse público, da competitividade na licitação, da economicidade, da razoabilidade e da busca pela proposta mais vantajosa para a administração, sem prejuízo de que, dentro desse mesmo prazo, o Serviço Social da Indústria - Departamento Regional do Amazonas promova a conclusão de nova licitação destinada à contratação dos correspondentes serviços, devendo informar o TCU sobre o resultado de todas essas medidas ainda dentro do referido prazo</i></p><p class=\"plain_Text\"><i>9.3. determinar que, nas futuras licitações, o Sesi/AM faculte aos licitantes a oportunidade de apresentarem as suas justificativas em relação à possível desclassificação por proposta de preços considerada inexequível, em respeito aos princípios da indisponibilidade do interesse público, da competitividade na licitação, da economicidade, da razoabilidade e da busca pela proposta mais vantajosa para a administração e à jurisprudência do TCU (v. g.: Súmula 262 do TCU) ;</i></p><p class=\"plain_Text\"> (...) <i>9.6. determinar que a unidade técnica promova o monitoramento da determinação contida no item 9.2 deste Acórdão, dispensando o monitoramento, contudo, em relação à determinação contida no item 9.3 deste Acórdão;</i>\";</p><p class=\"plain_Text\">Considerando que, em atendimento à referida determinação do TCU, o Sesi-AM apresentou a informação, por meio do Ofício 32/18-SCL, sobre a rescisão do contrato com a Comdasp Consultoria Empresarial Ltda., como determinado pelo mencionado item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1414/2017/Plenário\" target=\"_blank\">Acórdão 1414/2017-TCU-Plenário</a>;</p><p class=\"plain_Text\">Considerando que o Sesi-AM também informou sobre a publicação e a posterior revogação (cancelamento) do Aviso de Licitação do Pregão n.º 1/2019, pelo menor preço global, para a subsequente contratação do fornecimento de mão-de-obra, material e equipamentos junto à realização de serviços de conservação, manutenção predial, limpeza predial e jardinagem nas dependências do Clube do Trabalhador do Amazonas (CTAM) ;</p><p class=\"plain_Text\">Considerando que, em consulta à <b>internet</b>, a unidade técnica constatou o referido cancelamento do Pregão nº 1/2019, de 3/1/2019, a ser posteriormente republicado, em resposta à impugnação do certame pela Comdasp Consultoria Empresarial Ltda. em face da necessidade de ajuste no edital e no termo de referência sobre os salários-base de referência para as categorias na contratação com o intuito de já serem considerados os novos valores estabelecidos a partir de janeiro de 2019;</p><p class=\"plain_Text\">Considerando, dessa forma, que o Pregão n.º 1/2019 teria sido cancelado para a republicação do instrumento convocatório e a realização do novo certame destinado à subsequente contratação de empresa para prestar os aludidos serviços ao Sesi - Clube do Trabalhador do Amazonas (CTAM) , em observância ao determinado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1414/2017/Plenário\" target=\"_blank\">Acórdão 1414/2017-TCU-Plenário</a>;</p><p class=\"plain_Text\">Considerando que, embora não se constituísse como objeto do presente monitoramento em consonância com o item 9.6 do Acórdão 1.414/2017, a aludida entidade informou, em cumprimento ao item 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1414/2017/Plenário\" target=\"_blank\">Acórdão 1414/2017-TCU-Plenário</a>, que, no edital do novo pregão, teria sido incorporada a expressa previsão de recurso administrativo por qualquer licitante que, motivadamente, expresse a intenção de recorrer da eventual decisão administrativa adotada no âmbito do certame;</p><p class=\"plain_Text\">Considerando que, ao vislumbrar que a inclusão de simples cláusula com a referida previsão sobre a possibilidade de a licitante apresentar recurso sob o seu interesse durante a licitação não atenderia propriamente à determinação proferida pelo item 9.3 do aludido <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1414/2017/Plenário\" target=\"_blank\">Acórdão 1414/2017-TCU-Plenário</a>, a unidade técnica propôs o envio de ciência à entidade no sentido de que a mera existência de cláusula em instrumento convocatório com a aludida previsão de recurso administrativo, a exemplo do item 9.1, com os seus subitens, do Edital do Pregão n.º 1/2019, não atenderia à expressa determinação prolatada pelo item 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1414/2017/Plenário\" target=\"_blank\">Acórdão 1414/2017-TCU-Plenário</a>; </p><p class=\"plain_Text\">Considerando, contudo, que, após a análise final do feito, a unidade técnica propôs o arquivamento do presente processo diante do suposto cumprimento da determinação proferida pelo item 9.2 do aludido acórdão, ante a rescisão do contrato com a Comdasp Consultoria Empresarial Ltda.;</p><p class=\"plain_Text\">Os Ministros do Tribunal de Contas da União, reunidos em Sessão de Plenário, ACORDAM, por unanimidade, com fundamento no art. 143, inciso V, alínea \"a\", e 169, inciso V, do Regimento Interno do TCU, aprovado pela Resolução nº 246, de 2011, em considerar cumprida a determinação expedida ao Serviço Social da Indústria - Departamento Regional do Amazonas pelo item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1414/2017/Plenário\" target=\"_blank\">Acórdão 1414/2017-TCU-Plenário</a> e, assim, arquivar o presente processo, sem prejuízo de prolatar as determinações abaixo indicadas, de acordo com os pareceres emitidos nos autos:</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><b>1. Processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1044820179\" target=\"_blank\">Processo 010.448/2017-9</a> (REPRESENTAÇÃO) </b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><b>\t</b>1.1. Representante: Criart Serviços de Terceirização de Mão de Obra Ltda. (CNPJ 07.783.832/0001-70) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.2. Entidade: Serviço Social da Indústria - Departamento Regional do Amazonas (Sesi/AM) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.3. Relator: Ministro-Substituto André Luís de Carvalho.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.4. Representante do Ministério Público: não atuou.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.5. Unidade Técnica: Secretaria de Controle Externo de Aquisições Logísticas (Selog) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.6. Representação legal: </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.6.1.Júlio César Moreira Barbosa (OAB/DF 22.138) entre outros, representando o Departamento Regional do Sesi no Estado do Amazonas;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.6.2. Leticia de Oliveira Lourenco Gallo (OAB/MG 10.414) entre outros, representando o Departamento Regional do Sesi no Estado do Amazonas e o Serviço Social da Indústria - Departamento Nacional;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.6.3. Raimundo Hitotuzi de Lima (OAB/AM 20.24) entre outros, representando a Comdasp Consultoria Empresarial Ltda.;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.6.4. Manuel Luís da Rocha Neto (OAB/CE 7.479) entre outros, representando a Criart Serviços de Terceirização de Mão de Obra Ltda. </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.7. Determinar que a Selog adote as seguintes medidas:</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.7.1. informe o Serviço Social da Indústria - Departamento Regional do Amazonas (Sesi/AM) sobre a subsistência das seguintes inconsistências:</p><p>\t1.7.1.1. a adoção do pregão presencial em detrimento do pregão eletrônico, sem a devida e adequada justificativa, pode caracterizar ato de gestão antieconômico, pois a forma eletrônica privilegiaria, com a maior transparência e competitividade, a busca da melhor proposta em prol da administração pública (v. g.: <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1059/2019/Plenário\" target=\"_blank\">Acórdão 1059/2019-TCU-Plenário</a>, sob a relatoria do Ministro Raimundo Carreiro; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2276/2019/Primeira Câmara\" target=\"_blank\">Acórdão 2276/2019-TCU-Primeira Câmara</a>, sob a relatoria do Ministro-Substituto Augusto Sherman; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1584/2016/Plenário\" target=\"_blank\">Acórdão 1584/2016-TCU-Plenário</a>, sob a relatoria do Ministro Walton Alencar Rodrigues) ;</p><p>\t1.7.1.2. a existência de cláusula em instrumento convocatório com a previsão sobre a disponibilidade do emprego pelos participantes do pregão de recurso administrativo contra o resultado da decisão de habilitação ou da declaração de licitante vencedor, a exemplo do item 9.1, com os seus subitens, no Edital do Pregão n. 1/2019, não atenderia à determinação dirigida à essa entidade pelo item 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1414/2017/Plenário\" target=\"_blank\">Acórdão 1414/2017-TCU-Plenário</a>, mostrando-se necessário que, antes da adoção de eventual ato de desclassificação sumária de licitante sob o argumento de inexequibilidade da sua proposta, as equipes de pregão do Sesi-AM passem a observar o procedimento de conceder ao referido licitante a oportunidade para comprovar a exequibilidade da proposta apresentada, em sintonia com a Súmula n.º 262 do TCU; </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.7.2. envie a cópia do presente Acórdão, acompanhado do parecer da unidade técnica, ao representante, para ciência, e ao Serviço Social da Indústria - Departamento Regional do Amazonas, para ciência e atenção aos itens 1.7.1.1 e 1.7.1.2 deste Acórdão; e </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.7.3. arquive o presente processo, se não mais subsistirem medidas pendentes.</p><p class=\"plain_Text\"/><p class=\"footer\"/>", "COLEGIADO": "Plenário", "DATASESSAO": "26/06/2019", "ENTIDADE": " Serviço Social da Indústria - Departamento Regional do Amazonas (Sesi/AM).", "INTERESSADOS": " Criart Serviços de Terceirização de Mão de Obra Ltda. (CNPJ 07.783.832/0001-70).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01044820179\" target=\"_blank\">010.448/2017-9</a>", "RELATOR": "ANDRÉ DE CARVALHO", "ADVOGADO": " ", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Controle Externo de Aquisições Logísticas (Selog).", "DTATUALIZACAO": "20220926", "URLARQUIVO": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codVersao=editavel&codArqCatalogado=16916690", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codArqCatalogado=16916690", "EXTENSAOARQUIVO": "doc"}