{"KEY": "ACORDAO-COMPLETO-2357355", "TIPO": "ACÓRDÃO DE RELAÇÃO", "TITULO": "ACÓRDÃO DE RELAÇÃO 1458/2019 ATA 23/2019 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1458", "ANOACORDAO": "2019", "NUMATA": "23/2019", "ACORDAO": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1458/2019/Plenário\" target=\"_blank\">Acórdão 1458/2019-TCU-Plenário</a></b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p>Considerando que se trata de representação, com pedido de cautelar suspensiva, formulada pela <b>Prime</b> Consultoria e Assessoria Empresarial Ltda. – EPP sobre possíveis irregularidades no Pregão Eletrônico 10/2019 conduzido pelo Empresa Brasileira de Pesquisa Agropecuária – Embrapa Semiárido, em Petrolina – PE, para a contratação dos serviços de gerenciamento, controle e fornecimento de combustíveis em rede credenciada de postos através de sistema informatizado e integrado com a tecnologia de cartão eletrônico com <b>chip</b> em prol da frota de veículos da Embrapa Semiárido e da Embrapa Mandioca e Fruticultura sob o valor estimado de R$ 2.045.963,96;</p><p>Considerando que a irresignação da ora representante recaiu sobre a abrangência da rede credenciada e sobre a ausência de cláusula para a rescisão unilateral pelo inadimplemento contratual;</p><p>Considerando que, como bem assinalou a unidade técnica, as relações contratuais firmadas sob regência Lei n.º 13.303, de 2016, devem observar as cláusulas do contrato e as disposições da referida lei, além dos preceitos de direito privado, e, para esses casos, apesar de não haver previsão no edital e na minuta do contrato, seriam aplicáveis os princípios da teoria geral dos contratos e as disposições de direito privado, diante da necessidade de rescindir o contrato pelo suposto inadimplemento contratual;</p><p>Considerando que, embora a Lei n.º 13.303, de 2016, preveja a estipulação nos contratos da cláusula com os casos de rescisão (art. 69, VII) , não subsistiria a indispensável exigência de a previsão de rescisão unilateral ficar estabelecida nos editais e nos contratos;</p><p>Considerando que, no bojo do processo de licitação, a Embrapa indeferiu a impugnação sobre a ausência de cláusula contratual inerente à aludida rescisão unilateral e informou ter, assim, agido em cumprimento ao estabelecido na Lei n.º 13.303, de 2016, e no Regulamento de Licitações, Contratos e Convênios da Embrapa, fazendo referência, por exemplo, ao art. 40 da lei citada;</p><p>Considerando que, após a análise do feito, a unidade técnica propôs o indeferimento da referida cautelar suspensiva, ante a inexistência de plausibilidade jurídica, já que não teriam sido identificados indícios de irregularidade, sem prejuízo de, no mérito, considerar improcedente a presente representação;</p><p>Considerando, enfim, que a referida ausência de estipulação dos critérios para a eventual rescisão unilateral, como medida excepcional, poderia ser sanada pela subsequente definição no bojo do contrato público, sem a necessidade, portanto, da eventual suspensão ao anulação do certame em face da suscitada inconsistência posteriormente sanável;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Os Ministros do Tribunal de Contas da União, reunidos em Sessão de Plenário, ACORDAM, por unanimidade, com fundamento nos arts. 143, inciso V, alínea “a”, 235, 237, inciso VII e parágrafo único, e 250, inciso I, do Regimento Interno do TCU, aprovado pela Resolução n.º 246, de 2011, em conhecer da presente representação para, no mérito, considerá-la improcedente, dando por prejudicado o pedido de cautelar suspensiva formulado pela ora representante, diante dos elementos de convicção até aqui obtidos pelo TCU, e prolatar as determinações abaixo indicadas, de acordo com os pareceres emitidos nos autos:</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><b>1. Processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1221820197\" target=\"_blank\">Processo 012.218/2019-7</a> (REPRESENTAÇÃO) </b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.1. Representante: <b>Prime</b> Consultoria e Assessoria Empresarial Ltda. – EPP.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.2. Entidade: Empresa Brasileira de Pesquisa Agropecuária.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.3. Relator: Ministro-Substituto André Luís de Carvalho.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.4. Representante do Ministério Público: não atuou.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.5. Unidade Técnica: Secretaria de Controle Externo de Aquisições Logísticas (Selog) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.6. Representação legal: Anselmo da Silva Ribas (193.321/OAB-SP) , entre outros, representando a Prime Consultoria e Assessoria Empresarial Ltda. </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.7. Determinar que à Selog que adote as seguintes medidas:</p><p>1.7.1. envie a cópia do presente Acórdão, acompanhado do parecer da unidade técnica, à representante, para ciência, e à Empresa Brasileira de Pesquisa Agropecuária – Embrapa, para ciência no sentido de que a referida ausência de estipulação dos critérios para a eventual rescisão unilateral, como medida excepcional, poderia ser sanada pela subsequente definição no bojo do contrato público; e</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.7.2. arquive o presente processo.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"footer\"/>", "COLEGIADO": "Plenário", "DATASESSAO": "26/06/2019", "ENTIDADE": " Empresa Brasileira de Pesquisa Agropecuária.", "INTERESSADOS": " Prime Consultoria e Assessoria Empresarial Ltda. - EPP.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01221820197\" target=\"_blank\">012.218/2019-7</a>", "RELATOR": "ANDRÉ DE CARVALHO", "ADVOGADO": " Anselmo da Silva Ribas (193.321/OAB-SP), entre outros, representando a Prime Consultoria e Assessoria Empresarial Ltda. ", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Controle Externo de Aquisições Logísticas (Selog).", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codVersao=editavel&codArqCatalogado=17011248", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codArqCatalogado=17011248", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "61594210"}