{"KEY": "ACORDAO-COMPLETO-2357369", "TIPO": "ACÓRDÃO DE RELAÇÃO", "TITULO": "ACÓRDÃO DE RELAÇÃO 1508/2019 ATA 24/2019 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1508", "ANOACORDAO": "2019", "NUMATA": "24/2019", "ACORDAO": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1508/2019/Plenário\" target=\"_blank\">Acórdão 1508/2019-TCU-Plenário</a></b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p>VISTOS e relacionados estes autos de Denúncia (peça 1) a respeito de supostas irregularidades na condução, pelo 4º Batalhão de Comunicações – Batalhão Arraial Novo do Bom Jesus (Uasg 160188) , do Pregão Eletrônico SRP 3/2018, cujo objeto foi o Registro de Preços de pastilha ou comprimido destinado ao tratamento e potabilização de 10.000 litros de água para consumo humano, em consonância com a Portaria Ministério da Saúde 2.914 de 12/12/2011, em um prazo máximo de 30 (trinta) minutos após sua adição ao volume de água indicado, para emprego na Operação Pipa, contratação cujo valor foi estimado em R$ 4.092.292,80 (fl. 1, peça 15) ,</p><p class=\"plain_Text\">Considerando que o denunciante asseverou, em síntese, que, no certame em questão, se haveriam verificado as seguintes irregularidades: (a) rótulo do produto ofertado sem carimbo da Anvisa, sem o nome da produtora e sem descrição do “modo de usar”, em desatenção às normas sanitárias aplicáveis e evidenciando que o produto efetivamente ofertado não possuiria registro da vigilância sanitária; (b) inexistência de autorização da Anvisa para comercialização do produto em “potes”, consoante ofertado no certame, porquanto a apresentação autorizada pela Anvisa, para o licitante vencedor, seria apenas em “balde”; (c) não realização de diligência à Anvisa, por parte da equipe responsável pela condução do certame em destaque, a despeito de alertas apresentados por licitante no curso do pregão eletrônico;</p><p class=\"plain_Text\">Considerando que, vindo anteriormente os autos pela primeira vez ao meu Gabinete, ainda que deixando de acompanhar a proposta de imediata adoção de medida acautelatória <i>inaudita altera parte</i> da unidade instrutiva (fls. 14/15, peça 21) , tendo em vista esclarecimentos parciais identificados em resposta, no âmbito do certame em tela, a recurso com teor equivalente ao da presente denúncia (fls. 6 e 9, peça 12) , e já afastando o caráter de irregularidade da terceira conduta apontada, concordei com a necessidade de que se aprofundassem as análises a respeito dos dois primeiros aspectos denunciados, acompanhando, quanto a isso, a proposição de realizarem-se oitivas do 4º Batalhão de Comunicações – Batalhão Arraial Novo do Bom Jesus e da licitante vencedora, a empresa Quimil Indústria e Comércio Ltda. (fls. 4/5, peça 24) ;</p><p class=\"plain_Text\">Considerando que, quando da nova instrução, após consignar que, na hipótese, o eventual perigo na demora restaria afastado, tendo em vista o certame em destaque encontrar-se suspenso em decorrência de decisão proferida sobre o Mandado de Segurança Cível 0805664-65.2019.4.05.8300 (fls. 1/3, peça 61) , a Selog acrescentou que, segundo informações constantes do Portal de Compras do Governo Federal, ainda não houvera contratação de quantitativos do item licitado até aquela data (21/5/2019 – fls. 2, peça 62) ;</p><p class=\"plain_Text\">Considerando, além disso, o registro daquela unidade instrutiva de que estaria configurado, na hipótese, o <i>periculum in mora</i> reverso, tendo em vista tratar-se de serviço essencial (insumo necessário para o Programa de Distribuição Emergencial de Água) e de não haver informações quanto a se o 4º Batalhão de Comunicações estaria coberto contratualmente, com razoável vigência, quanto ao referido fornecimento (fls. 2/3, peça 62) ;</p><p class=\"plain_Text\">Considerando os registros da unidade instrutiva de que, após a realização das oitivas e de pesquisas junto ao Portal da Anvisa, restaram afastadas as supostas irregularidades relativas tanto à rotulagem, quanto à embalagem e ao efetivo licenciamento, junto àquela agência, do produto ofertado pela licitante vencedora (fls. 3/5, peça 62) ;</p><p class=\"plain_Text\">Considerando, então, a conclusão daquela unidade técnica pela improcedência da denúncia (fls. 6, peça 62) ;</p><p class=\"body_Text_Indent\"/><p class=\"body_Text_Indent\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão de Plenário, por unanimidade, em:</p><p class=\"body_Text_Indent\"/><p class=\"body_Text_Indent\"/><p class=\"body_Text_Indent\">a) conhecer da presente Denúncia, tendo em vista o preenchimento dos requisitos de admissibilidade previstos nos arts. 234 e 235 do Regimento Interno e no art. 103, § 1º, da Resolução TCU 259/2014, para, no mérito, considerá-la improcedente;</p><p class=\"body_Text_Indent\">b) indeferir o pedido de concessão de medida cautelar formulado pelo denunciante, tendo em vista a inexistência dos elementos necessários para a sua adoção;</p><p>c) determinar o encaminhamento de cópia deste acórdão e da instrução constante da peça 62 ao denunciante e ao 4º Batalhão de Comunicações – Batalhão Arraial Novo do Bom Jesus;</p><p>d) levantar a chancela de sigilo que recai sobre a matéria tratada nestes autos, inclusive no que se refere à presente deliberação;</p><p>e) autorizar o arquivamento destes autos, nos termos do inc. V do art. 169 do Regimento Interno.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><b>1. Processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/616420196\" target=\"_blank\">Processo 006.164/2019-6</a> (DENÚNCIA) </b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.1. Denunciante: Identidade preservada (art. 55, <i>caput</i>, da Lei 8.443/1992) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.2. Órgão/Entidade: 4º Batalhão de Comunicações – Batalhão Arraial Novo do Bom Jesus.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.3. Relator: Ministro-Substituto Augusto Sherman Cavalcanti.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.4. Representante do Ministério Público: não atuou.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.5. Unidade Técnica: Selog.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.6. Representação legal: Adriano Almeida Fonseca (13.868/OAB-BA) ; e outros. </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"footer\"/>", "COLEGIADO": "Plenário", "DATASESSAO": "03/07/2019", "ENTIDADE": " 4º Batalhão de Comunicações - Batalhão Arraial Novo do Bom Jesus.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00616420196\" target=\"_blank\">006.164/2019-6</a>", "RELATOR": "AUGUSTO SHERMAN", "ADVOGADO": " Adriano Almeida Fonseca (13.868/OAB-BA); e outros. ", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "TIPOPROCESSO": "DENÚNCIA (DEN)", "UNIDADETECNICA": " Selog.", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codVersao=editavel&codArqCatalogado=17013314", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codArqCatalogado=17013314", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "61218086"}