{"KEY": "ACORDAO-COMPLETO-2318801", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1544/2019 ATA 24/2019 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1544", "ANOACORDAO": "2019", "NUMATA": "24/2019", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos de denúncia, </p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão Plenária, diante das razões expostas pelo relator e com fundamento nos arts. 234 e 235 do Regimento Interno deste Tribunal, em conhecer da presente denúncia, para, no mérito, considerá-la improcedente, arquivando-se os autos com supedâneo no art. 169, inciso V, da citada norma regimental.</p>", "ASSUNTO": "Denúncia sobre suposta ilegalidade relacionada a processo seletivo - contratação por prazo determinado, para o cargo de Especialista em Licitações.", "COLEGIADO": "Plenário", "DATASESSAO": "03/07/2019", "ENTIDADE": " Agência Brasileira de Desenvolvimento Industrial (ABDI).", "INTERESSADOS": "3. Interessado: Identidade preservada. ", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01094020189\" target=\"_blank\">010.940/2018-9</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Benjamin Zymler, Aroldo Cedraz, Raimundo Carreiro e Ana Arraes.<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti (Relator) e Marcos Bemquerer Costa.<br>13.3. Ministros-Substitutos presentes: André Luís de Carvalho e Weder de Oliveira.", "RELATOR": "AUGUSTO SHERMAN", "RELATORIO": "h6/><h6>RELATÓRIO</h6><p class=\"body_Text_Indent\"/><p>Adoto, como relatório, a instrução da unidade técnica instrutiva constante da peça 2, lavrada nos termos adiante transcritos, com eventuais ajustes de forma: </p><p>“<b>INTRODUÇÃO </b></p><p>1. Trata-se de denúncia sobre suposta ilegalidade Agência Brasileira de Desenvolvimento Industrial (ABDI) , relacionada ao Processo Seletivo 003/2017, contratação por prazo determinado, para o cargo de Especialista em Licitações. </p><p><b>HISTÓRICO </b></p><p>2. Conforme consta na exordial, a ABDI lançou o edital de Processo Seletivo - Prazo Determinado 003/2017, em 27/11/2017, no site www.abdi.com.br, para o Cargo 1 - ADI NS Especialista - Licitações (peça 1, p. 8-15) . </p><p>3. A denunciante, por seu turno, opõe-se ao resultado do concurso, fazendo, em síntese, as seguintes altercações (peça 1) : </p><p>‘Durante o período de inscrição, a ABDI recebeu cerca de 120 pedidos de inscrição com comprovantes e currículos. E, após 40 dias de análise, a área competente pela seleção (GERGE/CRH) , apresentou o resultado de classificação, dia 08/01/18. Observe que a então candidata privilegiada, Ana Terra Teles de Carvalho, sequer foi classificada. Diante da documentação apresentada, a CRH da ABDI, cumprindo os requisitos do edital, não indicou pontuação para o curso de Mestrado, dado que não pertinente com a área de Licitações. Porém, de forma surpreendente, com a justificativa de que ‘1.2 Em avaliação preliminar, verificou -se que o entendimento quanto à análise dos requisitos mínimos utilizou critério restritivo (haviam sido eliminados os candidatos que não comprovaram Pós- Graduação em área correlata, quando a exigência de Pós-Graduação em área correlata está prevista somente na 2ª Etapa - Análise de Títulos, classificatória) , o que gerou a necessidade de uma nova análise por parte da Gerência de Auditoria da ABDI. Além disso, não haviam sido publicadas a pontuação detalhada e as respectivas justificativas’, a área de Auditoria resolveu apresentar novo resultado, recepcionando o dito mestrado da candidata, e indicando a pontuação correspondente, ou seja, somou 3 pontos. De forma que a então candidata ficou na condição de classificada. O resultado proferido pela Auditoria classifica a candidata privilegiada, e indica 8 candidatos em primeiro lugar. A documentação dos candidatos sequer foi disponibilizada para os concorrentes, e, assim, ninguém pode recorrer dos ‘novos’ entendimentos daquela área. Os recursos só foram permitidos para questionar a pontuação do candidato (do reclamante) . Lamentavelmente, o que se vê, neste caso, é que os procedimentos empreendidos pela importante área de auditoria não são aqueles em que toda a sociedade gostaria de ver, especialmente aqueles relacionados à ética. O auditor deve colocar sua honorabilidade profissional acima de quaisquer interesses pessoais e os da coletividade acima dos interesses de grupos. Veja que haviam 8 candidatos classificados em 1º lugar, mesmo com a influência daquela área. E dessa forma, a ABDI deveria chamar todos esses para a 3ª Fase - prova oral, como bem prevê o edital. Para a surpresa de todos, e de forma a privilegiar a candidata então ‘vencedora’, a Auditoria da ABDI, após fazer novamente (de novo) a análise da documentação dos candidatos, aumentou novamente a pontuação da então candidata, desta vez em outro quesito (da experiência) , e a indicou como classificada em 1º Lugar. Interessante, indicou como vencedora exatamente a candidata que não atende os requisitos do Edital de Seleção, dado que o curso de Mestrado indicado para pontuação (3 pontos) em nada corresponde ao cargo de Especialista em Licitações. E num maior esforço, o curso de Mestrado indicado em nada corresponde às ações da ABDI. O edital indica que, para a pontuação, deverá haver a comprovação dos seguintes quesitos, in litteris: ‘2ª Etapa - Análise de Títulos (classificatória) : Os candidatos que comprovarem os pré-requisitos mínimos estabelecidos no item anterior serão pontuados através dos seguintes quesitos: pós-graduação (será considerada apenas uma correlata ao cargo pretendido) : 01 ponto; mestrado (será considerada apenas um correlata ao cargo pretendido) : 03 pontos’. A ABDI lançou o edital de Processo Seletivo - Prazo Determinado 003/2017, em 27/11/2017, no site www.abdi.com.br, para o Cargo ADI NS Especialista - Licitações. Dentre as especificidades e forma de comprovação da escolaridade e experiência, constam do edital todos os requisitos: Formação exigida: superior completo em Administração e/ou Direito com pós-graduação; Experiência mínima: 06 meses de experiências em atividades relacionadas às principais atividades do perfil solicitado. De forma que o resultado proferido é ilegal, e está totalmente errôneo e tendencioso, direcionado a privilegiar a candidata que sequer deveria classificar nas 2ª e 3ª colocações. Requer, então, que seja determinado à ABDI que se abstenha de dar prosseguimento à contratação da candidata classificada em 1º lugar no processo seletivo referente ao edital de Processo Seletivo - Prazo Determinado 003/2017, até que aquele órgão faça a devida reparação no resultado da seleção que, em seu conjunto, não comprovam a merecida pontuação em Mestrado (3 pontos) , no âmbito das normas estabelecidas na seleção em comento. Por fim, vem requerer, que o resultado final do processo de seleção 003/2017 seja refeito, retirando a pontuação equivalente ao curso de Mestrado da candidata Ana Terra Teles de Carvalho (3 pontos) , que nada se relaciona com o cargo de Especialista em Licitações, diante dos erros evidenciados, velando por seu integral deslinde. E a partir daí a ABDI dê prosseguimento à 3ª etapa da seleção, convocando os classificados em 1° Lugar para a prova oral, como determina o edital’. </p><p><b>EXAME DE ADMISSIBILIDADE e EXAME SUMÁRIO </b></p><p>4. A denúncia deve ser conhecida apenas parcialmente, pois ela não atende a todos os pressupostos normativos expostos no Regimento Interno do TCU (RI/TCU) , uma vez que a) é realizada por legitimado para tanto (art. 234, <i>caput</i>) ; e b) nos termos do art. 235, <i>caput</i>, <b>versa </b>sobre matéria de competência do Tribunal, referindo-se a administrador ou responsável sujeito à sua jurisdição, sendo redigida em linguagem clara e objetiva, com o nome legível do denunciado, sua qualificação e endereço; porém está acompanhada apenas em parte de indício concernente à irregularidade ou ilegalidade noticiada que, conforme se examinará adiante, não se materializam, ou seja, são descaracterizados ante a realidade que se descortina nos autos. </p><p>5. Quanto ao exame a ser realizado pelas unidades técnicas por força do <i>caput</i> do art. 106 da Resolução TCU 259/2014, verifica-se que, apesar de os requisitos risco e materialidade não se mostrarem evidentes, conforme será demonstrado adiante, no caso presente, não se pode desconsiderar a relevância da matéria, podendo a denúncia ser esquadrinhada, ainda que em cognição sumária. </p><p><b>EXAME TÉCNICO </b></p><p>6. O certame contestado se amolda à hipótese estabelecida pela Lei 8.745/1993, que dispõe sobre a contratação por tempo determinado para atender à necessidade temporária de excepcional interesse público, nos termos do inciso IX do art. 37 da Constituição Federal. </p><p>7. De uma atenta leitura do mencionado edital (peça 1, p. 8-15) , verifica-se que ele contém todos os detalhes para a seleção do melhor candidato, tais como: especificação do cargo, formação básica e experiência mínima exigidas. Dentre as especificidades e forma de comprovação da escolaridade e experiência, ele detalha como deve ocorrer a comprovação em atividade correlata ao cargo pretendido, faz a descrição das etapas de comprovação para os cargos, inclusive para análise de títulos e até mesmo a possibilidade de aplicação de prova oral, no caso de empate entre candidatos nas fases anteriores. Há, ainda, a descrição das principais atividades para o cargo, bem como seus necessários conhecimentos técnicos específicos, com descrição das leis e normativos requeridos e, por fim, a experiência profissional nas atividades relacionados ao cargo pretendido. 8. Enfim, constata-se que se trata de um edital detalhado e bem compreensivo, mesmo em se considerando a necessária desburocratização de um processo simplificado, e, além disso, mostra-se consentâneo com um processo seletivo que preza pela impessoalidade. </p><p>9. Entendemos que, nos casos de contratação de pessoal por tempo determinado para atendimento de necessidade temporária de excepcional interesse público, como nos casos em que a referida lei 8.745/1993 pretendeu regular, pode o órgão escolher os critérios que serão adotados no processo seletivo simplificado, respeitada a publicidade, normatização e objetividade na avaliação, que, inclusive, poderá ocorrer com base no exame de títulos. </p><p>10. É certo que, por um lado dever haver a conveniência de se conferir ao processo a necessária simplicidade e celeridade, caso contrário a Lei 8.745/1993 perderia sua finalidade e, por outro, existe a imperatividade de se garantir a observância dos princípios da moralidade e da impessoalidade, evitando-se excessiva subjetividade por parte da Administração Pública na seleção dos candidatos. Nesse sentindo, o que deve ser sopesado é que para tais tipos de processos seletivos bem simplificados, em face da precariedade das contratações por eles precedidas, não haveria óbices para que fosse utilizada a avaliação por títulos como critério de seleção. Todavia, em homenagem aos princípios insculpidos no art. 37, <i>caput</i>, da Constituição Federal, devem ser respeitados a publicidade, a normatização via edital e o mínimo de objetividade na avaliação dos processos seletivos. </p><p>11. No caso em aqui se examina, é de se considerar que a ABDI, que integra os serviços sociais autônomos, deve adotar, na execução de suas despesas, regulamentos próprios e uniformes, livres do excesso de procedimentos burocráticos, mas sempre preservando os princípios gerais que norteiam a execução da despesa pública, entre eles o da legalidade, moralidade, finalidade, isonomia, publicidade e eficiência. </p><p>12. Assim, no Processo Seletivo 003/2017, contratação por prazo determinado, para o cargo de Especialista em Licitações, a ABDI não poderia descartar a possibilidade de adoção de critérios de avaliação como análise curricular e de títulos, desde que sejam empregados critérios claros, objetivos, previamente definidos e divulgados em edital, que permitam amplo controle da atividade dos examinadores (por meio, inclusive, da possibilidade de interposição de recurso pelos candidatos) , sendo certo que os critérios utilizados deverão sempre estar adstritos à aferição dos conhecimentos indispensáveis ao exercício da função. </p><p>13. Neste ponto, é digno de se notar que, conforme consta na própria denúncia, a ABDI no ‘Comunicado 5, de 26/11/2017’ (peça 1, p. 64-73) divulgou uma tabela com as razões do indeferimento e deferimento, inclusive quando parcial, dos recursos dos candidatos, demonstrando total transparência no processo seletivo. Esse fato parece descartar o argumento da denunciante sobre o critério de recolocação da candidata vencedora, que, segundo seu entendimento a ‘análise da documentação dos candidatos, aumentou novamente a pontuação da então candidata, desta vez em outro quesito, o da experiência’. Analisando os elementos presentes aos autos, vemos que essa modificação não nos pareceu eivada de algum vício, pois, deve-se enfatizar, que, para todos os candidatos que entraram com recurso, a mencionada tabela da ABDI explicitou o motivo do deferimento, indeferimento, ou deferimento parcial da contestação. Portanto, os procedimentos do órgão, ao que tudo indica, pautaram-se pelos princípios da publicidade e transparência, não se podendo inferir que qualquer processo revisional seja indício de favorecimento de candidato. Mas, pelo contrário, pode indicar que o órgão mantém processos de revisão para evitar resultados contraditórios ao que se definiu e se pretendeu no edital. </p><p>14. Além das contestações acima delineadas, o que se depreende é que o ponto fulcral da denúncia apresentada a esta Corte seria a atribuição de 3 (três) pontos à candidata vencedora, após um processo de revisão corretiva feito pela ABDI dos critérios de pontuação. </p><p>15. A denunciante argui no pedido feito ao Tribunal que o ‘Mestrado indicado para pontuação (3 pontos) , em nada corresponde ao cargo de Especialista em Licitações. E num maior esforço, o curso de Mestrado indicado em nada corresponde às ações da ABDI’ (peça 1, p. 5) . Essa argumentação não pode ser aceita, pois a área de licitações e contratos certamente tem correlação com o Direito Constitucional. Uma rápida leitura dos dispositivos constitucionais, a exemplo do art. 37, Inciso XXI, já nos leva a essa ilação. Ademais, o Direito Administrativo possui várias fontes. No entanto, no caso do Direito Pátrio, não há dúvidas de que as regras relativas a esse ramo se encontram em algumas partes da Constituição Federal e em várias leis separadas, entre elas a Lei 8.666/1993, que trata das licitações e contratos. </p><p>16. Ademais, a noção do Direito Administrativo pressupõe a prévia organização política do Estado e a sua matriz remonta ao Direito Constitucional, ou seja, à constituição como fonte e essência do poder público. Assim, erro grave da ABDI seria não considerar a área de especialização do mestrado da candidata como não correlata ao cargo pretendido. A revisão da pontuação, em função, disso mostrou-se acertada. </p><p>17. Veja-se, ainda, que a denunciante apresentou à ouvidoria da ABDI semelhante reclamação feita a esta Corte de Contas, que, conforme resposta anexada, teve o seguinte conteúdo (peça 1, p. 73) : Em atenção ao teor da denúncia apresentada pela senhora, informo que foi feita uma verificação no comprovante do curso de mestrado apresentado pela candidata Ana Terra Teles de Carvalho (fl. 459) e constatou-se que o referido documento atende às exigências do Processo Seletivo, conforme se demonstrará a seguir: Diploma da Universidade Federal de Sergipe conferindo a candidata Ana Terra Teles de Carvalho o título de Mestra em Direito - Área de Concentração em constitucionalização do direito. Curso homologado pelo CNE conforme Portaria MEC n. 1364. Diploma registrado sob n. 2191, Livro 12, Folha 967, em 31/ 03/ 2016. </p><p>18. Isso nos leva à conclusão de que, no caso em apreço, a revisão pela ABDI da pontuação da candidata vencedora, por reconsiderar a área de concentração do seu título de Mestrado e sua experiência na área, ocorreu de forma consentânea com as regras atinentes ao processo seletivo. </p><p><b>CONCLUSÃO </b></p><p>19. Nestes autos foi examinada denúncia sobre suposta ilegalidade na ABDI - Agência Brasileira de Desenvolvimento Industrial, relacionados ao Processo Seletivo 003/2017, contratação por prazo determinado, para o cargo de Especialista em Licitações. Conforme se depreende da análise realizada nos itens precedentes, a partir dos elementos presentes nos autos, ficou demonstrado que os alegados indícios apresentados pela denunciante não se materializaram, devendo o processo ser, de pronto, arquivado, uma vez que a revisão pela ABDI da pontuação da candidata vencedora, por reconsiderar a área de concentração do seu título de Mestrado e sua experiência, ocorreu de forma consentânea com as regras do edital.</p><p><b>PROPOSTA DE ENCAMINHAMENTO </b></p><p>20. Ante o exposto, submete-se o processo à consideração superior propondo: </p><p>a) conhecer parcialmente da presente denúncia, quanto à parte em que satisfaz os requisitos de admissibilidade previstos no art. 235 do RI/TCU, para, no mérito, considerá-la improcedente, em razão de que os alegados indícios apresentados pela denunciante não se materializaram; </p><p>b) dar ciência do acórdão que vier a ser proferido, assim como do relatório e do voto que o fundamentarem, à Agência Brasileira de Desenvolvimento Industrial e à denunciante; </p><p>c) arquivar os presentes autos, com fundamento no art. 250, inciso I, do RI/TCU.”.</p><p>É o relatório. </p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Não atuou", "SITUACAO": "OFICIALIZADO", "SUMARIO": "DENÚNCIA. SUPOSTAS IRREGULARIDADES RELACIONADAS A PROCESSO SELETIVO. CONTRATAÇÃO POR PRAZO DETERMINADO PARA O CARGO DE ESPECIALISTA EM LICITAÇÕES. INDÍCIOS DAS IRREGULARIDADES NÃO MATERIALIZADOS. CONHECIMENTO. IMPROCEDÊNCIA. ARQUIVAMENTO DOS AUTOS. CIÊNCIA.", "TIPOPROCESSO": "DENÚNCIA (DEN)", "UNIDADETECNICA": " Sefip.", "VOTO": "<p class=\"lista_letras\">\t</p><p>\tTrata-se de denúncia em que são noticiadas supostas irregularidades praticadas pela Agência Brasileira de Desenvolvimento Industrial (ABDI) , relacionada ao Processo Seletivo 003/2017, editado nos moldes de que trata a Lei 8.745/1993, que dispõe sobre a contratação por tempo determinado para atender à necessidade temporária de excepcional interesse público, nos termos do inciso IX do art. 37 da Constituição Federal, no caso em apreço, para o cargo de Especialista em Licitações. </p><p>2.\tA denúncia preenche os requisitos de admissibilidade, nos termos regimentais, de modo que pode ser conhecida pela Corte de Contas. </p><p>3.\tO certame em questão consistiu de duas etapas, a primeira, para comprovação de Pré-Requisitos, de caráter eliminatório, e a segunda, para avaliação de títulos, de caráter classificatório, onde a Pós-Graduação valia 1 ponto, Mestrado 3 pontos, Doutorado 5 pontos e Experiência Profissional superior ao mínimo exigido (6 meses) , 1 ponto por ano até o limite de 7 anos. </p><p>4.\tO primeiro questionamento se refere ao fato de que a candidata, por ocasião da divulgação do resultado preliminar da primeira etapa, constou da lista como desclassificada. Entretanto, isso ocorreu em face da eliminação de candidatos que não haviam comprovado a pós-graduação, quando essa exigência somente estava prevista na 2ª etapa do certame (fase classificatória) , conforme consta do Comunicado nº 3, visto à peça 1, p. 23. \t</p><p>5.\tEm seguida o órgão publicou o resultado preliminar das duas etapas do concurso em cuja lista a candidata surge no 3º lugar, auferindo 1 ponto da pós-graduação, 3 pontos do Mestrado e 4 pontos da experiência profissional, totalizado 8 pontos. Restaram 8 candidatos com a mesma pontuação, portanto empatados, o que ensejaria, <i>prima facie</i>, a realização de prova oral para o desempate, como previsto no edital. Todavia, a candidata interpôs recurso individual questionando a pontuação atribuía ao quesito Experiência Profissional.</p><p>6.\tO Comunicado nº 5 espelhado à peça 1, p. 73, cuida da divulgação do resultado dos recursos interpostos, do resultado definitivo do certame e da convocação do candidato aprovado. Relativamente à Sr.ª Ana Terra Teles de Carvalho, o recurso foi deferido parcialmente. Da análise realizada, concluiu-se que “sua experiência profissional é de 25/10/2011 a 30/11/2017. Retirando-se os 6 meses para o requisito mínimo da 1ª fase do Processo Seletivo, ficará com 5 anos e 8 meses de experiência para pontuar na 2ª fase”. Assim, foi reconhecido que a candidata fazia jus a mais 1 ponto nesse quesito que, somado aos 4 já apurados, passou a contar com 5 anos, desempatando na pontuação total e alcançando o 1º lugar, o que ensejou sua convocação.</p><p>7.\tA denunciante considera que o “Mestrado indicado para pontuação (3 pontos) , em nada corresponde ao cargo de Especialista em Licitações. E num maior esforço, o curso de Mestrado indicado em nada corresponde às ações da ABDI” (peça 1, p. 5) . Tal argumento, a meu sentir, não pode prosperar, haja vista que a área de licitações e contratos certamente tem correlação com o Direito Constitucional -  também fonte do Direito Administrativo -, como bem ilustra o art. 37, inciso XXI, de sorte que ABDI bem considerou a área de especialização do mestrado da candidata como correlata ao cargo pretendido. Parece-me, assim, que a revisão da pontuação, em função disso, mostrou-se acertada.  </p><p>8.\tRessalto, ainda, que a denunciante apresentou à ouvidoria da ABDI semelhante reclamação feita a esta Corte de Contas, resultante no seguinte pronunciamento: “Em atenção ao teor da denúncia apresentada pela senhora, informo que foi feita uma verificação no comprovante do curso de mestrado apresentado pela candidata Ana Terra Teles de Carvalho (fl. 459) , e constatou-se que o referido documento atende às exigências do Processo Seletivo, conforme se demonstrará a seguir: Diploma da Universidade Federal de Sergipe conferindo a candidata Ana Terra Teles de Carvalho o título de Mestra em Direito - Área de Concentração em constitucionalização do direito. Curso homologado pelo CNE conforme Portaria MEC nº 1364. Diploma registrado sob nº 2191, Livro 12, Folha 967, em 31/ 03/ 2016” (sublinhei) . </p><p>9.\tPor derradeiro, à luz dos elementos informativos que constam dos autos, considero que a denúncia formulada contra a ABDI - Agência Brasileira de Desenvolvimento Industrial, relacionada ao Processo Seletivo 003/2017, alusivo à contratação por prazo determinado para o cargo de Especialista em Licitações, deve ser conhecida mas, no mérito, improcedente, tendo em vista que ficou demonstrado que os alegados indícios apresentados pela denunciante não se materializaram.</p><p>\tAnte o exposto, manifesto-me por que o Tribunal aprove o acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\">\t</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 3 de julho de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AUGUSTO SHERMAN CAVALCANTI </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=634445", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=634445", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "59097041"}