{"KEY": "ACORDAO-COMPLETO-2353671", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1599/2019 ATA 25/2019 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1599", "ANOACORDAO": "2019", "NUMATA": "25/2019", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos de processo de aposentadoria de servidor do Ministério Público Federal,</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, diante das razões expostas pelo relator e com fundamento na Constituição Federal, art. 71, III e IX e na Lei 8.443/1992, arts. 1º, V, e 39, II, em:</p><p>9.1. considerar ilegal a presente concessão e negar registro ao respectivo ato;</p><p>9.2. dispensar a devolução dos valores indevidamente recebidos de boa-fé pelos interessados, nos termos do Enunciado 106 da Súmula de Jurisprudência deste Tribunal;</p><p>9.3. determinar ao Ministério Público Federal que adote as seguintes providências, sob pena de responsabilidade solidária da autoridade administrativa omissa:</p><p>9.3.1. dê ciência do inteiro teor desta deliberação ao interessado no prazo de quinze dias e faça juntar aos autos o comprovante de notificação nos quinze dias subsequentes;</p><p>9.3.2. suspenda os pagamentos realizados com base no ato ora impugnado;</p><p>9.4. firmar entendimento de que é vedado o pagamento das vantagens oriundas do art. 193 da Lei 8.112/1990, inclusive o pagamento parcial da remuneração do cargo em comissão (“opção”) , aos servidores que implementaram os requisitos de aposentadoria após 16/12/1998, data de publicação da Emenda Constitucional 20, que limitou o valor dos proventos à remuneração do cargo efetivo no qual se deu a aposentadoria.</p>", "ASSUNTO": "Ato de concessão de aposentadoria, com incorporação de vantagem de quintos/décimos e de \"opção\", tratada no art. 2º da Lei 8.911/1994.", "COLEGIADO": "Plenário", "DATASESSAO": "10/07/2019", "ENTIDADE": " Ministério Público Federal.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Aloísio Roberto Pires Dayrell (XXX.296.326-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03420120165\" target=\"_blank\">034.201/2016-5</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Benjamin Zymler (Relator), Aroldo Cedraz, Raimundo Carreiro e Ana Arraes.<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti e Marcos Bemquerer Costa.<br>13.3. Ministros-Substitutos presentes: André Luís de Carvalho e Weder de Oliveira.", "DECISOESJUDICIAIS": [{"numProcessoJudicial": "1034408-80.2020.4.01.3800", "siglaOrgao": "JFMG", "linkProcessoJudicial": "https://pje1g.trf1.jus.br/consultapublica/ConsultaPublica/DetalheProcessoConsultaPublica/listView.seam?ca=ac5cf5358042516c0753e756c24151bb9907faa182d72634", "nomeAutor": "Sindicato dos Trabalhadores do Poder Judiciário no Estado de MG - SINTRAEMG"}, {"numProcessoJudicial": "1047047-69.2020.4.01.3400", "siglaOrgao": "JFDF", "linkProcessoJudicial": "", "nomeAutor": "Sindicato dos Servidores do Poder Judiciário Federal GO - SINJUFEGO"}, {"numProcessoJudicial": "1047485-95.2020.4.01.3400", "siglaOrgao": "JFDF", "linkProcessoJudicial": "https://pje1g.trf1.jus.br/consultapublica/ConsultaPublica/DetalheProcessoConsultaPublica/listView.seam?ca=c86a281e643a360b6d2de54c73b8535d89385aec9e9e973c", "nomeAutor": "Sindicato Prof Servidores Publ Fed Just Trab 15 Região"}, {"numProcessoJudicial": "1036231-43.2020.4.01.0000", "siglaOrgao": "TRF-1", "linkProcessoJudicial": "https://pje1g.trf1.jus.br/consultapublica/ConsultaPublica/DetalheProcessoConsultaPublica/listView.seam?ca=6da18a652c87f8df2df697cc1525c3069907faa182d72634", "nomeAutor": "Sindicato dos Trabalhadores do Poder Judiciário Federal no Estado de Minas Gerais"}, {"numProcessoJudicial": "1004709-12.2022.4.01.3400", "siglaOrgao": "JFDF", "linkProcessoJudicial": "", "nomeAutor": "ASSOCIAÇÃO NACIONAL DOS SERVIDORES DO PODER JUDICIÁRIO E DO MINISTÉRIO PÚBLICO DA UNIÃO - ANAJUS"}, {"numProcessoJudicial": "1051889-92.2020.4.01.3400", "siglaOrgao": "JFDF", "linkProcessoJudicial": "https://pje1g.trf1.jus.br/consultapublica/ConsultaPublica/DetalheProcessoConsultaPublica/listView.seam?ca=850d5507494014bf0753e756c24151bb9907faa182d72634", "nomeAutor": "Sindicato dos Servidores do Poder Judiciário Federal no Estado do Espírito Santo"}, {"numProcessoJudicial": "1035263-95.2020.4.01.3400", "siglaOrgao": "JFDF", "linkProcessoJudicial": "", "nomeAutor": "Letícia Ferreira da Cunha"}, {"numProcessoJudicial": "1079729-43.2021.4.01.3400", "siglaOrgao": "JFDF", "linkProcessoJudicial": "", "nomeAutor": "ASSOCIACAO DOS CONSULTORES E ADVOGADOS DO SENADO FEDERAL"}, {"numProcessoJudicial": "1041687-08.2019.4.01.0000", "siglaOrgao": "TRF-1", "linkProcessoJudicial": "https://pje2g.trf1.jus.br/consultapublica/ConsultaPublica/DetalheProcessoConsultaPublica/listView.seam?ca=fd9562ff05cd0e0d894a0c402d843f6134e9932a10f2870a", "nomeAutor": "Sindicato dos Servidores do Poder Judiciário e do Ministério Público da União no DF - SINDJUS/DF"}, {"numProcessoJudicial": "5053445-72.2020.4.02.5101", "siglaOrgao": "JFRJ", "linkProcessoJudicial": "https://eproc.jfrj.jus.br/eproc/externo_controlador.php?acao=processo_seleciona_publica&acao_origem=processo_consulta_publica&acao_retorno=processo_consulta_publica&num_processo=50534457220204025101&n", "nomeAutor": "Sindicato dos Servidores das Justiças Federais do Estado do Rio de Janeiro - SISEJUFE/RJ"}, {"numProcessoJudicial": "1024039-63.2020.4.01.3400", "siglaOrgao": "JFDF", "linkProcessoJudicial": "", "nomeAutor": "Sindicato dos Oficiais de Justiça do Distrito Federal - SINDOJUS/DF"}, {"numProcessoJudicial": "1056429-86.2020.4.01.3400", "siglaOrgao": "JFDF", "linkProcessoJudicial": "", "nomeAutor": "PAULO CESAR DE WECK"}, {"numProcessoJudicial": "1057497-03.2022.4.01.3400", "siglaOrgao": "JFDF", "linkProcessoJudicial": "", "nomeAutor": "UNIAO DOS OFICIAIS DE JUSTICA DO BRASIL - UNIOFICIAIS/BR"}, {"numProcessoJudicial": "0806317-24.2020.4.05.8400", "siglaOrgao": "JFRN", "linkProcessoJudicial": "https://pje.jfrn.jus.br/pjeconsulta/ConsultaPublica/DetalheProcessoConsultaPublica/listView.seam?signedIdProcessoTrf=570654eecc4e06c9f1fc8b859ea6e87c", "nomeAutor": "Sindicato dos Trabalhadores do Poder Judiciário do Rio Grande do Norte - SINTRAJURN"}, {"numProcessoJudicial": "1002281-03.2021.4.01.3300", "siglaOrgao": "JFBA", "linkProcessoJudicial": "", "nomeAutor": "Marlene Pinho de Oliveira"}, {"numProcessoJudicial": "0813576-72.2021.4.05.8000", "siglaOrgao": "JFAL", "linkProcessoJudicial": "", "nomeAutor": "Alberto Amâncio da Silva"}, {"numProcessoJudicial": "1005049-49.2020.4.01.4200", "siglaOrgao": "JFRR", "linkProcessoJudicial": "https://pje1g.trf1.jus.br/consultapublica/ConsultaPublica/DetalheProcessoConsultaPublica/listView.seam?ca=6c9fec07734f90ba0753e756c24151bb9907faa182d72634", "nomeAutor": "Sindicato dos Servidores da Justiça do Trabalho da 11ª Região e Justiça Federal do Amazonas - SITRA-AM/RR"}, {"numProcessoJudicial": "1035883-44.2019.4.01.3400", "siglaOrgao": "JFDF", "linkProcessoJudicial": "", "nomeAutor": "Sindicato dos Trabalhadores do Poder Judiciário e Ministério Público do DF"}, {"numProcessoJudicial": "1042394-58.2019.4.01.3400", "siglaOrgao": "JFDF", "linkProcessoJudicial": "", "nomeAutor": "ASSOCIAÇÃO NACIONAL DOS SERVIDORES DA JUSTIÇA DO TRABALHO - ANAJUSTRA"}, {"numProcessoJudicial": "1030296-70.2021.4.01.3400", "siglaOrgao": "JFDF", "linkProcessoJudicial": "https://pje1g.trf1.jus.br/consultapublica/ConsultaPublica/DetalheProcessoConsultaPublica/listView.seam?ca=952f741e452bc8480753e756c24151bb9907faa182d72634", "nomeAutor": "SINDICATO DOS TRABALHADORES DA JUSTICA FEDERAL NO CEARA SINTRAJUFE"}, {"numProcessoJudicial": "0807324-78.2020.4.05.8100", "siglaOrgao": "JFCE", "linkProcessoJudicial": "", "nomeAutor": "Sindicato dos Servidores da Sétima Região da Justiça do Trabalho - SINDISSETIMA"}, {"numProcessoJudicial": "1030182-77.2021.4.01.4000", "siglaOrgao": "JFPI", "linkProcessoJudicial": "", "nomeAutor": "SINDICATO DOS SERVIDORES DA JUSTICA FEDERAL SINDJUFE"}, {"numProcessoJudicial": "5038080-38.2020.4.04.7100", "siglaOrgao": "JFRS", "linkProcessoJudicial": "https://www2.jfrs.jus.br/consulta-processual/?consulta-processual=1&txtValor=50380803820204047100&selForma=NU&selOrigem=RS&txtDataFase=01/01/1970&pagina=2", "nomeAutor": "Sindicato dos Trabalhadores do Judiciário Federal e do Ministério Público da União no Rio Grande do Sul - Sintrajufe"}, {"numProcessoJudicial": "1021375-25.2021.4.01.3400", "siglaOrgao": "JFDF", "linkProcessoJudicial": "", "nomeAutor": "SONIA MARCIA GOMES DA SILVA"}, {"numProcessoJudicial": "1061355-13.2020.4.01.3400", "siglaOrgao": "JFDF", "linkProcessoJudicial": "", "nomeAutor": "SONIA REGINA DE PONTES GALVAO"}, {"numProcessoJudicial": "1032823-73.2022.4.01.0000", "siglaOrgao": "TRF-1", "linkProcessoJudicial": "", "nomeAutor": "ANAJUSTRA"}, {"numProcessoJudicial": "1029737-31.2021.4.01.0000", "siglaOrgao": "TRF-1", "linkProcessoJudicial": "", "nomeAutor": "Associação Nacional dos Servidores Aposentados e Pensionistas do TCU - ASAPTCU"}, {"numProcessoJudicial": "1001751-58.2020.4.01.4100", "siglaOrgao": "", "linkProcessoJudicial": "", "nomeAutor": "Sindicato dos Servidores da Justiça do Trabalho dos Estados de Rondônia e Acre - Sinsjustra-RO/AC"}, {"numProcessoJudicial": "1005368-10.2020.4.01.3200", "siglaOrgao": "JFAM", "linkProcessoJudicial": "https://pje1g.trf1.jus.br/consultapublica/ConsultaPublica/DetalheProcessoConsultaPublica/listView.seam?ca=4d5ed08e43ec3568a45c0a599b15df1d9907faa182d72634", "nomeAutor": "Sindicato dos Servidores da Justiça do Trabalho da 11a Região"}, {"numProcessoJudicial": "1030296-70.2021.4.01.3400", "siglaOrgao": "JFDF", "linkProcessoJudicial": "https://pje1g.trf1.jus.br/consultapublica/ConsultaPublica/DetalheProcessoConsultaPublica/listView.seam?ca=952f741e452bc8480753e756c24151bb9907faa182d72634", "nomeAutor": "SINDICATO DOS TRABALHADORES DA JUSTICA FEDERAL NO CEARA SINTRAJUFE"}], "RELATOR": "BENJAMIN ZYMLER", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Adoto como relatório a bem-lançada instrução a cargo da Secretaria de Fiscalização de Pessoal (Sefip) :</p><p><b><i>INTRODUÇÃO</i></b><i> </i></p><p><i>1.\tTrata-se de ato de concessão de aposentadoria do Senhor ALOÍSIO ROBERTO PIRES DAYRELL (CPF: XXX.296.326-XX) , no cargo de Técnico do Ministério Público Federal (MPF) , submetido, para fins de registro, à apreciação do Tribunal de Contas da União (TCU) , de acordo com o art. 71, inciso III, da Constituição Federal.</i></p><p><i>2.\tO ato foi cadastrado e disponibilizado ao TCU por intermédio do Sistema de Apreciação e Registro de Atos de Admissão e Concessões (Sisac) , na forma dos arts. 2o, caput e inciso II, e 4o, caput, da Instrução Normativa - TCU 55/2007.</i></p><p><b><i>EXAME TÉCNICO </i></b></p><p><i>3.\tA aposentadoria se deu na modalidade voluntária, com proventos integrais, calculados com base na remuneração do cargo em que se deu a aposentadoria, com fundamento no art. 3º da Emenda Constitucional 47/2005.</i></p><p><i>4.\tConsoante tempos de serviço/contribuição discriminados no ato submetido a registro, o servidor preencheu os requisitos legais para se aposentar, com base no fundamento utilizado.</i></p><p><i>5.\tConsta na estrutura de proventos a vantagem de quintos/décimos, transformada em Vantagem Pessoal Nominalmente Identificada - VPNI, pelo artigo 62-A da Lei 8.112/1990, e a vantagem de opção, que tata o art. 2º da Lei 8.911/1994, que merecem atenção especial.</i></p><p><i>6.\tQuanto à vantagem de quintos/décimos, transformada em Vantagem Pessoal Nominalmente Identificada - VPNI, pelo artigo 62-A da Lei 8.112/1990, o entendimento vigente deste Tribunal que se alinha naquele decidido pelo Supremo Tribunal Federal – STF, no âmbito do Recurso Extraordinário 638.115/CE, é de que a incorporação ou atualização de quintos era devida até 8/4/1998, conforme previsto no art. 3º da Lei 9.624/1998. Nesse sentido foi a Decisão 925/1999-Plenário (Ministro-Relator Walton Alencar) e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/731/2003/Plenário\" target=\"_blank\">Acórdão 731/2003-TCU-Plenário</a> e 732/2003-Plenário (ambos Ministro-Relator Guilherme Palmeira) .</i></p><p><i>7.\tDe acordo com as informações constantes no ato submetido a registro, verifica-se que a incorporação de quintos/décimos obedeceu à data limite de 8/4/1998, razão pela qual foi observado a jurisprudência deste Tribunal e do Supremo Tribunal Federal.</i></p><p><i>8.\tO ato do interessado foi destacado do processo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1443720163\" target=\"_blank\">Processo 014.437/2016-3</a>, por determinação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5907/2016/Primeira Câmara\" target=\"_blank\">Acórdão 5907/2016-TCU-Primeira Câmara</a>, para que fosse promovida diligência ao órgão de origem com o objetivo de justificar as incorporações de quintos/décimos, haja vista a incompatibilidade entre as informações constantes no campo ‘dados de vantagens’ e ‘discriminação dos tempos em funções comissionadas’.</i></p><p><i>9.\tEssa incompatibilidade se deu porque havia impropriedades, especificamente em ralação à fração de 5/10 (cinco décimos) da FC-6, uma vez que o interessado exerceu essa função somente no período de 21/2/1995 a 29/2/1996, ou seja, por 1 ano e 4 dias, o que não lhe garantiria a fração deferida.</i></p><p><i>10.\tRespondendo diligência deste Tribunal (peça 5) , o órgão de origem reconheceu que houve equívoco na incorporação das parcelas de quintos/décimos do interessado, todavia entendeu que ocorreu a decadência do direito da administração rever o ato praticado, com base no art. 54 da Lei 9.784/1999, razão pela qual essas informações foram incluídas no formulário Sisac.</i></p><p><i>11.\tCom relação à decadência, prevista no art. 54 da Lei 9.784/1999, o Supremo Tribunal Federal (STF) reconhece não ocorrer decadência contra decisão do TCU que aprecia atos de admissão, aposentadoria, reforma e pensão, visto tratar-se de ato complexo (MS 25.552 – Relatora Ministra Carmen Lúcia) . Nesse sentido, não é demais ressaltar que o entendimento jurisprudencial, tanto no âmbito deste Tribunal quanto no Poder Judiciário, é de que o referido dispositivo legal, ao ser aplicado aos atos de aposentadoria e pensão, conta seu prazo decadencial somente a partir do respectivo registro pelo Tribunal de Contas da União, visto que, em se tratando de ato complexo, só é aperfeiçoado quando de seu registro pelo TCU. Portanto, o prazo decadencial não pode ser contado a partir da concessão administrativa, mas sim a partir do exame pelo TCU. Esse é o teor da Súmula TCU 278/2012, abaixo transcrita:</i></p><p><i>‘Os atos de aposentadoria, reforma e pensão têm natureza jurídica de atos complexos, razão pela qual os prazos decadenciais a que se referem o § 2º do art. 260 do Regimento Interno e o art. 54 da Lei nº 9.784/99 começam a fluir a partir do momento em que se aperfeiçoam com a decisão do TCU que os considera legais ou ilegais, respectivamente’.</i></p><p><i>12.\tAssim, a decadência de que trata o art. 54 da Lei nº 9.784/1999 não tem aplicação sobre os processos de competência da Corte de Contas. A natureza dos atos de controle externo não é tipicamente administrativa, mas especial, porquanto inerente à jurisdição constitucional de controle externo. Os atos sujeitos a registro, havendo ingressado no Tribunal há mais de 5 anos, apenas obedecem ao princípio do contraditório, não se submetendo ao instituto da decadência. O contraditório e a ampla defesa são desnecessários no caso concreto, haja vista que o ato deu entrada neste Tribunal há menos de cinco anos.</i></p><p><i>13.\tAssim, como o ato do interessado ainda não foi apreciado pela legalidade por este Tribunal, não há que se falar em decadência administrativa.</i></p><p><i>14.\tA respeito do prazo decadencial, cabe esclarecer que sua contagem se dar com base no Regimento Interno deste Tribunal (art. 260, § 2º) , que por sua vez tem respaldo no art. 96, inciso I, alínea ‘a’, da Constituição Federal. </i></p><p><i>15.\tO entendimento jurisprudencial no âmbito desta Corte de Contas é o de que para que o ato complexo se aperfeiçoe, o Tribunal tem que apreciar a legalidade da aposentadoria, registrando-a. O prazo decadencial, então, começa a ser contado a partir do respectivo registro e não da concessão da aposentadoria por parte do órgão/entidade.</i></p><p><i>16.\tTambém no STF, cumpre asseverar que o entendimento da jurisprudência é no sentido de que o ato de concessão de aposentadoria, por ser complexo, somente se torna perfeito e acabado após seu exame e registro pelo TCU, não cabendo a aplicação do prazo previsto no art. 54 da Lei nº 9.784/99, visto que não se operam os efeitos da decadência antes da formalização da vontade final da administração.</i></p><p><i>17.\tAssim, cabe a este Tribunal analisar a legalidade da incorporação de quintos/décimos do interessado, visto que teve reflexos no ato de concessão de aposentadoria em destaque.</i></p><p><i>18.\tEm relação à vantagem de ‘opção’, que trata o art. 2º da Lei 8.911/1994, o entendimento vigente deste Tribunal, proferido no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a> (Ministro-Revisor Valmir Campelo) , é de que ela é devida aos servidores que, até a data de 18/1/1995, tenham satisfeito os pressupostos temporais estabelecidos no artigo 193 da Lei 8.112/1990, ainda que sem os requisitos para aposentação em qualquer modalidade.</i></p><p><i>19.\tConsoante termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>, constata-se que este Tribunal, por maioria, acompanhou o voto do Ministro-Revisor que, entre outros argumentos, entendeu ser inconstitucional o art. 7º da Lei 9.624/1998 (no âmbito do controle concentrado de constitucionalidade, haja vista que não se limitou aos casos concretos) . Em razão disso, permitiu-se àqueles que, mesmo não tendo implementado os requisitos de aposentadoria até o dia 18/1/1995, pudesse carrear a vantagem de opção para a aposentadoria.</i></p><p><i>20.\tDe acordo com os períodos de funções comissionadas cadastrados no formulário Sisac, verifica-se que o interessado conseguiu preencher os pressupostos temporais estabelecidos no artigo 193 da Lei 8.112/1990 para deferimento da vantagem de opção, consoante termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>.</i></p><p><i>21.\tA despeito, no caso concreto, de o interessado ter preenchido os pressupostos temporais estabelecidos no artigo 193 da Lei 8.112/1990 para deferimento da vantagem de opção, consoante termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>, entende-se que a concessão dessa vantagem teve seu marco final a partir do advento da Emenda Constitucional 20/1998.</i></p><p><i>22.\tIsso porque, com o advento dessa Ementa Constitucional, a incorporação aos proventos de aposentadoria ou pensão de qualquer vantagem (no caso concreto a vantagem de opção) , sem a respectiva contribuição previdenciária na ativa, contraria os princípios da solidariedade, da contributividade e do equilíbrio financeiro e atuarial, todos insculpidos no caput do art. 40 da Constituição Federal.</i></p><p><i>23.\tCom a instituição do princípio do equilíbrio financeiro e atuarial, uma nova fase da Previdência Social foi inaugurada, trazendo a necessidade de uma legislação que considere a necessidade de sustentabilidade financeira do sistema e que permita a concessão de benefícios com uma estreita relação com os valores contribuídos.</i></p><p><i>24.\tO princípio do equilíbrio financeiro e atuarial, assim, se constitui como um princípio que busca o equilíbrio das contas da previdência social, sob o aspecto financeiro e atuarial, global e individual. É um princípio que busca garantir a manutenção do sistema previdenciário, fazendo com que os benefícios devidos por lei sejam satisfeitos no presente e no futuro. Utilizando, para isso, técnicas financeiras e atuariais que considerem fatores como a variação demográfica da população, volume de contribuições e de benefícios em manutenção, períodos de contribuição de manutenção de benefícios, além de diversos outros fatores que devam ser considerados para que haja esse equilíbrio.</i></p><p><i>25. \tO princípio foi inserido no texto da Lei Maior como mandamento </i><b><i>a ser perseguido pelo legislador ordinário ou interprete da norma</i></b><i> e acompanhado de perto pelo organizador da Previdência Social. Não se trata de abstração especulativa ou construção doutrinária; é comando dispositivo invocável quando das medidas que atentem contra sua determinação. Se ignorado pelo administrador ou legislador ordinário, vale dizer, pelo aplicador da regra previdenciária, a providência tomada </i><b><i>reveste-se da classificação jurídica de inconstitucionalidade</i></b><i>, sobrevindo os consectários inerentes.</i></p><p><i>26.\tÉ exatamente visando esse equilíbrio financeiro que o Governo Federal encaminhou no final do exercício de 2016 uma Proposta de Emenda Constitucional (PEC 287 – Câmara dos Deputados) com diversas modificações no regime de previdência dos servidores públicos e dos trabalhadores da iniciativa privada.</i></p><p><i>27.\tAo averiguar a justificativa apresentada pelo Governo Federal na apresentação dessa PEC 287, verifica-se que o seu objetivo é exatamente o equilíbrio e sustentabilidade do sistema, conforme texto abaixo extraído da Mensagem assinada pelo Excelentíssimo Senhor Ministro de Estado da Fazenda, Henrique de Campos Meirelles:</i></p><p><i>‘Submeto à elevada apreciação de Vossa Excelência proposta de Emenda Constitucional que altera os arts. 37, 40, 109, 149, 167, 195, 201 e 203 da Constituição Federal, estabelece regras de transição e dá outras providências, </i><b><i>com o intuito de fortalecer a sustentabilidade do sistema de seguridade socia</i></b><i>l, por meio do aperfeiçoamento de suas regras, notadamente no que se refere aos benefícios previdenciários e assistenciais. A realização de tais alterações se mostra indispensável e urgente, para que possam ser implantadas de forma gradual e garantam o equilíbrio e a sustentabilidade do sistema para as presentes e futuras gerações’.</i></p><p><i>28.\tDiante disso, esta Unidade Técnica entende que, a partir de 16/12/1998, a incorporação da vantagem de opção aos proventos de aposentadorias e pensões, sem que ela sofra, na atividade, contribuição previdenciária, vai de encontro ao regramento da Previdência Social introduzido pela Emenda Constitucional 20/1998.</i></p><p><i>29.\tA respeito do tema, segue abaixo entendimentos do Supremo Tribunal Federal (STF) sobre o tema:</i></p><p><i>‘O princípio da solidariedade se presta a universalizar o âmbito de potenciais contribuintes, mitigando a referibilidade que é própria das contribuições. Não se presta o referido postulado a legitimar distorções na base de cálculo das contribuições, as quais, no intuito desmedido de arrecadar, acarretam o desvirtuamento da natureza retributiva que deve marcar os regimes de previdência’.</i></p><p><i>[</i><b><i>ARE 669.573 AgR</i></b><i>, rel. min. </i><b><i>Roberto Barroso</i></b><i>, j. 4-8-2015, 1ª T, DJE de 26-8-2015.]</i></p><p><i>‘O sistema público de previdência social é fundamentado no princípio da solidariedade (art. 3º,  I, da CB/1988) , contribuindo os ativos para financiar os benefícios pagos aos inativos. Se todos, inclusive inativos e pensionistas, estão sujeitos ao pagamento das contribuições, bem como aos aumentos de suas alíquotas, seria flagrante a afronta ao princípio da isonomia se o legislador distinguisse, entre os beneficiários, alguns mais e outros menos privilegiados, eis que todos contribuem, conforme as mesmas regras, para financiar o sistema. Se as alterações na legislação sobre custeio atingem a todos, indiscriminadamente, já que as contribuições previdenciárias têm natureza tributária, não há que se estabelecer discriminação entre os beneficiários, sob pena de violação do princípio constitucional da isonomia’.</i></p><p><i>[</i><b><i>RE 450.855 AgR</i></b><i>, rel. min. </i><b><i>Eros Grau</i></b><i>, j. 23-8-2005, 1ª T, DJ de 9-12-2005.]</i></p><p><i>‘Impossibilidade da incidência de contribuição previdenciária sobre o terço constitucional de férias. A jurisprudência do STF firmou-se no sentido de que somente as parcelas que podem ser incorporadas à remuneração do servidor para fins de aposentadoria podem sofrer a incidência da contribuição previdenciária’.</i></p><p><i>[</i><b><i>AI 710.361 AgR</i></b><i>, rel. min. </i><b><i>Cármen Lúcia</i></b><i>, j. 7-4-2009, 1ª T, DJE de 8-5-2009.]</i></p><p><b><i>= </i></b><b><i>AI 712.880 AgR</i></b><i>, rel. min. </i><b><i>Ricardo Lewandowski</i></b><i>, j. 26-5-2009, 1ª T, DJE de 11-9-2009</i></p><p><i>30.\tPercebe-se que é entendimento pacífico do STF de que somente as parcelas que podem ser incorporadas à remuneração do servidor para fins de aposentadoria podem sofrer a incidência da contribuição previdenciária.</i></p><p><i>31.\tCom base nessa jurisprudência do STF, esta Unidade Técnica entende que a recíproca também é verdadeira, ou seja, </i><b><i>somente as parcelas que sofrem a incidência da contribuição previdenciária na atividade podem ser incorporadas à remuneração do servidor para fins de aposentadoria e pensões</i></b><i>.</i></p><p><i>32.\tEsta Corte de Contas já se pronunciou sobre essa matéria. O item 9.2.1. do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1286/2008/Plenário\" target=\"_blank\">Acórdão 1286/2008-TCU-Plenário</a>, relator: Ministro Marcos Bemquerer, esclarece que:</i></p><p><i>‘9.2.1. no regime contributivo previdenciário constitucional é vedado ao servidor público carrear para os proventos da aposentadoria ou para a pensão por ele instituída parcela da remuneração sobre a qual não incidiu desconto previdenciário’;</i></p><p><i>33.\tAlém disso, entende-se que está claro no voto do Ministro Benjamin Zymler, proferido no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2000/2017/Plenário\" target=\"_blank\">Acórdão 2000/2017-TCU-Plenário</a>, de que é necessária a contribuição previdenciária, na ativa, de qualquer parcela que seja incorporável aos proventos de aposentadorias e pensões.</i></p><p><i>34.\tAssim, entende-se que não se alinha ao atual comando constitucional a incorporação aos proventos de aposentadorias e pensões de determinada parcela que não haja incidência de contribuição previdenciária na ativa.</i></p><p><i>35.\tConforme se verifica no caso concreto, ao passar para a inatividade em 2/10/2015, o interessado teve um incremento salarial de R$ 2.780,54, que correspondeu à opção da função comissionada de nível CC-2 exercida até o advento da Medida Provisória 831/1995, </i><b><i>sendo que em nenhum momento, na atividade, houve a respectiva contribuição previdenciária dessa parcela, </i></b><i>por uma questão lógica, não era devida pelos servidores da ativa.</i></p><p><i>36.\tAlém de não se harmonizar com os princípios da solidariedade, da contributividade e do equilíbrio financeiro e atuarial, entende-se que esse incremento salarial aos proventos de aposentadorias e pensões também vai de encontro ao que estabelece o disposto no art. 40, § 2º, da Constituição Federal, com redação dada pela Emenda Constitucional 20/1998.</i></p><p><i>37.\tIsso porque esse dispositivo constitucional (§2º do art. 40 da CF/1988, com redação dada pela EC nº 20/1998) trata-se de limite imposto aos proventos de aposentadoria e as pensões que, por ocasião de sua concessão, não poderão exceder a remuneração do servidor, no cargo efetivo em que se deu a aposentadoria ou que serviu de referência para a concessão da pensão.</i></p><p><i>38.\tEssa regra, na verdade, cria um teto limitador a ser observado por ocasião da concessão de uma aposentadoria ou pensão por morte, qual seja, a remuneração do servidor, no cargo efetivo em que está se dando a aposentadoria. Nenhum servidor, portanto, poderá, por ocasião de sua aposentadoria, ter proventos superiores à remuneração de seu cargo efetivo. Este é o limite.</i></p><p><i>39.\tSobre o tema (art. 40, § 2º, da Constituição Federal) , segue abaixo decisão do Supremo Tribunal Federal no âmbito do Agravo Regimental 721.354/MG, cuja relatora foi a Ministra Ellen Gracie:</i></p><p><i>‘Revisão de pensão por morte. Cumulação: previdenciária e acidentária. (...) O quantum da pensão por morte, nos termos do art. 40, § 2º, § 7º e § 8º, não pode extrapolar a totalidade dos vencimentos da remuneração do servidor à época do seu falecimento’.</i></p><p><i>[</i><b><i>AI 721.354 AgR</i></b><i>, rel. min. Ellen Gracie, j. 14-12-2010, 2ª T, </i>DJE <i>de 9-2-2011.]</i></p><p><i>40.\tPercebe-se que o comando do art. 40, § 2º, da Constituição Federal, com redação dada pela Emenda Constitucional 20/1998, foi editado exatamente para dar efetividade ao sistema contributivo e solidário da Previdência Social, haja vista que o servidor jamais poderia efetivar contribuição social de valor superior à remuneração percebida na atividade.</i></p><p><i>41.\tAssim, evita-se que as vantagens que não tiveram contribuição previdenciária não sejam incorporadas aos proventos de aposentadoria e pensões, para que estes não sejam superiores à remuneração percebida pelo servidor na atividade.</i></p><p><i>42.\tA título de esclarecimentos, segue algumas tabelas que representam o quanto seria acrescido aos proventos de aposentadoria em relação à remuneração da atividade, caso o servidor tivesse direito à vantagem de opção:</i></p><p><i>\t    Ministério Público da União (Fonte: Lei 13.316/2016) </i></p><table><tbody><tr>\t<td><p><i>Nome da função</i></p></td>\t<td><p><i>Valor da opção na inatividade</i></p></td></tr><tr>\t<td><p><i>FC-1</i></p></td>\t<td><p><i> 1.019.17</i></p></td></tr><tr>\t<td><p><i>FC-2</i></p></td>\t<td><p><i> 1.185,05</i></p></td></tr><tr>\t<td><p><i>FC-3</i></p></td>\t<td><p><i> 1.690,32</i></p></td></tr><tr>\t<td><p><i>CC-1</i></p></td>\t<td><p><i>2.250,27</i></p></td></tr><tr>\t<td><p><i>CC-2</i></p></td>\t<td><p><i>3.225,42</i></p></td></tr><tr>\t<td><p><i>CC-3</i></p></td>\t<td><p><i>3.563,93</i></p></td></tr><tr>\t<td><p><i>CC-4</i></p></td>\t<td><p><i>5.990,88</i></p></td></tr><tr>\t<td><p><i>CC-5</i></p></td>\t<td><p><i>7.398,87</i></p></td></tr><tr>\t<td><p><i>CC-6</i></p></td>\t<td><p><i>8.411,01</i></p></td></tr><tr>\t<td><p><i>CC-7</i></p></td>\t<td><p><i>9.495,03</i></p></td></tr></tbody></table><p><i>* No MPU a opção a ser incorporada aos proventos de aposentadoria ou pensão corresponde exatamente ao valor percebido pelos ativos que exercem função comissionada ou cargo em comissão (65% dos valores constantes dos Anexos V e VI da Lei 13.316/2016) , conforme seu art. 18, § 2º. </i></p><p><i>\t    Órgãos do Poder Judiciário Federal (Fonte: Lei 11.416/2006) </i></p><table><tbody><tr>\t<td><p><i>Nome da função</i></p></td>\t<td><p><i>Valor da opção na inatividade</i></p></td></tr><tr>\t<td><p><i>FC-1</i></p></td>\t<td><p><i>1.019,17</i></p></td></tr><tr>\t<td><p><i>FC-2</i></p></td>\t<td><p><i>1.185,05</i></p></td></tr><tr>\t<td><p><i>FC-3</i></p></td>\t<td><p><i>1.379,07</i></p></td></tr><tr>\t<td><p><i>FC-4</i></p></td>\t<td><p><i>1.939,89</i></p></td></tr><tr>\t<td><p><i>FC-5</i></p></td>\t<td><p><i>2.232,38</i></p></td></tr><tr>\t<td><p><i>FC-6</i></p></td>\t<td><p><i>3.072,36</i></p></td></tr><tr>\t<td><p><i>CJ-1</i></p></td>\t<td><p><i>5.164,81</i></p></td></tr><tr>\t<td><p><i>CJ-2</i></p></td>\t<td><p><i>5.919,38</i></p></td></tr><tr>\t<td><p><i>CJ-3</i></p></td>\t<td><p><i>6.729,14</i></p></td></tr><tr>\t<td><p><i>CJ-4</i></p></td>\t<td><p><i>7.596,39</i></p></td></tr></tbody></table><p><i>* No Poder Judiciário da União a opção a ser incorporada aos proventos de aposentadoria ou pensão corresponde exatamente ao valor percebido pelos ativos que exercem função comissionada ou cargo em comissão (valores constantes dos Anexos VII e VIII da Lei 11.416/2006) , conforme seu art. 18, § 2º e 3º, com redação dada pela Lei 12.774/2012. </i></p><p><i>43.\tEntão, em uma situação hipotética, levando em consideração esses valores atualmente praticados no âmbito do Ministério Público da União e órgãos do Poder Judiciário da União, seria possível um servidor detentor de cargo de Técnico ter um acréscimo salarial, em virtude de sua passagem para aposentadoria, de aproximadamente 60% (sessenta por cento) , conforme demonstrado abaixo, sem que o determinado servidor tenha efetivado qualquer contribuição previdenciária sobre esse acréscimo enquanto estava na atividade.</i></p><p><i>44.\tConsiderando os valores da Lei 13.316/2016, e considerando a situação do servidor do ato em destaque que possuía quintos incorporados, adicional por tempo de serviço e adicional de qualificação, um Técnico do Ministério Público perceberia atualmente (mês de novembro/2017) no final de carreira o valor de R$ 15.443,91, conforme detalhado abaixo:</i></p><table><tbody><tr>\t<td><p><i>Rubrica</i></p></td>\t<td><p><i>Valor</i></p></td></tr><tr>\t<td><p><i>Vencimento básico</i></p></td>\t<td><p><i>4.537,30</i></p></td></tr><tr>\t<td><p><i>GAMPU</i></p></td>\t<td><p><i>5.535,51</i></p></td></tr><tr>\t<td><p><i>Ad. Qualificação (5%) </i></p></td>\t<td><p><i>226,87</i></p></td></tr><tr>\t<td><p><i>ATS (17%) </i></p></td>\t<td><p><i>771,34</i></p></td></tr><tr>\t<td><p><i>VPNI (quintos/décimos) </i></p></td>\t<td><p><i>4.372,89</i></p></td></tr><tr>\t<td><p><i>Total</i></p></td>\t<td><p><i>15.443,91</i></p></td></tr></tbody></table><p><i>45.\tEntão, caso esse servidor preenchesse os requisitos para o deferimento da vantagem de opção (CC-7 = valor de R$ 9.495,03) na aposentadoria, segundo parâmetros do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>, ele passaria a perceber de proventos o valor de R$ 24.878,94, o que corresponderia um acréscimo de exatamente de 61,09%.</i></p><p><i>46.\tNo caso específico do ato constante do presente processo, levando-se em consideração as informações do ato concessório na vigência da aposentadoria, o interessado teve um incremento salarial, na passagem para a aposentadoria, de 2.780,54, o que correspondeu a um acréscimo de exatamente 20,72%.</i></p><p><i>47.\tDiversas outras situações hipotéticas poderiam ser obtidas e que de fato acontecem na no mundo real, onde os servidores poderiam ter acréscimos percentuais exuberantes na passagem para a aposentadoria, caso conseguisse preencher os requisitos da vantagem de opção, segundo parâmetros do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>.</i></p><p><i>48.\tEntende-se que essa situação, que poderia ocorrer atualmente, caso o interessado implementasse os requisitos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>, não se alinha com o comando constitucional advindo com a edição da Emenda Constitucional 20/1998, razão pela qual propõe-se alteração do entendimento deste Tribunal exposto no supramencionado acórdão.</i></p><p><i>49.\tAssim, objetivando alinhar-se aos os princípios da solidariedade, da contributividade e do equilíbrio financeiro e atuarial da Previdência Social, todos insculpidos no caput do art. 40 da Constituição Federal, assim como ao disposto no art. 40, § 2º, da Constituição Federal, com redação da Emenda Constitucional 20/1998, propõe-se:</i></p><p><i>a) firmar entendimento de que é assegurada na aposentadoria a vantagem decorrente da opção, prevista no art. 2º da Lei 8.911/1994, aos servidores que, até a data de 18 de janeiro de 1995, tenham satisfeito os pressupostos temporais estabelecidos no art. 193 da Lei 8.112/1990, desde que tenham se aposentado, em qualquer modalidade, até a vigência da Emenda Constitucional 20/1998;</i></p><p><i>b) dar ciência aos órgãos e entidades da Administração Pública Federal direta, autárquica e fundacional que, em atenção aos princípios da segurança jurídica, da boa-fé e da isonomia, a decisão que vier a ser proferida no presente processo não se aplica:</i></p><p><i>b.1) aos atos de aposentadoria expedidos com base no entendimento decorrente das Decisões 481/1997-TCU-Plenário e 565/1997-TCU-Plenário, e já publicados no órgão de imprensa oficial até a data da publicação da Decisão nº 844/2001-Plenário (DOU de 25/10/2001) ;</i></p><p><i>b.2) aos atos de aposentadoria expedidos com base no entendimento decorrente do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>, e já publicados no órgão de imprensa oficial até a data da publicação da presente decisão.</i></p><p><i>50.\tDiante do exposto, propõe-se que o ato constante do presente processo seja apreciado pela ilegalidade, uma vez que houve a incorporação de parcelas de quintos/décimos (5/10 da FC/6) superior ao devido, segundo funções comissionadas discriminadas no ato submetido a registro. </i></p><p><i>51.\tNada obstante, propõe-se dispensar o ressarcimento das quantias indevidamente recebidas de boa-fé, consoante o disposto no Enunciado 106 da Súmula de Jurisprudência do TCU.</i></p><p><i>52.\tPor fim, vale destacar que o aludido ato deu entrada neste Tribunal há menos de cinco anos, não sendo aplicável, portanto, o procedimento de contraditório e ampla defesa determinado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/587/2011/Plenário\" target=\"_blank\">Acórdão 587/2011-TCU-Plenário</a>.</i></p><p><b><i>CONCLUSÃO </i></b></p><p><i>53.\tA abrangência e a profundidade das verificações levadas a efeito fundamentam convicção de que o ato de aposentadoria do interessado deve ser apreciado pela ilegalidade, uma vez que houve a incorporação de parcelas de quintos/décimos (5/10 da FC/6) superior ao devido, segundo funções comissionadas discriminadas no ato submetido a registro.</i></p><p><i>54.\tAdemais, objetivando alinhar-se aos princípios da solidariedade, da contributividade e do equilíbrio financeiro e atuarial da Previdência Social, todos insculpidos no caput do art. 40 da Constituição Federal, assim como ao disposto no art. 40, § 2º, da Constituição Federal, com redação da Emenda Constitucional 20/1998, propõe-se:</i></p><p><i>a) firmar entendimento de que é assegurada na aposentadoria a vantagem decorrente da opção, prevista no art. 2º da Lei 8.911/1994, aos servidores que, até a data de 18 de janeiro de 1995, tenham satisfeito os pressupostos temporais estabelecidos no art. 193 da Lei 8.112/1990, desde que tenham se aposentado, em qualquer modalidade, até a vigência da Emenda Constitucional 20/1998;</i></p><p><i>b) dar ciência aos órgãos e entidades da Administração Pública Federal direta, autárquica e fundacional que, em atenção aos princípios da segurança jurídica, da boa-fé e da isonomia, a decisão que vier a ser proferida no presente processo não se aplica:</i></p><p><i>b.1) aos atos de aposentadoria expedidos com base no entendimento decorrente das Decisões 481/1997-TCU-Plenário e 565/1997-TCU-Plenário, e já publicados no órgão de imprensa oficial até a data da publicação da Decisão nº 844/2001-Plenário (DOU de 25/10/2001) ;</i></p><p><i>b.2) aos atos de aposentadoria expedidos com base no entendimento decorrente do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>, e já publicados no órgão de imprensa oficial até a data da publicação da presente decisão.</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b><i> </i></p><p><i>55.\tAnte o exposto, com fundamento nos arts. 71, inciso III, da Constituição Federal, 1o, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1o, do Regimento Interno do Tribunal de Contas da União, propõe-se:</i></p><p><i>a) considerar </i><b><i>ilegal</i></b><i> e negar o registro do ato de aposentadoria constante do presente processo, uma vez que houve a incorporação de parcelas de quintos/décimos (5/10 da FC/6) superior ao devido, segundo funções comissionadas discriminadas no ato submetido a registro;</i></p><p><i>b) dispensar o ressarcimento das quantias indevidamente recebidas de boa-fé, consoante o disposto no Enunciado 106 da Súmula de Jurisprudência do TCU;</i></p><p><i>c) que o Excelentíssimo Senhor Ministro-Relator, nos termos do art. 15, inciso I, alínea ‘e’ do Regimento Interno do TCU, submeta o presente processo à deliberação do Plenário para que seja fixado novo entendimento a respeito da concessão, na aposentadoria, da vantagem de opção, que trata o art. 2º da Lei 8.911/1994, de que é assegurada na aposentadoria essa vantagem aos servidores que, até a data de 18 de janeiro de 1995, tenham satisfeito os pressupostos temporais estabelecidos no art. 193 da Lei 8.112/1990, desde que tenham se aposentado, em qualquer modalidade, até a vigência da Emenda Constitucional 20/1998;</i></p><p><i>d) que este Tribunal cientifique os órgãos e entidades da Administração Pública Federal direta, autárquica e fundacional que, em atenção aos princípios da segurança jurídica, da boa-fé e da isonomia, a decisão que vier a ser proferida no presente processo em relação à concessão da vantagem de ‘opção’ não se aplica:</i></p><p><i>d.1) aos atos de aposentadoria expedidos com base no entendimento decorrente das Decisões 481/1997-TCU-Plenário e 565/1997-TCU-Plenário, e já publicados no órgão de imprensa oficial até a data da publicação da Decisão nº 844/2001-Plenário (DOU de 25/10/2001) ; e</i></p><p><i>d.2) aos atos de aposentadoria expedidos com base no entendimento decorrente do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>, e já publicados no órgão de imprensa oficial até a data da publicação da presente decisão.</i></p><p><i>e) determinar ao </i><b><i>Ministério Público Federal </i></b><i>que:</i></p><p><i>e.1) abstenha de realizar pagamentos para o ato ora apreciado pela ilegalidade, no prazo 15 (quinze) dias, contado a partir da ciência desta deliberação, sujeitando-se a autoridade administrativa omissa à responsabilidade solidária, nos termos do art. 262, caput, do Regimento Interno do TCU;</i></p><p><i>e.2) emita novo ato de aposentadoria do interessado, ajustando-se os valores dos proventos, em função da parcela de quintos/décimos incorporados em valor superior ao devido, conforme demonstrado nesse parecer;</i></p><p><i>e.3) comunique o interessado do teor desta decisão, alertando-o de que o efeito suspensivo proveniente da interposição de eventuais recursos não o exime da devolução dos valores percebidos indevidamente após a respectiva notificação, caso os recursos não sejam providos;</i></p><p><i>e.4) no prazo de trinta dias, contados da ciência da decisão, envie a este Tribunal documentos comprobatórios de que o interessado está ciente do julgamento deste Tribunal.</i>”</p><p class=\"tCU_-_Epígrafe\">O representante do Ministério Público de Contas (MPTCU) , douto Procurador Rodrigo Medeiros de Lima, manifestou-se nos seguintes termos, em linha de concordância com a Sefip:</p><p>“<i>Versam os autos sobre o ato de concessão de aposentadoria do Sr. Aloísio Roberto Pires Dayrell (CPF XXX.296.326-XX) , no cargo de Técnico do Ministério Público Federal.</i></p><p><i>2.\tApós análise, a Secretaria de Fiscalização de Pessoal (Sefip) propôs, em pareceres uniformes (peças 9-10) , considerar o ato ilegal e negar o respectivo registro por ter havido incorporação de parcelas de quintos/décimos (5/10 da FC 6) superior ao devido, segundo o exercício de funções comissionadas discriminadas no formulário do Sisac submetido a registro.</i></p><p><i>3.\tAdicionalmente, a Sefip propôs, entre outras medidas (grifos inseridos) :</i></p><p><i> (...) </i></p><p><i>c) que o Excelentíssimo Senhor Ministro-Relator, nos termos do art. 15, inciso I, alínea ‘e’ do Regimento Interno do TCU, submeta o presente processo à deliberação do Plenário para que </i><b><i>seja fixado novo entendimento</i></b><i> a respeito da concessão, na aposentadoria, da vantagem de opção, que trata o art. 2º da Lei 8.911/1994, de que é assegurada na aposentadoria essa vantagem aos servidores que, até a data de 18 de janeiro de 1995, tenham satisfeito os pressupostos temporais estabelecidos no art. 193 da Lei 8.112/1990, </i><b><i>desde que tenham se aposentado</i></b><i>, em qualquer modalidade, até a vigência da Emenda Constitucional 20/1998;</i></p><p><i>d) que este Tribunal cientifique os órgãos e entidades da Administração Pública Federal direta, autárquica e fundacional que, em atenção aos princípios da segurança jurídica, da boa-fé e da isonomia, a decisão que vier a ser proferida no presente processo em relação à concessão da vantagem de ‘opção’ não se aplica:</i></p><p><i>d.1) aos atos de aposentadoria expedidos com base no entendimento decorrente das Decisões 481/1997-TCU-Plenário e 565/1997-TCU-Plenário, e já publicados no órgão de imprensa oficial até a data da publicação da Decisão nº 844/2001-Plenário (DOU de 25/10/2001) ; e</i></p><p><i>d.2) aos atos de aposentadoria expedidos com base no entendimento decorrente do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>, e já publicados no órgão de imprensa oficial até a data da publicação da presente decisão.</i></p><p><i> (...) </i></p><p><i>4.\tComo se observa, a proposta da unidade técnica é pela mudança de entendimento deste Tribunal consubstanciado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>. Para tanto, sustenta que:</i></p><p><b><i>i) </i></b><i> A vantagem da opção não pode ser deferida após o advento da Emenda Constitucional (EC) 20, em 16/12/1998, que instituiu o regime contributivo de previdência social. A incorporação dessa vantagem aos proventos de aposentadoria ou pensão, sem a respectiva contribuição previdenciária na atividade, contraria os princípios da solidariedade, da contributividade e do equilíbrio financeiro e atuarial, todos insculpidos no caput do art. 40 da Constituição Federal, com redação dada pela EC 20/1998. Isso porque, somente as parcelas que sofrem a incidência da contribuição previdenciária na atividade podem ser carreadas aos proventos de aposentadoria e pensão, consoante a jurisprudência do Supremo Tribunal Federal (STF) e a deste Tribunal;</i></p><p><b><i>ii) </i></b><i> O incremento aos proventos de aposentadoria e pensão, em relação à remuneração percebida na atividade, possibilitado pela concessão da vantagem de opção, vai de encontro ao disposto no § 2º do art. 40 da Constituição Federal, com redação dada pela EC 20/1998, segundo o qual os proventos da inatividade ou da pensão não poderão exceder a remuneração do respectivo servidor no cargo efetivo em que se deu a aposentadoria ou que serviu de referência para a concessão da pensão;</i></p><p><b><i>iii) </i></b><i> Caso aprovada a mudança de entendimento, deve-se preservar os atos de aposentadoria expedidos com base nas Decisões 481/1997 e 565/1997, ambas do Plenário, e já publicadas no órgão de imprensa oficial até a publicação da Decisão 844/2001-TCU-Plenário (DOU de 25/10/2001) , bem assim aqueles atos emitidos com fundamento no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a> e já publicados no órgão de imprensa oficial até a data de publicação da nova decisão, em atenção aos princípios da segurança jurídica, da boa-fé e da isonomia.</i></p><p><i>5.\tRegistre-se que o Sr. Aloísio percebe, cumulativamente, a vantagem pessoal (VPNI) decorrente da incorporação de quintos/décimos e a vantagem da ‘opção de função’.</i></p><p><b><i>II</i></b></p><p><i>6.\tInicialmente, cabe registrar que a incorporação de quintos/décimos e a vantagem da opção de função sempre foram temas cercados de controvérsia no âmbito da Administração Pública Federal, inclusive neste Tribunal.</i></p><p><i>7.\tO caos normativo sobre o assunto conduziu a interpretações confusas, às vezes ambíguas e imprecisas, outras vezes declaradas inconstitucionais. Exemplo disso é a decisão do STF no RE 638.115, no qual foi fixada a tese de que ofende o princípio da legalidade a decisão que concede a incorporação de quintos pelo exercício de função comissionada no período compreendido entre a edição da Lei 9.624/1998 e a Medida Provisória (MP) 2.225-45/2001 (8/4/1998 até 4/9/2001) , ante a carência de fundamento legal.</i></p><p><i>8.\tNeste Tribunal, tanto a incorporação de quintos como a vantagem ‘opção’ foram objeto de diversas deliberações ao longo do tempo. A jurisprudência do TCU oscilou quanto à existência ou não de vinculação entre os quintos e a ‘opção’, quanto à forma de aquisição do direito à percepção dessas vantagens, bem assim, quanto à data limite a ser considerada na apuração dos requisitos garantidores do direito a essas vantagens. </i></p><p><i>9.\tPor meio da Decisão 481/1997, o Plenário do Tribunal firmou entendimentos acerca das matérias acima citadas. Eis o inteiro teor da deliberação:</i></p><p><i>O Tribunal Pleno, diante das razões expostas pelo Relator, DECIDE:</i></p><p><i>1 - Conhecer da Representação da SEGEDAM, para, no mérito, esclarecer àquela Unidade Técnica que na instrução dos processos relativos a concessões deve observar os seguintes preceitos básicos:</i></p><p><i>a) Os atos de aposentadoria são regidos pela lei vigente à época do evento. Se o servidor tiver satisfeito todas as condições necessárias à inativação com as vantagens estabelecidas em lei, a elas faz jus em caráter definitivo, sob pena de violar o princípio do direito adquirido, prescrito no art. 5º, XXXVI, da Constituição Federal.</i></p><p><i>b) O aposentado antes da vigência da Lei nº 8.911/94 (‘in’ DOU de 12.07.94) tem direito à opção, desde que preencha os requisitos constantes dos itens 1, 2 e 3 da Decisão Normativa nº 19/90, alterada pela de nº 22/91, a saber:</i></p><p><i>1) tempo de serviço para a aposentadoria voluntária nos termos do art. 40, III, da Constituição Federal;</i></p><p><i>2) reunir os pressupostos temporais para as vantagens do art. 180 da Lei nº 1.711/52 ou do art. 2º da Lei nº 6.732/79; e</i></p><p><i>3) ter exercido no mínimo por dois anos, no regime de remuneração em que são devidas as vantagens financeiras objeto da referida Decisão Normativa, Cargos em Comissão e/ou de Funções de Confiança de mesmo nível.</i></p><p><i>c) O direito à opção alcança tanto o servidor que se aposentou no exercício da função comissionada como o servidor efetivo, optante, na atividade, e portador ainda que apenas de 1/5 (um quinto) ou 1/10 (um décimo) , o qual poderá levar para a aposentadoria a parcela da opção correspondente à percebida na data da inatividade ou quando satisfizer os requisitos necessários para tanto.</i></p><p><i>Com relação ao tempo de exercício, há duas situações a serem observadas:</i></p><p><i>1) na vigência do art. 193 da Lei nº 8.112/90, o servidor deveria preencher os requisitos temporais nele especificados para perceber na aposentadoria a vantagem ali tratada; e</i></p><p><i>2) com o advento da Medida Provisória nº 831/95, publicada no DOU de 19 de janeiro de 1995, que revogou expressamente o art. 193 da Lei nº 8.112/90, ante a inexistência de óbice legal, fica estabelecido que o servidor pode levar a opção com base na função de maior valor, desde que tenha, no mínimo, um quinto (ou décimo) incorporado em função do mesmo nível.</i></p><p><i>d) O inativado com fundamento na Lei nº 6.732/79, hoje revogada, que estava no exercício de função comissionada, sem os requisitos no artigo 193 da Lei nº 8.112/90 (‘in’ DOU de 12.12.90) , faz jus à opção, desde que tenha cumprido as exigências da Decisão Normativa nº 19/90, alterada pela de nº 22/91, porquanto os requisitos temporais das duas vantagens não são idênticos.</i></p><p><i>e) Ao servidor que se aposentou, por exemplo, com 3 anos de função comissionada na vigência da Lei nº 6.732/79 (não tinha sequer um quinto) e agora com a nova ‘Lei dos Quintos’ pode auferir 3 (três) quintos é devida a opção, desde que preencha os requisitos de ter, no mínimo, um quinto (ou décimo) incorporados na função de maior valor.</i></p><p><i>Convém registrar, ainda, que não estar mais no exercício de função, por motivo de aposentadoria, não é obstáculo suficiente para afastar o servidor do direito à opção.</i></p><p><i>f) O servidor que se aposenta, com direito à opção, por ter exercido função comissionada bem antes da data da inativação, leva a opção ao aposentar-se de acordo com o especificado na letra ‘d’, supra.</i></p><p><i>g) O servidor que se aposentou com as vantagens do art. 193 da Lei nº 8.112/90, continua com o seu direito assegurado nos termos do art. 8º da vigente Medida Provisória nº 1.480-27/97;</i></p><p><i>h) O servidor que se aposentou com as vantagens do art. 2º da Lei nº 6.732/79 (quintos) e estava no exercício de cargo em comissão ser-lhe-á facultado perceber a opção tanto nos termos do art. 2º, § 3º, da Lei nº 6.732/79, quanto nos do art. 4º da Lei nº 8.911/94;</i></p><p><i>2 – Determinar o arquivamento deste processo.</i></p><p><i>10.\tOcorre que em 2001, por meio da Decisão 844, o Plenário do Tribunal declarou a nulidade absoluta da Decisão 481/1997 por entendê-la ilegal e inconstitucional. Aquela deliberação restou assim sumariada (grifos inseridos) :</i></p><p><i>Decisão 481/97-TCU-Plenário. Estudos sobre sua legalidade e constitucionalidade. Expressa contestação de sua validade jurídica e negativa de aplicação dos seus termos pelo Ministério do Planejamento, Orçamento e Gestão. Considerações sobre os quintos e sobre a vantagem pecuniária da opção, nos termos definidos pela Decisão 481/97, bem como sobre sua conformidade material e formal com o ordenamento jurídico em vigor. </i><b><i>Inexistência de vinculação entre os quintos e a opção. Possibilidade jurídica de percepção da opção apenas na hipótese de preenchimento dos requisitos do art. 193 da Lei 8.112/90 ou 180 da Lei 1.711/52, única situação em que haveria possibilidade de escolha.</i></b><i> </i><b><i>Ilegalidade e inconstitucionalidade da Decisão 481/97. Declaração de nulidade</i></b><i>. A segurança jurídica e a boa-fé não geram direito adquirido à manutenção de situações e atos administrativos praticados com flagrante violação à lei. Ofensa, pela Decisão 481/97, ao §2º do art. 40 da Constituição Federal, que estabelece ‘os proventos de aposentadoria e as pensões, por ocasião de sua concessão, não poderão exceder a remuneração do respectivo servidor, no cargo efetivo em que se deu a aposentadoria ou que serviu de referência para a concessão da pensão’ (in verbis) . Determinação de reexame de todos os processos de aposentadoria, cujos proventos foram compostos sob sua orientação. Aplicação da Súmula 106 da Jurisprudência do TCU. Comunicação aos órgãos públicos.</i></p><p><i>11.\tPor pertinente, transcreve-se a parte dispositiva daquela decisão:</i></p><p><i>O Tribunal de Contas da União, reunido em sessão Plenária, diante das razões expostas pelo Relator, DECIDE:</i></p><p><i>8.1. declarar a nulidade absoluta da Decisão 481/97-TCU - Plenário;</i></p><p><i>8.2. fixar o entendimento de que os proventos de aposentadoria dos servidores que preencheram os requisitos estabelecidos nos arts. 180 da Lei 1.711/52 e 193 da Lei 8.112/90, durante a vigência e a eficácia daquelas normas, ou seja, até 18 de janeiro de 1995, diante da expressa vedação legal pelo § 3° do art. 180 da Lei 1.711/52, com a redação dada pelo art. 1° da Lei 6.732/79, pelo art. 5° da mesma Lei 6.732/79 e pelo § 2° do art. 193 da Lei 8.112/90, não podem cumular as vantagens estabelecidas nos arts. 180 da Lei 1.711/52 ou 193 da Lei 8.112/90 com as vantagens previstas nos arts. 2° da Lei 6.732/79, 62 da Lei 8.112/90 ou 3° da Lei 8.911/94 nem as vantagens estabelecidas nos arts. 180 da Lei 1.711/52 ou 193 da Lei 8.112/90 com as vantagens do art. 184 da Lei 1.711/52 ou 192 da Lei 8.112/90;</i></p><p><i>8.3. esclarecer que em decorrência da proibição de cumulação descrita no item 8.2, a apuração dos proventos dos servidores enquadrados na situação descrita no item anterior deve ser feita de acordo com os seguintes critérios:</i></p><p><i>8.3.1. opção pelas vantagens do art. 184 da Lei 1.711/52, caso em que os proventos de aposentadoria devem incluir apenas a remuneração do cargo efetivo e o acréscimo previsto naquele dispositivo, sem nenhuma parcela incorporada a título de quinto ou décimo e sem a retribuição devida pelo exercício de cargo em comissão ou função comissionada de que tratam os arts. 180 da Lei 1.711/52 e 193 da Lei 8.112/90;</i></p><p><i>8.3.2. opção pelas vantagens do art. 180 da Lei 1.711/52 ou do art. 193 da Lei 8.112/90, hipótese em que os proventos de aposentadoria devem incluir a retribuição devida pelo exercício de cargo em comissão ou função comissionada, sem nenhuma parcela incorporada a título de quinto ou décimo e sem os acréscimos criados pelos arts. 184 da Lei 1.711/52 ou 192 da Lei 8.112/90;</i></p><p><i>8.3.3. opção pelas vantagens do art. 2° da Lei 6.732/79 ou do art. 62 da Lei 8.112/90, mantida e regulamentada pelo art. 3° da Lei 8.911/94, alternativa em que os proventos de aposentadoria devem incluir a remuneração do cargo efetivo e as parcelas incorporadas a título de quintos ou décimos, sem a retribuição devida pelo exercício de cargo em comissão ou função comissionada de que tratam os artigos 180 da Lei 1.711/52 e o art. 193 da Lei 8.112/90 e sem o acréscimo previsto no artigo. 184 da Lei 1.711/52;</i></p><p><i>8.4. esclarecer, ainda, que a proibição de cumular vantagens descrita no item 8.2 e esclarecida no item 8.3 atinge as Vantagens Pessoais Nominalmente Identificadas, oriundas da transformação das parcelas incorporadas a título de quintos ou décimos, na forma dos arts. 2º da Lei 6.732/79, 62 da Lei 8.112/90 e 3º da Lei 8.911/94;</i></p><p><i>8.5. determinar aos órgãos da Administração Pública Federal que promovam o reexame dos proventos de aposentadoria compostos sob orientação da Decisão 481/97-TCU-Plenário, para a pronta exclusão da parcela opção, derivada exclusivamente da vantagem quintos ou décimos, esclarecendo que é assegurada, na aposentadoria, a vantagem decorrente da opção, prevista no artigo 2º da Lei 8.911/94, aos servidores que, até a data de 18 de janeiro de 1995, tenham satisfeitos os pressupostos temporais estabelecidos nos arts. 180 da Lei 1.711/52 e 193 da Lei 8.112/90, sem prejuízo da aplicação da Súmula 106 da Jurisprudência deste Tribunal aos valores recebidos de boa-fé até a data desta Decisão;</i></p><p><i>8.6. determinar à Secretaria de Fiscalização de Pessoal que inclua em seu planejamento para o próximo Plano de Auditoria a realização de auditorias nos órgãos da Administração Pública para verificar o cumprimento da determinação constante do item 8.5; e</i></p><p><i>8.7. encaminhar cópia da presente Decisão a todos os órgãos do Poder Legislativo, do Poder Judiciário e, no âmbito do Poder Executivo, ao Ministério do Planejamento, Orçamento e Gestão e à Advocacia-Geral da União, para efetivação da determinação constante do item 8.5 desta decisão;</i></p><p><i>8.8. arquivar o presente processo.</i></p><p><i>12.\tContra essa deliberação foram interpostos diversos pedidos de reexame, parcialmente acolhidos por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/589/2005/Plenário\" target=\"_blank\">Acórdão 589/2005-TCU-Plenário</a> (relatoria do Ministro-Substituto Augusto Sherman Cavalcanti) , o qual deu nova redação ao subitem 8.5 da deliberação recorrida para esclarecer que a ‘opção’ estaria assegurada aos servidores que até a data de 18/1/1995 tivessem cumprido os requisitos temporais estabelecidos nos arts. 180 da Lei 1.711/1952 e 193 da Lei 8.112/1990, além dos demais requisitos para a inativação, inclusive o tempo de serviço para aposentadoria em qualquer modalidade (grifos inseridos) :</i></p><p><i> (...) </i></p><p><i>9.3. alterar o subitem 8.5 da Decisão 844/2001 - Plenário - TCU, que passa a ter a seguinte redação:</i></p><p><i>8.5. determinar aos órgãos e entidades da Administração Pública Federal direta, autárquica e fundacional que:</i></p><p><i>8.5.1 </i><b><i>promovam, de imediato, sob pena de responsabilidade solidária, o reexame dos atos de aposentadoria emitidos sob orientação da Decisão 481/97 - Plenário - TCU, ainda não registrados pelo TCU, para a exclusão da parcela opção, derivada da vantagem quintos ou décimos, esclarecendo que é assegurada, na aposentadoria, a vantagem decorrente da opção, prevista no art. 2º da Lei 8.911/94, aos servidores que, até a data de 18 de janeiro de 1995, tenham satisfeito os pressupostos temporais estabelecidos nos arts. 180 da Lei 1.711/52 e 193 da Lei 8.112/90, bem como os demais requisitos para aposentação, inclusive o tempo de serviço para aposentadoria em qualquer modalidade</i></b><i>, dispensando-se a restituição dos valores recebidos de boa-fé, nos termos da Súmula 106 da Jurisprudência deste Tribunal; </i></p><p><i>8.5.2 promovam, de imediato, sob pena de responsabilidade solidária, a exclusão da parcela opção, derivada da vantagem quintos ou décimos, para em seguida submeter os respectivos processos administrativos de revisão a esta Corte de Contas, para fins de deliberação acerca da matéria, relativamente aos atos julgados e registrados pelo TCU:</i></p><p><i>8.5.2.1 cujo prazo decadencial de cinco anos para a revisão de ofício ainda não tenha expirado, a contar da data de publicação do julgamento;</i></p><p><i>8.5.2.2 nos quais seja verificada comprovada má-fé do interessado, ainda que o referido prazo decadencial já tenha expirado; </i></p><p><i>13.\tAo analisar embargos de declaração opostos contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/589/2005/Plenário\" target=\"_blank\">Acórdão 589/2005-TCU-Plenário</a> do Tribunal prolatou o Acórdão 2.076/2005 em que prevaleceu, por maioria, voto revisor apresentado pelo Ministro Valmir Campelo, tornando insubsistente a deliberação embargada.</i></p><p><i>14.\tNaquela oportunidade, prevaleceu o entendimento de que a vantagem prevista no art. 193 da Lei 8.112/1990 seria assegurada àqueles que tivessem implementado os pressupostos temporais ali previstos, ainda que não tivessem satisfeito os requisitos para aposentadoria na data da sua revogação (grifos inseridos) :</i></p><p><i>9.3. esclarecer que, para fins do disposto no item 8.5 da Decisão nº 844/2001 - Plenário - TCU, com a redação dada por este Acórdão, deve ser observado o seguinte:</i></p><p><i>9.3.1. é assegurada na aposentadoria a vantagem decorrente da opção, prevista no art. 2º da Lei nº 8.911/94, aos servidores que, até a data de 18 de janeiro de 1995, tenham satisfeito os pressupostos temporais estabelecidos no art. 193 da Lei 8.112/90, </i><b><i>ainda que sem os requisitos para aposentação em qualquer modalidade</i></b><i>;</i></p><p><i>15.\tUm dos argumentos do voto revisor que conduziu à prolação desse acórdão foi no sentido da inconstitucionalidade do disposto no art. 7º da Lei 9.624/1998, segundo o qual ‘é assegurado o direito à vantagem de que trata o art. 193 da Lei nº 8.112, de 1990, aos servidores que, até 19 de janeiro de 1995, </i><b><i>tenham completado todos os requisitos para obtenção de aposentadoria dentro das normas até então vigentes</i></b><i>’ (grifos inseridos) .</i></p><p><i>16.\tSustentou o revisor:</i></p><p><i>37. Ocorre que esse dispositivo afronta preceito constitucional estabelecido no inciso XXXVI do art. 5º da Carta Magna: ‘a lei não prejudicará o direito adquirido, o ato jurídico perfeito e a coisa julgada’. </i></p><p><i>38. Ora, como já visto à exaustão, a única exigência que fazia o art. 193 da Lei 8.112/90 era o exercício de função comissionada por cinco anos continuados ou dez interpolados. Não exigia o tempo de serviço para aposentadoria. </i></p><p><i>39. Dessa forma, não poderia uma lei do ano de 1998, posterior à aquisição do direito (19/01/1995) prejudicar o direito adquirido à vantagem do art. 193, fazendo inserir - retroativamente e em afronta ao transcrito preceito constitucional - uma exigência que não constava do dispositivo revogado. </i></p><p><b><i>III</i></b></p><p><i>17.\tQuanto a essa questão, três argumentos merecem destaque:</i></p><p><b><i>i) </i></b><i> Não há que se falar em direito adquirido à incorporação de qualquer vantagem à aposentadoria enquanto não preenchidos os respectivos requisitos, antes do que há, tão somente, expectativa de direito. Conforme entendimento do STF, a lei que rege a aposentadoria é aquela vigente ao tempo em que reunidos os requisitos legais, quando se tem por adquirido o direito à aposentadoria (tempus regit actum) . Ainda conforme jurisprudência assente da Corte Suprema, o servidor público não goza de ‘direito adquirido a regime jurídico’, de modo que, para aqueles que ainda não aperfeiçoaram o seu direito à aposentadoria, não há direito adquirido a opor a alterações legislativas que venham a modificar o regime previdenciário a que se filiam.</i></p><p><b><i>ii) </i></b><i> A ‘vantagem opção’ e a VPNI de quintos/décimos são acréscimos pecuniários decorrentes do exercício pelo servidor de cargo/função comissionada. Uma vez que possuem idêntico fundamento, essas vantagens são inacumuláveis, sob pena de configurar bis in idem, o que é vedado pelo art. 50 da Lei 8.112/1990 e pelo art. 37, inciso XIV, da Constituição Federal, segundo o qual ‘os acréscimos pecuniários percebidos por servidor público não serão computados nem acumulados para fins de concessão de acréscimos ulteriores’. A jurisprudência do STF obsta a acumulação de vantagens essencialmente equivalentes conforme se vê no RMS 23.320 AgR/DF, Relator o Ministro Cezar Peluso, Primeira turma, DJ de 5/11/2004 (grifos inseridos) : </i></p><p><i>EMENTA: SERVIDOR PÚBLICO. Aposentados e pensionistas. Vencimentos e pensões. Vantagens pecuniárias. Adicional bienal. Adicional por tempo de serviço. Cumulação. Inadmissibilidade. Agravo regimental improvido. </i><b><i>Aplicação do art. 37, XIV, da CF. Não são cumuláveis o adicional bienal e o adicional por tempo de serviço, enquanto acréscimos pecuniários de idêntico fundamento.</i></b><i>;</i></p><p><i>Observa-se que a possibilidade de percepção cumulativa na inatividade da ‘vantagem opção’ e da VPNI de quintos/décimos já foi enfrentada pelo Tribunal no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/137919984\" target=\"_blank\">Processo 001.379/1998-4</a> ao examinar ato de aposentadoria de servidor desta Casa que percebia tais vantagens de forma cumulativa. Naquela oportunidade, por meio da Decisão 585/2000-Plenário, o Tribunal deliberou por:</i></p><p><i>8.1 - firmar o entendimento de que, em virtude da vedação contida no parágrafo único do art. 7º da Lei n. 9.624/98, bem assim do comando emanado do art. 37, XIV, da Constituição Federal, é incompatível a acumulação, nos proventos da inatividade, da parcela correspondente à Vantagem Pessoal Nominalmente Identificada - VPNI, criada pelo § 1o do art. 15 da Lei n. 9.527/97, com a vantagem concernente à função comissionada de que tratava o art. 193 da Lei 8.112/90;</i></p><p><i>8.2 - baixar, por conseguinte, o processo em diligência junto à Secretaria-Geral de Administração - Segedam para que:</i></p><p><i>8.2.1 - seja ouvida a interessada, Sra. Vera Lúcia Alves da Silva Carvalho, sobre se deseja permanecer na inatividade e, em caso afirmativo, opte entre a percepção da Vantagem Pessoal Nominalmente Identificada - VPNI, criada pelo § 1o do art. 15 da Lei n. 9.527/97, e a da vantagem concernente à função comissionada que exerceu em atividade, prevista no art. 193 da Lei 8.112/90, tendo em vista o disposto no art. 7º, caput e parágrafo único, da Lei n. 9.624/98; </i></p><p><i>Tal entendimento se coaduna com a expressa vedação contida no § 2º do art. 193 da Lei 8.112/1990 (expressamente revogado pela Lei 9.527/1997) , segundo o qual (grifos inseridos) :</i></p><p><i>Art. 193. O servidor que tiver exercido função de direção, chefia, assessoramento, assistência ou cargo em comissão, por período de 5 (cinco) anos consecutivos, ou 10 (dez) anos interpolados, poderá aposentar-se com a gratificação da função ou remuneração do cargo em comissão, de maior valor, desde que exercido por um período mínimo de 2 (dois) anos.</i></p><p><i>§ 1° Quando o exercício da função ou cargo em comissão de maior valor não corresponder ao período de 2 (dois) anos, será incorporada a gratificação ou remuneração da função ou cargo em comissão imediatamente inferior dentre os exercidos.</i></p><p><b><i>§ 2° A aplicação do disposto neste artigo exclui as vantagens previstas no art. 192, bem como a incorporação de que trata o art. 62, ressalvado o direito de opção.</i></b></p><p><b><i>iii) </i></b><i> O direito à incorporação da opção somente existiria para os servidores que, até 19/1/1995, já houvessem preenchido todas as condições para a aposentadoria.</i></p><p><i>18.\tOs mesmos argumentos foram adotados pela Ministra do Superior Tribunal de Justiça (STJ) Maria Thereza de Assis Moura, após analisar a jurisprudência daquele Tribunal sobre a matéria, e conduzir os ministros do Tribunal Superior Eleitoral (TSE) a negar provimento ao recurso ordinário no Mandado de Segurança (RMS) 716-43.2011.6.07.0000/DF (grifos inseridos) :</i></p><p><b><i>De acordo com o entendimento do Superior Tribunal de Justiça, ao qual me filio, o direito a referida opção somente existiria para aqueles servidores que, até 19.1.1995, já houvessem preenchido todas as condições para a aposentadoria. Caso contrário, não existe direito adquirido a referida opção.</i></b></p><p><i>De fato, conforme entendimento do Supremo Tribunal Federal manifestado em diversos precedentes, ‘é cediço na Corte que não há direito adquirido a regime jurídico, aplicando-se à aposentadoria a norma vigente à época do preenchimento dos requisitos para sua concessão’ (STF, MS 26.646, Rel. Min. Luiz Fux, Primeira Turma, j. 12.5.2015, DJe 29.5.2015) .</i></p><p><b><i>Se, ao tempo do preenchimento de todos os requisitos necessários para a obtenção da aposentadoria da recorrente, já não vigia mais a norma que garantia o direito de optar pela vantagem pleiteada, não há que se falar em direito adquirido</i></b><i>.</i></p><p><i>19.\tO referido recurso restou assim ementado (grifos inseridos) :</i></p><p><i>Recurso em mandado de segurança. Matéria administrativa. Servidor público. Exercício de funções comissionadas e cargos em comissão. Art. 2º da Lei n. 8.911/1994.</i></p><p><i>1. </i><b><i>O direito de manifestar a opção a que se refere o art. 2º da Lei n. 8.911/1994 diz respeito à remuneração a ser recebida quando do efetivo exercício, pelo servidor ainda ativo, da função comissionada ou cargo em comissão.</i></b></p><p><b><i>2. Não há fundamento legal para a incorporação aos proventos de aposentadoria da remuneração na forma da opção prevista no art. 2º da Lei n. 8.911/1994.</i></b></p><p><i>3. Não há direito adquirido a regime jurídico. </i><b><i>Aplica-se à aposentadoria a norma vigente à época do preenchimento de todos os requisitos para sua concessão</i></b><i>.</i></p><p><i>4. </i><b><i>‘É assegurado o direito à vantagem de que trata o art. 193 da Lei n. 8.112, de 1990, aos servidores que, até 19 de janeiro de 1995, tenham completado todos os requisitos para obtenção de aposentadoria dentro das normas até então vigentes.’</i></b><i> (Lei n. 9.624/1998, art. 7º) .</i></p><p><i>5. Recurso desprovido. (Dje de 24/2/2016, p. 77-78) </i></p><p><i>20.\tO recurso em comento foi interposto contra acórdão do Tribunal Regional Eleitoral do Distrito Federal (TRE-DF) que, em sede de mandado de segurança, denegou a ordem pleiteada por servidora daquele Tribunal, que pretendia gozar do acréscimo remuneratório da opção prevista no art. 2º da Lei 8.911/1994 (‘vantagem opção’) combinado com o art. 193 da Lei 8.112/1990, bem como a incorporação das vantagens aos futuros proventos de aposentadoria. A interessada sustentou que, conquanto tenha preenchido as condições para se aposentar apenas em 2012, já teria adquirido o direito à vantagem pelo fato de ter exercido, até 18/1/1995, funções comissionadas por mais de oito anos ininterruptos, e que esse seria o entendimento do TCU consubstanciado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>.</i></p><p><i>21.\tAo denegar a segurança, o TRE-DF argumentou que, embora a recorrente tenha exercido funções comissionadas e cargos em comissão que, em princípio, dar-lhe-iam o direito de manifestar a opção a que se refere o art. 2º da Lei 8.911/1994, combinado com o art. 193 da Lei 8.112/1990, para incorporação da vantagem aos proventos, não reunia, entretanto, os requisitos legais para a aposentadoria até 18/1/1995, data da edição da MP 831. E que essa MP, convertida na Lei 9.624/1996, pôs fim à possibilidade de incorporação de quintos, ao conferir nova redação ao art. 62 da Lei 8.112/1990, e derrogar o seu art. 193. Assim, de acordo com o entendimento do TRE-DF, a aposentadoria da recorrente teria de se pautar pela nova normatividade, posterior a 18/1/1995, sem os favores do art. 193 da Lei 8.112/1990.</i></p><p><i>22.\tRegistra-se que, após rejeitar embargos de declaração opostos contra a decisão no RMS 716-43.2011.6.07.0000/DF, o processo transitou em julgado em 21/3/2017.</i></p><p><i>23.\tA decisão do TSE no citado RMS se coaduna com a pacífica jurisprudência do STF no sentido de que em matéria previdenciária, a lei de regência é aquela vigente ao tempo em que reunidos todos os requisitos para a concessão do benefício (tempus regit actum) :</i></p><p><i>MANDADO DE SEGURANÇA. ACÓRDÃO DO TRIBUNAL DE CONTAS DA UNIÃO. REEXAME DE ATO DE APOSENTADORIA PARA O FIM DE EXCLUSÃO DE PARCELA CONSIDERADA ILEGAL. POSSIBILIDADE. MUDANÇA DE INTERPRETAÇÃO DA LEI. INEXISTÊNCIA DE DIREITO ADQUIRIDO. 1. </i><b><i>O que regula os proventos da inatividade é a lei (e não sua interpretação) vigente ao tempo em que o servidor preencheu os requisitos para a respectiva aposentadoria (Súmula 359/STF) </i></b><i>. Somente a lei pode conceder vantagens a servidores públicos. 2. Inexiste direito adquirido com fundamento em antiga e superada interpretação da lei. 3. Não há que se falar em segurança jurídica porque: a) a aposentadoria do impetrante data de 2004, sendo de 2001 a mudança de interpretação da lei de regência do caso; b) o ato de aposentadoria do autor ainda não foi registrado pelo TCU; c) o entendimento anterior jamais foi aplicado pela Corte de Contas quanto ao impetrante; d) a determinação para o reexame da aposentadoria do autor ocorreu menos de dois anos depois da concessão do benefício previdenciário, não se podendo invocar transcurso de prazo decadencial de cinco anos. 4. Segurança denegada (MS 26.196/PR, Relator o Ministro Ayres Britto, Tribunal Pleno, DJe de 1º/2/2011) .</i></p><p><i>Agravo regimental em recurso extraordinário. 2. Direito Administrativo. 3. Tabelião. Serventia extrajudicial. Exercício de serviço público por delegação. Caráter privado. Sujeição ao Regime Geral de Previdência Social (RGPS) . Precedentes. </i><b><i>4. A aposentadoria rege-se pela lei vigente ao tempo do preenchimento de todos os requisitos conducentes à inatividade. Súmula 359.</i></b><i> 5. Ausência de argumentos capazes de infirmar a decisão agravada. 6. Agravo regimental a que se nega provimento (RE 908.337 AgR, Relator o Ministro Gilmar Mendes, Segunda Turma, Dje de 7/6/2017) .</i></p><p><i>Agravo interno em mandado de segurança. Reversão de aposentadoria compulsória de membro septuagenário do Ministério Público da União. Impossibilidade (art. 25, II, b, da Lei nº 8.112/90) . Inaplicabilidade da LC nº 152/2015 (aposentadoria compulsória aos 75 anos) . Tempus Regit Actum. Não ocorrência de desconstituição de ato jurídico perfeito ou de afronta ao princípio constitucional da isonomia. Artigo 100 do ADCT. Agravo interno não provido. 1. Pretensão de reversão de aposentadoria compulsória de membro septuagenário do Ministério Público da União, aposentado compulsoriamente antes do advento da LC nº 152/2015. 2. A singularidade do instituto da reversão, prevista na Seção VIII do Capítulo I do Título II da Lei nº 8.112/90, não se presta para satisfazer a pretensão de retorno à atividade de servidores já aposentados compulsoriamente. </i><b><i>3. A jurisprudência da Suprema Corte é sólida no sentido de que a aposentadoria é regida pela legislação vigente ao tempo em que reunidos os requisitos necessários à obtenção do benefício. Precedentes.</i></b><i> 4. A mudança de parâmetro etário trazida pela EC nº 88/2015 não retira a condição de ato jurídico perfeito de aposentação compulsória, levada a efeito em momento pretérito. Precedentes. 5. Não há falar em afronta ao princípio constitucional da isonomia pelo art. 100 do ADCT (incluído pela EC nº 88/2015) , visto que o Supremo Tribunal Federal já assentou que a unidade do Poder Judiciário nacional e o princípio da isonomia são compatíveis com a existência de regra de aposentadoria específica para integrantes do Supremo Tribunal Federal e dos Tribunais Superiores, cujos cargos apresentam peculiaridades para seu provimento (ADI nº 5.316/DF) . 6. A inexistência de argumentação apta a infirmar o julgamento monocrático conduz à manutenção da decisão recorrida. 7. Agravo interno não provido (MS 34.407 AgR/DF, Relator o Ministro Dias Toffoli, Segunda Turma, Dje 18/9/2017) .</i></p><p><i>24.\tObserva-se que essa jurisprudência tem sido seguida pelos tribunais pátrios conforme demonstram os seguintes excertos de julgamentos, os quais negaram a concessão da vantagem ‘opção’ a servidores que, embora tenham implementado os pressupostos temporais previstos no art. 193 da Lei 8.112/1990, não completaram os requisitos para obtenção da aposentadoria até 19/1/1995 (grifos inseridos) :</i></p><p><i>ADMINISTRATIVO. SERVIDORA PÚBLICA INATIVA. </i><b><i>‘OPÇÃO DE FUNÇÃO’. PREENCHIMENTO DOS REQUISITOS LEGAIS PARA APOSENTADORIA ATÉ A EXTINÇÃO DA VANTAGEM. INOCORRÊNCIA.</i></b><i> 1. Segundo informações prestadas pelo Ministério da Previdência Social, com base no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>, a Administração Pública acabou por conceder à autora a vantagem denominada ‘opção de função’, a partir de 2013. Entretanto, reviu seu ato tendo em vista que a autora não contava com tempo de serviço e contribuição para se aposentar em 18/01/1995, bem como pelo fato de a concessão da vantagem ainda não ter sido aprovada pela Corte de Contas. </i><b><i>2. Como bem destacado na sentença, ‘o que regula os proventos da inatividade é a lei (e não a interpretação) vigente ao tempo em que o servidor preencheu os requisitos necessários (Súmula 359/STF) à sua aposentadoria’.</i></b><i> 3. A vantagem prevista no artigo 193 da Lei nº 8.112/90 já havia sido extinta pelo artigo 1º da Medida Provisória nº 831, de 18/01/1995. Quando da sua conversão, após diversas reedições, na Lei nº 9.624/98, restou estabelecido no caput do seu artigo 7º que: ‘É assegurado o direito à vantagem de que trata a art. 193 da Lei nº 8.112, de 1990, aos servidores que, até 19 de janeiro de 1995, tenham completado todos os requisitos para obtenção de aposentadoria dentro das normas até então vigentes’. 4. Demais disso, o artigo 193 da Lei nº 8.112/90, acabou revogado pela Lei nº 9.527/1997, originário da Medida Provisória nº 1.522/1996 e suas reedições. </i><b><i>5. Dessa forma, não tendo a autora preenchido os requisitos legais para a aposentadoria até 19/01/1995, não faz jus à vantagem ‘opção de função’.</i></b><i> 6. Precedentes desta Corte Regional: APELREEX 201351010312734, Relator Desembargador Federal Marcelo Pereira da Silva, Oitava Turma Especializada, EDJF2R 27/07/2016; AC 2015.51.05.034905-4, Relator Desembargador Federal Aluísio Mendes, Quinta Turma Especializada, EDJF2R 12/04/2016. 7. Apelo conhecido e desprovido. (TRF-2ª Região. Apelação Cível - 2015.50.01.112602-3, Relator o Desembargador Federal José Antônio Neiva, 7ª Turma Especializada, 18/5/2017) .</i></p><p><i>ADMINISTRATIVO. SERVIDOR PÚBLICO APOSENTADO. </i><b><i>MANUTENÇÃO DA OPÇÃO DE FUNÇÃO. IMPOSSIBILIDADE. AUSÊNCIA DOS REQUISITOS PARA A APOSENTADORIA PELO INSTITUIDOR DA PENSÃO POR OCASIÃO DA EDIÇÃO DA MP 831/95.</i></b><i> DECADÊNCIA PARA A ADMINISTRAÇÃO NÃO CONSUMADA. SENTENÇA MANTIDA. 1.’Não houve decadência do ato praticado pelo TCU, vez que a natureza complexa do ato de registro de aposentadoria inicia-se, tão-somente, após decisão definitiva pelo TCU, não havendo, portanto, prevalência da norma geral da Lei n. 9.784/99 sobre norma especial de revisão de atos do Tribunal de Contas da União - TCU’ (AC: 200634000309212 DF 2006.34.00.030921-2, Relator: DESEMBARGADOR FEDERAL CANDIDO MORAES, Data de Julgamento: 06/12/2013, SEGUNDA TURMA, Data de Publicação: e-DJF1 p.588 de 24/01/2014) . 2. Ainda que assim não fosse, ‘os atos administrativos praticados antes do advento da Lei nº 9.784, de 1º/2/1999, estão sujeitos ao prazo decadencial quinquenal, contado da sua entrada em vigor’ (AgRg no REsp 1331346/RN, Rel. Ministro OLINDO MENEZES (DESEMBARGADOR CONVOCADO DO TRF 1ª REGIÃO) , PRIMEIRA TURMA, Dje 25/06/2015) . </i><b><i>3. É certo que a Administração pode - e deve - revisar seus próprios atos para suprimir parcelas da remuneração de servidores públicos que estejam sendo pagas indevidamente e, na hipótese, ‘a sentença recorrida está em consonância com precedentes do STJ e desta Corte Regional, no sentido de que somente fazem jus ao recebimento da parcela ‘opção de função DAS’ os servidores que implementaram os requisitos para a aposentadoria antes da revogação do art. 193 da Lei 8.112/90, que se deu aos 18.01.1995, por força da MP 831/95’</i></b><i> (AC 0002112-92.2006.4.01.4000 / PI, Rel. JUIZ FEDERAL RÉGIS DE SOUZA ARAÚJO, PRIMEIRA TURMA, e-DJF1 p.409 de 28/01/2016) . 4. Apelação a que se nega provimento. (TRF-1ª Região. Apelação Cível - 0000541-77.2005.4.01.3400, Relatora a Juíza Federal Raquel Soares Chiarelli, 1ª Turma, 16/6/2016) .</i></p><p><i>ADMINISTRATIVO. SERVIDOR. PROVENTOS DE APOSENTADORIA. OPÇÃO DE FUNÇÃO  (ART. 193 DA LEI 8.112/90) . NÃO PREENCHIMENTO DOS REQUISITOS PARA INCORPORAÇÃO ATÉ 19.01.1995. INEXISTÊNCIA DE DIREITO. PRECEDENTES. 1. Sentença que julgou improcedente ação ordinária na qual o autor requer o restabelecimento da vantagem denominada ‘Opção de Função’, prevista no art. 193 da Lei n.º 8.112/90, excluída de seus proventos em junho de 2014, bem assim a sua incorporação definitiva. 2. Inexistência de decadência, porquanto embora a aposentação do promovente tenha se dado em 2003, somente em 21/03/2013 foi-lhe deferida a vantagem do art. 193 da Lei nº 8.112/90, de modo que ainda não havia transcorrido o prazo decadencial previsto no art. 54 da Lei 9.784/99 em 26/06/2014, quando a Administração procedeu à revisão do benefício. 3. A MP nº 831/95 (art. 1º) , convertida posteriormente na Lei 9.624/98, extinguiu o direito à vantagem de que trata o art. 193 da Lei 8.112/90, assegurando, no entanto, o direito à sua incorporação aos servidores que até 19/01/1995 tivessem completado todos os requisitos para obtenção de aposentadoria dentro das normas até então vigentes. </i><b><i>4. A incorporação da parcela denominada ‘opção de função’, prevista no art. 193 da Lei 8.112/90, somente é devida aos servidores que além de terem satisfeito os requisitos temporais estabelecidos no citado artigo, tenham também cumprido todos os requisitos para a obtenção da aposentadoria até 19.01.1995. Legítima, pois, a conduta da Administração em determinar a exclusão da referida parcela dos proventos do autor, tendo em vista que este somente preencheu os requisitos para aposentação em setembro de 2003.</i></b><i> 5. Precedentes: STF: MS 26196, Relator (a) :  Min. AYRES BRITTO, Pleno, julgado em 18/11/2010; MS 30558, Relator (a) :  Min. CÁRMEN LÚCIA, Primeira Turma, julgado em 27/03/2012; AC 00139390520074013600, Desembargadora Federal MONICA SIFUENTES, TRF1 - 2ª TURMA, 31/08/2012; AC 200581000069133, Desembargador Federal Convocado Marco Bruno Miranda Clementino, TRF5 - Quarta Turma, DJE 26/01/2012. 6. Apelação desprovida. (TRF-5ª Região. Apelação Cível – 08024571620144058500, Relator o Desembargador Federal convocado Cristiano de Jesus Pereira Nascimento, 4ª Turma, 1º/3/2016) .</i></p><p><b><i>IV</i></b></p><p><i>25.\tA Decisão 844/2001-Plenário foi prolatada em sede de pedido de reexame interposto contra a Decisão 481/1997-Plenário. Por óbvio, a deliberação originária, prolatada em 21/10/1997, não considerou as vedações da Emenda Constitucional (EC) 20, de 15/12/1998, que deu nova redação ao art. 40 da Constituição Federal e limitou os proventos do servidor, no momento da concessão da aposentadoria, ao valor da remuneração do cargo efetivo no qual se deu a aposentação (grifos inseridos) :</i></p><p><i>Art. 40 - Aos servidores titulares de cargos efetivos da União, dos Estados, do Distrito Federal e dos Municípios, incluídas suas autarquias e fundações, é assegurado regime de previdência </i><b><i>de caráter contributivo</i></b><i>, observados critérios que preservem o equilíbrio financeiro e atuarial e o disposto neste artigo.</i></p><p><i> (...) </i></p><p><i>§ 2º </i><b><i>Os proventos de aposentadoria e as pensões, por ocasião de sua concessão, não poderão exceder a remuneração do respectivo servidor, no cargo efetivo em que se deu a aposentadoria</i></b><i> </i><b><i>ou que serviu de referência para a concessão da pensão.</i></b></p><p><i>§ 3º </i><b><i>Os proventos de aposentadoria, por ocasião da sua concessão, serão calculados com base na remuneração do servidor no cargo efetivo em que se der a aposentadoria e, na forma da lei, corresponderão à totalidade da remuneração</i></b><i>. </i></p><p><i>26.\tA EC 20/1998 foi editada no ano seguinte à Decisão 481/1997-Plenário que, após a análise e apreciação dos recursos contra ela interpostos, culminou no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>, o qual, embora proferido em sede de embargos de declaração, rediscutiu o mérito da decisão embargada e inovou assegurando a percepção da vantagem ‘opção’ a todos aqueles que tivessem cumprido os pressupostos temporais estabelecidos no art. 193 da Lei 8.112/90, ainda que sem os requisitos para aposentação em qualquer modalidade.</i></p><p><i>27.\tConsiderando as disposições da EC 20/1998, os efeitos do subitem 9.3.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a> (transcrito no item 14 desse parecer) deveriam ser limitados às situações jurídicas constituídas até a edição daquela emenda constitucional. Interpretação diferente contrasta com disposição expressa do novo texto constitucional introduzido pela referida emenda.</i></p><p><i>28.\tIsso porque, como bem demonstrado pela Sefip (peças 6 e 9) , a incorporação da ‘opção’ possibilita ao servidor que passa à inatividade um incremento salarial não percebido na atividade e, por isso mesmo, para o qual não houve contribuição previdenciária.</i></p><p><i>29.\tObserva-se duas irregularidades na concessão da parcela ‘opção’ após a edição da EC 20/1998: a primeira, porque os proventos de aposentadoria poderão ser superiores à remuneração percebida pelo servidor na atividade; a segunda, porque sobre tal parcela não terá havido incidência da contribuição previdenciária, pelo simples motivo de que essa parcela não fazia parte da remuneração do servidor na atividade.</i></p><p><i>30.\tDesse modo, não é demais salientar que ambas as irregularidades afrontam as disposições da EC 20/1998. A primeira delas porque vai de encontro ao disposto no § 2º do art. 40 da Constituição Federal, com a redação dada pela citada emenda, a qual impõe limite aos proventos de aposentadorias e pensões que, quando de sua concessão, não podem exceder a remuneração do servidor, no cargo efetivo em que se deu a aposentadoria ou que serviu de referência para a concessão da pensão. A segunda delas porque não atende o regime contributivo e solidário de previdência dos servidores públicos reforçado pela EC 20/1998 e fundado nos princípios da solidariedade, da contributividade e do equilíbrio financeiro e atuarial, uma vez que sobre tal parcela não incidiu contribuição previdenciária.</i></p><p><i>31.\tAdemais, é pacífica a jurisprudência desta Corte de Contas de que o servidor não pode carrear para os proventos da aposentadoria ou da pensão por ele instituída parcela da remuneração sobre a qual não incidiu desconto previdenciário (Acórdãos 1.458/2018, 47/2018, 2.463/2017, 2.000/2017, 1.286/2008, todos do Plenário) .</i></p><p><b><i>V</i></b></p><p><i>32.\tPor fim, observa-se que a proposta da Sefip é no sentido de que, caso aprovada a mudança de entendimento em análise, deve-se preservar os atos de aposentadoria expedidos com base nas Decisões 481/1997 e 565/1997, ambas do Plenário, e já publicadas no órgão de imprensa oficial até a publicação da Decisão 844/2001-TCU-Plenário (DOU de 25/10/2001) , bem assim aqueles atos emitidos com fundamento no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a> e já publicados no órgão de imprensa oficial até a data de publicação da nova decisão, em atenção aos princípios da segurança jurídica, da boa-fé e da isonomia.</i></p><p><i>33.\tÉ de se ressaltar que essa proposta está em consonância com o disposto no art. 24 da Lei de Introdução às Normas do Direito Brasileiro (Decreto-Lei 4.657/1942) , incluído pela Lei 13.655, de 25/4/2018, segundo o qual:</i></p><p class=\"texto2\"><i>Art. 24.  A revisão, nas esferas administrativa, controladora ou judicial, quanto à validade de ato, contrato, ajuste, processo ou norma administrativa cuja produção já se houver completado levará em conta as orientações gerais da época, sendo vedado que, com base em mudança posterior de orientação geral, se declarem inválidas situações plenamente constituídas. </i></p><p class=\"texto2\"><i>Parágrafo único.  Consideram-se orientações gerais as interpretações e especificações contidas em atos públicos de caráter geral ou em jurisprudência judicial ou administrativa majoritária, e ainda as adotadas por prática administrativa reiterada e de amplo conhecimento público.</i></p><p><i>34.\tDestaque-se que toda a manifestação até aqui expendida, e também a proposta da Unidade Técnica se harmonizam, com algum temperamento, com recentíssima deliberação deste Tribunal que, em Sessão do Plenário de 12/12/2018, prolatou o Acórdão 2.988/2018, no âmbito do processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2791420135\" target=\"_blank\">Processo 027.914/2013-5</a>, ao apreciar representação formulada pela Sefip em cumprimento a determinação contida no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7471/2012/Primeira Câmara\" target=\"_blank\">Acórdão 7471/2012-TCU-Primeira Câmara</a>, com o objetivo de verificar a legalidade do pagamento aos servidores inativos deste Tribunal da ‘vantagem opção’.</i></p><p><i>35.\tA relatora do processo, Ministra Ana Arraes, conclui seu voto inicial nos seguintes termos (grifos inseridos) :</i></p><p><i>Ante essas considerações, </i><b><i>divergindo do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a></i></b><i>, concluo que </i><b><i>os servidores os quais, até 18 de janeiro de 1995, tenham satisfeito os pressupostos estabelecidos nos arts. 192 e 193 da Lei 8.112/90, poderão fazer jus à vantagem decorrente do art. 2º da Lei 8.911/94, desde que atendidos os requisitos para aposentadoria, de forma não cumulativa com quintos/décimos/VPNI</i></b><i>. </i></p><p><i>36.\tEm voto vista, o Ministro Benjamin Zymler consignou que:</i></p><p><i> (...) </i></p><p><i>104. </i><b><i>O <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a> deve ser interpretado à luz da situação que a ele deu origem</i></b><i>, a saber, a revisão da Decisão Administrativa 481/1997, posteriormente declarada nula pela Decisão 844/2001-Plenário, segundo a qual a revogação do art. 193 da Lei 8.112/1990 não afetaria o direito de o servidor receber a parcela ‘opção’ nos proventos de aposentadoria, caso houvesse incorporado ao menos um ‘quinto’.</i></p><p><i>105. A Decisão Administrativa 481/1997 não poderia ter considerado os efeitos da EC 20/1998, pois foi editada dezesseis meses antes dessa emenda.</i></p><p><i>106. </i><b><i>Por essa razão, os efeitos do subitem 9.3.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a> devem ser limitados às situações jurídicas constituídas antes da publicação da EC 20/1998</i></b><i>.</i></p><p><i>107. </i><b><i>Ainda que se entendesse de forma diversa, nem mesmo o princípio da segurança jurídica poderia ser invocado para manter situação que afronta diretamente o texto constitucional</i></b><i>. (...) </i></p><p><i>111. </i><b><i>A jurisprudência inaugurada pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a> merece ser revista, pois não encontra sustentação jurídica, além de ter seus efeitos limitados em razão da EC 20/1998, como exposto anteriormente, pois não se pode imaginar que o servidor que não implementou os requisitos da inativação possa estar imune às alterações das regras constitucionais.</i></b></p><p><i>112. A aposentadoria deve observar as regras vigentes no momento da implementação de todos os requisitos legais para a concessão do benefício previdenciário, motivo pelo qual não é possível entender que o servidor tenha algum direito adquirido a determinada vantagem paga na aposentadoria até que lhe seja assegurado o próprio direito à inativação.</i></p><p><i>113. Portanto, sob o ponto de vista legal, o cumprimento das exigências do art. 193 da Lei 8.112/1990 por si só é irrelevante e não produz consequências jurídicas caso não tenham sido atendidos os requisitos para a constituição da situação jurídica na qual a vantagem é devida: a aposentadoria.</i></p><p><i>114. </i><b><i>Assim, os servidores que não se encontravam em condições de se aposentar quando da revogação do art. 193 do Regime Jurídico Único não podem se beneficiar dessa vantagem.</i></b></p><p><i>37.\tEm voto complementar, o revisor também tratou da impossibilidade de pagamento cumulativo de vantagem decorrente do exercício de cargo em comissão com a parcela de VPNI de ‘quintos’ para os inativos, em razão da expressa vedação contida no § 2º do art. 193 da Lei 8.112/1990, já transcrito neste parecer.</i></p><p><i>38.\tAssim, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2988/2018/Plenário\" target=\"_blank\">Acórdão 2988/2018-TCU-Plenário</a> foi prolatado nos seguintes termos:</i></p><p><i>9.1. conhecer desta representação e considerá-la parcialmente procedente;</i></p><p><i>9.2. deixar assente que os servidores do Tribunal de Contas da União que tenham satisfeito os pressupostos temporais estabelecidos no art. 193 da Lei 8.112/1990 e os requisitos para aposentadoria até 18/1/1995, podem acrescer aos proventos de inatividade, deferidos com base na remuneração do cargo efetivo, o valor da função de confiança, paga pelo valor integral, ou a vantagem dos quintos/décimos/VPNI, de forma não cumulativa, em razão da vedação contida no § 2º do próprio art. 193 da Lei 8.112/1990;</i></p><p><i>9.3. determinar à Secretaria-Geral de Administração que transforme em vantagem pessoal, passível de absorção pelos reajustes específicos concedidos às carreiras a que pertencem os servidores deste Tribunal, a retribuição parcial da função comissionada (‘opção’) paga a inativos e pensionistas cujos proventos são calculados com base na remuneração do servidor ativo e cujos atos concessórios já tenham sido objeto de registro.</i></p><p><i>39.\tCom essas considerações, este representante do Ministério Público de Contas manifesta-se em concordância com a Unidade Técnica em relação às propostas constantes dos itens ‘a’, ‘b’ e ‘e’. Adicionalmente, em relação à percepção cumulativa da vantagem pessoal (VPNI) decorrente da incorporação de quintos/décimos com a vantagem da ‘opção de função’ opinamos por que este Tribunal aplique o entendimento firmado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2988/2018/Plenário\" target=\"_blank\">Acórdão 2988/2018-TCU-Plenário</a>, uma vez que o interessado somente implementou os requisitos para inativação muito depois da vigência da EC 20/1998 (vigência da aposentadoria em 2/10/2015) , e em razão da expressa vedação contida no § 2º do art. 193 da Lei 8.112/1990.</i></p><p><i>40.\tPropugna, também, que o mesmo entendimento seja aplicado não somente ao caso concreto tratado nestes autos, mas a toda a Administração Pública Federal, observando-se, para tanto, as especificidades das leis que regulam os planos de carreira dos servidores alcançados pela decisão.</i>”</p><p>É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PESSOAL. APOSENTADORIA. INCORPORAÇÃO DE \"QUINTOS\" EM DESCONFORMIDADE COM AS FUNÇÕES/CARGOS EXERCIDOS. \"OPÇÃO\". EC 20/1998. ILEGALIDADE. NEGATIVA DE REGISTRO. DISPENSA DE DEVOLUÇÃO DOS VALORES INDEVIDAMENTE RECEBIDOS DE BOA-FÉ. FIXAÇÃO DE ENTENDIMENTO. DETERMINAÇÕES.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Fiscalização de Pessoal (SEFIP).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Trata-se de processo de aposentadoria de servidor do Ministério Público Federal, no cargo de Técnico, com vigência a contar de 2/10/2015. </p><p class=\"tCU_-_Epígrafe\">2. A unidade técnica e do Ministério Público de Contas manifestaram-se pela ilegalidade da concessão em razão das seguintes impropriedades: </p><p class=\"tCU_-_Epígrafe\">a) pagamento de “quintos” em desconformidade com as funções anteriormente exercidas;</p><p class=\"tCU_-_Epígrafe\">b) inclusão da vantagem “opção” sem que o servidor tenha implementado os requisitos para aposentadoria até 19/1/1995 (data de revogação do art. 193 da Lei 8.112/1990 pela Medida Provisória 831) ou mesmo até a data de publicação da EC 20/1998, que alterou a redação do art. 40 da Constituição Federal (CF) , com o consequente pagamento de proventos em valor superior à remuneração do cargo efetivo que a eles deu origem (grifos acrescidos) :</p><p class=\"normal_ (Web) \">“<i>Art. 40 - Aos servidores titulares de cargos efetivos da União, dos Estados, do Distrito Federal e dos Municípios, incluídas suas autarquias e fundações, é assegurado regime de previdência de caráter contributivo, observados critérios que preservem o equilíbrio financeiro e atuarial e o disposto neste artigo.</i></p><p class=\"normal_ (Web) \"><i>.................................................................................................................................................</i></p><p class=\"normal_ (Web) \"><i>§ 2º - Os proventos de aposentadoria e as pensões, por ocasião de sua concessão, não poderão exceder a remuneração do respectivo servidor, no cargo efetivo em que se deu a aposentadoria ou que serviu de referência para a concessão da pensão.</i>”</p><p class=\"tCU_-_Epígrafe\">3. Em resposta à diligência efetuada pela Sefip, o Ministério Público Federal reconheceu que estaria ocorrendo pagamento incorreto de “quintos”, porquanto o interessado não faria jus a 5/10 de FC 6, mas apenas a 2/10, além de frações relativas a outras funções. Contudo, informou o órgão de origem que manteve o pagamento, ainda que indevido, em razão da decadência do direito de a administração rever seus atos (art. 54 da Lei 9.784/1999) .</p><p class=\"tCU_-_Epígrafe\">4. Ora, tal restrição opõem-se apenas ao órgão de origem, mas não a este Tribunal, quando do exame do ato de aposentadoria, que somente se aperfeiçoa após o registro determinado pela Corte de Contas.</p><p class=\"tCU_-_Epígrafe\">5. Não é por demais relembrar que, quando da inativação, é constituída nova relação jurídica entre o servidor e a administração, motivo pela qual as vantagens recebidas na atividade, se pagas de forma incorreta, não são transpostas automaticamente para os proventos de inatividade. </p><p class=\"tCU_-_Epígrafe\">6. A par do pagamento a maior de “quintos”, constam dos proventos de aposentadoria o pagamento da vantagem vulgarmente conhecida como “opção”, que vem a ser uma parcela da remuneração do cargo em comissão paga aos servidores efetivos que optam por manter a remuneração do cargo de origem.</p><p class=\"tCU_-_Epígrafe\">7. Esse pagamento seria irregular pelos seguintes motivos: a) por ser pago cumulativamente com os “quintos”, com violação ao §2º do art. 193 da Lei 8.112/1990; b) por não ter o servidor implementado todos os requisitos para sua percepção, aí incluído o próprio direito à aposentadoria, até 18/1/1995, véspera da revogação do dispositivo; c) por violar a regra constitucional, introduzida pela Emenda Constitucional 20/1998, que limita o valor dos proventos à remuneração do cargo efetivo.</p><p class=\"tCU_-_Epígrafe\">Da vedação constitucional de pagamento de proventos em valor superior à remuneração do cargo efetivo</p><p class=\"tCU_-_Epígrafe\">8. De fato, o servidor implementou os requisitos para aposentadoria apenas em 2015, mediante aplicação da regra prevista no art. 2º da EC 47/2005 (redução de um ano de idade para cada ano excedente de contribuição) .</p><p class=\"tCU_-_Epígrafe\">9. Veja-se que nem mesmo mediante contribuição, o valor dos proventos, calculados com base na Lei 10.887/2004, pode superar, no momento da concessão, o valor da última remuneração. Ou seja, os proventos, calculados com base na média da remuneração que serviu de base para as contribuições previdenciárias, não podem superar a remuneração do servidor no cargo no qual se dá a aposentação. Com mais razão ainda é indevido o acréscimo de parcela aos proventos sobre a qual não incidiu contribuição previdenciária. </p><p class=\"tCU_-_Epígrafe\">10. Portanto indevido o pagamento da parcela “opção”, por violar o § 2º do art. 40 da CF, transcrito.</p><p class=\"tCU_-_Epígrafe\">Do pagamento da “opção” a quem não implementou os requisitos de inativação até 18/1/1995</p><p class=\"tCU_-_Epígrafe\">11. Por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>, no qual foram apreciados embargos de declaração opostos ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/589/2005/Plenário\" target=\"_blank\">Acórdão 589/2005-TCU-Plenário</a>, o Tribunal, por maioria, acolheu divergência capitaneada pelo Ministro Valmir Campelo e deliberou, dentre os pontos, sobre a aplicação do art. 193 da Lei 8.112/1990. </p><p class=\"tCU_-_Epígrafe\">12. Deliberou-se no sentido de (grifos acrescidos) :</p><p class=\"tCU_-_Epígrafe\">“<i>9.3. esclarecer que, para fins do disposto no item 8.5 da Decisão nº 844/2001 - Plenário - TCU, com a redação dada por este Acórdão, deve ser observado o seguinte: (Vide <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/697/2006/Segunda Câmara\" target=\"_blank\">Acórdão 697/2006-TCU-Segunda Câmara</a> – TCU - Ata 10. Provimento ao pedido de reexame. Concessão considerada legal.) (Vide <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/926/2007/Segunda Câmara\" target=\"_blank\">Acórdão 926/2007-TCU-Segunda Câmara</a> - Ata 14. Provimento a Pedido de Reexame. Concessão considerada legal.) (Vide <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1164/2007/Segunda Câmara\" target=\"_blank\">Acórdão 1164/2007-TCU-Segunda Câmara</a> - Ata 16.)  </i></p><p class=\"tCU_-_Epígrafe\"><i>9.3.1. é assegurada na aposentadoria a vantagem decorrente da opção, prevista no art. 2º da Lei nº 8.911/94, aos servidores que, até a data de 18 de janeiro de 1995, tenham satisfeito os pressupostos temporais estabelecidos no art. 193 da Lei 8.112/90, ainda que sem os requisitos para aposentação em qualquer modalidade</i>”.</p><p class=\"tCU_-_Epígrafe\">13. Como tive oportunidade de me manifestar no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2791420135\" target=\"_blank\">Processo 027.914/2013-5</a> (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2988/2018/Plenário\" target=\"_blank\">Acórdão 2988/2018-TCU-Plenário</a>) , não se pode dar ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a> interpretação extensiva, de modo a abarcar situações aperfeiçoadas após o advento da citada emenda, pois representaria violação direta ao texto constitucional, o que não é admissível.</p><p class=\"tCU_-_Epígrafe\">14. Defendi que o próprio teor do subitem 9.3.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a> deveria ser revisto, pois não é razoável assegurar ao servidor o direito à determinada vantagem nos proventos de aposentadoria antes que tivesse assegurado o direito à aposentação, uma vez que não existe direito adquirido a regime jurídico, forma de cálculo de proventos etc. </p><p class=\"tCU_-_Epígrafe\">15. A jurisprudência colacionada pelo MPTCU, nessa mesma linha, é bastante elucidativa. Nessa seara, transcrevo excerto do voto da Ministra Maria Thereza de Assis Moura no RMS 716-43.2011.6.07.0000/DF, julgado pelo Superior Tribunal Eleitoral (grifos acrescidos) :</p><p>“<i>De acordo com o entendimento do Superior Tribunal de Justiça, ao qual me filio, o direito a referida opção somente existiria para aqueles servidores que, até 19.1.1995, já houvessem preenchido todas as condições para a aposentadoria. Caso contrário, não existe direito adquirido a referida opção.</i></p><p><i>De fato, conforme entendimento do Supremo Tribunal Federal manifestado em diversos precedentes, ‘é cediço na Corte que não há direito adquirido a regime jurídico, aplicando-se à aposentadoria a norma vigente à época do preenchimento dos requisitos para sua concessão’ (STF, MS 26.646, Rel. Min. Luiz Fux, Primeira Turma, j. 12.5.2015, DJe 29.5.2015) .</i></p><p><i>Se, ao tempo do preenchimento</i><b><i> </i></b><i>de todos os requisitos necessários para a obtenção da aposentadoria da recorrente, já não vigia mais a norma que garantia o direito de optar pela vantagem pleiteada, não há que se falar em direito adquirido.</i>”</p><p class=\"tCU_-_Epígrafe\">16. Esse é o entendimento que ficou consubstanciado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2988/2018/Plenário\" target=\"_blank\">Acórdão 2988/2018-TCU-Plenário</a> (rel. Ministra Ana Arraes) . Em que pese tratar da situação específica dos servidores desta Corte, aos quais a legislação não confere, de uma forma geral, o direito à percepção da parcela “opção”, ficou claro, naquela deliberação, que apenas os servidores que implementaram os requisitos do art. 193 da Lei 8.112/1990 e os de aposentação até 18/1/1995, podem carrear para os proventos de inatividade vantagem decorrente do exercício de cargo em comissão/função de confiança (seja ela a “opção”, a gratificação de função ou a remuneração integral do cargo em comissão) :</p><p class=\"tCU_-_Epígrafe\">“<i>9.2. deixar assente que os servidores do Tribunal de Contas da União que tenham satisfeito os pressupostos temporais estabelecidos no art. 193 da Lei 8.112/1990 e os requisitos para aposentadoria até 18/1/1995, podem acrescer aos proventos de inatividade, deferidos com base na remuneração do cargo efetivo, o valor da função de confiança, paga pelo valor integral, ou a vantagem dos quintos/décimos/VPNI, de forma não cumulativa, em razão da vedação contida no § 2º do próprio art. 193 da Lei 8.112/1990</i>”.</p><p class=\"tCU_-_Epígrafe\">Do pagamento da “opção” cumulativamente com os “quintos”</p><p class=\"tCU_-_Epígrafe\">17. No voto por mim apresentado, quando do julgamento que culminou com a prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2988/2018/Plenário\" target=\"_blank\">Acórdão 2988/2018-TCU-Plenário</a>, entendi indevido o pagamento cumulativo da “opção” (ainda que o servidor fizesse a ela jus, isoladamente) cumulativamente com os “quintos”, por violar o § 2º do art. 193 da Lei 8.112/1990, a despeito de tal entendimento não ter constado da parte dispositiva:</p><p>“<i>Art. 193. O servidor que tiver exercido função de direção, chefia, assessoramento, assistência ou cargo em comissão, por período de 5 (cinco) anos consecutivos, ou 10 (dez) anos interpolados, poderá aposentar-se com a gratificação da função ou remuneração do cargo em comissão, de maior valor, desde que exercido por um período mínimo de 2 (dois) anos.</i></p><p><i>................................................................................................................................................</i></p><p><b><i>§ 2° </i></b><i>A aplicação do disposto neste artigo</i><b><i> </i></b><i>exclui</i><b><i> </i></b><i>as vantagens previstas no art. 192, bem como</i><b><i> </i></b><i>a incorporação de que trata o art. 62,</i><b><i> </i></b><i>ressalvado o direito de opção.</i>”</p><p class=\"tCU_-_Epígrafe\">Da proposta de se firmar entendimento</p><p class=\"tCU_-_Epígrafe\">18. Mas, de toda sorte, para a apreciação da presente concessão, basta verificar que o servidor somente implementou os requisitos para aposentadoria após o advento da EC 20/1998, motivo pelo qual não pode receber proventos de aposentadoria em valores superiores à remuneração do cargo efetivo, sob pena de violar o § 2º do art. 40 da Constituição Federal.</p><p class=\"tCU_-_Epígrafe\">19. Veja-se que a parcela “opção”, inclusive, que deixou de servir como base de incidência da contribuição previdenciária após a EC 20/1998, o que constitui outro óbice à sua percepção na inatividade, em linha de concordância com os inúmeros julgados desta Corte no tocante ao pagamento do Bônus de Eficiência e Produtividade dos servidores da Receita Federal do Brasil.</p><p class=\"tCU_-_Epígrafe\">20. Nessa seara, não há como invocar a Decisão Administrativa 481/1997 como fundamento para a manutenção de benefícios concedidos contra o texto constitucional, pois essa decisão foi proferida antes da EC 20/1998. Ou seja, ainda que se tenha por correta a decisão que permitiu o pagamento da vantagem “opção” ao servidor que tivesse incorporado 1/5, a aplicação dessa decisão encontraria como limite o advento da EC 20/1998. Por conseguinte, não há falar em proteção da confiança, já que se busca apenas dar aplicação a um dispositivo constitucional.</p><p class=\"tCU_-_Epígrafe\">21. Também não é correto invocar o art. 24, a seguir transcrito, da Lei de Introdução às Normas do Direito Brasileiro (Lindb - incluído pela Lei 13.655, de 25/4/2018) , de modo a manter aposentadorias deferidas sem observância do § 2º do art. 40, desde que publicadas anteriormente à Decisão 844/2001. </p><p class=\"texto2\"> “<i>Art. 24.  A revisão, nas esferas administrativa, controladora ou judicial, quanto à validade de ato, contrato, ajuste, processo ou norma administrativa cuja produção já se houver completado levará em conta as orientações gerais da época, sendo vedado que, com base em mudança posterior de orientação geral, se declarem inválidas situações plenamente constituídas. </i></p><p class=\"tCU_-_Epígrafe\"><i>Parágrafo único.  Consideram-se orientações gerais as interpretações e especificações contidas em atos públicos de caráter geral ou em jurisprudência judicial ou administrativa majoritária, e ainda as adotadas por prática administrativa reiterada e de amplo conhecimento público.</i>” (Grifos acrescidos) .</p><p class=\"tCU_-_Epígrafe\">22. Veja-se que os atos de aposentadoria pendentes de registro ainda não se aperfeiçoaram, motivo pelo qual não há que se falar em revisão de ato administrativo quando o TCU está a examinar atos de aposentadoria. </p><p class=\"tCU_-_Epígrafe\">23. Anda que se entendesse de forma diversa, é de ver que o art. 5º do Decreto 9.830/2019, ao regulamentar a matéria, não excluiu a possibilidade de a mudança de entendimento gerar efeitos pro-futuro nas relações jurídicas de caráter continuado (grifos acrescidos) :</p><p class=\"textbody\">“<i>Art. 5º  A decisão que determinar a revisão quanto à validade de atos, contratos, ajustes, processos ou normas administrativos cuja produção de efeitos esteja em curso ou que tenha sido concluída levará em consideração as orientações gerais da época.</i></p><p class=\"textbody\"><i>§ 1º  É vedado declarar inválida situação plenamente constituída devido à mudança posterior de orientação geral.</i></p><p class=\"textbody\"><i>§ 2º  O disposto no § 1º não exclui a possibilidade de suspensão de efeitos futuros de relação em curso.</i></p><p class=\"textbody\"><i>§ 3º  Para fins do disposto neste artigo, consideram-se orientações gerais as interpretações e as especificações contidas em atos públicos de caráter geral ou em jurisprudência judicial ou administrativa majoritária e as adotadas por prática administrativa reiterada e de amplo conhecimento público.</i>”</p><p class=\"tCU_-_Epígrafe\">24. Logo, ainda que o art. 24 da Lindb fosse aplicável à apreciação das concessões por parte do TCU, bastaria a aplicação do Enunciado 106 (segundo o qual deve ser dispensada a devolução dos valores recebidos indevidamente de boa-fé) , para dar a ele cumprimento.</p><p class=\"tCU_-_Epígrafe\">25. Por essas razões, deixo de acolher o encaminhamento contido na alínea “d” da proposta da unidade técnica. E, considerando que o principal problema da concessão em exame decorre da violação do texto constitucional, o entendimento a ser firmado deve limitar-se a esse ponto específico. </p><p class=\"tCU_-_Epígrafe\">Diante do exposto, acolho, no essencial, os pareceres e VOTO por que o Tribunal adote a deliberação que ora submeto a este colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 10 de julho de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">BENJAMIN ZYMLER </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=664431", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=664431", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "56653929"}