{"KEY": "ACORDAO-COMPLETO-2356614", "TIPO": "ACÓRDÃO DE RELAÇÃO", "TITULO": "ACÓRDÃO DE RELAÇÃO 1728/2019 ATA 27/2019 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1728", "ANOACORDAO": "2019", "NUMATA": "27/2019", "ACORDAO": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1728/2019/Plenário\" target=\"_blank\">Acórdão 1728/2019-TCU-Plenário</a></b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p>VISTOS, relatados e relacionados estes autos de representação a respeito de irregularidades ocorridas no Pregão Eletrônico 45/2018, promovido pela Subsecretaria de Assuntos Administrativos do Ministério da Saúde (SAA/MS) , que visou a contratação de serviços editoriais (normalização, revisão, editoração, pré-impressão e impressão) e logística de entrega do material produzido em todo território nacional (peça 2, p. 21) .</p><p>Considerando que despacho emitido em 27/12/2018, referendado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/28/2019/Plenário\" target=\"_blank\">Acórdão 28/2019-TCU-Plenário</a> (peça 27) , determinou a suspensão cautelar do PE 45/2018-MS e a adoção de medidas saneadoras;</p><p>Considerando que decisão prolatada por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/471/2019/Plenário\" target=\"_blank\">Acórdão 471/2019-TCU-Plenário</a> (peça 48) determinou a anulação do PE 45/2018-MS, a audiência dos responsáveis e, nos termos do art. 3º da Instrução Normativa Conjunta MP/CGU 1/2016 c/c art. 17 do Decreto 9.203/2017, que o Ministério da Saúde comprove, em sua próxima prestação de contas, que estão sendo implementados, mantidos, monitorados e revisados os controles internos da gestão dos processos licitatórios, tendo por base a identificação, a avaliação e o gerenciamento de riscos desses processos, e cientificou ao referido Ministério para prevenção quanto à ocorrência das falhas e impropriedades do certame em novos procedimentos;</p><p>Considerando que, em cumprimento ao citado acórdão, o Ministério da Saúde informou que o Pregão Eletrônico 45/2018-MS foi devidamente anulado (peça 59, p. 4) e que \"<i>instituiu em 2013, o Núcleo de Controle Interno, com atribuições relacionadas ao Plano permanente de Providências, no aspecto relativo ao cumprimento de prazos e atendimento às recomendações dos órgãos de controle interno e externo, bem como à implementação de adequado acompanhamento dos riscos inerentes aos processos e ao monitoramento das ações de controle interno, o que em nosso entendimento propiciará efetiva melhoria e gestão dos procedimentos conduzidos por esta Unidade</i>\";</p><p>Considerando que a unidade instrutiva considerou que as determinações do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/471/2019/Plenário\" target=\"_blank\">Acórdão 471/2019-TCU-Plenário</a> direcionadas ao Ministério da Saúde foram cumpridas;</p><p>Considerando que, em cumprimento ao citado acórdão, foi realizada a audiência dos seguintes responsáveis Ednewton Viana Araújo, então Coordenador de Gestão Editorial do Ministério da Saúde, e Alexandre Lages Cavalcante, então Coordenador-Geral de Material e Patrimônio do Ministério da Saúde;</p><p>Considerando que a unidade técnica especializada não acolheu as razões de justificativas apresentadas pelo responsável Ednewton Viana Araújo;</p><p>Considerando que esse responsável informou que as orientações do TCU serão acatadas, bem como serão implementadas ações para sanear as falhas, o que denota a intenção de proteger o interesse da administração nos próximos certames;</p><p>Considerando que a conduta do citado responsável, apesar de irregular e passível de sanção pelo Tribunal, não causou prejuízo ao erário, tendo o Ministério da Saúde anulado o certame, conforme determinação do item 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/471/2019/Plenário\" target=\"_blank\">Acórdão 471/2019-TCU-Plenário</a>;</p><p>Considerando que as razões de justificativa apresentadas pelo responsável Alexandre Lages Cavalcante denotam ação diligente na busca da correta instrução processual;</p><p>Considerando que não se mostra razoável imputar ao citado gestor a responsabilidade pelas falhas relacionadas ao estudo preliminar sem as devidas justificativas para o não parcelamento do objeto e, também, aos procedimentos utilizados para dimensionamento do objeto e para obtenção dos preços estimados, tendo em vista tratar-se de assunto técnico, desenvolvido e aprovado por área especializada do organograma do ministério;</p><p>Considerando que a unidade técnica especializada acolheu as razões de justificativas apresentadas pelo responsável Alexandre Lages Cavalcante;</p><p>Considerando a função pedagógica deste Tribunal;</p><p>Os Ministros do Tribunal de Contas da União, quanto ao processo a seguir relacionado, ACORDAM, por unanimidade, com fundamento no art. 43, inciso I, da Lei 8.443/1992, c/c os arts. 143, inciso V, alínea \"a\", 243, e 250, inciso I, do Regimento Interno, no art. 7 da Resolução-TCU 265/2014, e de acordo com os pareceres uniformes emitidos nos autos (peças 74-76) , em:</p><p>a) rejeitar as razões de justificativa apresentadas por Ednewton Viana Araújo (CPF: XXX.597.091-XX) , então Coordenador de Gestão Editorial do Ministério da Saúde, deixando de aplicar a multa prevista no art. 58, inciso II, da Lei 8.443/1992, uma vez que: (i) a conduta desse responsável não causou prejuízo ao erário; (ii) foram tomadas medidas para correção das falhas observadas; (iii)  o o certame foi anulado pelo Ministério da Saúde, conforme determinação do subitem 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/471/2019/Plenário\" target=\"_blank\">Acórdão 471/2019-TCU-Plenário</a>;</p><p>b) acatar as razões de justificativa apresentadas por Alexandre Lages Cavalcante (CPF: XXX.767.514-XX) , então Coordenador-Geral de Material e Patrimônio do Ministério da Saúde;</p><p>c) considerar cumpridas as determinações constantes dos subitens 9.3 e 9.8 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/471/2019/Plenário\" target=\"_blank\">Acórdão 471/2019-TCU-Plenário</a>;</p><p>d) encaminhar cópia desta deliberação à Secretaria-Geral de Controle Externo (Segecex) para que albergue e torne efetivo o comando das determinações do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/471/2019/Plenário\" target=\"_blank\">Acórdão 471/2019-TCU-Plenário</a> verificando, na próxima prestação de contas do Ministério da Saúde, se há ações adotadas pelo órgão para implementar, manter, monitorar e revisar os controles internos da gestão dos processos licitatórios, tendo por base a identificação, a avaliação e o gerenciamento de riscos desses processos;</p><p>e) encaminhar cópia deste acórdão aos responsáveis e ao Ministério da Saúde, por meio do seu controle interno, para que adote as providências a seu cargo, informando que o conteúdo desta deliberação poderá ser consultado no endereço www.tcu.gov.br/acordaos; e</p><p>f) arquivar os presentes autos, nos termos do art. 250, inciso I, c/c art. 169, inciso V, do Regimento Interno do TCU.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><b>1. Processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4324320185\" target=\"_blank\">Processo 043.243/2018-5</a> (REPRESENTAÇÃO) </b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.1. Responsáveis: Alexandre Lages Cavalcante (XXX.767.514-XX) ; Ednewton Viana Araujo (XXX.597.091-XX) </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.2. Órgão/Entidade: Subsecretaria de Assuntos Administrativos do Ministério da Saúde (SAA/MS) </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.3. Relator: Ministro Augusto Nardes</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.4. Representante do Ministério Público: não atuou</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.5. Unidade Técnica: Secretaria de Controle Externo de Aquisições Logísticas (Selog) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.6. Representação legal: Wanderson de Araujo Silva (35.861/OAB-DF) , representando Alexandre Lages Cavalcante; Tarley Max da Silva (19960/OAB-DF) e outros, representando Gráfica e Editora Ideal Ltda.; Mikaela Minare Brauna (18225/OAB-DF) e outros, representando Sindicato das Indústrias Gráficas do Distrito Federal. </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.7. Determinações/Recomendações/Orientações:</p><p>1.7.1. dar ciência ao Ministério da Saúde, com fundamento no art. 7º da Resolução-TCU 265/2014, sobre as seguintes impropriedades identificadas no Pregão Eletrônico 45/2018-MS, para que sejam adotadas medidas internas com vistas à prevenção de ocorrências semelhantes:</p><p>1.7.1.1. a realização de contratação agrupada, sem que haja no processo administrativo da contratação comprovação fundamentada em estudos técnicos de que o parcelamento do objeto seria inviável, contraria a Súmula-TCU 247;</p><p>1.7.1.2. o dimensionamento de quantitativos para contratações sem a adequada fundamentação técnica, como no caso em análise, não ter sido efetuada uma análise abrangente de série histórica e, tampouco, projeção de necessidades futuras, contraria o art. 3º, <i>caput</i> e incisos I, II e III, da Lei 10.520/2002 e os arts. 6º, inciso IX, e 7º, § 4º, da Lei 8.666/1993; </p><p>1.7.1.3. a realização de pesquisa de preços para elaboração do orçamento estimativo da licitação restrita a cotações realizadas junto a potenciais fornecedores contraria jurisprudência do TCU (dentre outros, Acórdãos 1.548/2018, Ministro Relator Augusto Nardes; 718/2018, Ministro Relator André de Carvalho; 1.604/2017, Ministro Relator Vital do Rêgo; 247/2017, Ministro Relator Walton Alencar Rodrigues) , devendo ser utilizadas outras fontes como parâmetro, a exemplo de contratações públicas similares, sistemas referenciais de preços disponíveis, pesquisas na internet em sítios especializados e contratos anteriores do próprio órgão;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"footer\"/>", "COLEGIADO": "Plenário", "DATASESSAO": "24/07/2019", "ENTIDADE": " Subsecretaria de Assuntos Administrativos do Ministério da Saúde (SAA/MS)", "INTERESSADOS": " Alexandre Lages Cavalcante (XXX.767.514-XX); Ednewton Viana Araujo (XXX.597.091-XX)", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=04324320185\" target=\"_blank\">043.243/2018-5</a>", "RELATOR": "AUGUSTO NARDES", "ADVOGADO": " Wanderson de Araujo Silva (35.861/OAB-DF), representando Alexandre Lages Cavalcante; Tarley Max da Silva (19960/OAB-DF) e outros, representando Gráfica e Editora Ideal Ltda.; Mikaela Minare Brauna (18225/OAB-DF) e outros, representando Sindicato das Indústrias Gráficas do Distrito Federal. ", "REPRESENTANTEMP": "Não atuou", "SITUACAO": "OFICIALIZADO", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Controle Externo de Aquisições Logísticas (Selog).", "DTATUALIZACAO": "20220925", "URLARQUIVO": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codVersao=editavel&codArqCatalogado=17077232", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codArqCatalogado=17077232", "EXTENSAOARQUIVO": "doc"}