{"KEY": "ACORDAO-COMPLETO-2365096", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1809/2019 ATA 28/2019 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1809", "ANOACORDAO": "2019", "NUMATA": "28/2019", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos da Solicitação formulada pelo Ministro de Estado da Cidadania, com a finalidade de obter prorrogação do prazo para encaminhamento ao TCU das Tomadas de Contas Especiais a cargo daquele órgão cujo início seja anterior a 12/12/2016. </p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo Relator, em:</p><p>9.1. conhecer da presente Solicitação, nos termos do art. 11, § 2º, da Instrução Normativa TCU 71/2012 e sobrestar o seu exame;</p><p>9.2. fixar o prazo de 60 (sessenta) dias  para que o Ministério da Cidadania elabore e encaminhe a esta Corte plano de ação para a efetiva análise das tomadas de contas especiais em estoque, do qual conste necessariamente as seguintes informações, dentre outras que entender pertinentes:</p><p>\t9.2.1. os critérios de priorização do exame dos processos, contemplando especialmente a materialidade do dano, o prazo prescricional para aplicação de sanção pecuniária (segundo entendimento fixado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>) e a quantidade de TCEs em nome do mesmo Responsável, </p><p>\t9.2.2. o tempo de trabalho consumido na instrução de cada processo na fase interna,</p><p>\t9.2.3. os meios disponíveis para dotar o setor competente da força de trabalho necessária,  </p><p>\t9.2.4. a expectativa de remessa de lotes de processos ao TCU ao longo do tempo, até que se atinja o marco final do prazo solicitado, e</p><p>\t9.2.5. a identificação do gestor dos trabalhos;</p><p>\t9.3. fixar o prazo de 30 (trinta) dias para que a Secretaria de Controle Externo de Tomada de Contas Especial analise as informações a serem enviadas pelo Solicitante. </p>", "ASSUNTO": "Solicitação de prorrogação do prazo para encaminhamento ao TCU das tomadas de contas especiais cujo início seja anterior a 12/12/2016.", "COLEGIADO": "Plenário", "DATASESSAO": "31/07/2019", "ENTIDADE": " Ministério da Cidadania. ", "INTERESSADOS": "3. Interessado: Ministro de Estado da Cidadania.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01930920198\" target=\"_blank\">019.309/2019-8</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Raimundo Carreiro, Ana Arraes, Bruno Dantas e Vital do Rêgo.<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti e Marcos Bemquerer Costa (Relator).<br>13.3. Ministros-Substitutos presentes: André Luís de Carvalho e Weder de Oliveira.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2376631", "titulo": "Acórdão 2522/2019 - Plenário", "tipo": "Acórdão", "ano": "2019", "numero": "2522", "colegiado": "Plenário"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2485790", "titulo": "Acórdão 1690/2021 - Plenário", "tipo": "Acórdão", "ano": "2021", "numero": "1690", "colegiado": "Plenário"}, {"key": "ACORDAO-COMPLETO-2376631", "titulo": "Acórdão 2522/2019 - Plenário", "tipo": "Acórdão", "ano": "2019", "numero": "2522", "colegiado": "Plenário"}], "RELATOR": "MARCOS BEMQUERER", "RELATORIO": "<p class=\"header\"/><p>Adoto como relatório a instrução elaborada pela Secretaria de Controle Externo de Tomada de Contas Especial: </p><p>\"Por intermédio do Ofício 3409/2019/GM/MC (peça 1) , o Ministro de Estado da Cidadania requer, em caráter excepcional, a prorrogação, até 31/12/2020, do prazo estabelecido no art. 19-A, da IN/TCU 71, de 28/11/2012.</p><p class=\"list_Paragraph\">De acordo com o art. 19-A da IN/TCU 71/2012, foi estabelecida a data limite de 1º de dezembro de 2018 para encaminhar, ao Tribunal de Contas da União, as tomadas de contas especiais, nos casos exigidos pela legislação, cujas datas de início de contagem, na forma dos artigos 4º, § 1º, 11 e 13, são anteriores a 12 de dezembro de 2016, data da publicação da IN/TCU 76/2016, aplicando-se o disposto no art. 12 às hipóteses de descumprimento do citado prazo, inclusive no tocante às sanções a serem impostas aos responsáveis.</p><p class=\"list_Paragraph\">No caso concreto, verifica-se que, embora o prazo estabelecido no 19-A, da IN/TCU 71/2012, esteja expirado, o órgão está adotando providências necessárias para cumprir o comando da norma emitida pelo Tribunal de Contas da União.</p><p class=\"list_Paragraph\">No caso concreto, verifica-se a existência de um complicador decorrente da Medida Provisória 870, de 1º/1/2019, que promoveu uma reorganização dos Ministérios.</p><p class=\"list_Paragraph\">O Ministério da Cidadania, cuja estrutura administrativa foi estabelecida pelo Decreto 9.674/2019, absorveu as estruturas e competências anteriormente distribuídas aos então Ministérios do Desenvolvimento Social, da Cultura e do Esporte.</p><p class=\"list_Paragraph\">Dentre os diversos desafios advindos dessa fusão encontra-se, em destaque, a gestão dos respectivos estoques de prestações de contas pendentes de análise de cada um dos extintos Ministérios, que alcançam significativos números. Nesse sentido, o Ministério da Cidadania já nasceu com um passivo de mais de 25 mil processos pendentes de análise.</p><p class=\"list_Paragraph\">Com efeito, não há como desconsiderar os problemas de caráter operacional decorrentes da fusão de 3 Ministérios em uma única pasta, citados no Ofício 3409/2019/GM/MC.</p><p class=\"list_Paragraph\">Porém, deve-se reconhecer que, de fato, providências têm sido adotadas para dar maior celeridade às atividades de análise de prestação de contas, de instauração e instrução de tomadas de contas especiais. </p><p class=\"list_Paragraph\">Como já asseverado no juízo de admissibilidade, a justificativa apresentada confere plausibilidade ao pedido de fundo contido nesta solicitação. Portanto, é possível a invocação dos princípios do formalismo moderado e da razoabilidade, para conhecer desta Solicitação e conceder a dilação de prazo por um período até 31/12/2020.</p><p class=\"list_Paragraph\">Tendo em vista se tratar de proposta de prorrogação de prazo fixado em norma baixada pelo Tribunal, qual seja, o art. 19-A, da IN/TCU 71/2012, o processo deve, necessariamente, ser encaminhado ao Gabinete do Relator, uma vez que não se trata de matéria passível de ser deliberada no âmbito da Unidade Técnica.</p><p class=\"list_Paragraph\">Em face do exposto, submetemos o processo à consideração superior para, na sequência, ser encaminhado ao Gabinete do Relator, Excelentíssimo Senhor Ministro-Substituto Marcos Bemquerer Costa, com as seguintes propostas:</p><p>a) conhecer desta solicitação, para, no mérito considerá-la procedente;</p><p>b) deferir o pedido de prorrogação de prazo a que se refere o art. 19-A, da IN/TCU 71/2012, para 31/12/2020, exclusivamente para os processos sob a responsabilidade do Ministério da Cidadania;</p><p>c) informar, por meio de Aviso a ser expedido pela Presidência do Tribunal, ao Ministro de Estado da Cidadania, sobre a decisão que vier a ser adotada em relação ao seu pleito; e</p><p>d) encerrar o presente processo, após a realização da notificação, tendo em vista o disposto no art. 169, inciso V, do RI/TCU.\"</p><p>É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "MINISTÉRIO DA CIDADANIA. SOLICITAÇÃO DE PRORROGAÇÃO DE PRAZO PARA ENTREGA DE PROCESSOS DE TOMADAS DE CONTAS ESPECIAIS AO TCU. EXISTÊNCIA DE 25.000 PROCESSOS EM ESTOQUE EM DECORRENCIA DA FUSÃO DE TRÊS PASTAS MINISTERIAIS. CONHECIMENTO. SOBRESTAMENTO. FIXAÇÃO DE PRAZO PARA APRESENTAÇÃO DE PLANO DE AÇÃO. CIÊNCIA À CASA CIVIL DA PRESIDÊNCIA DA REPÚBLICA. Com fundamento no art. 11, § 2º, da Instrução Normativa TCU 71/2012, conhece-se da solicitação formulada por Ministro de Estado tendo em vista a prorrogação do prazo fixado pelo art. 19-A da referida norma para a remessa de Tomadas de Contas Especiais a este Tribunal. Sobresta-se a presente solicitação, fixando o prazo de 30 (trinta) dias para que o Ministério da Cidadania elabore e encaminhe a esta Corte plano de ação para a efetiva análise das tomadas de contas especiais em estoque. Dá-se ciência da matéria em apreço à Casa Civil da Presidência da República, para as providências cabíveis.", "TIPOPROCESSO": "SOLICITAÇÃO (SOLI)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial. ", "VOTO": "<p>Em exame Solicitação feita pelo Ministro de Estado da Cidadania visando à prorrogação, em caráter excepcional, até 31/12/2020, do prazo estabelecido no art. 19-A da IN/TCU 71/2012, com redação dada pela IN/TCU 76/2016, que fixa a data de 1º de dezembro de 2018 como marco final para encaminhamento, a este Tribunal, das Tomadas de Contas Especiais cuja contagem tenha se iniciado anteriormente a 12/12/2016.</p><p>2.\tPreliminarmente, registro que atuo como relator do feito em função da Lista de Unidades Jurisdicionadas 2019/2020, tendo o processo sido encaminhado ao meu Gabinete em 17/07/2019.</p><p>3.\tO escopo desta Solicitação compreende todas as Tomadas de Contas Especiais a cargo do Ministério da Cidadania cujo prazo de encaminhamento encerrou-se em 1º de dezembro de 2018. Pleito semelhante foi formulado no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2122220193\" target=\"_blank\">Processo 021.222/2019-3</a>, também apreciado nesta data, no qual se postulou autorização para remessa de trinta processos específicos até 31/12/2019. </p><p>4.\tO art. 11, § 2º, da IN 71/2012 dispõe que os prazos estabelecidos para encaminhamento de Tomadas de Contas Especiais podem ser prorrogados pelo Plenário desta Corte, em caráter excepcional, mediante solicitação fundamentada, formulada por Ministro de Estado, dentre outras autoridades, estando atendido o requisito da legitimidade ativa.</p><p>5.\tQuanto à tempestividade, observo que em ambas as solicitações o prazo para encaminhamento está esgotado. Não obstante, o solicitante não poderia ter formulado o pleito de forma oportuna, porque a estrutura administrativa do Ministério da Cidadania só veio a ser estabelecida pelo Decreto 9.674/2019, devendo, portanto, ser conhecida a solicitação.</p><p>6.\tNo mérito, o pedido está fundamentado na dificuldade em analisar um estoque de mais de 25.000 processos, formado em decorrência da absorção das competências anteriormente atribuídas aos Ministérios do Desenvolvimento Social, da Cultura e do Esporte.</p><p>7.\tSem embargo de reconhecer a dificuldade operacional de concluir tão elevada quantidade de processos, entendo necessário que o Solicitante esclareça de que forma pretende fazer frente à situação descrita. Considero, especialmente, a informação contida no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2122220193\" target=\"_blank\">Processo 021.222/2019-3</a>, contemporâneo a estes autos, de que a Coordenação de Prestação de Contas - CPCON daquela pasta dispõe de apenas 2 servidores, força de trabalho evidentemente insuficiente para desempenhar as obrigações do tomador de contas até mesmo com a prorrogação pleiteada. </p><p>8.\tNeste sentido, cabe sobrestar o exame da Solicitação em tela, fixando prazo de 60 dias para que o Ministério da Cidadania elabore e envie a esta Corte plano de ação para a efetiva análise das prestações de contas em estoque. Para esse mister, entre outros fatores que entender pertinentes, deverá o Solicitante apresentar a este Tribunal:</p><p>\ta) os critérios de priorização do exame dos processos, contemplando especialmente a materialidade do dano, o prazo prescricional para aplicação de sanção pecuniária (segundo entendimento fixado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>) e a quantidade de TCEs em nome do mesmo Responsável, </p><p>\tb) o tempo de trabalho consumido na instrução de cada processo na fase interna,</p><p>\tc) os meios disponíveis para dotar o setor competente da força de trabalho necessária,  </p><p>\td) a expectativa de remessa de lotes de processos ao TCU ao longo do tempo, até que se atinja o marco final do prazo solicitado, e</p><p>\te) a identificação do gestor dos trabalhos.</p><p>9.\tEm auxílio ao Solicitante, entendo deva ser dada ciência da deliberação a ser proferida à Casa Civil da Presidência da República, com vistas à alocação de pessoal suficiente. </p><p> \tNessas condições, voto por que seja adotada a deliberação que ora submeto a este Colegiado.</p><p>\tT.C.U., Sala das Sessões, em 31 de julho de 2019. </p><p>MARCOS BEMQUERER COSTA</p><p>Relator </p><p class=\"footer\"/>", "DTATUALIZACAO": "20220926", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=672516", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=672516", "EXTENSAOARQUIVO": "doc"}