{"KEY": "ACORDAO-COMPLETO-2320556", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1838/2019 ATA 29/2019 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1838", "ANOACORDAO": "2019", "NUMATA": "29/2019", "ACORDAO": "<p>\tVISTO, relatado e discutido este pedido de reexame interposto por Consórcio Camargo Corrêa/M. Martins/Construbase contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/896/2015/Plenário\" target=\"_blank\">Acórdão 896/2015-TCU-Plenário</a>, por meio do qual esta Corte determinou ao Dnit que promovesse a repactuação do Contrato 281/2011 em relação aos serviços cujos preços unitários fossem superiores aos preços de referência, glosando os valores pagos a maior nas medições já realizadas;</p><p>\tACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo Relator, em:</p><p>\t9.1. com fundamento nos arts. 33 e 48 da Lei 8.443/1992, conhecer e dar provimento parcial ao pedido de reexame;</p><p>\t9.2. reformar o subitem 9.4.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/896/2015/Plenário\" target=\"_blank\">Acórdão 896/2015-TCU-Plenário</a>, alterando os valores das categorias de montador, ferreiro, pintor e serralheiro de R$ 7,0462/hora para R$ 9,2330/hora;</p><p>\t9.3. dar ciência deste acórdão ao recorrente e ao Departamento Nacional de Infraestrutura de Transportes;</p><p>\t9.4. restituir os autos ao relator <i>a quo</i> para análise das audiências promovidas em cumprimento ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2371/2017/Plenário\" target=\"_blank\">Acórdão 2371/2017-TCU-Plenário</a> e monitoramento das determinações exaradas no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/896/2015/Plenário\" target=\"_blank\">Acórdão 896/2015-TCU-Plenário</a>.</p>", "ASSUNTO": "Pedido de reexame contra acórdão que expediu determinação ao Dnit para que promovesse a repactuação de contrato que teve como objeto a construção da ponte sobre o Canal das Laranjeiras (BR-101/SC).", "COLEGIADO": "Plenário", "DATASESSAO": "07/08/2019", "ENTIDADE": " Departamento Nacional de Infraestrutura de Transportes (Dnit).", "INTERESSADOS": "3. Recorrente: Consórcio Construções e Comércio Camargo Corrêa/M. Martins/Construbase (61.522.512/0001-02).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00380720118\" target=\"_blank\">003.807/2011-8</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Augusto Nardes, Raimundo Carreiro, Ana Arraes, Bruno Dantas (Relator) e Vital do Rêgo.<br>13.2. Ministro-Substituto convocado: André Luís de Carvalho.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2374837", "titulo": "Acórdão 2317/2019 - Plenário", "tipo": "Acórdão", "ano": "2019", "numero": "2317", "colegiado": "Plenário"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2471191", "titulo": "Acórdão 1752/2021 - Plenário", "tipo": "Acórdão", "ano": "2021", "numero": "1752", "colegiado": "Plenário"}, {"key": "ACORDAO-COMPLETO-2374837", "titulo": "Acórdão 2317/2019 - Plenário", "tipo": "Acórdão", "ano": "2019", "numero": "2317", "colegiado": "Plenário"}], "RELATOR": "BRUNO DANTAS", "RELATORDELIBERACAORECORRIDA": " Ministro-Substituto Marcos Bemquerer Costa.", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\"/><p class=\"tCU_-_Rel/Voto_-_1º_§\">Adoto como relatório, com os ajustes necessários, a instrução da secretaria responsável pela análise da demanda (peça 268) , que contou com a anuência do dirigente da unidade (peça 269) :</p><p>\"<b>INTRODUÇÃO</b></p><p>1. Na oportunidade, examina-se o pedido de reexame, interposto pelo Consórcio Camargo Corrêa/ M. Martins/Construbase contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/896/2015/Plenário\" target=\"_blank\">Acórdão 896/2015-TCU-Plenário</a>, <i>in</i> Ata 14 (peça 184) , vazado nos seguintes termos naquilo que interessa:</p><p>'ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão Plenária, ante as razões expostas pelo Relator, em:</p><p>9.1. considerar atendidas as determinações contidas nos subitens 9.1.1 a 9.1.4 e 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3293/2011/Plenário\" target=\"_blank\">Acórdão 3293/2011-TCU-Plenário</a>;</p><p>9.2. acolher, com fundamento nos §§1º e 7º do art. 250 do RI/TCU, as manifestações do DNIT e do Consórcio Camargo Corrêa/M.Martins/Construbase, para afastar os indícios de sobrepreços dispostos nos subitens 9.2.1.2: 'opção pela aquisição de areia comercial, a despeito da possibilidade de exploração direta pelo executor da obra', e 9.2.2: 'cotação indevida dos insumos dos seguintes serviços ('fornecimento, preparo e colocação formas aço dywidag ø 32mm'; 'protensão e ancoragens ativas p/cabos dywidag d=32 mm'; e 'formas placa deslizante para mastro') , ambos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3293/2011/Plenário\" target=\"_blank\">Acórdão 3293/2011-TCU-Plenário</a>;</p><p>9.3. rejeitar as manifestações do DNIT e do Consórcio Camargo Corrêa/M.Martins/Construbase quanto ao sobrepreço no tocante ao custo excessivo da mão de obra, conforme disposto no subitem 9.2.1.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3293/2011/Plenário\" target=\"_blank\">Acórdão 3293/2011-TCU-Plenário</a>;</p><p>9.4. determinar ao DNIT, com fundamento no art. 71, inciso IX, da Constituição Federal, c/c o art. 45, inciso I, da Lei 8.443/1992 e com fulcro no art. 251, caput, do RI/TCU, que, no prazo de 30 (trinta) dias:</p><p>9.4.1. altere os custos de mão de obra do orçamento de referência do Edital de Concorrência 416/2010 (Lote 2) , de modo a contemplar os seguintes valores, em conformidade com o estabelecido no art. 127 da Lei 12.309/2010 (LDO/2011) e no Manual de Custos Rodoviários do DNIT para R$ 7,0462/hora para o servente, ajudante, serralheiro, jardineiro, pintor, montador e ferreiro e R$ 9,2330/hora para o soldador, armador, pedreiro e carpinteiro;</p><p>9.4.2. promova a repactuação, assegurando o contraditório e ampla defesa do Consórcio Camargo Corrêa/M.Martins/Construbase, em conformidade com o estabelecido no art. 127 da Lei 12.309/2010 (LDO/2011) e com fundamento nos arts. 37 e 71, inciso IX, da Constituição Federal e no art. 3º da Lei 8.666/1993, c/c os arts. 45, inciso I, da Lei 8.443/1992, 251, caput, do RI/TCU, e 12, inciso III, da Lei 8.666/1993, dos preços unitários do Contrato 281/2011, para aqueles serviços cujos preços unitários sejam superiores aos de referência, calculados conforme o subitem anterior;</p><p>9.4.3. efetue a glosa, se for o caso, em conformidade com o estabelecido no art. 127 da Lei 12.309/2010 (LDO/2011) e com fundamento nos arts. 37 e 71, inciso IX, da Constituição Federal e no art. 3º da Lei 8.666/1993, c/c os arts. 45, inciso I, da Lei 8.443/1992, 251, caput, do RI/TCU, e 12, inciso III, da Lei 8.666/1993, caso ainda não tenha realizado, dos valores pagos a maior nas medições já realizadas no Contrato 281/2011, para os serviços em que os preços contratados estejam superiores aos de referência, calculados conforme o subitem 9.4.1 acima;</p><p>9.4.4. realize termo aditivo no Contrato 281/2011, com fundamento no art. 65, inciso I, alínea b, da Lei 8.666/1993, alterando os quantitativos dos seguintes serviços, conforme disposto no subitem 9.2.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3293/2011/Plenário\" target=\"_blank\">Acórdão 3293/2011-TCU-Plenário</a>:</p><p>9.4.4.1. 'concr. estr. fck=40MPA-c.raz.uso ger.conf.lanc.AC/BC', corrigir o volume total desse serviço, previsto para as aduelas pré-moldadas, de 21.841,00 m³ para 18.147,32 m³, com a redução do preço total do serviço de R$ 2.112.193,97 (dois milhões, cento e doze mil, cento e noventa e três reais e noventa e sete centavos) ;</p><p>9.4.4.2. 'escoramento com madeira de OAE', corrigir o volume total desse serviço, previsto para as aduelas pré-moldadas, de 57.987,29 m³ para 55.965,06 m³, com a redução do preço total do serviço de R$ 111.303,54 (cento e onze mil, trezentos e três reais e cinquenta e quatro centavos) ;</p><p>9.4.4.3. 'concr. estr. fck=40MPA-c.raz.uso ger.conf.lanc.AC/BC', corrigir o volume total desse serviço, previsto para as aduelas de fechamento in loco, de 1.203,00 m³ para 1.167,97 m³, com a redução do preço total do serviço de R$ 20.014,40 (vinte mil e quatorze reais e quarenta centavos) ;</p><p>9.4.4.4. 'forma comum de madeira', corrigir a área total desse serviço, prevista para as aduelas de fechamento in loco, de 3.021 m² para 2.932 m², com a redução do preço total do serviço de R$ 5.918,50 (cinco mil, novecentos e dezoito reais e cinquenta centavos) ;</p><p>9.4.4.5. 'forma de placa compensada plastificada', corrigir a área total desse serviço, prevista para as aduelas de fechamento in loco, de 1.376,00 m² para 1.334,13 m², com a redução do preço total do serviço de R$ 2.362,72 (dois mil, trezentos e sessenta e dois reais e setenta e dois centavos) ;</p><p>9.4.4.6. 'forma comum de madeira', corrigir a área total desse serviço, prevista para as aduelas pré-moldadas do trecho estaiado, de 12.555 m² para 11.859,2 m², com a redução do preço total do serviço de R$ 46.268,04 (quarenta e seis mil, duzentos e sessenta e oito reais e quatro centavos) .</p><p>9.5. notificar ao DNIT, com base no disposto no art. 179, § 6º, do RI/TCU, que caso o contratado solicite eventual acréscimo no adicional aplicado ao custo da mão de obra, referente aos custos dos Equipamentos de Proteção Individual - EPI, apure juntamente com o consórcio projetista a real necessidade dos EPIs indicados para utilização na obra, considerando-se a vida útil desses equipamentos, bem como detalhando sua utilização por serviço e por operários;</p><p>9.6. dar ciência ao DNIT sobre as seguintes impropriedades no Edital de Licitação 416/2010, relativo às obras de construção da ponte sobre o Canal das Laranjeiras, na BR-101/SC:</p><p>9.6.1. as exigências da Instrução de Serviço 214/DNIT a respeito dos elementos de projeto básico, especialmente sem o detalhamento das estruturas de concreto armado das obras de artes especiais, estão em desacordo com o art. 6º, inciso IX, alínea b, da Lei 8.666/1993;</p><p>9.6.2. o início da execução dos serviços sem o detalhamento das estruturas de concreto armado contraria o art. 7º, §1º, da Lei 8.666/1993;</p><p>9.7. encaminhar cópia do Acórdão proferido, acompanhada do Relatório e do Voto que o fundamentam, ao DNIT e ao Consórcio Camargo Corrêa/M. Martins/Construbase.'</p><p><b>HISTÓRICO</b></p><p>2. Cuidam os autos de Relatório de Auditoria, levada a efeito para verificar a regularidade do Edital de Concorrência 416/2010, visando a contratação de empresa especializada para a execução das obras de construção da ponte sobre o Canal das Laranjeiras (Lote 2) , bem como da duplicação e restauração dos acessos à referida ponte na BR 101/SC (Lote 1) , no Município de Laguna/SC.</p><p>2.1. Analisadas as manifestações dos responsáveis sobre as eventuais irregularidades apontadas, o Tribunal apreciou o mérito das questões envolvidas por meio do Acórdão recorrido, determinando ao Dnit, entre outras medidas, a glosa, nos pagamentos futuros, da quantia referente aos valores pagos a maior nas medições já realizadas no Contrato 281/2011:</p><p>'<i>9.4.3. efetue a glosa, se for o caso, em conformidade com o estabelecido no art. 127 da Lei 12.309/2010 (LDO/2011) e com fundamento nos arts. 37 e 71, inciso IX, da Constituição Federal e no art. 3º da Lei 8.666/1993, c/c os arts. 45, inciso I, da Lei 8.443/1992, 251, caput, do RI/TCU, e 12, inciso III, da Lei 8.666/1993, caso ainda não tenha realizado, dos valores pagos a maior nas medições já realizadas no Contrato 281/2011, para os serviços em que os preços contratados estejam superiores aos de referência, calculados conforme o subitem 9.4.1 acima;</i>'</p><p>2.2. Por seu turno, o recorrente interpôs pedido de reexame (peça 189) , que, apesar de conhecido, não suspendeu os efeitos do subitem 9.4.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/896/2015/Plenário\" target=\"_blank\">Acórdão 896/2015-TCU-Plenário</a>, dando eficácia imediata à determinação de glosa no âmbito do Contrato 281/2011 (peça 194) .</p><p>2.3. A medida cautelar foi referendada pelo Plenário (peça 202) e agravada logo em seguida, sendo mantida pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1877/2015/Plenário\" target=\"_blank\">Acórdão 1877/2015-TCU-Plenário</a> (peça 207) , que, adicionalmente, determinou ao Dnit que assegurasse que os valores glosados estivessem resguardados até o trânsito em julgado da referida deliberação, com vistas a preservar a possibilidade de devolução à contratada no caso de provimento do pedido de reexame ora sob análise.</p><p>2.4. Constatou-se que o Dnit descumpriu deliberadamente os termos do subitem 9.2 do Acórdão 1.877/2015, o qual reforçou de maneira inequívoca a obrigatoriedade de o jurisdicionado dar cumprimento à glosa determinada no item 9.4.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/896/2015/Plenário\" target=\"_blank\">Acórdão 896/2015-TCU-Plenário</a>, para os serviços em que os preços contratados estivessem superiores aos de referência.</p><p>2.5. Ante a afronta a essa decisão administrativa, o Plenário do TCU, via Acórdão 2.371/2017 (peça 254) , determinou, em seu subitem 9.1, a realização de audiências dos responsáveis pelo pagamento indevido da 36ª medição das obras contratadas no âmbito do Contrato 281/2011, indeferindo na mesma oportunidade via subitem 9.2 pedido de substituição da referida glosa por seguro-garantia contratado pelo recorrente (peça 216) , por entender que a substituição das retenções cautelares dos valores impugnados pelas garantias oferecidas pelo recorrente só pode se dar até a decisão de mérito sobre a irregularidade apontada, não cabendo ao TCU convalidar negócio jurídico realizado entre as partes contratantes, em manifesta ofensa a sua própria deliberação.</p><p>2.6. Considerando que as razões de justificativa pendentes de análise pela Unidade Técnica não dizem respeito diretamente ao mérito recursal ora <i>sub examine</i>, procede-se adiante o reexame das razões recursais interpostas pelo Consórcio Camargo Corrêa/ M. Martins/Construbase.</p><p><b>EXAME DE ADMISSIBILIDADE</b></p><p>3.<b> </b>Reitera-se o exame preliminar de admissibilidade (peças 190/192) , ratificado à peça 194 pelo Exmo. Ministro Bruno Dantas, que concluiu pelo conhecimento do pedido de reexame interposto pela empresa Construções e Comércio Camargo Correa S/A contra o Acórdão 896/2015, prolatado pelo Plenário do TCU, suspendendo os efeitos dos subitens 9.4.1, 9.4.2 e 9.4.4, eis que preenchidos os requisitos processuais aplicáveis à espécie recursal, mas não do subitem 9.4.3 ante a existência dos pressupostos do <i>fumus boni iuris</i> e do <i>periculum in mora</i>.</p><p><b>EXAME TÉCNICO</b></p><p><b>4. Delimitação</b></p><p>4.1. Constitui objeto do presente recurso verificar se a existência de:</p><p>a) sobrepreço na cotação dos insumos relativos à mão de obra e consequente dano ao erário;</p><p>b) irregularidade contratual capaz de afastar a manutenção das condições efetivas da proposta; e</p><p>c) obrigatoriedade de o TCU determinar produção de prova pericial.</p><p><b>Inexistência de sobrepreço na cotação dos insumos de mão de obra.</b></p><p>5. Em breve síntese, o recorrente sustenta que o TCU, por meio da deliberação recorrida, substituiu os custos de mão de obra divulgados oficialmente pelo Sicro 2 Santa Catarina em março de 2010, adotados pelo Dnit e pelo contratado na elaboração de seus respectivos orçamentos, pelo piso salarial vigente no biênio 2009/2010, desconsiderando os custos correspondentes aos encargos complementares exigidos pela convenção coletiva vigente quando do início das obras, tais como cesta básica, seguro de vida e visita à família. Segundo seu entendimento, consoante o art. 127 da Lei 12.309/2011 (LDO de 2010) e a própria jurisprudência do Tribunal não se constatou sobrepreço na cotação do insumo ora sob reexame.</p><p><b>Análise</b></p><p>5.1. Como já apontado anteriormente (peça 182, p. 30/31) , não merecem prosperar os argumentos do recorrente quanto à necessidade de se acrescer ao custo da mão de obra os valores previstos no Acordo Coletivo de Trabalho (auxílio alimentação, seguro de vida e licenças programadas para visita à família) , pelos motivos adiante expendidos.</p><p>5.2. De plano, não se pode olvidar que orçamento objeto da fiscalização é o de referência que consta do Edital 416/2010, o qual deveria ter sido elaborado segundo a metodologia contida no manual de custos do próprio Dnit, a qual define, para as categorias de servente e de operários qualificados, que o valor da hora trabalhada a ser adotado deve ser o piso básico determinado em convenções coletivas de trabalho, considerando-se para a região o maior valor encontrado entre os estados que a compõem, acrescidos de eventuais benefícios concedidos por estas convenções vigentes na época da data-base do orçamento (março de 2010) .</p><p>5.3. Também consoante essa metodologia, os acordos coletivos a serem considerados são aqueles celebrados 'entre os Sindicatos dos Trabalhadores e Patronais, da Construção Pesada e, na ausência destes, os da Construção Civil'.</p><p>5.4. Não cabe, portanto, acolher o argumento do recorrente para acrescer aos custos de referência os valores previstos no acordo coletivo que este firmou com os seus empregados, porquanto carente de fundamentação legal.</p><p>5.5. Tal argumento já foi objeto de deliberação do Plenário, sendo devidamente afastado, nos termos do Voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3293/2001/Plenário\" target=\"_blank\">Acórdão 3293/2001-TCU-Plenário</a>:</p><p><i>'Dos benefícios que o Consórcio alega serem parte integrante do custo da mão de obra (plano de saúde, plano odontológico, abonos, seguro de vida, cesta básica, refeição, baixadas programadas para funcionários recrutados fora da localidade e participação nos lucros e resultados) , apenas a participação nos lucros e resultados - PLR é prevista na respectiva Convenção Coletiva de Trabalho. Porém a PLR não deve considerada como custo de salário dos funcionários, por não haver habitualidade no seu pagamento, a teor do art. 458 da Consolidação das Leis do Trabalho (CLT) c/c o art. 3º da Lei 10.101/2000. Como os demais benefícios não estão previstos na legislação, no Sicro 2 ou mesmo na convenção coletiva, o seu pagamento pela Administração carece de respaldo legal, constituindo mera liberalidade da contratada.'</i></p><p>5.6. E por tais razões, os valores referentes aos encargos de cesta básica, baixadas programadas (passagens e dias perdidos por ausência) e seguro de vida não devem ser acrescentados ao preço de referência do orçamento do Edital 416/2010.</p><p>5.7. No que tange à correção da adoção dos valores constantes do Sicro 2 Santa Catarina em março de 2010 pelo Dnit e pelo contratado na elaboração de seus respectivos orçamentos, convém destacar o que se segue.</p><p>5.8. Não se descura que as sucessivas Leis de Diretrizes Orçamentárias e a jurisprudência desta Corte de Contas apontam no sentido de que os preços obtidos dos Sinapi e Sicro são indicativos dos preços de mercado, assim como alegado pelo recorrente. Também, os avanços trazidos pelos novos regimes licitatórios do RDC (Lei 12.462/2011) e da Lei das Estatais (Lei 13.303/2016) acabaram por positivar o uso desses sistemas referenciais de custos, <i>in verbis</i>:</p><p class=\"normal_ (Web) \"><b>'Lei 12.462/2011:</b></p><p class=\"normal_ (Web) \"><i>Art. 8º...</i></p><p class=\"normal_ (Web) \"><i>§ 3º O custo global de obras e serviços de engenharia deverá ser obtido a partir de custos unitários de insumos ou serviços menores ou iguais à mediana de seus correspondentes ao Sistema Nacional de Pesquisa de Custos e Índices da Construção Civil (Sinapi) , no caso de construção civil em geral, ou na tabela do Sistema de Custos de Obras Rodoviárias (Sicro) , no caso de obras e serviços rodoviários.</i></p><p class=\"normal_ (Web) \"><i>§ 4º no caso de inviabilidade da definição dos custos consoante o disposto no § 3º deste artigo, a estimativa de custo global poderá ser apurada por meio da utilização de dados contidos em tabela de referência formalmente aprovada por órgãos ou entidades da administração pública federal, em publicações técnicas especializadas, em sistema específico instituído para o setor ou em pesquisa de mercado.</i></p><p class=\"normal_ (Web) \"><i> (...) </i></p><p class=\"normal_ (Web) \"><i>§ 6º no caso de contratações realizadas pelos governos municipais, estaduais e do Distrito Federal, desde que não envolvam recursos da União, o custo global de obras e serviços de engenharia a que se refere o § 3º deste artigo poderá também ser obtido a partir de outros sistemas de custos já adotados pelos respectivos entes e aceitos pelos respectivos tribunais de contas.</i></p><p class=\"normal_ (Web) \"><b>Lei 13.303/2016:</b></p><p class=\"normal_ (Web) \"><i>Art. 31...</i></p><p class=\"normal_ (Web) \"><i>§ 2º O orçamento de referência do custo global de obras e serviços de engenharia deverá ser obtido a partir de custos unitários de insumos ou serviços menores ou iguais à mediana de seus correspondentes no Sistema Nacional de Pesquisa de Custos e Índices da Construção Civil (Sinapi) , no caso de construção civil em geral, ou no Sistema de Custos Referenciais de Obras (Sicro) , no caso de obras e serviços rodoviários, devendo ser observadas as peculiaridades geográficas.</i></p><p class=\"normal_ (Web) \"><i>§ 3º no caso de inviabilidade da definição dos custos consoante o disposto no § 2º, a estimativa de custo global poderá ser apurada por meio da utilização de dados contidos em tabela de referência formalmente aprovada por órgãos ou entidades da administração pública federal, em publicações técnicas especializadas, em banco de dados e sistema específico instituído para o setor ou em pesquisa de mercado.'</i></p><p class=\"normal_ (Web) \">5.9. Atente-se que a Lei das Estatais, por ser uma Lei Nacional, aplicável às empresas estatais das três esferas da Federação, conferiu uma abrangência ainda maior para o Sinapi, estatuindo o seu uso para todos os entes federativos, e não mais apenas para os empreendimentos que contam com o aporte de recursos federais. E no que diz respeito à remuneração de mão de obra, o Sinapi extrai esses valores de pesquisa direta de mercado realizada pelo IBGE, procedimento que tende a considerar os valores de pisos salariais estabelecidos em acordos e convenções coletivas de trabalho, ao passo que outros benefícios, tais como alimentação dos trabalhadores, são avaliados segundo o estipulado em convenções coletivas de trabalho.</p><p class=\"normal_ (Web) \">5.10. Por seu turno, o Manual de Custos de Infraestrutura de Transportes (Volume 1 - Metodologias e Conceitos) define tais custos a partir do levantamento dos dados de salário de mercado constantes do Cadastro Geral de Empregados e Desempregados - CAGED do Ministério do Trabalho e Emprego, respeitando-se os pisos advindos dos acordos e convenções coletivas de trabalho celebrados entre sindicatos patronais e de trabalhadores, preferencialmente da construção pesada.</p><p class=\"normal_ (Web) \">5.11. Logo, não é difícil constatar que ambos os sistemas referenciais, de forma direta ou indireta, consideram os parâmetros advindos de convenções ou acordos coletivos de trabalho na estimativa dos custos com a mão de obra da construção civil.</p><p class=\"normal_ (Web) \">5.12. Essa conclusão norteou, recentemente, em 04/04/2018, a resposta do TCU à consulta formulada pela Comissão de Trabalho, de Administração e Serviço Público da Câmara dos Deputados (CTASP) , versando sobre a existência de determinação legal que obrigue os participantes de licitações para a execução de obras públicas e serviços de engenharia a levar em consideração, na formulação de suas propostas, as despesas decorrentes do cumprimento de acordos e convenções coletivas de trabalho (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1258420177\" target=\"_blank\">Processo 012.584/2017-7</a>) . Naquela oportunidade, via <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/719/2018/Plenário\" target=\"_blank\">Acórdão 719/2018-TCU-Plenário</a>, da relatoria do Ministro Bruno Dantas, o TCU pacificou o entendimento de que as regras e os critérios para elaboração de orçamentos de referência de obras e serviços de engenharia pela Administração Pública devem se basear precipuamente nos sistemas referenciais oficiais de custo (Sinapi e Sicro) , estabelecidos no Decreto 7.983/2013 - no caso de certames fundamentados na Lei 8.666/1993 que prevejam o uso de recursos dos orçamentos da União -, bem como no art. 8º, §§ 3º, 4º e 6º, da Lei 12.462/2011, e no art. 31, §§ 2º e 3º, da Lei 13.303/2016. Tais referenciais consideram, de forma direta ou indireta, os parâmetros salariais e outras disposições de instrumentos de negociação coletiva de trabalho na formação de custos com a mão de obra.</p><p class=\"normal_ (Web) \">5.13. Todavia, conforme salientado no Voto condutor do Acórdão recorrido (peça 183) , em auditoria realizada no Dnit, em 2010 (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2595420105\" target=\"_blank\">Processo 025.954/2010-5</a>) , verificou-se que os custos de mão de obra, obtidos a partir dos padrões salariais do Sicro 2, estavam superiores aos pisos salariais definidos em convenção coletiva, reforçando a constatação de haver superestimativa de preços de mão de obra na ponte do Canal das Laranjeiras.</p><p class=\"normal_ (Web) \">5.14. Verificou-se, portanto, flagrante descompasso entre os pisos salariais dos serventes e operários qualificados definidos em convenções coletivas de trabalho firmadas e os valores constantes do Sicro 2 Santa Catarina em março de 2010, adotados pelo Dnit e pelo contratado na elaboração de seus respectivos orçamentos.</p><p>5.15. Tanto assim que a unidade técnica especializada, no intuito de evidenciar que os pisos salariais estabelecidos nas convenções de trabalho estavam de acordo com os custos do mercado de trabalho, realizou consulta adicional ao Sinapi, tendo obtidos os seguintes custos de mão de obra:</p><table><tbody><tr>\t<td><p>Operário</p></td>\t<td><p>Custo da Mão de Obra (R$) </p></td></tr><tr>\t<td><p>Montador</p></td>\t<td><p>12,15</p></td></tr><tr>\t<td><p>Carpinteiro</p></td>\t<td><p>8,75</p></td></tr><tr>\t<td><p>Pedreiro</p></td>\t<td><p>9,21</p></td></tr><tr>\t<td><p>Armador</p></td>\t<td><p>8,75</p></td></tr><tr>\t<td><p>Pintor</p></td>\t<td><p>8,75</p></td></tr><tr>\t<td><p>Soldador</p></td>\t<td><p>8,35</p></td></tr><tr>\t<td><p>Serralheiro</p></td>\t<td><p>8,75</p></td></tr><tr>\t<td><p>Servente</p></td>\t<td><p>5,72</p></td></tr><tr>\t<td><p>Ajudante</p></td>\t<td><p>6,31</p></td></tr></tbody></table><p>Fonte: evidência - custo da mão de obra Sinapi, Florianópolis (data-base 3/2010) </p><p>5.16. Compulsando os valores obtidos no quadro <i>supra</i>, verifica-se que o custo de mão de obra considerado como de referência, conforme disposto no Manual de Custos Rodoviários do DNIT, volume 1, inclusive, é superior ao custo da mão de obra presente no Sinapi para a região de Santa Catarina.</p><p>5.17. Restou patente no incidente específico o desrespeito às orientações constantes do próprio Manual de Custos Rodoviários do Dnit ao não adotar como custo referencial de mão de obra de servente e operários qualificados os pisos salariais acordados na convenção coletiva de trabalho, as quais já contemplam gratificações, valor de horas extras, reajustes, entre outros itens.</p><p>5.18. Do exposto, devem ser rechaçadas as razões recursais interpostas e mantidos os custos de mão de obra apontados pela unidade técnica especializada de R$ 7,0462/hora para servente, ajudante, serralheiro, jardineiro, pintor, montador e ferreiro, e de R$ 9,2330/hora para soldador, armador, pedreiro e carpinteiro, de acordo com as convenções coletivas da região sul (Tabela da Peça 43) , porquanto são os que melhor refletem a realidade de mercado no momento em que o Dnit e o recorrente elaboraram seus respectivos orçamentos.</p><p><b>Irregularidade contratual capaz de afastar a manutenção das condições efetivas da proposta</b></p><p>6. O recorrente aduz que o TCU, ao determinar a repactuação forçada dos preços contratados, afronta o direito constitucional do contratado em manter as condições efetivas da proposta. Resumidamente, segundo ele, uma vez firmado o contrato, este resta imutável sob pena de se alterar seu equilíbrio econômico-financeiro.</p><p><b>Análise</b></p><p>6.1. O cerne da questão envolve a análise da impossibilidade de alteração unilateral de um contrato pela Administração Pública ou mesmo indiretamente via exercício da atribuição constitucional de controle externo.</p><p>6.2. A se perpetuar o raciocínio defendido pelo recorrente, nenhum contrato administrativo eivado de vícios, como, por exemplo, o sobrepreço, estaria sujeito ao controle repressivo dos órgãos de controle ou mesmo à autotutela administrativa, vale dizer, aquela exercida de ofício pela própria administração, o que não faz o menor sentido sob qualquer perspectiva que se analise.</p><p>6.3. Em primeiro lugar, o exercício do controle externo pelo TCU tem assento constitucional, mais especificamente no art. 71, inc. IX, da Lei Maior, que assegura a esta Corte de Contas a função corretiva, consubstanciada no poder de <i>assinar prazo para que o órgão ou entidade adote as providências necessárias ao exato cumprimento da lei, se verificada ilegalidade</i>.</p><p>6.4. Não menos importante é possibilidade de a administração anular seus próprios atos, quando ilegais, ou revogá-los, por motivo de conveniência e oportunidade, respeitados os direitos adquiridos, e ressalvada, em todos os casos, a apreciação judicial, nos termos do enunciado da súmula 473/STF.</p><p>6.5. Em outras palavras, em louvor à clareza de pensamento, havendo ilegalidade na atuação administrativa relativa à gestão dos recursos públicos federais, incide sobre ela o holofote do controle externo a cargo do TCU, cuja missão precípua é resguardar o erário, sem prejuízo da correção pela própria administração. Trata-se de um poder-dever que abrange todos atos e contratos administrativos, e não de mera liberalidade, restrita aos contratos ainda não firmados.</p><p>6.6. A remansosa jurisprudência do TCU aponta no sentido de que a Administração deve, após ouvida a contratada, repactuar todos os itens que apresentem majoração decorrente de sobrepreço, de modo a suprimi-lo, além de proceder ao desconto dos eventuais pagamentos irregulares já incorridos nas medições futuras, caso haja continuidade das obras no âmbito da respectiva contratação (<i>v. g.</i> Acórdãos 716/2009; 1330/2009, todos do Plenário) .</p><p>6.7. Portanto, não se afigura ofensa alguma ao ordenamento jurídico determinar à Administração, verificado sobrepreço em contrato, que promova sua repactuação, de forma que os serviços que ainda possuam quantitativos pendentes de execução passem a ser pagos com valores que expressem os praticados pelo mercado (definidos, no caso, em convenção coletiva) ; e quanto aos serviços já pagos, que os compense nas faturas seguintes, por meio de apuração dos superfaturamento e seu reflexo nos reajustamentos pagos. Dessa forma, não merece ser provido o recurso também nesse ponto.</p><p><b>Eventual obrigatoriedade de realização de perícias</b></p><p>7. O recorrente alega que a realização de perícia é direito seu, o qual não pode ser negado pelo TCU, porquanto decorrente de mandamento legal expresso no art. 38, da Lei 9.784/1999.</p><p><b>Análise</b></p><p>7.1. Primeiramente, registre-se que em momento algum o TCU negou ao recorrente o direito à produção de prova pericial.</p><p>7.2. No entanto, equivoca-se o recorrente quanto ao alcance da Lei 9.784/1999 sobre os processos sujeitos à jurisdição do TCU, disciplinados pela Lei 8.443/1992 e pelo Regimento Interno do TCU, os quais não preveem a realização de perícia para a obtenção de provas. É da iniciativa do responsável trazer aos autos as provas de sua defesa, inclusive laudos periciais, prescindindo de autorização do Tribunal para tanto, conforme pacífico entendimento da Corte de Contas sobre a matéria (<i>v. g.</i> Acórdãos 1292/2018; 2805/2017; 4843/2017; 6214/2016, todos Primeira Câmara) .</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>8. Ante o exposto, submete-se à consideração superior a presente análise do pedido de reexame interposto pelo Consórcio Camargo Corrêa/ M. Martins/Construbase contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/896/2015/Plenário\" target=\"_blank\">Acórdão 896/2015-TCU-Plenário</a>, propondo-se, com fundamento no art. 48, parágrafo único, da Lei 8.443, de 1992:</p><p>I - conhecer do recurso, para, no mérito, negar-lhe provimento;</p><p>II - dar ciência da deliberação que vier a ser proferida, acompanhada do Relatório e do Voto que a fundamentarem, ao recorrente e ao Dnit.\"</p><p class=\"tCU_-_Epígrafe\">2.\tEstando os autos em meu gabinete, o Consórcio Construções e Comércio Camargo Corrêa/M. Martins/Construbase apresentou memoriais à peça 270.\t</p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Tathiane Vieira Viggiano Fernandes (27.154 OAB/DF) e outros, representando Construções e Comércio Camargo Correa S.A.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "RELATÓRIO DE AUDITORIA. LICITAÇÃO PARA CONTRATAR A EXECUÇÃO DA CONSTRUÇÃO, DUPLICAÇÃO E RESTAURAÇÃO EM TRECHOS DA RODOVIA BR-101/SC. INDÍCIOS DE SOBREPREÇO DE MÃO DE OBRA. DESCUMPRIMENTO DAS CONVENÇÕES COLETIVAS DE TRABALHO E DAS NORMAS DO MANUAL DE CUSTOS RODOVIÁRIOS DO DNIT. NECESSIDADE DE CORRIGIR OS QUANTITATIVOS INADEQUADOS DOS SERVIÇOS ESPECIFICADOS. DETERMINAÇÕES. PEDIDO DE REEXAME. CONHECIMENTO. PROCEDÊNCIA PARCIAL. CIÊNCIA.", "TIPOPROCESSO": "RELATÓRIO DE AUDITORIA (RA)", "UNIDADETECNICA": " Secretaria de Recursos (Serur); Secretaria de Fiscalização de Infraestrutura Rodoviária e de Aviação Civil (SeinfraRodoviaAviação).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Trata-se de pedido de reexame interposto pelo Consórcio Camargo Corrêa/M. Martins/Construbase contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/896/2015/Plenário\" target=\"_blank\">Acórdão 896/2015-TCU-Plenário</a>, por meio do qual este Tribunal determinou ao Dnit que promovesse a repactuação do Contrato 281/2011 em relação aos serviços cujos preços unitários fossem superiores aos preços de referência, glosando os valores pagos a maior nas medições já realizadas.</p><p class=\"tCU_-_Epígrafe\">Este processou cuidou, em sua origem, de auditoria cujo objeto foi o Edital de Concorrência 416/2010, publicado pelo Dnit para a execução das obras de construção da ponte sobre o Canal das Laranjeiras (Lote 2) , bem como da duplicação e restauração dos acessos à referida ponte na BR-101/SC (Lote 1) . O consórcio recorrente foi o vencedor do Lote 2, tendo firmado com o Dnit o Contrato 281/2011, no valor de R$ 597 milhões. No que concerne ao presente recurso, a referida auditoria identificou indícios de sobrepreço decorrente de preços excessivos frente ao mercado, no montante de R$ 32,8 milhões no âmbito do Contrato 281/2011.</p><p class=\"tCU_-_Epígrafe\">Mais especificamente, o aludido sobrepreço referiu-se aos preços da mão de obra das categorias de servente, de ajudante e de operários qualificados consignados no sistema Sicro na data-base da proposta (março/2010) , quando comparados com o piso básico determinado nas convenções coletivas de trabalho da região. Após oitivas do Dnit e do consórcio recorrente, este Tribunal não acolheu as manifestações acerca do custo excessivo da mão de obra e determinou ao Dnit, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/896/2015/Plenário\" target=\"_blank\">Acórdão 896/2015-TCU-Plenário</a>, que alterasse os custos de mão de obra do orçamento de referência do Edital 416/2010 (subitem 9.4.1) ; promovesse a repactuação dos preços unitários do Contrato 281/2011 (subitem 9.4.2) ; e efetuasse a glosa dos valores pagos a maior nas medições já realizadas (subitem 9.4.3) .</p><p class=\"tCU_-_Epígrafe\">Inconformado com a decisão, o Consórcio Camargo Corrêa/M. Martins/Construbase interpôs o pedido de reexame à peça 189, requerendo o reconhecimento da regularidade dos preços e do Contrato 281/2011, o afastamento da determinação de repactuação e a produção de prova pericial a fim de demonstrar a inexistência de sobrepreço.</p><p class=\"tCU_-_Epígrafe\">Ao conhecer do pedido de reexame, por meio do despacho à peça 194, adotei medida cautelar para não conceder efeito suspensivo ao subitem 9.4.3 do acórdão recorrido, a fim de garantir a eficácia da decisão final a ser proferida por este Tribunal. O consórcio recorrente interpôs agravo contra referida medida cautelar, o qual foi parcialmente provido por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1877/2015/Plenário\" target=\"_blank\">Acórdão 1877/2015-TCU-Plenário</a> apenas para determinar ao Dnit que assegurasse que os valores glosados estivessem resguardados até o trânsito em julgado do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/896/2015/Plenário\" target=\"_blank\">Acórdão 896/2015-TCU-Plenário</a>.</p><p class=\"tCU_-_Epígrafe\"> Antes que o mérito do presente recurso fosse analisado, o consórcio apresentou pedido de substituição da glosa determinada pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/896/2015/Plenário\" target=\"_blank\">Acórdão 896/2015-TCU-Plenário</a> por seguro-garantia (peça 216) . Entendendo que o pleito não se revestia de natureza recursal, restituí os autos ao relator <i>a quo</i>, para continuidade do feito. Naquela oportunidade, sob a relatoria do Ministro-Substituto Marcos Bemquerer Costa, o Tribunal exarou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2371/2017/Plenário\" target=\"_blank\">Acórdão 2371/2017-TCU-Plenário</a>, por meio do qual indeferiu o pedido formulado pelo consórcio de substituição da glosa por seguro-garantia. Em acréscimo, ao se verificar o pagamento de medição que deveria ter sido glosada, esta Corte determinou a audiência dos responsáveis pelo descumprimento das determinações contidas nos Acórdãos 1.877/2015 e 896/2015. Registro que as razões de justificativas apresentadas pelos responsáveis (peças 263 e 266) ainda se encontram pendentes de análise nos autos.</p><p class=\"tCU_-_Epígrafe\">Retornando ao âmbito do recurso, a Secretaria de Recursos realizou a análise do pedido de reexame à peça 268, enfrentando as seguintes teses aduzidas pelo recorrente: a) inexistência de sobrepreço na cotação dos insumos relativos à mão de obra e do consequente dano ao erário; b) inexistência de irregularidade contratual capaz de afastar a manutenção das condições efetivas da proposta; e c) obrigatoriedade de o TCU determinar produção de prova pericial. Após refutar os argumentos recursais, a unidade instrutora propôs negar provimento ao pedido de reexame.</p><p class=\"tCU_-_Epígrafe\">Finalmente, cabe registrar que o consórcio recorrente apresentou memorial à peça 270, em que apresenta os seguintes argumentos: a previsão legal do Sicro nas LDOs; o princípio da segurança jurídica e o art. 24 do Decreto-Lei 4.657/1942; a realidade do empreendimento e os gastos efetivamente suportados pelo consórcio; a inaplicabilidade das convenções coletivas de trabalho por representarem valores mínimos de mercado; e o caso similar do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/535/2016/Plenário\" target=\"_blank\">Acórdão 535/2016-TCU-Plenário</a>.</p><p class=\"tCU_-_Epígrafe\">II</p><p class=\"tCU_-_Epígrafe\">Preliminarmente, ratifico o despacho exarado à peça 194 no sentido de que o presente recurso merece ser conhecido, porquanto preenche os requisitos de admissibilidade previstos nos arts. 33 e 48 da Lei 8.443/1992.</p><p class=\"tCU_-_Epígrafe\">Quanto ao mérito, concordo, na essência, com os pareceres precedentes, cujos fundamentos incorporo às minhas razões de decidir. Julgo, porém, ser necessário complementá-los com as considerações a seguir expostas.</p><p class=\"tCU_-_Epígrafe\">A ocorrência de sobrepreço em um contrato deve ser avaliada por meio da comparação dos preços contratados frente aos preços referencias de mercado. Portanto, a questão central discutida nestes autos é a definição do melhor referencial para os preços da mão de obra praticados no mercado à época da celebração do contrato. De plano, cumpre reconhecer que os valores de mão de obra então divulgados pelo Sicro na data-base de elaboração do orçamento da licitação (março/2010) estavam evidentemente superavaliados. Justifico essa conclusão, primeiramente, em razão das constatações da unidade instrutora de que, para o objeto do Edital de Concorrência 416/2010, os referenciais do Sicro apresentavam-se superiores tanto em relação aos valores das convenções coletivas de trabalho da região quanto aos referenciais do Sinapi.</p><p class=\"tCU_-_Epígrafe\">Em segundo lugar, deve-se levar em conta os resultados da auditoria realizada no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2595420105\" target=\"_blank\">Processo 025.954/2010-5</a>, que avaliou os custos unitários da mão de obra do Sicro de forma amostral em todas as regiões do país e concluiu que estes custos eram predominantemente superiores aos referenciais de mercado adotados, conforme constou do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/302/2011/Plenário\" target=\"_blank\">Acórdão 302/2011-TCU-Plenário</a>. Cabe ressaltar que, ainda durante essa auditoria, o Dnit realizou a correção na metodologia de pesquisa dos salários das categorias de serventes, ajudantes e oficiais, passando a adotar, a partir das tabelas do Sicro de julho/2010, os valores acordados nas convenções coletivas de trabalho.</p><p class=\"tCU_-_Epígrafe\">A título ilustrativo, apresento a evolução dos custos horários de algumas categorias de profissionais à época dos fatos aqui tratados, divulgados pelo Sicro para o estado de Santa Catarina. Conforme se observa, após a correção empreendida pelo Dnit, os custos da mão de obra reduziram significativamente, de forma duradoura, o que evidencia a inadequação dos custos utilizados como referencial para a elaboração do orçamento do Edital de Concorrência 416/2010. </p><p class=\"tCU_-_Epígrafe\">Quadro 1. Custos horários de mão de obra do Sicro no estado de Santa Catarina (R$/h) .</p><table><tbody><tr>\t<td><p class=\"tCU_-_Epígrafe\">Categoria</p></td>\t<td><p class=\"tCU_-_Epígrafe\">março/10</p></td>\t<td><p class=\"tCU_-_Epígrafe\">julho/10</p></td>\t<td><p class=\"tCU_-_Epígrafe\">março/11</p></td>\t<td><p class=\"tCU_-_Epígrafe\">março/12</p></td>\t<td><p class=\"tCU_-_Epígrafe\">março/13</p></td>\t<td><p class=\"tCU_-_Epígrafe\">março/14</p></td></tr><tr>\t<td><p class=\"tCU_-_Epígrafe\">Servente</p></td>\t<td><p class=\"tCU_-_Epígrafe\">10,49</p></td>\t<td><p class=\"tCU_-_Epígrafe\">6,82</p></td>\t<td><p class=\"tCU_-_Epígrafe\">7,29</p></td>\t<td><p class=\"tCU_-_Epígrafe\">8,32</p></td>\t<td><p class=\"tCU_-_Epígrafe\">7,67</p></td>\t<td><p class=\"tCU_-_Epígrafe\">7,25</p></td></tr><tr>\t<td><p class=\"tCU_-_Epígrafe\">Ajudante</p></td>\t<td><p class=\"tCU_-_Epígrafe\">11,54</p></td>\t<td><p class=\"tCU_-_Epígrafe\">8,29</p></td>\t<td><p class=\"tCU_-_Epígrafe\">8,86</p></td>\t<td><p class=\"tCU_-_Epígrafe\">10,11</p></td>\t<td><p class=\"tCU_-_Epígrafe\">8,16</p></td>\t<td><p class=\"tCU_-_Epígrafe\">7,74</p></td></tr><tr>\t<td><p class=\"tCU_-_Epígrafe\">Pedreiro</p></td>\t<td><p class=\"tCU_-_Epígrafe\">15,74</p></td>\t<td><p class=\"tCU_-_Epígrafe\">11,28</p></td>\t<td><p class=\"tCU_-_Epígrafe\">12,05</p></td>\t<td><p class=\"tCU_-_Epígrafe\">13,76</p></td>\t<td><p class=\"tCU_-_Epígrafe\">8,65</p></td>\t<td><p class=\"tCU_-_Epígrafe\">8,17</p></td></tr></tbody></table><p class=\"tCU_-_Epígrafe\">Fonte: Sicro 2/Santa Catarina - Dnit.</p><p class=\"tCU_-_Epígrafe\">Dessa forma, não há como se alegar a regularidade dos preços contratuais pela simples observância ao disposto no art. 127 da LDO/2011 (Lei 12.309/2010) , visto que ficou evidente o erro nos valores constantes do Sicro. Afastada a utilização do Sicro como referencial válido de preços para a data-base do contrato celebrado com o recorrente, passo a avaliar os custos adotados como referência para a repactuação determinada por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/896/2015/Plenário\" target=\"_blank\">Acórdão 896/2015-TCU-Plenário</a>. Naquela decisão, o Tribunal acolheu a análise da unidade técnica especializada, que adotou como referencial de custos de mão de obra os pisos salariais acordados nas convenções coletivas de trabalho da região. Em que pese os argumentos aduzidos pelo recorrente, julgo que a metodologia originalmente utilizada para avaliação dos preços contratuais não merece reparos, com exceção de pequeno ajuste que será adiante detalhado.</p><p class=\"tCU_-_Epígrafe\">A metodologia de pesquisa de preços de mão de obra utilizada pela equipe de auditoria foi rigorosamente aquela propugnada pelo Manual de Custos Rodoviários do Dnit, a seguir transcrita:</p><p class=\"tCU_-_Epígrafe\">\"1.2.1 SISTEMA DE PESQUISA DE PREÇOS</p><p class=\"tCU_-_Epígrafe\"> (...) </p><p class=\"tCU_-_Epígrafe\">b) Pesquisas de Custos de Mão-de-Obra por Categoria Profissional</p><p class=\"tCU_-_Epígrafe\">Os níveis de remuneração da mão-de-obra no setor da construção rodoviária serão determinados utilizando os pisos salariais acordados nas Convenções Coletivas de Trabalho, celebradas entre os Sindicatos de Trabalhadores e os Sindicatos Patronais para as categorias servente, ajudante e oficial e multiplicadores, aferidos periodicamente por pesquisa direta, para as demais categorias.\"</p><p class=\"tCU_-_Epígrafe\">Aliás, compulsando os documentos que evidenciam as convenções coletivas de trabalho pesquisadas pela equipe de auditoria (peças 43, 54, 56 e 61) , verifico que foi realizada análise conservadora, ao adotar o maior salário dos três estados da região pesquisada. Além disso, outro procedimento favorável ao recorrente refere-se à convenção coletiva adotada para o estado de Santa Catarina, celebrada entre o Sindicato dos Trabalhadores nas Indústrias da Construção Pesada e o Sindicato da Indústria da Extração de Pedreiras, com piso salarial de R$ 685,00 (peça 61) . Em consulta às convenções coletivas registradas no Ministério do Trabalho e Emprego (http://www3.mte.gov.br/sistemas/mediador) , pode-se verificar que o mesmo sindicato de trabalhadores também havia celebrado convenção coletiva com o Sindicato da Indústria da Construção Pesada e Afins, com piso salarial de R$ 587,40 (peça 271, p. 1) . Embora esta última fosse a mais adequada para a obra da ponte, a equipe de auditoria adotou, conservadoramente, a convenção coletiva com o maior piso salarial.</p><p class=\"tCU_-_Epígrafe\">Considero apenas que um pequeno ajuste deve ser realizado. Conforme demonstrado à peça 43, para as categorias de montador, ferreiro, pintor e serralheiro, como não havia convenção coletiva que tratasse especificamente dessas categorias, foi adotado o mesmo piso salarial de servente e ajudante (R$ 7,0462/h) , oriundo da convenção coletiva do estado de Santa Catarina. Porém, observando os custos de mão de obra divulgados pelo Sicro, verifica-se que as mencionadas categorias têm salários de operários qualificados, iguais aos de carpinteiros, pedreiros, armadores e soldadores. Dessa forma, julgo mais adequado que os custos referenciais para as categorias de montador, ferreiro, pintor e serralheiro passem a ter o valor de R$ 9,2330/h, à semelhança dos demais operários qualificados.</p><p class=\"tCU_-_Epígrafe\">De forma a corroborar a validade dos custos referenciais adotados, julgo pertinente demonstrar novamente a comparação trazida no relatório que precede este voto, em relação aos custos do Sinapi, outro referencial amplamente adotado por este Tribunal nas análises de orçamentos de obras públicas.</p><p class=\"tCU_-_Epígrafe\">Quadro 2. Custos horários de mão de obra do Sinapi e referenciais adotados neste processo (R$/h) .</p><table><tbody><tr>\t<td><p class=\"tCU_-_Epígrafe\">Categoria</p></td>\t<td><p class=\"tCU_-_Epígrafe\">Sinapi</p></td>\t<td><p class=\"tCU_-_Epígrafe\">Convenções</p></td></tr><tr>\t<td><p class=\"tCU_-_Epígrafe\">Montador</p></td>\t<td><p class=\"tCU_-_Epígrafe\">12,15</p></td>\t<td><p class=\"tCU_-_Epígrafe\">9,2330</p></td></tr><tr>\t<td><p class=\"tCU_-_Epígrafe\">Carpinteiro</p></td>\t<td><p class=\"tCU_-_Epígrafe\">8,75</p></td>\t<td><p>9,2330</p></td></tr><tr>\t<td><p class=\"tCU_-_Epígrafe\">Pedreiro</p></td>\t<td><p class=\"tCU_-_Epígrafe\">9,21</p></td>\t<td><p>9,2330</p></td></tr><tr>\t<td><p class=\"tCU_-_Epígrafe\">Armador</p></td>\t<td><p class=\"tCU_-_Epígrafe\">8,75</p></td>\t<td><p>9,2330</p></td></tr><tr>\t<td><p class=\"tCU_-_Epígrafe\">Pintor</p></td>\t<td><p class=\"tCU_-_Epígrafe\">8,75</p></td>\t<td><p>9,2330</p></td></tr><tr>\t<td><p class=\"tCU_-_Epígrafe\">Soldador</p></td>\t<td><p class=\"tCU_-_Epígrafe\">8,35</p></td>\t<td><p>9,2330</p></td></tr><tr>\t<td><p class=\"tCU_-_Epígrafe\">Serralheiro</p></td>\t<td><p class=\"tCU_-_Epígrafe\">8,75</p></td>\t<td><p>9,2330</p></td></tr><tr>\t<td><p class=\"tCU_-_Epígrafe\">Servente</p></td>\t<td><p class=\"tCU_-_Epígrafe\">5,72</p></td>\t<td><p class=\"tCU_-_Epígrafe\">7,0462</p></td></tr><tr>\t<td><p class=\"tCU_-_Epígrafe\">Ajudante</p></td>\t<td><p class=\"tCU_-_Epígrafe\">6,31</p></td>\t<td><p class=\"tCU_-_Epígrafe\">7,0462</p></td></tr></tbody></table><p class=\"tCU_-_Epígrafe\">Fonte: peça 169.</p><p class=\"tCU_-_Epígrafe\">Portanto, ainda que as convenções coletivas de trabalho estabeleçam o piso salarial das categorias, avalio que os custos referenciais adotados nos presentes autos representam adequadamente os preços de mercado, tendo em vista a conformidade com a metodologia estabelecida pelo Sicro, as análises conservadoras adotadas e a compatibilidade com os preços do Sinapi, que representam a mediana do mercado. Destarte, e em observância ao princípio constitucional da economicidade, considero que a determinação para repactuação do Contrato 281/2011 deve ser mantida.</p><p class=\"tCU_-_Epígrafe\">III</p><p class=\"tCU_-_Epígrafe\">Quanto aos valores que o recorrente alega ter efetivamente despendido com seus trabalhadores, baseados em acordos coletivos firmados, os quais, além de definir os salários mais altos, também garantiriam benefícios tais como cesta básica, seguro de vida e baixadas programadas, reitero as análises já expostas tanto na prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/896/2015/Plenário\" target=\"_blank\">Acórdão 896/2015-TCU-Plenário</a> quanto no parecer da unidade instrutora. Tais gastos não estão previstos na metodologia do Sicro, nas convenções coletivas de trabalho e nem decorrem de obrigação legal, sendo desnecessário considerá-los na formação dos custos referenciais de mercado.</p><p class=\"tCU_-_Epígrafe\">Além disso, a estratégia remuneratória adotada por determinada empresa não pode ser imposta à Administração, visto que eventuais ganhos dela advindos, tal como maior produtividade, serão auferidos somente pela contratada. Assim, se o orçamento referencial da Administração adota composições referenciais do Sicro, que apresentam coeficientes de insumos e produtividades próprias, é necessário também manter a coerência na estimativa dos custos de mão de obra, seguindo a metodologia do mesmo sistema de orçamentação.</p><p class=\"tCU_-_Epígrafe\">Apenas a título de argumentação, se o recorrente deseja que a Administração considere os custos efetivamente gastos com a mão de obra, dever-se-ia então permitir que também fossem considerados os custos dos materiais e equipamentos praticados pelo consórcio na obra em questão, os quais poderiam ser menores que os custos referenciais de mercado, descaracterizando o alegado desequilíbrio econômico financeiro decorrente da determinação recorrida. Tal procedimento evidentemente não é compatível com o regime de execução de empreitada por preço unitário adotado no Contrato 281/2011.</p><p class=\"tCU_-_Epígrafe\">IV</p><p class=\"tCU_-_Epígrafe\">No que tange ao argumento de que não seria possível a alteração unilateral do contrato, em respeito aos princípios da segurança jurídica e da manutenção das condições efetivas da proposta, perfilho o entendimento da unidade instrutora de que o recurso não merece ser provido quanto a esse ponto. Nesse sentido, cito trecho do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1304/2017/Plenário\" target=\"_blank\">Acórdão 1304/2017-TCU-Plenário</a>:</p><p class=\"tCU_-_Epígrafe\">\"54. Dispõe a Carta Magna que a lei não prejudicará o direito adquirido, o ato jurídico perfeito e a coisa julgada, o que nos leva e perquirir se realmente uma decisão condenatória do TCU poderia obrigar o particular ressarcir o erário em vista de superfaturamento por preços excessivos observado no contrato.</p><p class=\"tCU_-_Epígrafe\">55.\t Ocorre que um contrato eivado por sobrepreço não é um ato jurídico perfeito, assim entendido como aquele já realizado, acabado segundo a lei vigente ao tempo em que se efetuou, satisfazendo todos os requisitos formais para gerar a plenitude dos seus efeitos.</p><p class=\"tCU_-_Epígrafe\">56.\t Dentre outras causas elencadas no art. 166 do Código Civil, considera-se nulo o negócio jurídico quando for ilícito o seu objeto; o motivo determinante, comum a ambas as partes, for ilícito; não revestir a forma prescrita em lei; for preterida alguma solenidade que a lei considere essencial para a sua validade; tiver por objetivo fraudar lei imperativa; e a lei taxativamente o declarar nulo, ou proibir-lhe a prática, sem cominar sanção. O objeto do negócio jurídico administrativo é a contratação segundo os preceitos da Lei 8.666/1993. Por isso, o contrato com sobrepreço afigura-se ilícito, na medida em que não se adequa à Lei.</p><p class=\"tCU_-_Epígrafe\">57.\t Nesse sentido, é oportuno colacionar diversos dispositivos legais que caracterizam como ilícito a contratação pela Administração Pública por preço superior ao de mercado, a começar pela própria Lei 8.666/1993, em seu art. 96:</p><p class=\"tCU_-_Epígrafe\"> (...) </p><p class=\"tCU_-_Epígrafe\">64.\t Diante disso, observo que as disposições da Lei Orgânica do TCU prevendo a condenação do terceiro que contrata com a Administração ao ressarcimento do prejuízo ao erário estão devidamente harmonizados com os princípios da unidade e coerência do ordenamento jurídico.</p><p class=\"tCU_-_Epígrafe\">65.\tConcluo também que o contrato administrativo com preço superior ao de mercado está eivado de vício e não pode ser tido como um negócio jurídico perfeito.\"</p><p class=\"tCU_-_Epígrafe\">Além disso, julgo que o disposto no art. 24 da Lei de Introdução às Normas de Direito Brasileiro não tem o condão de modificar as determinações exaradas no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/896/2015/Plenário\" target=\"_blank\">Acórdão 896/2015-TCU-Plenário</a>. Embora fosse razoável considerar que os preços divulgados pelo Sicro se caracterizavam como orientações gerais, cuja mudança posterior não permitiria a invalidação de situações plenamente constituídas, tal fato não impede que a Administração reveja seus atos a partir do momento em que se constatam irregularidades. Esse entendimento consta inclusive do Decreto 9.830/2019, que regulamentou a LINDB, conforme dispositivos a seguir:</p><p class=\"tCU_-_Epígrafe\">\"Art. 5º  A decisão que determinar a revisão quanto à validade de atos, contratos, ajustes, processos ou normas administrativos cuja produção de efeitos esteja em curso ou que tenha sido concluída levará em consideração as orientações gerais da época.</p><p class=\"tCU_-_Epígrafe\">§ 1º  É vedado declarar inválida situação plenamente constituída devido à mudança posterior de orientação geral.</p><p class=\"tCU_-_Epígrafe\"><b>§ 2º  O disposto no § 1º não exclui a possibilidade de suspensão de efeitos futuros de relação em curso.\"</b></p><p class=\"tCU_-_Epígrafe\">Nesse sentido, cabe ressaltar que a correção dos preços divulgados pelo Sicro e a constatação de indícios de sobrepreço pelo Tribunal no Contrato 281/2011 ocorreram antes mesmo do início da sua execução, que se deu no ano de 2012, consoante informado pelo recorrente à peça 189. Conforme demonstrado no Quadro 1 retro, a correção dos valores do Sicro deu-se a partir dos referenciais de julho/2010. O <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1472/2011/Plenário\" target=\"_blank\">Acórdão 1472/2011-TCU-Plenário</a>, que determinou a oitiva do Dnit e do consórcio em relação aos preços excessivos de mão de obra, foi prolatado em 1º/6/2011. Mais ainda, transcrevo trecho da instrução à peça 103, em que a unidade especializada assim se manifestou sobre a situação:</p><p class=\"tCU_-_Epígrafe\">\"34. Percebe-se, então, que, quando da publicação do Edital 416/2010-00, no Diário Oficial da União (DOU) em 16/9/2010, o Dnit já tinha conhecimento do problema em questão. Mesmo assim, a autarquia publicou o referido edital com data-base anterior à de julho/2010, mês em que se efetuou a correção do custo da mão de obra nas tabelas do Sicro, adequando-as aos valores das convenções coletivas.\"</p><p class=\"tCU_-_Epígrafe\">Ademais, relembro que este Tribunal não adotou medida cautelar de retenção de valores no presente caso, quando da prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3293/2011/Plenário\" target=\"_blank\">Acórdão 3293/2011-TCU-Plenário</a>, em razão da existência de todo o saldo contratual ainda a executar, conforme item 12 do voto que o fundamentou. Nesse contexto, ainda havia valores suficientes a serem retidos quando foi prolatado o acórdão de mérito ora recorrido, bem como à época do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1877/2015/Plenário\" target=\"_blank\">Acórdão 1877/2015-TCU-Plenário</a>, de minha relatoria, que determinou que os valores glosados estivessem resguardados até o trânsito em julgado do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/896/2015/Plenário\" target=\"_blank\">Acórdão 896/2015-TCU-Plenário</a>.</p><p class=\"tCU_-_Epígrafe\">No entanto, é de se espantar que, contrariamente às duas deliberações desse Tribunal, o Dnit tenha efetuado o pagamento de valores que deveriam ser retidos a fim de elidir o sobrepreço apurado, conforme trecho do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2371/2017/Plenário\" target=\"_blank\">Acórdão 2371/2017-TCU-Plenário</a>:</p><p class=\"tCU_-_Epígrafe\">\"13. De acordo com as apurações, havia medições pendentes de pagamento ao Consórcio Camargo Corrêa/M.Martins/Construbase, como as de números 34 a 37, que foram retidas, em consonância com o documento da peça 235. A 36ª medição, no importe de R$ 36.275.047,23 (peça 237) , era a que comportava a realização da glosa determinada no item 9.4.3 do Acórdão 896/2015 e no item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1877/2015/Plenário\" target=\"_blank\">Acórdão 1877/2015-TCU-Plenário</a>, por apresentar o maior valor.</p><p class=\"tCU_-_Epígrafe\">14. Não obstante, as determinações do TCU nos dois multicitados Acórdãos, o DNIT ignorou a glosa determinada por esta Corte de Contas e efetuou o pagamento da 36ª medição, de acordo com o documento, de 14/12/2015 (peça 239, p. 52) . As medições seguintes, (38ª e 39ª, de R$ 127.402,08 e R$ 100.954,76, peças 245 e 246) , tinham valores inexpressivos em relação ao da 36ª medição, e, portanto, eram insuficientes para acomodar a glosa determinada pelo TCU. Considerando que a obra se encontra com 99,8% de execução física concluída (peça 250, p. 21) e tendo em vista que não foi aproveitada a oportunidade da glosa na 36ª medição, verifica-se que o DNIT criou situação para inviabilizar a realização da referida glosa.\"</p><p class=\"tCU_-_Epígrafe\">Diante de todo esse contexto, é incabível a alegação de princípios como segurança jurídica e boa-fé para se tornarem insubsistentes as determinações do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/896/2015/Plenário\" target=\"_blank\">Acórdão 896/2015-TCU-Plenário</a>.</p><p class=\"tCU_-_Epígrafe\">V</p><p class=\"tCU_-_Epígrafe\">Quanto ao caso da ponte do Rio Madeira, tratado por este Tribunal por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/535/2016/Plenário\" target=\"_blank\">Acórdão 535/2016-TCU-Plenário</a>, considero que a decisão ali adotada decorreu de situações concretas não aplicáveis ao presente caso. Naquela ocasião, os custos de mão de obra obtidos por meio da convenção coletiva de trabalho não foram considerados referenciais adequados de mercado em razão do aquecimento do mercado local decorrente das obras das usinas hidrelétricas de Santo Antônio e Jirau.</p><p class=\"tCU_-_Epígrafe\">Conforme demonstrado pela eminente Relatora, Ministra Ana Arraes, a defasagem dos salários pactuados na convenção coletiva inicialmente adotada como parâmetro de preço ficou comprovada por meio das convenções coletivas dos anos subsequentes, em que se observou expressivo aumento dos salários. Conforme consignado no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/535/2016/Plenário\" target=\"_blank\">Acórdão 535/2016-TCU-Plenário</a>, enquanto o INCC apresentou variação de 6,06%, os salários da convenção coletiva 2010/2011 tiveram reajustes variando de 18,5% a 24,7%.</p><p class=\"tCU_-_Epígrafe\">Já no caso da ponte sobre o Canal das Laranjeiras, não há qualquer evidência de que o mercado da construção civil estivesse aquecido a ponto de superar os parâmetros refletidos nos referenciais de custos adotados nos autos. Pesquisando as convenções coletivas de trabalho celebradas entre os sindicatos da construção pesada de Santa Catarina (peça 271) , observam-se reajustes que não são excepcionais, conforme apresentado no Quadro 3 a seguir.</p><p class=\"tCU_-_Epígrafe\">Quadro 3. Reajustes das convenções coletivas celebradas entre os sindicatos da construção pesada do estado de Santa Catarina.</p><table><tbody><tr>\t<td><p class=\"tCU_-_Epígrafe\">Convenção</p></td>\t<td><p class=\"tCU_-_Epígrafe\">Piso Salarial (R$) </p></td>\t<td><p class=\"tCU_-_Epígrafe\">Reajuste (%) </p></td></tr><tr>\t<td><p class=\"tCU_-_Epígrafe\">2009/2010</p></td>\t<td><p class=\"tCU_-_Epígrafe\">587,40</p></td>\t<td><p class=\"tCU_-_Epígrafe\">-</p></td></tr><tr>\t<td><p class=\"tCU_-_Epígrafe\">2010/2011</p></td>\t<td><p>646,80</p></td>\t<td><p>10,1%</p></td></tr><tr>\t<td><p class=\"tCU_-_Epígrafe\">2011/2012</p></td>\t<td><p>712,00</p></td>\t<td><p>10,1%</p></td></tr><tr>\t<td><p class=\"tCU_-_Epígrafe\">2012/2013</p></td>\t<td><p>770,00</p></td>\t<td><p>8,1%</p></td></tr><tr>\t<td><p class=\"tCU_-_Epígrafe\">2013/2014</p></td>\t<td><p>831,60</p></td>\t<td><p>8,0%</p></td></tr><tr>\t<td><p class=\"tCU_-_Epígrafe\">2014/2015</p></td>\t<td><p>911,00</p></td>\t<td><p>9,5%</p></td></tr></tbody></table><p class=\"tCU_-_Epígrafe\">Fonte: peça 271.</p><p class=\"tCU_-_Epígrafe\">A magnitude das obras analisadas em ambos os processos também não permite estabelecer qualquer similaridade. Enquanto as usinas de Santo Antônio e Jirau chegaram a empregar cerca de 26 mil trabalhadores, segundo notícia do PAC (disponível em http://www.pac.gov.br/noticia/6b087e97) , a ponte construída em Santa Catarina teve um número médio de trabalhadores calculado em 754 (peça 172, p. 35) . A relevância dessas obras em relação à população dos estados também não é comparável, visto que, segundo o censo de 2010 do IBGE, o estado de Rondônia tinha uma população de cerca de 1,5 milhão de pessoas, enquanto Santa Catarina tinha população estimada em 6,2 milhões de habitantes.</p><p class=\"tCU_-_Epígrafe\">Portanto, não se verifica nos presentes autos situação excepcional que implique em descartar os referencias de custos adotados, assim como acolhido no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/535/2016/Plenário\" target=\"_blank\">Acórdão 535/2016-TCU-Plenário</a>.</p><p class=\"tCU_-_Epígrafe\">VI</p><p class=\"tCU_-_Epígrafe\">Finalmente, relembro, mais uma vez, que se encontram pendentes de análise as audiências promovidas em cumprimento ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2371/2017/Plenário\" target=\"_blank\">Acórdão 2371/2017-TCU-Plenário</a>, razão pela qual proponho a restituição dos autos ao relator <i>a quo</i>. Além disso, considerando que o exame do presente recurso não elidiu completamente o sobrepreço apurado no Contrato 281/2011, e que o objeto das referidas audiências foi o descumprimento da determinação para realização de glosas dos valores pagos a maior, deve-se avaliar eventual conversão desses autos em tomada de contas especial.</p><p class=\"tCU_-_Epígrafe\">Cabe registrar, entretanto, que, estando os autos incluídos em pauta para julgamento, recebi em meu gabinete memoriais do consórcio recorrente, nos quais constava a informação da existência de apólices de seguro ainda vigentes cujo objeto é a garantia de retenção de pagamentos conforme determinação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1877/2015/Plenário\" target=\"_blank\">Acórdão 1877/2015-TCU-Plenário</a>.</p><p class=\"tCU_-_Epígrafe\">De fato, já constavam dos autos, às peças 241-242, apólices de seguro com vigência inicial de 22/02/2016 a 22/02/2017, apresentadas pelo consórcio ao Dnit com vistas a subsidiar o pleito de emissão de medição final e lavratura de termo de recebimento definitivo das obras. Embora o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2371/2017/Plenário\" target=\"_blank\">Acórdão 2371/2017-TCU-Plenário</a> tenha indeferido o pedido formulado pelo consórcio de substituição da glosa por seguro garantia, a informação mais recente é de que os seguros garantia encontram-se prorrogados, com vigência até 23/02/2020. Nesse contexto, julgado o presente recurso, é relevante que se dê continuidade ao monitoramento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/896/2015/Plenário\" target=\"_blank\">Acórdão 896/2015-TCU-Plenário</a>, com vistas a verificar as medidas adotadas pelo Dnit para a repactuação do Contrato 281/2011 e demais desdobramentos, inclusive eventual acionamento dos seguros garantia.</p><p class=\"tCU_-_Epígrafe\">Ante o exposto, voto no sentido de que seja aprovado o acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 7 de agosto de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro BRUNO DANTAS </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220925", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=666461", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=666461", "EXTENSAOARQUIVO": "doc"}