{"KEY": "ACORDAO-COMPLETO-2348445", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1894/2019 ATA 30/2019 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1894", "ANOACORDAO": "2019", "NUMATA": "30/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos em que se aprecia recurso de revisão interposto por Antônio Carlos Felix Ribeiro em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7240/2012/Segunda Câmara\" target=\"_blank\">Acórdão 7240/2012-TCU-Segunda Câmara</a>, por meio do qual o Tribunal negou provimento ao recurso de reconsideração interposto anteriormente contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11435/2011/Segunda Câmara\" target=\"_blank\">Acórdão 11435/2011-TCU-Segunda Câmara</a>, que julgou irregulares as contas do recorrente e o condenou ao recolhimento do débito de R$ 41.459,37 (valor original) e ao pagamento de multa prevista no art. 57 da Lei 8.443/1992;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, diante das razões expostas pelo Relator, em, com fundamento no art. 32, inciso III, da Lei 8.443/1992, conhecer e dar provimento ao presente recurso de revisão para:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. tornar insubsistente o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11435/2011/Segunda Câmara\" target=\"_blank\">Acórdão 11435/2011-TCU-Segunda Câmara</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. com fundamento no arts. 16, inciso II, 18 e 23, inciso II, da Lei 8.443/1992 julgar regulares com ressalva as contas do Sr. Antônio Carlos Felix Ribeiro, dando-lhe quitação;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. dar ciência deste acórdão ao recorrente.</p>", "ASSUNTO": "Recurso de revisão interposto contra decisão que negou provimento ao recurso de reconsideração oposto em face de acórdão que julgou irregulares as contas do recorrente, condenando-o em débito e aplicando-lhe multa, em razão da realização de despesas incompatíveis na execução do projeto \"Reuniões e Workshops para Implantação de Ações em Biossegurança\".", "COLEGIADO": "Plenário", "DATASESSAO": "14/08/2019", "ENTIDADE": " Conselho Nacional de Desenvolvimento Científico e Tecnológico.", "INTERESSADOS": "3. Recorrente: Antônio Carlos Felix Ribeiro (XXX.486.991-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00805920098\" target=\"_blank\">008.059/2009-8</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Raimundo Carreiro, Ana Arraes, Bruno Dantas (Relator) e Vital do Rêgo.<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti.<br>13.3. Ministros-Substitutos presentes: André Luís de Carvalho e Weder de Oliveira.", "RELATOR": "BRUNO DANTAS", "RELATORDELIBERACAORECORRIDA": " Ministro Aroldo Cedraz.", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Por registrar as principais ocorrências havidas no andamento do processo até o momento, resumindo os fundamentos das peças acostadas aos autos, adoto como relatório, com os ajustes necessários, a instrução da secretaria responsável pela análise da demanda (peça 54) :</p><p>\"<b>INTRODUÇÃO</b></p><p>Versa a espécie sobre Recurso de Revisão interposto por Antônio Carlos Felix Ribeiro (peça 45) , em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7240/2012/Segunda Câmara\" target=\"_blank\">Acórdão 7240/2012-TCU-Segunda Câmara</a> (peça 28) , de relatoria do Ministro Augusto Nardes, que julgou recurso de reconsideração, com o seguinte teor:</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão de 2ª Câmara, ante as razões expostas pelo Relator, em:</p><p>9.1. com fulcro nos arts. 32, inciso I, e 33 da Lei 8.443, de 1992, conhecer do presente recurso de reconsideração para, no mérito, negar-lhe provimento;</p><p>9.2. dar ciência desta deliberação, bem como do relatório e voto que a fundamentam, ao recorrente.</p><p>2. Antes desse <i>decisum</i>, foi proferido o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11435/2011/Segunda Câmara\" target=\"_blank\">Acórdão 11435/2011-TCU-Segunda Câmara</a>, de relatoria do Ministro Aroldo Cedraz, que deliberou em sede do julgamento de tomada de contas especial, com o seguinte teor (peça 15, p. 66) :</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Segunda Câmara, ante as razões expostas pelo Relator, e com fundamento nos arts. 1°, inciso I; 16, inciso III, alíneas b e c; 19, caput; 23, inciso III; e 57 da Lei 8.443, de 16 de julho de 1992, em:</p><p>9.1. julgar irregulares as contas de Antônio Carlos Felix Ribeiro, condenando-o ao pagamento da quantia de R$ 41.459,37 (quarenta e um mil quatrocentos e cinquenta e nove reais e trinta e sete centavos) , fixando-lhe prazo de 15 (quinze) dias, a contar da notificação, para comprovar perante o Tribunal (art. 214, III, a, do Regimento Interno) seu recolhimento aos cofres do Conselho Nacional de Desenvolvimento Científico e Tecnológico - CNPq, com os acréscimos legais calculados a partir de 2/12/1999 até a data do efetivo recolhimento;</p><p>9.2. aplicar a multa prevista no art. 57 da Lei 8.443, de 16 de julho de 1992, a Antônio Carlos Felix Ribeiro, no valor de R$ 5.000,00 (cinco mil reais) , fixando-lhe o prazo de 15 (quinze) dias, a contar da notificação, para comprovar perante o Tribunal (art. 214, III, a, do Regimento Interno) , seu recolhimento aos cofres do Tesouro Nacional, atualizado monetariamente desde a data do presente acórdão até a do efetivo pagamento, na forma da legislação em vigor .</p><p>9.3. autorizar, desde logo, a cobrança judicial da dívida, nos termos do art. 28, inciso II, da Lei 8.443, de 16 de julho de 1992, caso não atendida a notificação;</p><p>9.4. arquivar o presente processo, após as comunicações devidas.</p><p>3. A composição do débito original atribuído a Antônio Carlos Felix Ribeiro, conforme Acórdão proferido em sede de tomada de contas especial (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11435/2011/Segunda Câmara\" target=\"_blank\">Acórdão 11435/2011-TCU-Segunda Câmara</a>, peça 15, p. 55-66) , assim está disposto, nos termos do Relatório da peça 27:</p><table><tbody><tr>\t<td><p><b>COMPOSIÇÃO TOTAL DO DÉBITO</b></p></td></tr><tr>\t<td><p>Pagamento de diárias por valores indevidos e em número superior aos dias constantes dos bilhetes de passagens aéreas</p></td>\t<td><p>R$ 7.850,00</p></td></tr><tr>\t<td><p>Pagamento de diárias e inscrições em eventos internacionais</p></td>\t<td><p>R$ 13.638,00</p></td></tr><tr>\t<td><p>Emissão de recibos de pagamento sem correlação com bilhetes de passagens</p></td>\t<td><p>R$ 17.940,87</p></td></tr><tr>\t<td><p>Apresentação de documentos comprobatórios inaptos</p></td>\t<td><p>R$ 932,50</p></td></tr><tr>\t<td><p>Pagamento indevido de despesas com o projeto Nucomp</p></td>\t<td><p>R$ 1.098,00</p></td></tr><tr>\t<td><p><b>TOTAL </b></p></td>\t<td><p>R$ 41.459,37</p></td></tr></tbody></table><p><b>HISTÓRICO</b></p><p>4. Originalmente, estes autos tratavam de tomada de contas especial instaurada pelo Conselho Nacional de Desenvolvimento Científico e Tecnológico - CNPq em face de Antônio Carlos Felix Ribeiro, em razão da realização de despesas incompatíveis, utilizando auxílio financeiro à pesquisa recebido para execução do projeto 'Reuniões e Workshops para Implantação de Ações em Biossegurança', no período de 1º/11/1999 a 31/10/2000.</p><p>5. Ainda em sede de tomada de contas especial, o responsável foi citado por meio do Ofício 1222/2010-TCU/Secex-6, de 8/10/2010 (peça 6, p. 36-39) , em razão das seguintes irregularidades: pagamento de diárias por valor maior que o devido; pagamento de diárias sem correlação com os bilhetes de passagens apresentados; pagamento de despesas internacionais sem previsão no termo ajustado; pagamento de despesas com objeto diverso do pactuado; e apresentação de documentos comprobatórios tidos como inaptos.</p><p>6. O Relator <i>a quo</i> não acolheu as alegações de defesa de Antônio Carlos Felix Ribeiro, conforme fundamentação constante do Voto (peça 15, p. 64-65) condutor do Acórdão  (peça 15, 66-67) recorrido.</p><p>7. Não conformado com essa deliberação, Antônio Carlos Felix Ribeiro interpôs Recurso de Reconsideração, conhecido e não provido por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7240/2012/Segunda Câmara\" target=\"_blank\">Acórdão 7240/2012-TCU-Segunda Câmara</a> (peça 45) .</p><p>8. Em sede de Recurso de Reconsideração, assim se pronunciou o Relator (peça 26) :</p><p>'4. Sobre a parcela do débito consistente no pagamento de diárias em número superior aos dias contidos nos bilhetes de passagem aérea, aduz o recorrente, em suma, que esse procedimento ocorreu como forma de compensação financeira aos participantes que teriam se deslocado de suas cidades até as capitais, onde estão situados os aeroportos; e que o término de reuniões em horários tardios resultou, algumas vezes, no pagamento de mais uma diária nos hotéis.</p><p>5. A concessão de diárias no 'Serviço Público Civil da União, nas autarquias e fundações públicas federais (...) ' era regulada, à época, pelo Decreto 343, de 19/11/1991, cujo art. 2º, parágrafo único, alíneas 'a' e 'b', estabelecia:</p><p>'Art. 2º As diárias serão concedidas por dia de afastamento da sede do serviço, destinando-se a indenizar o servidor de despesas com pousada, alimentação e locomoção urbana</p><p>Parágrafo único. O servidor fará jus somente à metade do valor das diárias nos seguintes casos:</p><p>a) quando o afastamento não exigir pernoite fora da sede;</p><p>b) no dia de retorno à sede.'</p><p>6. Está claro, pela leitura do dispositivo acima, que o pagamento de diária no valor integral tinha como parâmetro o afastamento do servidor e o consequente pernoite em local diverso de sua sede.</p><p>7. Naturalmente, se houve casos em que os participantes do evento necessitaram pernoitar em cidade que não fosse capital de unidade da federação, para somente no dia seguinte embarcarem em direção ao destino final, caberia a compensação devida mediante o pagamento dessa diária complementar. Ocorre que o recorrente não juntou aos autos prova do alegado, ou seja, de que alguns participantes incorreram em pernoite prévio antes da chegada às capitais para embarque aéreo.</p><p>8. Noutra passagem, defende o recorrente que a diária foi paga com base no valor da Bolsa Especialista Visitante (BEV) do CNPq. Para tanto, anexa o Manual do Beneficiário que dispõe sobre os valores de bolsas de fomento tecnológico.</p><p> (...) </p><p>13. Não merecem acolhida as razões recursais que pretendem demonstrar a legitimidade das viagens internacionais realizadas por alguns membros do CTNBio. Conforme evidenciado na deliberação original, não havia previsão para gastos dessa espécie no Termo de Concessão e Aceitação de Apoio ao Financiamento de Projeto Científico e Tecnológico. Mais importante, o recorrente não trouxe aos autos documentação capaz de comprovar a existência de solicitação por parte da Secretaria Executiva da CTNBio, bem como de autorização pelo Ministério da Ciência e Tecnologia para as viagens internacionais.</p><p>14. Do mesmo modo, considero reprovável, na linha da decisão impugnada, a conduta do recorrente consistente em promover pagamentos antecipados de diárias sem exigir dos beneficiários, de modo temporâneo, os bilhetes de passagens aéreas que pudessem comprovar os gastos informados nos recibos de pagamento. Essa atitude não reflete o dever de cuidado esperado do gestor, de mediano discernimento, incumbido da administração de recursos públicos.</p><p>15. Ademais, ainda que se presuma que a sua conduta culposa, por negligência, não lhe tenha permitido tomar conhecimento dos bilhetes, caber-lhe-ia juntar ao processo outro tipo de prova, a exemplo de documento emitido por companhia aérea, apto a comprovar a efetiva realização da viagem em nome de cada um dos emissores dos recibos de pagamento.'</p><p>9. Ao acolher os fundamentos do Relator do Recurso de Reconsideração, o Tribunal proferiu o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7240/2012/Segunda Câmara\" target=\"_blank\">Acórdão 7240/2012-TCU-Segunda Câmara</a> (peça 28) , de relatoria do Ministro Augusto Nardes, que conheceu da petição, mas negou provimento.</p><p>10. Mais uma vez, não conformado com esse Acórdão, Antônio Carlos Felix Ribeiro interpôs Recurso de Revisão (peça 45) , que passa a ser analisado nos aspectos de admissibilidade e mérito.</p><p><b>ADMISSIBILIDADE</b></p><p>11. Reitera-se exame preliminar de admissibilidade realizado no âmbito da Secretaria de Recursos - Serur (peças 51/52) , ratificado pelo Relator (peça 53) , que concluiu pelo conhecimento do recurso interposto por Antônio Carlos Felix Ribeiro, sem a atribuição de efeito suspensivo, por falta de amparo legal, uma vez preenchidos os requisitos processuais aplicáveis à espécie, insculpidos nos arts. 32, inciso III, e 35, inciso III, da Lei 8.443/1992.</p><p><b>MÉRITO</b></p><p><b>12. Delimitação.</b></p><p>12.1. Constitui objeto deste recurso verificar a regularidade de despesas oriundas de auxílio financeiro à pesquisa recebido para execução do projeto 'Reuniões e Workshops para Implantação de Ações em Biossegurança', no período de 1º/11/1999 a 31/10/2000.</p><p>13. Depois de mencionar a tempestividade da petição recursal, a 'superveniência de documentos novos com eficácia sobre a prova produzida', o 'efeito devolutivo do recurso de revisão' e o 'relato dos fatos novos', o recorrente adentra as 'razões de mérito do recurso de revisão'.</p><p><b>14. Condição de colaborador.</b></p><p>14.1. O recorrente formulou a seguinte consideração acerca de sua participação no Projeto CTNBio (peça 45, p. 4) :</p><p>'2. Que o projeto em questão, individualmente identificado pelo número CNPq 170723/99-2 teve como indutor o fato de naquele período a CTNBio passar por sérias dificuldades relativas à execução e manutenção de suas atividades, estas consideradas de extrema necessidade e fundamentalmente estratégicas ao país, justo em importante momento de decisões, crescimento, regularização de normas e de defesa do Agronegócio brasileiro.</p><p>3. Foi assim, diante deste contexto, que fui então chamado a colaborar de forma pontual, provisória e emergencial para manutenção das atividades da CTNBio, na condição de simples executor, por meio do NUCOMP, razão pela qual nunca tive poderes de ingerência, ficando então limitado a apenas pequenas decisões, sob pena de contrariar o principal objetivo do projeto então proposto, que ensejou o pedido da minha participação.</p><p> (...) </p><p>5. Também me desincumbi, ao longo de todo o processo, de demonstrar que os valores pagos com as despesas de viagens dos membros e participantes do projeto eram definidos pela S. E. da CTNBio, fato a ser pacificado através do conjunto de informações, esclarecimentos e documentos, especialmente os novos aqui apresentados.</p><p>6. Assim, eu, na condição de mero executor de um projeto, cujo objetivo destinava-se simplesmente de forma pontual e temporária manter/apoiar as atividades desenvolvidas pela CTNBio, conforme já caracterizado, não possuía poder de ingerência e de decisão, cabendo-me tão somente seguir por premissa de diligência o que já vinha sendo feito e deste modo, proceder/efetuar os respectivos pagamentos de diárias seguindo os valores que naturalmente já vinham sendo pagos antes de meu ingresso.'</p><p><b>Análise</b></p><p>14.2. Não se questiona o sempre intuito colaborativo dos que participam dos diversos projetos levados a termo pela Administração Pública. Contudo, ao participar de projetos ou atividades, deve sua gestão pautar-se pelas normas que a regem, sob pena de desvio de um dos pilares não somente da Administração, mas de todo o Estado de Direito: princípio da legalidade, expressamente consagrado no <i>caput</i> do art. 37 da Constituição Federal.</p><p><b>15. Pagamento de diárias em número superior aos dias contidos nos bilhetes de passagem aérea (peça 45, p. 6-8) .</b></p><p>15.1. O recorrente encaminhou novos documentos (doc. 3 - peça 45, p. 50-64) , que, segundo o qual, ainda não faziam parte dos autos, já que somente teria obtido em 23/12/2013, 'consubstanciados em espelho de consulta com detalhamento de pagamento de diárias a membros da CTNBio, meses antes de eu ter sido convidado a participar da execução do projeto de apoio a continuidade das atividades da referida comissão'.</p><p>15.2. Continua o recorrente:</p><p>'2. Verifique-se que iniciei minhas atividades no projeto em questão, junto a CTNBio somente em 01/11/l999 (vide data de assinatura do Termo de Concessão e Aceitação de Apoio ao Financiamento de Projeto Científico e Tecnológico - doc. 4) [p. 65-70].</p><p>3. As consultas que ora se apresentam demonstram os valores e quantidades de diárias pagas a membros da CTNBio em meses anteriores, senão vejamos:</p><table><tbody><tr>\t<td><p><b>Data da viagem</b></p></td>\t<td><p><b>Quantidade de diárias pagas</b></p></td>\t<td><p><b>Valor total das diárias pagas (R$) </b></p></td>\t<td><p><b>Valor da diária (R$) </b></p></td></tr><tr>\t<td><p>10 a 11 - out</p></td>\t<td><p>1,5</p></td>\t<td><p>261,28</p></td>\t<td><p>174,18</p></td></tr><tr>\t<td><p>07 a 09 - jul</p></td>\t<td><p>2,5</p></td>\t<td><p>369,40</p></td>\t<td><p>147,76</p></td></tr><tr>\t<td><p>14 a 16 - abr</p></td>\t<td><p>2,5</p></td>\t<td><p>369,40</p></td>\t<td><p>147,76</p></td></tr><tr>\t<td><p>14 a 16 - abr</p></td>\t<td><p>2,5</p></td>\t<td><p>381,40</p></td>\t<td><p>152,56</p></td></tr><tr>\t<td><p>13 a 16 - abr</p></td>\t<td><p>3,5</p></td>\t<td><p>511,97</p></td>\t<td><p>146,27</p></td></tr><tr>\t<td><p>14 a 16 - abr</p></td>\t<td><p>2,5</p></td>\t<td><p>381,40</p></td>\t<td><p>152,56</p></td></tr><tr>\t<td><p>22 a 23 - abr</p></td>\t<td><p>1,5</p></td>\t<td><p>230,22</p></td>\t<td><p>153,48</p></td></tr><tr>\t<td><p>07 a 09 - abr</p></td>\t<td><p>2,5</p></td>\t<td><p>347,04</p></td>\t<td><p>138,81</p></td></tr><tr>\t<td><p>05 a 06 - abr</p></td>\t<td><p>1,5</p></td>\t<td><p>250,83</p></td>\t<td><p>167,22</p></td></tr></tbody></table><p>15.3. Segundo o recorrente:</p><p>a) um mês antes de integrar o projeto, a diária era de R$ 174,18, ou seja, valor 'ainda superior aos que foram pagos durante a minha participação no projeto';</p><p>b) esse fato demonstraria que os valores das diárias 'eram definidos pela Secretaria Executiva da CTNBio/MCT', motivo por que não lhe cabia alterá-los;</p><p>c) o pagamento das diárias 'era feito de acordo com listagem elaborada pela Secretaria Executiva da CTNBio, então exercida pelo Ministério da Ciência e Tecnologia, conforme previsto no art. 6 do Dec. 1.520/95', motivo por que competia ao ora recorrente 'tão somente efetuar os respectivos pagamentos'.</p><p><b>Análise</b></p><p>15.4. Não se pode passar ao largo o fato de Antônio Carlos Felix Ribeiro ser o responsável pelo projeto 'Reuniões e Workshops para implantação de Ações em Biossegurança', o que o vincula nas respectivas despesas.</p><p>15.5. O art. 6º do Decreto 1520/1995 prevê que à Secretaria Executiva da CTNBio competiriam as atividades de apoio administrativo à comissão, mas não a responsabilização mencionada pelo recorrente, nos seguintes termos:</p><p>'Art. 6º A CTNBio contará com uma Secretaria Executiva, a ser exercida pelo Ministério da Ciência e Tecnologia, que proverá o apoio técnico e administrativo à Comissão.'</p><p>15.6. O fato de haver uma Secretaria Executiva para apoio técnico e administrativo não afasta a responsabilidade do ora recorrente de prestar informações corretas, uma vez que era o responsável pela gestão dos recursos repassados para o projeto.</p><p>15.7. Diversamente do que argumentado pelo recorrente, não foi possível constatar a existência de pagamentos de diárias em período não abarcado por sua gestão. Os documentos por ele juntados às p. 51-54, da peça 45, não demonstram o alegado.</p><p>15.8. Registre-se que o item em exame diz respeito ao pagamento de diária em número excedente às datas dos bilhetes de passagens aéreas. O recorrente faz diversas argumentações sobre valores, responsabilidade, competência, secretaria executiva, mas não afasta o móvel do dano apurado, qual seja: pagamento de diárias em número superior aos dias constantes nos bilhetes de passagens aéreas.</p><p>15.9. Devem, portanto, ser rejeitados os argumentos recursais referentes a este item, cujo valor original é de R$ 7.850,00.</p><p><b>16. Da comprovação de que se tratava de participantes com bolsa BEV - Bolsa Especialista Visitante - e do valor diferenciado.</b></p><p>16.1. Segundo o recorrente, 'a 2ª Câmara deste E. Tribunal, no Acórdão ora recorrido, entendeu que eu não me teria desincumbido de comprovar que os participantes do projeto teriam bolsa tipo BEV, bem como que o CNPQ ou o Ministério da Ciência e Tecnologia teriam aprovado o pagamento de valor diferenciado, a maior'.</p><p>16.2. Também mencionou o recorrente que 'Restou sedimentado também no Acórdão ora recorrido, que os valores de diárias eram regulamentados pelo Decreto 343/91 e pela resolução normativa - CNPQ 6/99 e que tais regulamentos não estabeleciam pagamentos diferenciados para os membros da CTNBio'.</p><p>16.3. Continua o recorrente:</p><p>'Vê-se, portanto, mais uma vez, que o tipo de diária foi previamente definido pelo CNPq e o valor e quantidade das mesmas definidos pela Secretaria Executiva da CTNBio/MCT, responsável em prestar todo o apoio logístico necessário inerentes a suas atribuições, inclusive relativo às vistorias necessárias, reuniões, deslocamentos, passagens aéreas, não havendo que se falar em responsabilidade minha, que era mero executor do projeto destinado pontualmente a garantir as atividades rotineiras , já em curso da referida comissão, CTNBio.</p><p>7. Quando percebi, por parte do CNPq, dúvidas sobre qual deveria ser o valor da diária a ser paga aos membros da CTNBio, de pronto não me furtei de tomar e efetuar imediata providência corretiva, impondo o valor de R$ 123,00, sugerido pelo CNPq, ao valor de 157,00 então utilizado pela Secretaria Executiva/MCT, fato que comprova minha constante atenção e cuidado com o projeto, consequentemente com a coisa pública.'</p><p><b>Análise</b></p><p>16.4. Os valores de diárias atendem a requisitos objetivos, ou seja, aos previamente fixados pelo órgão competente. Contudo, como se verá a seguir e em consonância com a proposta formulada na parte final desta instrução, esses argumentos serão analisados no decorrer dos demais itens em conjunto e em confronto.</p><p><b>17. Pagamentos de diárias em número superior aos dias contidos nos bilhetes de passagens aéreas.</b></p><p>17.1. Mencionou o recorrente que os roteiros de viagens e a quantidade de diárias a serem pagas não eram definidos pelo recorrente, mas sim pela Secretaria Executiva da CTNBio. Nesse sentido, eram encaminhadas ao recorrente tão somente 'faturas das passagens aéreas, listagem com indicação e informações dos participantes, roteiro/destino das viagens, número de diárias e valores a serem pagos relativos as mesmas, cabendo-me tão somente efetuar os respectivos pagamentos'.</p><p><b>Análise</b></p><p>17.2. O valor desse item monta a R$ 7.850,00.</p><p>17.3. O fato de haver encaminhamento da Secretaria Executiva do quantitativo de diárias a serem pagas não afasta o dever de cautela e a própria responsabilidade do gestor em verificar a correção dos dados, a fim de proceder aos pagamentos devidos. Nesse sentido, remanesce não comprovada a regular aplicação do valor envolvido (argumento já analisado no item 15 desta instrução) .</p><p><b>18. Despesas de diárias em viagens internacionais.</b></p><p>18.1. Mencionou o recorrente que as 'despesas com viagens internacionais não estavam previstas no Termo de Concessão e Aceitação de Apoio ao Financiamento de Projeto Científico e Tecnológico e respectivo plano de trabalho'. Também foi esclarecido que 'os pagamentos foram realizados a membros da CTNBio a pedido da Secretaria Executiva/MCT, em caráter de urgência'.</p><p>18.2. Continua o recorrente:</p><p>'3. No entanto, a 2ª Câmara entendeu que eu não me desincumbi de comprovar a solicitação feita neste sentido.</p><p>4. Por esta razão, faço apresentar, neste momento, documento novo que comprova a solicitação feita pela Secretaria Executiva da CTNBio/MCT, para fins de pagamento de diárias em benefício da então Presidente da Comissão, que iria representar a CTNBio em evento internacional realizado na cidade de Santiago do Chile - doc. 5.</p><p>5. Assim o foi todas as vezes que efetuei pagamento de diárias internacionais para membros da CTNBio, sempre em razão de solicitação da própria Secretaria Executiva - MCT.'</p><p><b>Análise</b></p><p>18.3. O próprio recorrente reconhece não estarem previstas originariamente no Termo de Concessão e Aceitação de Apoio ao financiamento de Projeto Científico e Tecnológico essas despesas (peça 1, p. 8-16) . Contudo, menciona haver agido em decorrência de solicitação formulada pela Secretaria Executiva da CTNBio/MCT.</p><p>18.4. O objeto previa a 'concessão de auxílio financeiro à pesquisa para apoio a projeto científico e tecnológico', com o título 'Realizações de reuniões e workshop para a implantação de ações em biossegurança' (peça 1, p. 8) .</p><p>18.5. Consta nos autos Memorando 0230/99, expedido pela Secretaria Executiva do Ministério da Ciência e Tecnologia do MCT (peça 45, p. 72) , em que solicita a Antônio Carlos Felix Ribeiro 'liberação de 6 diárias para a Presidente da CTNBio (...) , que irá representar a Comissão no evento da UNEP, no período de 26/11/99 a 03/12/99, na cidade de Santiago do Chile'.</p><p>18.6. Também consta a programação do mencionado evento, que se refere ao 'Programa de las Naciones Unidas para el Medio Ambiente', no âmbito da 'Comisión Económica para América Latina y el Caribe', cuja reunião era 'Política, Derecho y Administración de la Bioseguridad em los Países de américa Latina y el Caribe' (peça 45, p. 77) .</p><p>18.7. Ora, ainda que não estivesse contemplada, <i>stricto sensu,</i> no objeto do mencionado projeto, não há desconsiderar a pertinência do tema com o projeto. Pode-se entender que seria de difícil detecção da impropriedade por parte de Antônio Carlos Felix Ribeiro a negativa de atendimento à solicitação formulada pelo Ministério, até porque a reunião tratava de biossegurança e decorria de solicitação da Secretaria Executiva do MCT.</p><p>18.8. Ademais, não há menção a eventual não participação no evento ou qualquer outro ato que acenasse no sentido de haver desvio ou malversação de valores, mas sim a suposta não correlação com o objeto do projeto. Enfatize-se que não se questiona a participação no evento ou qualquer outro desvio que atentasse contra a moral da coisa pública.</p><p>18.9. Com as vênias de estilo, os documentos constantes dos autos acenam no sentido de impossibilidade de conduta diversa por parte de Antônio Carlos Felix Ribeiro, no que tange ao valor impugnado, ante o pedido constante do memorando de peça 45, p. 72, o que atenua, senão justifica, a conduta do ora recorrente.</p><p>18.10. A fim de subsidiar a proposta quanto a este item, deve ser colacionado excerto do voto (peça 26) condutor do Acórdão  (peça 28) proferido em sede de Recurso de Reconsideração, nos seguintes termos:</p><p>'13. Não merecem acolhida as razões recursais que pretendem demonstrar a legitimidade das viagens internacionais realizadas por alguns membros do CTNBio. Conforme evidenciado na deliberação original, não havia previsão para gastos dessa espécie no Termo de Concessão e Aceitação de Apoio ao Financiamento de Projeto Científico e Tecnológico. Mais importante, o recorrente não trouxe aos autos documentação capaz de comprovar a existência de solicitação por parte da Secretaria Executiva da CTNBio, bem como de autorização pelo Ministério da Ciência e Tecnologia para as viagens internacionais. (Grifou-se) '</p><p>18.11. Ora, ao fundamentar, em sede de recurso de reconsideração, o não provimento em razão da não juntada dos documentos mencionados no item anterior, deve-se aplicar, no caso concreto, a teoria dos motivos determinantes, motivo por que não subsistindo a fundamentação, que subsidiou a decisão em sede do Recurso de Reconsideração, não subsiste o julgamento desse item. O recorrente juntou os documentos mencionados nesse item, que são aptos a afastar sua responsabilidade no dano apurado e também elidir as irregularidades que fundamentaram o julgamento quanto a este item.</p><p>18.12. Somente para recordar, esse item refere-se a pagamento de diárias e inscrições em eventos internacionais, no valor de R$ 13.638,00.</p><p>18.13. Nesse sentido, devem ser acolhidos os argumentos recursais de Antônio Carlos Felix Ribeiro, a fim de excluir do dano apurado o valor de R$ 13.638,00.</p><p><b>19. Despesas de diárias sem os respectivos bilhetes de passagens aéreas.</b></p><p>19.1. Depois de mencionar a sistemática das tentativas de obter os bilhetes de passagens aéreas, consignou a dificuldade de se obterem os mencionados bilhetes em razão do longo transcurso de tempo desde os fatos'. Também consignou que não lhe cabia determinar a cobrança de reembolso dos participantes, em razão de não possuir 'poder de mando e autoridade legal para tal'. Nesse momento processual, o recorrente juntou 'alguns bilhetes de passagens aéreas', conforme doc. 6 (peça 45, p. 81-138) .</p><p><b>Análise</b></p><p>19.2. Somente para rememorar, foram impugnadas despesas no valor de R$ 17.940,87, referente à não apresentação dos bilhetes de passagens dos seguintes beneficiários: Geraldo Brasileiro Filho, Ernesto Paterniani, Joaquim Aparecido Machado, Ednilza Pereira de Farias Dias, Vânia Moda Cirino, Tânia Maria Araújo D. Zucchi, Geraldo Ubirajara Berger, Paulo Cavalcanti Gomes Ferreira, Iracema da Silva Araújo, Denise Cantarelli Machado, Leda Cristina Santana Mendonça, Gutemberg Delfino de Sousa, Evaldo Ferreira Vilela, Álvaro Enrique Morales Rivera, Leila Macedo Oda, Marcelo Ribeiro, Ana Cristina Karl, Silvia Berlanga de Moraes Barros, Aron Jurkiewicz, Juliano dos Santos Malty e Paulo Luiz Valério Borges (peça 6, p. 26) .</p><p>19.3. A partir dessas premissas, passa-se, então, à análise dos documentos constantes da peça 45, p. 81-138, conforme quadro que se segue:</p><table><tbody><tr>\t<td><p><b>Fl.</b></p></td>\t<td><p><b>Beneficiário</b></p></td>\t<td><p><b>Valor (R$) </b></p></td>\t<td><p><b>Acolhido</b></p></td></tr><tr>\t<td><p>82-85</p></td>\t<td><p>Antônio Carlos Felix Ribeiro</p></td>\t<td><p>1.113,60</p></td>\t<td><p>Sim</p></td></tr><tr>\t<td><p>86-89</p></td>\t<td><p>Denise Machado</p></td>\t<td><p>1.353,12</p></td>\t<td><p>Sim</p></td></tr><tr>\t<td><p>90</p></td>\t<td><p>Aron Jurkiewicz</p></td>\t<td><p>259,00</p></td>\t<td><p>Sim</p></td></tr><tr>\t<td><p>91</p></td>\t<td><p>Paulo Cavalcanti Gomes Ferreira</p></td>\t<td><p>559,00</p></td>\t<td><p>Sim</p></td></tr><tr>\t<td><p>91</p></td>\t<td><p>Ednilza Pereira de Farias Dias</p></td>\t<td><p>331,00</p></td>\t<td><p>Sim</p></td></tr><tr>\t<td><p>91</p></td>\t<td><p>Silvia Berlanga de Moraes Barros</p></td>\t<td><p>518,00</p></td>\t<td><p>Sim</p></td></tr><tr>\t<td><p>92</p></td>\t<td><p>Geraldo Ubirajara Berger</p></td>\t<td><p>682,00</p></td>\t<td><p>Sim</p></td></tr><tr>\t<td><p>92</p></td>\t<td><p>Vânia Moda Cirino</p></td>\t<td><p>706,00</p></td>\t<td><p>Sim</p></td></tr><tr>\t<td><p>92</p></td>\t<td><p>Evaldo Ferreira Vilela</p></td>\t<td><p>448,13</p></td>\t<td><p>Sim</p></td></tr><tr>\t<td><p>93</p></td>\t<td><p>Leda Cristina Santana Mendonça</p></td>\t<td><p>534,00</p></td>\t<td><p>Sim</p></td></tr><tr>\t<td><p>93</p></td>\t<td><p>Iracema da Silva Araújo</p></td>\t<td><p>762,00</p></td>\t<td><p>Sim</p></td></tr><tr>\t<td><p>93</p></td>\t<td><p>Hermann Schatzmayr</p></td>\t<td><p>547,00</p></td>\t<td><p>Sim</p></td></tr><tr>\t<td><p>94</p></td>\t<td><p>Leila Macedo Oda</p></td>\t<td><p>570,81</p></td>\t<td><p>Sim</p></td></tr><tr>\t<td><p>94</p></td>\t<td><p>Marcelo Ribeiro</p></td>\t<td><p>629,00</p></td>\t<td><p>Sim</p></td></tr><tr>\t<td><p>94</p></td>\t<td><p>Ana Cristina Karl</p></td>\t<td><p>583,50</p></td>\t<td><p>Sim</p></td></tr><tr>\t<td><p>95</p></td>\t<td><p>Joaquim Aparecido Machado</p></td>\t<td><p>574,00</p></td>\t<td><p>Sim</p></td></tr><tr>\t<td><p>95</p></td>\t<td><p>Ernesto Paterniani</p></td>\t<td><p>580,00</p></td>\t<td><p>Sim</p></td></tr><tr>\t<td><p>96</p></td>\t<td><p>Tânia Maria Araújo D. Zucchi (BSB-SP) </p></td>\t<td><p>259,00</p></td>\t<td><p>Sim</p></td></tr><tr>\t<td><p>96</p></td>\t<td><p>Tânia Maria Araújo D. Zucchi (SP-BSB) </p></td>\t<td><p>259,00</p></td>\t<td><p>Sim</p></td></tr><tr>\t<td><p>97</p></td>\t<td><p>Gutemberg Delfino de Sousa</p></td>\t<td><p>259,00</p></td>\t<td><p>Sim</p></td></tr><tr>\t<td><p>97</p></td>\t<td><p>Gutemberg Delfino de Sousa</p></td>\t<td><p>182,47</p></td>\t<td><p>Sim</p></td></tr><tr>\t<td><p>97</p></td>\t<td><p>Gutemberg Delfino de Sousa</p></td>\t<td><p>276,15</p></td>\t<td><p>Sim</p></td></tr><tr>\t<td><p>98</p></td>\t<td><p>Ilegível</p></td>\t<td></td>\t<td><p>Não</p></td></tr><tr>\t<td><p>99</p></td>\t<td><p>Gutemberg Delfino de Sousa</p></td>\t<td><p>288,00</p></td>\t<td><p>Sim</p></td></tr><tr>\t<td><p>99</p></td>\t<td><p>Gutemberg Delfino de Sousa</p></td>\t<td><p>328,00</p></td>\t<td><p>Sim</p></td></tr><tr>\t<td><p>100</p></td>\t<td><p>Hermann Schatzmayr</p></td>\t<td><p>170,20</p></td>\t<td><p>Sim</p></td></tr><tr>\t<td><p>100</p></td>\t<td><p>Leda Cristina Santana Mendonça</p></td>\t<td><p>170,20</p></td>\t<td><p>Sim</p></td></tr><tr>\t<td><p>100</p></td>\t<td><p>Leda Cristina Santana Mendonça</p></td>\t<td><p>177,20</p></td>\t<td><p>Sim</p></td></tr><tr>\t<td><p>101</p></td>\t<td><p>Ednilza Pereira de Farias Dias</p></td>\t<td><p>122,35</p></td>\t<td><p>Sim</p></td></tr><tr>\t<td><p>101</p></td>\t<td><p>Hermann Schatzmayr</p></td>\t<td><p>177,20</p></td>\t<td><p>Sim</p></td></tr><tr>\t<td><p>101</p></td>\t<td><p>Ednilza Pereira de Farias Dias</p></td>\t<td><p>1014,35</p></td>\t<td><p>Sim</p></td></tr><tr>\t<td><p>102-109</p></td>\t<td><p>Ilegível</p></td>\t<td></td>\t<td><p>Não</p></td></tr><tr>\t<td><p>109</p></td>\t<td><p>Geraldo Brasileiro Filho</p></td>\t<td><p>228,15</p></td>\t<td><p>Sim</p></td></tr><tr>\t<td><p>110</p></td>\t<td><p>Ilegível</p></td>\t<td></td>\t<td><p>Não</p></td></tr></tbody></table><p>19.4. Algumas considerações impõem-se acerca da análise desses documentos.</p><p>19.5. O valor original do débito atribuído a esse item é de R$ 17.940,87. Os comprovantes de passagens montam a R$ 14.661,43, ou seja, nesse item, haveria a quantia de R$ 3.279,44, motivo por que remanesceria não comprovada a regular aplicação desse valor.</p><p>19.6. Uma análise fria da letra da lei poderia, de plano, levar ao entendimento de que o valor não comprovado deveria remanescer a título de débito a ser mantido em relação ao acórdão condenatório ainda em sede da condenação em débito oriundo da tomada de contas especial originária destes autos. Entretanto, diverso deve ser o entendimento.</p><p>19.7. Sem desconhecer a imprescritibilidade das ações de ressarcimento, tal como consagrado no art. 37, § 5º, da Constituição Federal, e corroborado por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, que pacificou, inclusive o tema relativo à prescrição da pretensão punitiva de competência desta Corte de Contas, deve- registar que os fatos imputados como irregulares a Antônio Carlos Felix Ribeiro remontam a 2/12/1999, data a partir da qual deveriam incidir os acréscimos legais, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11435/2001/Segunda Câmara\" target=\"_blank\">Acórdão 11435/2001-TCU-Segunda Câmara</a>, de 29/11/2011 (peça 6, p. 66) .</p><p>19.8. Nesse contexto, está-se a falar, na presente data, de um lapso temporal de aproximadamente dezenove anos. É bem verdade que os bilhetes comprobatórios das despesas com passagens aéreas deveriam ter sido juntados à época. Mas também é verdade que não se pode desconsiderar o esforço do responsável no sentido de buscar a obtenção desses bilhetes.</p><p>19.9. No caso concreto, não há elementos nos autos que permitam registrar conduta que atente contra a moral na gestão da <i>res publica</i>, afora, naquela época, a não juntada desses documentos, o que o fez quase que por completo, inclusive com expressa menção da dificuldade de obter tais documentos.</p><p>19.10. Existem documentos, que pela natureza da impressão daquela época, bem como pelo lapso temporal, tornaram-se ilegíveis para efeito de estabelecimento de nexo entre receitas e despesas, mas que, como mencionado no item 19.3, foram juntados aos autos, enfatize-se: sem condições de leitura, ou seja, ilegíveis.</p><p>19.11. Dessa forma, considerando o lapso temporal envolvido, o esforço de Antônio Carlos Felix Ribeiro, a inexistência de documentos que atentem contra sua moral, deve-se, em caráter excepcional, acolher as despesas integrais referentes aos bilhetes de passagens aéreas, no valor de R$ 17.940,87.</p><p><b>20. Das despesas realizadas com o NUCOMP - Núcleo de Apoio à Competitividade e Sustentabilidade Agrícola.</b></p><p>20.1. Depois de descrever as atividades e a competência do NUCOMP, assim se pronunciou o recorrente quanto ao mérito desse item:</p><p>'Assim, não há como negar, em um pensamento lógico-argumentativo, que os pequenos gastos realizados pelo NUCOMP no período do projeto CTNBio tenham sido realizados em prol do objetivo maior do projeto 'Desenvolvimento do Agronegócio Brasileiro', conforme claramente explicado em defesa anterior apresentada a essa E. instituição TCU.'</p><p><b>Análise</b></p><p>20.2. Esse item refere-se à impugnação de R$ 1.098,00, em razão de despesas não relacionadas ao objeto.</p><p>20.3. Ainda em sede da tomada de contas originária destes autos, assim se pronunciou a Unidade Técnica sobre esse item (peça 15, p. 43) :</p><p>'4.1. Antônio Carlos Felix Ribeiro não apresentou alegações de defesa específicas para a irregularidade consubstanciada no item 'd' do Oficio 1.222/2010-TCU/Secex-6 (fl. 286) , de pagamento de despesas relativas ao projeto Nucomp, configurando realização de despesa com finalidade diversa ao objetivo pactuado pelo projeto.</p><p>4.2. No entanto, ao apresentar defesa para a irregularidade de pagamento de diárias sem o correspondente bilhete de passagem, o responsável faz referência a despesas realizadas em prol do projeto Nucomp (itens 3.40 a 3.44) . Considera-se, dessa forma, atendida a citação realizada por meio do item 'd' do ofício citatório.</p><p>4.3. Conforme consignado anteriormente, o responsável não trouxe aos autos elementos comprobatórios de que o MCT, e o CNPq solicitou apoio para realização de despesas no âmbito do projeto Nucomp. A correspondência acostada (fl. 303) não versa a respeito do referido pleito.</p><p>4.4. Ademais, verifica-se que tanto no Plano de Trabalho (fls. 760-763 do Anexo I do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/927320092\" target=\"_blank\">Processo 009.273/2009-2</a>) , quanto no Termo de Concessão e Aceitação de Apoio ao Financiamento de Projeto Científico e Tecnológico (fls. 7-13) , relativos ao projeto em exame, não consta como meta ou objetivo a realização de despesas em favor do núcleo de estudos.</p><p>4.5. Sendo assim, resta caracterizado débito no valor de R$ 1.098,00 tendo em vista realização de despesa com finalidade diversa ao objetivo pactuado pelo projeto.'</p><p>20.4. Também consta a seguinte instrução da Unidade Técnica (peça 6, p. 15) :</p><p>'2.10. Os autos indicam, também, a ocorrência da utilização dos recursos públicos repassados para a realização de despesas relativas ao projeto Núcleo de Apoio à Competitividade e Sustentabilidade da Agricultura - Nucomp, de acordo com as Declarações de Diárias acostadas às fis. 95 e 103, nos valores respectivos de R$ 360,00 e 738,00, o que totaliza R$ 1.098,00. Esse total deve ser considerado como débito, uma vez que foi aplicado em finalidade diversa ao objetivo pactuado para a concessão do auxílio financeiro.'</p><p>20.5. Algumas considerações se impõem.</p><p>20.6. Não há notícias de desvio de recursos ou apresentação de documentos inidôneos para tentar comprovar a regular aplicação do valor de R$ 1.098,00, mas que esse valor não teria sido aplicado estritamente no objeto ajustado, já que o Nucomp não estaria contemplado no mencionado objeto.</p><p>20.7. Esse valor refere-se a pagamento de diárias (peça 2, p. 48, no valor de R$ 360,00, e peça 3, p. 3, no valor de R$ 738,00) , destinadas a Antônio Carlos Felix Ribeiro. Observe-se que o destinatário era o coordenador do projeto e não há notícias ou documentos nos autos no sentido de que não teria viajado ou discrepâncias nos valores. Ademais, grande parte dos valores utilizados sob o manto desse financiamento diz respeito ao pagamento de diárias, nos mesmos moldes da despesa no valor mencionado neste item, motivo por que não se apresenta desarrazoada essa despesa, devendo ser acolhida a argumentação do recorrente.</p><p>20.8. Nesse sentido, deve ser acolhido argumento do responsável de que a despesa, ainda que não estritamente relacionada ao objeto em exame, contribuiu para o objeto 'Reuniões e Workshops para Implantação de Ações em Biossegurança', motivo por que deve ser excluído do débito imputado a Antônio Carlos Felix Ribeiro o valor de R$ 1.098,00.</p><p><b>21. Pagamento realizado a Edilene Alves de Almeida, no valor de R$ 932,00.</b></p><p>21.1. O recorrente reconheceu não haver 'atentado à época quanto à falta de elemento no recibo', fato ocorrido em razão da 'sobrecarga de serviços e demandas pelas quais era responsável à época e condição humana que me permite falhar em algum momento da vida'.</p><p>21.2. Também menciona que teve suas contas aprovadas pelo CNPq, sem qualquer questionamento acerca de 'tal recibo'.</p><p>21.3. O recorrente argumentou acerca do disposto no art. 31, da Instrução Normativa 1/STN/1997, o qual prevê, segundo o recorrente, 'que ao receber a prestação de contas final, o ordenador de despesa da unidade concedente tem o prazo de 60 dias para se pronunciar sobre a aprovação ou não da prestação de contas apresentada, objetivando de forma tempestiva a possibilidade de qualquer esclarecimento ou correção de quaisquer atos ou fatos'.</p><p>21.4. Continua o recorrente:</p><p>'13. No entanto, no presente caso, o CNPq sequer me comunicou acerca da aprovação das contas, nem tampouco fez qualquer questionamento acerca do referido recibo de pagamento. 14. Como seria possível, ainda que tivesse tido algum questionamento, que eu pudesse corrigir a irregularidade, passado tanto tempo?'</p><p><b>Análise</b></p><p>21.5. Não há confundir a competência, de primeira ordem, do CNPq para analisar a regular aplicação dos recursos sob sua competência fiscalizadora, com a competência constitucional do TCU para verificar a regular aplicação dos valores sujeitos à sua jurisdição. Ainda que qualquer outro órgão se tenha manifestado pela regularidade de determinadas contas, remanesce a atribuição do TCU para entender de forma diversa, sem que dessa possibilidade decorra qualquer conflito de competências institucional.</p><p>21.6. Deve-se afastar a menção, por analogia, ao disposto no art. 31 da Instrução Normativa 1/STN/1997, segundo o qual o concedente teria o prazo de sessenta dias para pronunciar-se acerca da regularidade ou não da prestação de contas, em razão de tratar-se de prazo em branco. Ora, admitir-se a 'prescrição', em razão da inobservância do prazo de 60 dias para pronunciamento do concedente, a fim de impedir o processamento e o julgamento de eventual tomada de contas especial, demonstra desconhecimento das regras que regem a Administração Pública.</p><p>21.7. Por se tratar de prazo em branco, sua inobservância não impede eventual identificação, apuração e responsabilização por danos decorrentes de gestão que não comprove a regular aplicação dos recursos administrados pelo gestor público.</p><p>21.8. Nesse sentido, remanesce não comprovada a regular aplicação do valor de R$ 932,00.</p><p><b>22. Inexistência de má-fé e responsabilização pelos atos praticados e aprovação das contas pelo CNPq.</b></p><p>22.1. Ao avocar o princípio da razoabilidade, o recorrente consigna que nunca agiu com má-fé na gestão dos recursos em exame, além de não possuir poder de decisão ou ingerência. Ademais, segundo o recorrente, se houve algum ato ilícito ou irregularidade, não foi por ele cometido.</p><p><b>Análise</b></p><p>22.2. A responsabilidade do gestor público na administração de recursos públicos federais sob a competência fiscalizadora do TCU é apurada de forma subjetiva. Deve-se verificar se o fato que lhe fora imputado como irregular subsome-se ou não à norma regente, mas, ainda assim, devendo ser observado o devido processo legal, o contraditório e a ampla defesa, com o objetivo de verificar se as justificativas eventualmente apresentadas elidem ou não as irregularidades imputadas ao gestor.</p><p>22.3. Uma vez identificada essa relação, pode o Tribunal, ao analisar o caso concreto e as justificativas apresentadas pelo gestor, aplicar as sanções previstas em sua Lei Orgânica. A imputação de débito, assim como da penalidade de multa, exige apenas a verificação da ocorrência de culpa, em qualquer uma de suas modalidades, sem a necessidade da existência de dolo para se determinar o débito ou a multa, conforme o caso.</p><p>22.4. O elemento volitivo na conduta do agente público apenado pelo TCU deve ser sopesado no momento da quantificação do valor da multa a ser aplicada. É neste momento processual que poderá ser levada em consideração pelo Tribunal a existência de culpa ou dolo do agente público como circunstâncias subjetivas em sua conduta para definição do valor da multa a ser-lhe aplicada. A boa ou má-fé do gestor não necessariamente repercute no débito, pois, no caso concreto, o débito e a multa que lhe foram impostos decorre de mandamento constitucional da obrigação de prestar contas.</p><p>22.5. Contudo, impõe-se consignar que, em toda a análise dos documentos e fatos de forma endoprocessual, não se identificou qualquer ato, fato ou documento que acenasse em conduta eivada da intenção de burlar, fraldar ou desviar recursos públicos federais, ou seja, não há nos autos elementos que acenem em conduta dolosa no elemento volitivo da conduta de Antônio Carlos Felix Ribeiro. Esse fato também subsidiará a proposta a ser formulada ao final desta instrução.</p><p><b>23. Outras considerações.</b></p><p>23.1. O projeto contemplou o valor original de R$ 140.000,00. Desse valor, não restou comprovada a aplicação R$ 8.782,50, ou seja, aproximadamente 6,27% do valor ajustado.</p><p>23.2. Antônio Carlos Felix Ribeiro não é um gestor típico, ou seja, um agente público que administra recursos federais em suas atividades rotineiras no exercício das atribuições do cargo público. Em contraponto, geriu os dinheiros do multicitado projeto em função atípica do exercício de seu cargo, motivo por que deve ser considerada essa característica quando da análise dos argumentos e documentos constantes dos autos a título de prestação de contas.</p><p>23.4. Outro ponto que deve ser mencionado diz respeito ao valor do débito. A análise dos documentos constantes dos autos acena no sentido da não comprovação de apenas 6,27% do valor recebido, ou seja, R$ 8.782,50. Esse valor atualizado monetariamente, desde 2/12/1999, data a partir da qual deveriam incidir os consectários legais (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11435/2011/Segunda Câmara\" target=\"_blank\">Acórdão 11435/2011-TCU-Segunda Câmara</a>, peça 15, p. 66) até a data de 3/7/2018, alcança o valor de R$ 28.571,08, conforme cálculo do Sistema Débito na página do TCU.</p><p>23.5. No caso concreto, pode-se aplicar o princípio da economia processual consubstanciado no art. 7º, III, da Instrução Normativa 71/TCU/2012, com a redação dada pela Instrução Normativa 76/TCU/2016, o qual assim está disposto:</p><p>'Art. 7º Serão arquivadas as tomadas de contas especiais, antes do encaminhamento ao Tribunal de Contas da União, nas hipóteses de:</p><p> (...) </p><p>III - subsistência de débito inferior ao limite de R$ 100.000,00, de que trata o inciso I do art. 6º desta Instrução Normativa. (Com redação dada pela Instrução Normativa 76, de 23/11/2016, DOU de 12/12/2016) '</p><p>23.6. Também deve ser considerado o disposto no § 3º do art. 6º, da mencionada Instrução Normativa, que estabelece no cálculo do valor do débito o traço distintivo entre antes e depois de 1º de janeiro de 2017. Se o débito for anterior a essa data, deve-se atualizar o valor acrescido da correção monetária, nos exatos moldes do disposto no item 23.4 desta instrução. Após essa data, mantém-se o valor original do débito sem atualização monetária. O mencionado dispositivo assim está descrito:</p><p>'Art. 6º Salvo determinação em contrário do Tribunal de Contas da União, fica dispensada a instauração da tomada de contas especial, nas seguintes hipóteses:</p><p> (...) </p><p>§ 3º Para fins da aplicação do inciso I do <i>caput</i>, deverá proceder-se do seguinte modo: <i> (AC) (Instrução Normativa 76, de 23/11/2016, DOU de 12/12/2016) </i></p><p>I - no caso de o fator gerador do dano ao erário ser anterior a 1º de janeiro de 2017, o valor original deverá ser atualizado monetariamente até essa data; <i> (NR) (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/957/2017/Plenário\" target=\"_blank\">Acórdão 957/2017-TCU-Plenário</a>, de 17/5/2017) </i></p><p>II - no caso de o fato gerador do dano ao erário ser posterior a 1º de janeiro de 2017, o valor a ser comparado com o valor-referência definido no inciso I deste artigo será o valor original do débito, sem atualização monetária. (NR) (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/957/2017/Plenário\" target=\"_blank\">Acórdão 957/2017-TCU-Plenário</a>, de 17/5/2017) <i>'</i></p><p>23.6. Registre-se que a proposta ora formulada decorre da juntada dos documentos em sede do presente Recurso de Revisão, fato que não havia ocorrido nas fases processuais que antecederam esta análise.</p><p>23.7. Dessa forma, em atenção ao princípio da economia processual, ou seja, a fim de evitar que os custos da cobrança sejam superiores aos valores a serem ressarcidos, bem como a inexistência de documentos e fatos que acenem no sentido de má-fé do Recorrente, propõe-se o arquivamento do presente feito, com fundamento no art. 93, da Lei 8443/1992, combinado com o art. 213 do RI/TCU, sem cancelamento do débito, a cujo pagamento continuará obrigado o devedor, para que se lhe possa dar quitação.</p><p>23.8. No mesmo sentido da proposta constante no item anterior, os seguintes precedentes:</p><p>a) <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2174/2018/Segunda Câmara\" target=\"_blank\">Acórdão 2174/2018-TCU-Segunda Câmara</a>, Relator Ministro Augusto Sherman;</p><p>b) <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2862/2018/Segunda Câmara\" target=\"_blank\">Acórdão 2862/2018-TCU-Segunda Câmara</a>, Relator Ministro André Luís de Carvalho;</p><p>c) <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6680/2016/Primeira Câmara\" target=\"_blank\">Acórdão 6680/2016-TCU-Primeira Câmara</a>, Relator Ministro Marcos Bemquerer;</p><p>d) <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8784/2017/Primeira Câmara\" target=\"_blank\">Acórdão 8784/2017-TCU-Primeira Câmara</a>, Relator Ministro Bruno Dantas.</p><p><b>CONCLUSÃO</b></p><p>24. Ante o exposto, em razão de remanescer não comprovada a aplicação parcial do valor originalmente recebido, devem-se acolher parcialmente os argumentos apresentados em sede do presente Recurso de Revisão, a fim de tornar insubsistente o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11435/2011/Segunda Câmara\" target=\"_blank\">Acórdão 11435/2011-TCU-Segunda Câmara</a>.</p><p>25. Haja vista o valor remanescente do débito apurado da ordem de R$ 8.782,50, em atenção ao princípio da economia processual, propõe-se o arquivamento do processo, sem cancelamento do débito, a cujo pagamento continuará obrigado o devedor, para que se lhe possa dar quitação.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>26. Ante o exposto, submetem-se os autos à consideração superior, propondo-se com fundamento nos arts. 32, III, 35, da Lei 8.443/1992:</p><p>a) conhecer do Recurso de Revisão interposto por Antônio Carlos Felix Ribeiro, para, no mérito, dar a ele provimento parcial;</p><p>b) tornar insubsistente o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11435/2011/Segunda Câmara\" target=\"_blank\">Acórdão 11435/2011-TCU-Segunda Câmara</a>;</p><p>c) com fundamento no art. 93, da Lei 8443/1992, combinado com o art. 213 do RI/TCU, arquivar este processo, sem cancelamento do débito, a cujo pagamento continuará obrigado o devedor, para que se lhe possa dar quitação;</p><p>d) comunicar ao recorrente e aos demais interessados a deliberação que vier a ser proferida por esta Corte, acompanhada do relatório e voto que a subsidiarem.\"</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">O Diretor da Serur (peça 55) , com a anuência do titular da unidade instrutora (peça 56) , propôs subsidiariamente, caso não acolhida a proposta de arquivamento, dar provimento parcial ao recurso para:</p><p>\"b.1) rejeitar, com fundamento nos arts. 12, §§ 1º e 2º, da Lei 8.443/1992, c/c o art. 202, §§ 2.º a 4.º, do Regimento Interno, as alegações de defesa apresentadas pelo Sr. Antônio Carlos Felix Ribeiro, fixando-lhe novo e improrrogável prazo de quinze dias, a contar da ciência, para que efetue e comprove perante este Tribunal o recolhimento do valor original de R$ 8.782,50 (oito mil, setecentos e oitenta e dois reais e cinquenta centavos) aos cofres do Conselho Nacional de Desenvolvimento Científico e Tecnológico (CNPq) , atualizada monetariamente a partir de 2/12/1999, até o dia do efetivo recolhimento, na forma da legislação em vigor; </p><p>b.2) cientificar o responsável que a liquidação tempestiva do débito, atualizado monetariamente, saneará o processo e as respectivas contas poderão ser julgadas regulares com ressalva, dando-se-lhe quitação, nos termos do § 2º do art. 12 da Lei 8.443/1992 c/c os §§ 3º e 4º do art. 202 do Regimento Interno deste Tribunal; </p><p>b.3) autorizar, com amparo no art. 26 da Lei 8.443/1992, c/c o art. 217 do RI/TCU, o parcelamento do débito, em até 36 (trinta e seis) parcelas mensais e sucessivas, esclarecendo que a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor, de acordo com o § 2º do art. 217 do RI/TCU; e </p><p>c) comunicar ao recorrente e aos demais interessados a deliberação que vier a ser proferida por esta Corte, acompanhada do relatório e voto que a subsidiarem.\"</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">O Ministério Público junto ao TCU, em oitiva regimental (peça 59) , anuiu parcialmente à análise da unidade instrutora, considerando ser mais apropriada a alternativa de encaminhamento \"que prevê a fixação de novo prazo para que seja recolhida aos cofres do CNPq a quantia apurada na instrução, atualizada monetariamente\". Segundo o <i>Parquet</i>, as normas regulamentares em vigor e a jurisprudência majoritária desta Corte indicam que, \"havendo citação válida, não cabe o arquivamento dos autos, mesmo que o débito remanescente seja inferior ao limite previsto para instauração de tomada de contas especial\".</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Estando o processo em meu gabinete, o recorrente acostou novo documento aos autos (peça 61) , no qual apresentou argumentos adicionais de defesa.</p><p>É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Subprocurador-Geral Paulo Soares Bugarin.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONSELHO NACIONAL DE DESENVOLVIMENTO CIENTÍFICO E TECNOLÓGICO. APOIO FINANCEIRO À PESQUISA. PRESTAÇÃO DE CONTAS. NÃO ACOLHIMENTO DE DESPESAS RELATIVAS AO PAGAMENTO DE DIÁRIAS. IRREGULARIDADE DAS CONTAS. DÉBITO. MULTA. RECURSO DE RECONSIDERAÇÃO. NEGATIVA DE PROVIMENTO. RECURSO DE REVISÃO. APRESENTAÇÃO DE NOVOS DOCUMENTOS. AFASTAMENTO PARCIAL DO DÉBITO E DA MULTA. EXCLUSÃO DA RESPONSABILIDADE EM VIRTUDE DE PREJUÍZO À AMPLA DEFESA E AO CONTRADITÓRIO, EM VIRTUDE DO LONGO TRANSCURSO DO TEMPO. CONTAS REGULARES COM RESSALVA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (Serur); Secretaria de Controle Externo do Desenvolvimento Econômico (SecexDesen).", "VOTO": "<p class=\"tCU_-_Epígrafe_0\"/><p class=\"tCU_-_Rel/Voto_-_1º_§_0\">Em apreciação recurso de revisão interposto por Antônio Carlos Felix Ribeiro contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7240/2012/Segunda Câmara\" target=\"_blank\">Acórdão 7240/2012-TCU-Segunda Câmara</a>, por meio do qual o Tribunal negou provimento ao recurso de reconsideração interposto anteriormente contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11435/2011/Segunda Câmara\" target=\"_blank\">Acórdão 11435/2011-TCU-Segunda Câmara</a>. Por meio deste <i>decisum</i>, o Tribunal julgou as contas do recorrente irregulares, ocasião em que o condenou ao recolhimento do débito de R$ 41.459,37 (valor original) e aplicou-lhe a multa prevista no art. 57 da Lei 8.443/1992, no valor de R$ 5.000,00. </p><p class=\"tCU_-_Ep'grafe\">O débito apurado refere-se ao pagamento irregular de despesas custeadas por meio de auxílio financeiro à pesquisa, na execução do projeto intitulado \"Reuniões e Workshops para Implantação de Ações de Biossegurança\", o qual apresentou a seguinte composição:</p><table><tbody><tr>\t<td><p><b>Tabela 1</b></p></td></tr><tr>\t<td><p><b>Irregularidade</b></p></td>\t<td><p><b>Valor (R$) </b></p></td></tr><tr>\t<td><p>Pagamento de diárias por valores indevidos e em número superior aos dias constantes dos bilhetes de passagens aéreas</p></td>\t<td><p>7.850,00</p></td></tr><tr>\t<td><p>Pagamento de diárias e inscrições em eventos internacionais</p></td>\t<td><p>13.638,00</p></td></tr><tr>\t<td><p>Emissão de recibos de pagamento sem correlação com bilhetes de passagens</p></td>\t<td><p>17.940,87</p></td></tr><tr>\t<td><p>Apresentação de documentos comprobatórios inaptos</p></td>\t<td><p>932,50</p></td></tr><tr>\t<td><p>Pagamento indevido de despesas com o projeto Nucomp</p></td>\t<td><p>1.098,00</p></td></tr><tr>\t<td><p><b>Total</b></p></td>\t<td><p><b>41.459,37</b></p></td></tr></tbody></table><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Nesta oportunidade, o recorrente alega, em síntese, que: </p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">2.1. na condição de colaborador pontual do projeto, lhe faltava o poder de ingerência e decisão;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">2.2. os pagamentos de diárias observaram os valores definidos pela Secretaria Executiva da CTNBio do Ministério da Ciência e Tecnologia, ocorreram de acordo com listagem por ela elaborada e decorreram do tipo de bolsa prevista no projeto (Bolsa Especialista Visitante) ; </p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">2.3. era frequente o pagamento de meia diária a mais, justificada pela Secretaria Executiva da CTNBio como necessário às peculiaridades do projeto, em face da necessidade de deslocamentos além dos definidos em passagens aéreas, como, por exemplo, a necessidade de pernoite e posterior deslocamento para a cidade em que residia o respectivo beneficiário ou mesmo a necessidade de deslocamento do beneficiário em cidades limítrofes à da realização dos eventos; </p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">2.4. os pagamentos de diárias e inscrições em eventos internacionais foram realizados a pedido da Secretaria Executiva, em caráter de urgência; </p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">2.5. a emissão de recibos sem correlação com bilhetes de passagens foi consequência do procedimento adotado pela Secretaria Executiva, em que os pagamentos eram feitos durante a realização dos eventos. Ademais, o longo decurso do tempo entre os fatos, 1999 e 2000, e a ocasião em que apresentou defesa junto ao TCU, 2010, impossibilitaram a obtenção de outros meios de prova;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">2.6. não houve má-fé quanto à apresentação de documentos comprobatórios inaptos, consequência da sobrecarga de serviços e demandas;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">2.7. não se atentou à época para a falta do recibo de pagamento relativo ao débito de R$ 932,50 em razão do excesso de trabalho e por não ter sido questionado, por ocasião da prestação de contas, pelo órgão fiscalizador quanto a essa falha. Assim, decorridos anos após a emissão do recibo, não foi mais possível sanar o ocorrido; </p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">2.8. o Núcleo de Apoio à Competitividade e Sustentabilidade Agrícola era o órgão executor do projeto.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Examinadas as razões recursais, o auditor da Serur propôs dar provimento parcial ao recurso de revisão, para afastar do débito imputado o valor de R$ 32.676,87, remanescendo não comprovadas as despesas de R$ 7.850,00 e R$ 932,50, totalizando o valor devido de R$ 8.782,50, o qual, em razão do princípio da economia processual, ensejaria a extinção do processo, com o consequente arquivamento dos autos, sem o cancelamento do débito. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">O Diretor da Serur, com a anuência do titular da unidade instrutora, propôs subsidiariamente, caso não acolhida a proposta de arquivamento, a adoção da decisão preliminar prevista no § 1º do art. 12 da Lei 8.443/1992, possibilitando o saneamento das contas, com o consequente julgamento pela regularidade com ressalva na hipótese de recolhimento do débito atualizado monetariamente.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">O Ministério Público de Contas, em parecer de lavra do Subprocurador-Geral Paulo Soares Bugarin, anuiu parcialmente à análise da unidade instrutora, manifestando-se de acordo com a proposta de \"fixação de novo prazo para que seja recolhida aos cofres do CNPq a quantia apurada na instrução, atualizada monetariamente\". </p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">II</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Preliminarmente, por estarem preenchidos os requisitos de admissibilidade previstos na Lei 8.443/1992, ratifico o despacho exarado à peça 53, no sentido de que o presente recurso deve ser conhecido.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Quanto ao mérito, anuo parcialmente à proposta da unidade instrutora em face dos argumentos que passo a expor.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">III</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Conforme aponta o recorrente, suas atribuições com relação ao ajuste sob exame restringiam-se à operacionalização do pagamento das diárias, a partir de listas elaboradas pela Secretaria Executiva da CTNBio. Segundo argumenta, essas listagens já continham os nomes dos favorecidos, as datas e os períodos de deslocamentos, a quantidade de diárias e o respectivo valor a ser pago, cabendo-lhe tão somente efetuar os respectivos pagamentos.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Com base nesses elementos, pode-se concluir que não havia, por parte do recorrente, atribuição de decisão efetiva sobre quem ia, quando ia e para onde ia, já que recebia as orientações, via fax (os fatos datam de 1999 a 2000) , e apenas procedia à operacionalização das viagens das equipes (as quais seriam escolhidas pelo Ministério) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">A assessoria do meu gabinete, após diversas reuniões realizadas com o recorrente, o orientou a recolher provas que comprovassem essas alegações, as quais poderiam caracterizar excludente de responsabilidade. É que, nessas condições em que se processavam essas autorizações de viagens, segundo alega, não seria razoável exigir dele postura diversa, uma vez que o homem médio não agiria de forma distinta.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">O processo foi retirado de pauta por mais de um mês e mesmo assim não foi possível comprovar essas alegações de forma cabal, por meio de farta documentação que demonstrasse esse rito procedimental. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Bem, é certo que o transcorrer de tanto tempo desde os fatos (ocorridos entre 1999 e 2000) praticamente impede que nova documentação nesse sentido seja obtida. Por isso, fica fragilizada a imputação de responsabilidade de que se recorre.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Verifico que, também em relação à impossibilidade de defesa, é pertinente a análise da Serur, a qual contou com a anuência do <i>Parquet</i> de Contas, no sentido de que, em face do lapso temporal, somado ao esforço do responsável em obter os bilhetes de passagem, deve-se tornar insubsistente o débito.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Acrescento que, não obstante ser, conforme jurisprudência pacífica desta Corte de Contas, imprescritível a pretensão de ressarcimento ao erário, por outro lado, a possibilidade de se defender e, assim, contraditar as condutas que lhe foram imputadas é um pressuposto de desenvolvimento válido e regular do processo de controle externo.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">No caso, aliás, verifico dois obstáculos ao exercício da ampla defesa: não só o decurso do tempo mas também a ausência de citação dos destinatários dos recursos (os signatários dos recibos) , os quais poderiam ter colaborado para a obtenção de comprovantes.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Ressalto, quanto ao decurso do tempo, que o término da vigência do ajuste ocorreu em 31/10/2000. Em 2005, o CNPq emitiu um memorando em que solicitou a reanálise da prestação de contas de cinco processos de concessão de auxílio de responsabilidade do recorrente, entre os quais, este ora analisado (peça 1, p. 23) . Em 21/3/2006 foi concluída a reanálise da prestação de contas (peça 2, p. 17-21) e em 28/4/2006 o recorrente foi notificado quanto às irregularidades sob exame (peça 4, p. 32-33) . Em outubro de 2010 ocorreu a citação.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Assim, considerando ainda, como elementos norteadores, o prazo quinquenal vigente à época dos fatos para a guarda de documentos, bem como o prazo decenal para dispensa de instauração de TCE previsto na Instrução Normativa-TCU 71/2012, somado ao fato de que os efetivos beneficiários dos recursos, signatários dos recibos, não foram chamados aos autos para apresentar defesa e responder solidariamente pelo débito apurado, acato o argumento de que houve prejuízo à defesa do recorrente.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Conforme exposto, essa situação prejudicou a defesa tanto no que diz respeito à alegação de que não haveria responsabilidade do recorrente pelos fatos (uma vez que não mais é possível obter provas de que ele apenas operacionalizava medidas tomadas no âmbito do Ministério) , quanto no que tange à possibilidade de comprovação da regularidade de parte dos pagamentos efetuados.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Em face do exposto, incorporando como razões de decidir parte dos fundamentos apresentados pela Serur e pelo Ministério Público de Contas, entendo que deve ser dado provimento ao presente recurso, de forma a julgar as contas do recorrente regulares com ressalva.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Ante o exposto, voto por que o Tribunal adote o Acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\"/><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 14 de agosto de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro BRUNO DANTAS </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220926", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=664061", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=664061", "EXTENSAOARQUIVO": "doc"}