{"KEY": "ACORDAO-COMPLETO-2366714", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1922/2019 ATA 31/2019 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1922", "ANOACORDAO": "2019", "NUMATA": "31/2019", "ACORDAO": "<p>\tVISTO, relatado e discutido este relatório de auditoria realizada no edital de licitação para contratação das obras de construção da ponte rodoviária sobre o Rio Ibicuí e seus acessos, na BR-472/RS, no âmbito do Fiscobras 2018, em que houve adoção de medida cautelar para suspensão da Concorrência Pública 386/2016-10 até que o TCU deliberasse sobre a matéria;</p><p>\tACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo Relator, em:</p><p>\t9.1. revogar a medida cautelar adotada por meio de despacho à peça 101, referendada pelo Plenário por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2103/2018/Plenário\" target=\"_blank\">Acórdão 2103/2018-TCU-Plenário</a>;</p><p>\t9.2. determinar ao Dnit que somente assine o contrato decorrente da Concorrência Pública 386/2016-10 mediante o atendimento das seguintes condicionantes, cumulativamente:</p><p>\t9.2.1. correção do BDI do orçamento de referência da licitação, de 27,52% para 25,11%;</p><p>\t9.2.2. alteração da metodologia prevista para produção de concreto utilizado em elementos estruturais da ponte, que anteriormente foi orçada utilizando betoneira de 400L, para passar a ser produzido em usina;</p><p>\t9.2.3. correção do critério de medição para os serviços de apoio náutico e instalação e manutenção do canteiro, para que o pagamento passe a ser vinculado ao avanço físico da obra;</p><p>\t9.2.4. o valor do desconto global ofertado pelo consórcio considerado vencedor em caráter definitivo deverá superar o sobrepreço identificado pela equipe de auditoria nos itens de lançamento e posicionamento de vigas pré-moldadas e apoio náutico (peça 93) ;</p><p>\t9.3. recomendar ao Dnit que, previamente à assinatura do contrato, promova estudos a fim de se assegurar de que as soluções previstas em projeto para proteção contra erosão dos taludes de aterro, para o reforço de aterros e para as fundações da ponte são, de fato, aquelas que melhor atendem aos requisitos, combinados, estabelecidos no art. 12 da Lei 8.666, levando-se em conta, também, o aspecto econômico, conforme as considerações da unidade instrutora constantes no item III.3 da peça 97 e no relatório que antecede este acórdão;</p><p>\t9.4. considerando que foi identificado sobrepreço no orçamento da Concorrência Pública 386/2016-10 e que o projeto correspondente contém soluções possivelmente superdimensionadas, determinar ao Dnit que, na hipótese de ser assinado o contrato decorrente dessa licitação:</p><p>\t9.4.1. caso seja pactuado aditivo contratual, atente para a manutenção do desconto inicialmente ofertado, considerando-se os referenciais adotados pela equipe de auditoria, conforme item 29 do voto, nos termos do art. 14 do Decreto 7.983/2013, a fim de evitar a ocorrência de jogo de planilha;</p><p>\t9.4.2. durante a execução contratual, atente à aderência das soluções efetivamente implementadas àquelas previstas no projeto e no contrato, a fim de evitar a ocorrência de liquidação irregular de despesas (arts. 62 e 63 da Lei 4.320/1964) ;</p><p>\t9.5. caso não seja possível assinar o contrato nos termos do item 9.2 deste acórdão, determinar ao Dnit que anule a Concorrência Pública 386/2016-10;</p><p>\t9.5.1. previamente à realização de novo certame licitatório para contratação das obras de construção da ponte rodoviária sobre o Rio Ibicuí e seus acessos, na BR-472/RS, caso se decida por aproveitar o projeto que foi objeto de análise nestes autos, determinar ao Dnit que promova as correções indicadas no item a.2 da instrução transcrita no relatório que antecede este acórdão, bem como a atualização do orçamento para que passe a ter como base o novo Sicro, encaminhando o projeto alterado a este Tribunal, no prazo de até 15 (quinze) dias após a sua aprovação;</p><p>\t9.6. com fundamento no art. 43, inciso II da Lei 8.443/1992, c/c o art. 250, inciso IV, do Regimento Interno/TCU, realizar a audiência dos responsáveis a seguir indicados, para que apresentem razões de justificativa pela prática dos atos impugnados respectivamente especificados, encaminhando-lhes cópia deste acórdão e do relatório de auditoria à peça 97:</p><p>\t9.6.1. Luciana de Medeiros Sousa Nogueira, fiscal de projetos de estruturas (coordenadora) do Dnit à época, na condição de responsável pela Análise de Obras de Arte Especiais (OAE) 066/2015-5, por ter dado aceite no projeto executivo da ponte do rio Ibicuí elaborado pela empresa Incorp Consultoria e Asessoria Ltda., sem que o projeto contemplasse estudos de soluções alternativas, possivelmente mais econômicas, para a proteção contra erosão dos taludes de aterro, para o reforço para os aterros de encontro da ponte e para as fundações da ponte, conforme disposto no item III.3 do Relatório de Auditoria e no item C.2 do relatório que antecede este acórdão, em desconformidade com o art. 12 da Lei 8.666/1993;</p><p>\t9.6.2. Carlos Antônio Rocha de Barros, diretor de planejamento e pesquisa interino do Dnit à época, na condição de responsável pela aprovação do projeto utilizado na Concorrência Pública 386/2016-10, o qual não contemplava estudos de soluções alternativas, possivelmente mais econômicas, para a proteção contra erosão dos taludes de aterro, para o reforço para os aterros de encontro da ponte e para as fundações da ponte, conforme disposto no item III.3 do Relatório de Auditoria e no item C.2 do relatório que antecede este acórdão, em desconformidade com o art. 12 da Lei 8.666/1993;</p><p>\t9.7. dar ciência ao Dnit de que:</p><p>\t9.7.1. a publicação de editais e a assinatura de obras sem que haja dotação suficiente para o ano fiscal está em desacordo com os arts. 16, § 1º, inciso I, e 45 da LC 101/2000 (Lei de Responsabilidade Fiscal - LRF) e com a jurisprudência do TCU;</p><p>\t9.7.2. durante o trâmite da Concorrência Pública 386/2016-10, a licença prévia do empreendimento licitado expirou, o que contraria o art. 8º, inciso I, da Resolução Conama 237/1997;</p><p>\t9.8. com fundamento no art. 4º da Portaria-Segecex 27/2009, determinar à SeinfraRodoviaAviação que monitore o cumprimento dos itens 9.2, 9.3 e 9.4 deste acórdão, na forma que entender mais adequada;</p><p>\t9.9. dar ciência desta deliberação aos responsáveis e ao Dnit.</p>", "ASSUNTO": "Auditoria realizada no edital de licitação para contratação das obras de construção da ponte rodoviária sobre o Rio Ibicuí e seus acessos, na BR-472/RS, no âmbito do Fiscobras 2018. Análise de oitivas.", "COLEGIADO": "Plenário", "DATASESSAO": "21/08/2019", "ENTIDADE": " Departamento Nacional de Infraestrutura de Transportes (Dnit).", "INTERESSADOS": "3. Responsáveis: Carlos Antônio Rocha de Barros (XXX.941.994-XX); Luciana de Medeiros Sousa Nogueira (XXX.519.542-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01543320188\" target=\"_blank\">015.433/2018-8</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Augusto Nardes, Aroldo Cedraz, Raimundo Carreiro, Ana Arraes, Bruno Dantas (Relator) e Vital do Rêgo.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti, André Luís de Carvalho e Weder de Oliveira.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2414488", "titulo": "Acórdão de Relação 1797/2020 - Plenário", "tipo": "Acórdão de Relação", "ano": "2020", "numero": "1797", "colegiado": "Plenário"}], "RELATOR": "BRUNO DANTAS", "RELATORIO": "<p class=\"tCU_-_Ep'grafe\"/><p class=\"tCU_-_Rel/Voto_-_1__¿\">Por registrar as principais ocorrências do processo até o momento, resumindo os fundamentos das peças acostadas aos autos, adoto como relatório, com os ajustes necessários, a instrução da secretaria responsável pela análise da demanda (peça 136) , que contou com a anuência do corpo diretivo da unidade (peças 137-138) :</p><p class=\"t'tulo_1\">\"A - INTRODUÇÃO</p><p class=\"1Abertura\">Trata-se de instrução que analisa as manifestações do DNIT e da empresa projetista após medida cautelar concedida pelo relator a pedido da Secretaria de Fiscalização de Infraestrutura Rodoviária e de Aviação Civil que suspendeu o procedimento licitatório.</p><p class=\"3Par¿grafo\"><b>B - HISTÓRICO</b></p><p class=\"3Par¿grafo\">2. Entre 16 de maio e 27 de julho de 2018 foi realizada auditoria de conformidade na Superintendência Regional do Departamento Nacional de Infraestrutura de Transportes no Estado do Rio Grande do Sul (Dnit/SRE-RS) com o objetivo de verificar a regularidade da contratação das obras de construção da ponte rodoviária sobre o Rio Ibicuí e seus acessos na BR-472/RS, conduzida pelo edital de concorrência pública 0386/16-10.</p><p class=\"3Par¿grafo\">3. A nova ponte terá comprimento total de 1.628 m, tabuleiro de 16,10 m de largura, sendo duas faixas de rolamento de 3,50 m, acostamentos de 2,50 m e passeios de 1,50 m, separados da faixa de rolamento por barreiras de concreto, além dos novos acessos em cada margem. O volume de recursos fiscalizados alcançou o montante de R$ 150.302.874,02, que corresponde ao valor do orçamento base utilizado na licitação, com data base de janeiro de 2016.</p><p class=\"3Par¿grafo\">4. Após apreciação do relatório de auditoria (peça 97) , em de 30 de agosto de 2018, despacho do Ministro Relator Bruno Dantas (peça 101) , decidiu pela suspensão do procedimento licitatório relativo ao edital de concorrência pública 0386/16-10 e pela oitiva da Superintendência Regional do Dnit no Estado do Rio Grande do Sul (Dnit/SRE-RS) a respeito dos apontamentos que serviram de base para a medida cautelar:</p><p class=\"3Par¿grafo\">'17.2.1. sobrepreço decorrente de preços excessivos frente ao mercado, em afronta aos arts. 12, inciso III, e 43, inciso IV, ambos da Lei 8.666/1993, e aos arts. 4º, 6º e 8º do Decreto 7.983/2013 (Achado III.2) ;</p><p class=\"3Par¿grafo\">17.2.2. projeto superdimensionado e/ou com soluções antieconômicas, em afronta ao art. 12, inciso III, da Lei 8.666/1993, aos princípios da eficiência e economicidade de que tratam os arts. 37 e 70 da Constituição Federal/1988 e ao que dispõe o item 9.1.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/796/2012/Plenário\" target=\"_blank\">Acórdão 796/2012-TCU-Plenário</a> (Achado III.3) ;</p><p class=\"3Par¿grafo\">17.2.3. inadequação do critério de medição proposto para alguns itens do orçamento, em afronta aos Acórdãos 2.622/2013, 3.443/2012, 1.978/2013 e 3.103/2010, todos do Plenário do TCU (Achado III.4) ;'</p><p class=\"3Par¿grafo\">5. Também foi realizada oitiva a respeito da insuficiência de recursos orçamentários para a execução da obra naquele ano, em afronta aos arts. 16, § 1º, inciso I, e 45 da Lei Complementar 101/2000.</p><p class=\"3Par¿grafo\">6. Em 5/9/2018 foi proferido o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2103/2018/Plenário\" target=\"_blank\">Acórdão 2103/2018-TCU-Plenário</a>, de relatoria do Ministro-Substituto Marcos Bemquerer Costa, em substituição ao Ministro Bruno Dantas, que referendou a medida cautelar adotada pelo Ministro Bruno Dantas por meio do referido despacho.</p><p class=\"3Par¿grafo\">7. Em 14/9/2018, mediante o Ofício 1072/2018-TCU-Secex-RS (peça 105) , foi concedido prazo original de quinze dias para manifestação do DNIT.</p><p class=\"3Par¿grafo\">8. Foram concedidas cinco prorrogações de prazo a pedido até o momento. A primeira de trinta dias, à peça 106, solicitada pelo DNIT, foi aceita à peça 108, passando o prazo a ser o dia 30/10/2018. Na segunda, à peça 116, aceita à peça 117, por solicitação do DNIT para que houvesse manifestação da projetista, o prazo passou a ser o dia 1/12/2018. A terceira, à peça 118, prorrogou o prazo até o dia 4/1/2019, novamente por solicitação do DNIT, para que a projetista pudesse de manifestar. À peça 120 concedeu-se nova prorrogação até o dia 4/2/2019 pelas mesmas razões. O quinto pedido de prorrogação de prazo, à peça 125, foi concedido às peças 126 e 127, e o novo prazo para apresentação de informações foi transferido para 11/3/2019. Tais solicitações somaram 160 dias.</p><p class=\"t'tulo_1\">C - EXAME TÉCNICO</p><p class=\"3Par¿grafo\">9. A análise das manifestações será realizada seguindo preferencialmente a ordem contida no relatório de auditoria. No entanto, para facilitar o entendimento e as conclusões, alguns itens foram analisados em ordem diversa. Aqueles itens de sobrepreço em que houve convergência após as análises foram analisados em primeiro lugar, ficando os demais para seção posterior nesta instrução.</p><p class=\"t'tulo_1\">C.1 - SOBREPREÇO DECORRENTE DE PREÇOS EXCESSIVOS FRENTE AO MERCADO - ITENS EM QUE HOUVE CONVERGÊNCIA</p><p class=\"3Par¿grafo\">10. O relatório de auditoria apontou sobrepreço de R$ 13.020.209,53, que corresponde a cerca de 9,5% do valor total do orçamento.</p><p class=\"3Par¿grafo\">11. O sobrepreço decorre de aspectos relacionados ao BDI, aos preços dos concretos estruturais, ao fornecimento de cimento, ao apoio náutico e ao lançamento e posicionamento de vigas pré-moldadas.</p><p class=\"3Par¿grafo\">12. Primeiramente serão tratadas as questões relativas ao BDI, ao concreto estrutural e ao fornecimento de cimento visto ter havido convergência entre as posições da equipe de auditoria, do DNIT e da projetista.</p><p class=\"3Par¿grafo\">13. Os aspectos relacionados ao apoio náutico e ao lançamento e posicionamento de vigas pré-moldadas serão abordados mais à frente nesta instrução.</p><p class=\"t'tulo_1\">C.1.1 - Sobrepreço decorrente de taxa de BDI excessivo</p><p class=\"3Par¿grafo\">Descrição do achado</p><p class=\"3Par¿grafo\">14. A taxa de BDI empregada no orçamento do Edital foi de <b>27,52%,</b> que inclui alíquota de imposto sobre serviços (ISSQN) de 3%, quando deveria ser de 1,5%, uma vez que a legislação dos municípios de Uruguaiana/RS e Itaqui/RS permite que seja excluída da base de cálculo do imposto o valor (total ou parcial) dos materiais empregados na obra, que correspondem a, no mínimo, 50% do valor da obra.</p><p class=\"3Par¿grafo\">15. A taxa de BDI apresentada no relatório de auditoria, considerando a redução da alíquota de ISSQN reduzida, foi de <b>24,49%</b> e resultou da taxa de BDI médio (de 20,97%) para obras de construção de rodovias e ferrovias, prevista no item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2622/2013/Plenário\" target=\"_blank\">Acórdão 2622/2013-TCU-Plenário</a>, acrescido da parcela de Administração Local de 2,83% sobre o preço de venda, utilizada pelo próprio DNIT no seu orçamento.</p><p class=\"3Par¿grafo\">Manifestação do DNIT</p><p class=\"3Par¿grafo\">- Nota técnica 5198/2018/COPTER/CGDESP/DPP/DNIT SEDE, de 22 de outubro de 2018 (peça 116, p. 4) </p><p class=\"3Par¿grafo\">16. A coordenação de projetos de infraestrutura (COPTER) concorda que a alíquota de ISSQN do orçamento deva ser reduzida de 3% para 1,5% (p. 4) .</p><p class=\"3Par¿grafo\">17. No entanto, discorda do valor final de 24,49% obtido no relatório de auditoria, pois, conforme seus cálculos, com a alteração no percentual de ISSQN o novo valor de BDI seria de 25,12%, (p. 4) .</p><p class=\"3Par¿grafo\">- Nota Técnica 01/2019 CPN/CGCIT/DIREX/DNIT, de 8 de março de 2019, Coordenação de Preços novos (peça 129, p. 3 a 23 e peça 131) </p><p class=\"3Par¿grafo\">18. A coordenação de preços novos não se manifestou sobre o BDI, pois alega que não faz parte de sua alçada, que se restringiria à análise e elaboração de novas composições de custos para serviços de engenharia.</p><p class=\"3Par¿grafo\">Manifestação da Projetista</p><p class=\"3Par¿grafo\">- Ofício ECC-355-18, de 13 de dezembro de 2018 (peça 120, p. 7) </p><p class=\"3Par¿grafo\">19. A projetista registra que a metodologia de cálculo do BDI nos relatórios de orçamento elaborados por esta Consultora foi aprovada pelo DNIT (Parecer técnico 35/2016) . Registra também que, quando da solicitação de alteração do orçamento para publicação do Edital 0386/16-10, foi considerado o ISSQN de 3%, conforme indicado nos documentos desta auditoria.</p><p class=\"3Par¿grafo\">20. No entanto, considera que, caso o TCU ou o DNIT julguem necessária a alteração para considerar alíquota de ISSQN diversa, a consultora não se oporia.</p><p class=\"3Par¿grafo\">21. Afirma que concorda com as observações elencadas pelo DNIT na Nota técnica 5198/2018/COPTER/CGDESP/DPP/DNIT SEDE, que defende o valor de 25,12% para o novo BDI.</p><p class=\"3Par¿grafo\">- Ofício ECC-042-19, de 11 de março de 2019 (peça 129, p. 8 e peça 131) </p><p class=\"3Par¿grafo\">22. A empresa projetista reafirma que a alteração indicada pelo TCU e a correção do BDI proposta pelo DNIT pode ser realizada.</p><p class=\"3Par¿grafo\">23. Registra, novamente, que após a aprovação do projeto, o DNIT solicitou a alteração da alíquota do ISSQN, de 2,5% para 3,0% para a publicação do Edital 0386/16-10, o que resultou em um BDI de 27,52%.</p><p class=\"3Par¿grafo\">24. Por fim, alerta que a alteração do BDI implicaria na necessidade de elaboração de novo orçamento.</p><p class=\"3Par¿grafo\">Análise</p><p class=\"3Par¿grafo\">25. Objetivando simplificar a análise, ao invés do procedimento preconizado no Relatório de Auditoria (peça 97) será adotado o procedimento empregado pelo Dnit em seu orçamento que é compatível com a Portaria 545, de 11 de junho de 2012 (DOU 12/6/2102) , que deliberou sobre a formação de taxas de BDI para obras rodoviárias do DNIT.</p><p class=\"3Par¿grafo\">26. Ainda que haja diferenças conceituais entre a fórmula adotada para cálculo do BDI no Acórdão 2.622/2013 - P (Rel. Marcos Bemquerer Costa) e a metodologia empregada para a edição da referida portaria, as diferenças numéricas resultantes não são elevadas.</p><p class=\"3Par¿grafo\">27. Aplicando-se a metodologia do DNIT, a taxa de BDI resultante da consideração de ISSQN de 1,5% é de <b>25,11%</b>, a ser aplicada sobre os custos diretos, conforme <b>Tabela 1</b>. A diferença para o valor aceito pelo DNIT, de 25,12%, se deve a truncamentos e arredondamentos nos cálculos da autarquia.</p><p class=\"3Par¿grafo\">28. Sendo assim, serão acatadas as considerações do DNIT e da projetista de forma a se adotar uma taxa de BDI de 25,11% a ser aplicada sobre os custos diretos.</p><p><b>Tabela 1 - Demonstração de taxa de BDI</b></p><table><tbody><tr>\t<td></td>\t<td><p>Taxa aplicada sobre preço de venda (1) </p></td>\t<td><p>Taxa aplicada sobre custo direto</p></td></tr><tr>\t<td></td>\t<td></td>\t<td><p>= PV i / (1 - 20,07%/100) </p></td></tr><tr>\t<td></td>\t<td><p>PV i (%) </p></td>\t<td><p>CD i (%) </p></td></tr><tr>\t<td><p>A - Administração Central</p></td>\t<td><p>2,97</p></td>\t<td><p>3,715751</p></td></tr><tr>\t<td><p>B - Administração Local</p></td>\t<td><p>2,83</p></td>\t<td><p>3,540598</p></td></tr><tr>\t<td><p>C - Custos Financeiros</p></td>\t<td><p>1,28</p></td>\t<td><p>1,601401</p></td></tr><tr>\t<td><p>D - Riscos </p></td>\t<td><p>0,39</p></td>\t<td><p>0,487927</p></td></tr><tr>\t<td><p>E - Seguros e Garantias </p></td>\t<td><p>0,25</p></td>\t<td><p>0,312774</p></td></tr><tr>\t<td><p> </p></td>\t<td></td>\t<td></td></tr><tr>\t<td><p>E - Lucro Operacional</p></td>\t<td><p>7,2</p></td>\t<td><p>9,007882</p></td></tr><tr>\t<td><p> </p></td>\t<td></td>\t<td></td></tr><tr>\t<td><p>G - PIS</p></td>\t<td><p>0,65</p></td>\t<td><p>0,813212</p></td></tr><tr>\t<td><p>H - COFINS</p></td>\t<td><p>3</p></td>\t<td><p>3,753284</p></td></tr><tr>\t<td><p>I - ISSQN</p></td>\t<td><p>1,5</p></td>\t<td><p>1,876642</p></td></tr><tr>\t<td><p>Soma</p></td>\t<td><p>20,07</p></td>\t<td><p>25,10947</p></td></tr></tbody></table><p>Notas: 1- Alíquotas sobre Preço de Venda conforme Edital, substituindo-se ISSQN original de 3% por 1,5%</p><p class=\"t'tulo_1\">C.1.2 - Sobrepreço nos custos dos concretos estruturais e no preço do insumo cimento</p><p class=\"3Par¿grafo\">Descrição do achado (peça 97, p. 21 a 23) :</p><p class=\"3Par¿grafo\">29. O orçamento do DNIT considerou para a execução de blocos, pilares e lajes de transição o emprego de concreto estrutural produzido em betoneiras de 400 litros, com uma produção horária de 2,5 m³/h. Para os demais tipos de concreto o DNIT adotou a produção em usina. Para o insumo cimento, o DNIT adotou valores oriundos de duas cotações de mercado o que resultou num custo de R$ 0,55/kg.</p><p class=\"3Par¿grafo\">30. De forma diversa, nas composições do relatório de auditoria do TCU foi adotada a produção em usina para todos os tipos de concreto, o que reduz significativamente o custo unitário.</p><p class=\"3Par¿grafo\">31. Além disso, o TCU considerou o preço do Sicro 2 (janeiro de 2016 - RS) para o fornecimento de cimento e acrescentou o transporte, por meio do Sicro 3 (janeiro de 2017 - RS) , considerando uma DMT de 497 km referente à fábrica de cimento de Pinheiro Machado/RS. Como resultado, o custo do insumo cimento calculado foi de R$ 0,49/kg, sendo R$ 0,38/kg de fornecimento e R$ 0,11/kg de transporte, resultando inferior ao custo empregado no orçamento, de R$ 0,55/kg, obtido por meio de cotações de mercado.</p><p class=\"3Par¿grafo\">Manifestação do DNIT</p><p class=\"3Par¿grafo\">- Nota técnica 5198/2018/COPTER/CGDESP/DPP/DNIT SEDE, de 22 de outubro de 2018 (peça 116, p. 5) </p><p class=\"3Par¿grafo\">32. A coordenação de projetos de infraestrutura terrestre (COPTER) restringiu a sua análise às obras de drenagem e de cercas, que seriam os serviços afetos a ela, e defendeu a correção dos custos adotados no orçamento visto que as composições do Sicro 2 para estes serviços empregam cimento em sacos e não cimento a granel.</p><p class=\"3Par¿grafo\">33. Registra que o preço do insumo cimento ensacado foi obtido por meio de cotação de mercado que já incluía o transporte, visto que a cotação mais vantajosa (cimento Itambé) seria com entrega na obra. Registra, também, que este procedimento foi aceito pela coordenação por meio do Parecer Técnico 35/2016.</p><p class=\"3Par¿grafo\">34. Justifica o valor do cimento ensacado, incluindo frete, como resultado da cotação de mercado de R$ 0,5315/kg em março de 2015, que atualizado para a data base do orçamento, janeiro de 2016, alcançou R$ 0,55/kg.</p><p class=\"3Par¿grafo\">35. Alega que, em março de 2015, data da elaboração do orçamento, o custo do cimento do Sicro 2 em sacos (M202) era de R$ 0,50/kg e que o transporte comercial em caminhões seria de R$ 0,17/kg (497 km x R$ 0,34/t.km x 0,001 kg) , totalizando R$ 0,67/kg.</p><p class=\"3Par¿grafo\">36. Desta forma, o valor do Sicro 2 seria superior ao valor de R$ 0,55/kg adotado no orçamento, o que afastaria a irregularidade.</p><p class=\"3Par¿grafo\">- Nota Técnica 01/2019 CPN/CGCIT/DIREX/DNIT, de 8 de março de 2019, Coordenação de Preços novos (peça 129, p. 3, e peça 131, p. 1) </p><p class=\"3Par¿grafo\">37. A Coordenação de Preços Novos (CPN) considera não ser totalmente coerente a utilização de preços de Sicro 2 em conjunto com preços do Sicro 3, como realizado pela equipe de auditoria, em razão dos tratamentos diferenciados dados aos custos diretos e indiretos nos referidos sistemas (peça 129, p. 6 e peça 131, p. 4) .</p><p class=\"3Par¿grafo\">38. A CPN alega, para defender a fixação de valores por meio das cotações em substituição aos valores do Sicro 2, que há orientação interna do DNIT (informativo do Sicro) que defende a 'necessidade indispensável de realização de pesquisa de campo para estabelecer os preços praticados pelo mercado local de uma obra específica, particularmente para os materiais pétreos e agregados em condição comercial e para os insumos mais relevantes da curva ABC' (peça 129, p. 6, e peça 131, p. 4) .</p><p class=\"3Par¿grafo\">39. A CPN conclui afirmando que os entendimentos e orientações da CGCIT (Memorando 322/2014-CGCIT/DIREX, de 05/12/2014, parágrafos 27 e 28) foram adotados, pois preveem a necessidade de os custos serem preferencialmente definidos com base em cotações no local da obra. Frisa que as duas cotações foram atestadas pela superintendência do DNIT, conforme determina a Instrução de Serviço 22 de 2010, art. 4°, item D.</p><p class=\"3Par¿grafo\">40. Salienta a impossibilidade de se obter uma terceira cotação à época em razão da falta de colaboração dos fornecedores (peça 129, p. 7 e peça 131, p. 5) .</p><p class=\"3Par¿grafo\">41. A CPN registra ainda que pequenas alterações foram realizadas na composição de custo apresentada originalmente pela projetista, tendo-se adicionado plastificante e corrigido o custo a ser adotado, considerando que uma das cotações incluía o transporte e outra não.</p><p class=\"3Par¿grafo\">42. Assim, considera não haver necessidade de reparo na sua atuação, pois teria respeitado a necessidade de se realizar pesquisa de campo para se obter o preço de mercado para o local da obra, ter respeitado os procedimentos para a definição de preços novos e ainda 'ter havido preocupação quanto à escolha da cotação mais vantajosa, considerando o binômio aquisição + transporte'.</p><p class=\"3Par¿grafo\">43. Por fim, pontua que 'a análise de consistência e oportunidade das cotações não compete a esta CPN/CGCIT, mas sim aos entes responsáveis pela aprovação do projeto'.</p><p class=\"3Par¿grafo\">Manifestação da Projetista (Incorp) </p><p class=\"3Par¿grafo\">- Ofício ECC-355-18, de 13 de dezembro de 2018 (peça 120, p. 7) </p><p class=\"3Par¿grafo\">44. A projetista não se opõe à substituição das composições do Sicro 2 que empregam betoneiras de 440 litros para a produção de concreto para várias peças da obra de arte especial em razão da sua baixa produção, conforme proposto no relatório de auditoria.</p><p class=\"3Par¿grafo\">45. Ressalva, no entanto, que a utilização destas composições foi aprovada pelo DNIT no Parecer Técnico 35/2016.</p><p class=\"3Par¿grafo\">46. Quanto ao preço do insumo cimento, a projetista alega que, mesmo que haja preço referencial no Sicro 2, seria necessário fazer cotação de preços, especialmente pelo fato do insumo ser importante no orçamento.</p><p class=\"3Par¿grafo\">- Ofício ECC-042-19, de 11 de março de 2019 (peça 129 e peça 132) </p><p class=\"3Par¿grafo\">47. A projetista informa que adotou o concreto produzido em betoneira de 400 litros apenas para os elementos estruturais de pequena e média dimensão e que, para os elementos de maior dimensão, como as vigas, balanços sucessivos e estacas, foi adotada a produção de concreto em usina.</p><p class=\"3Par¿grafo\">48. A empresa registra que é possível a alteração das composições para o uso de concreto usinado para as demais peças de pequena e média dimensão. Registra que isso, no entanto, implicaria em alteração de todo o orçamento.</p><p class=\"3Par¿grafo\">49. Quanto ao preço do insumo cimento, a projetista repete a alegação de que a cotação de preços deve se sobrepor aos valores existentes no referencial do Sicro em razão dos valores deste serem médios, podendo haver variações em localidades distantes, como no caso em questão.</p><p class=\"3Par¿grafo\">50. Defende que os custos de frete não deveriam ter sido calculados pela metodologia do Sicro 3, que viria a ser oficializado posteriormente, em razão de haver, à época, metodologia do Sicro 2 para tanto.</p><p class=\"3Par¿grafo\">51. Sendo assim, ao se aplicar os custos do Sicro 2 (janeiro de 2016) referentes ao transporte em caminhão basculante trafegando em rodovias pavimentadas (R$ 0,36/t.km - 1 A 00 002 91) ao longo de 497 km, o custo de transporte seria de R$ 0,179/t.km, que somado ao custo do cimento a granel do Sicro 2 na mesma data, de R$ 0,38/kg (M201) , se teria um custo final paro o insumo cimento de R$ 0,56/kg.</p><p class=\"3Par¿grafo\">52. Sendo ao valor de R$ 0,56/kg superior ao valor adotado no orçamento, de R$ 0,55/kg, não haveria irregularidade.</p><p class=\"3Par¿grafo\">Análise</p><p class=\"3Par¿grafo\">53. A empresa projetista ressalva que somente as peças de pequena e média dimensão da estrutura da ponte haviam sido orçadas com betoneiras de 400 litros e informa que não se opõe a que o preço do concreto para a execução destes elementos da ponte seja orçado considerando a sua produção em usina, tal como já havia previsto para os elementos de grande dimensão, como balanços sucessivos, vigas pré-moldadas e estacas.</p><p class=\"3Par¿grafo\">54. O DNIT não apresenta manifestação sobre a questão da produção de concreto em usina em substituição à produção em betoneiras de 400 litros para os elementos estruturais da ponte. A coordenação de projetos de infraestrutura terrestre (COPTER) apenas registra que havia restringido suas análises ao concreto das obras de drenagem e de cercas e que, para estes serviços, as composições do Sicro 2 empregam cimento em sacos, não havendo, portanto, necessidade de correções.</p><p class=\"3Par¿grafo\">55. Ante a ausência de oposição da projetista e do DNIT, conclui-se que deverá ser providenciada a correção do orçamento de forma a considerar a produção de concreto em usina para os elementos estruturais da ponte.</p><p class=\"3Par¿grafo\">56. No que se refere ao preço do insumo cimento, não é possível concordar com o argumento apresentado pelo DNIT sobre a obrigatoriedade da observação dos resultados das cotações de preços, mesmo quando o serviço estiver contemplado no Sicro e, principalmente, de sua prevalência em relação aos preços do referencial, apesar da existência de orientações internas do DNIT neste sentido.</p><p class=\"3Par¿grafo\">57. A cotação de mercado não pode substituir o preço dos sistemas oficiais sem que sejam apresentadas justificativas abrangentes e detalhadas, especialmente quando há poucas cotações, e o preço resultante seja superior aos dos referenciais. Caso contrário, o sistema Sicro teria uma das suas finalidades principais prejudicada, qual seja, a de servir como limitador para os preços de obras públicas, pois isto permitiria que, eventualmente, em uma campanha de cotação de preços para uma determinada obra fosse possível escolher as cotações com valores superiores e não apresentar as de menor valor, de forma a se elevar indevidamente o valor da obra.</p><p class=\"3Par¿grafo\">58. Reconhece-se que pode haver casos em que os preços devam ser superiores aos do referencial, como, por exemplo, naqueles casos em que o fornecedor mais próximo da obra, portanto com o menor valor de transporte associado, apresente preço bem superior à média dentre os pesquisados durante a elaboração do referencial. Neste caso, os fornecedores de menores preços com os seus transportes de maiores distâncias poderiam levar a preços maiores do que o do fornecedor mais próximo e também maior do que o valor médio da pesquisa combinado com a menor distância.</p><p class=\"3Par¿grafo\">59. Sendo assim, nestes casos é necessário que se demonstre de forma conclusiva, por meio de um estudo abrangente, com vários dados e cotações, que o preço deva ser superior ao do referencial.</p><p class=\"3Par¿grafo\">60. Quando a diferença se dá no sentido inverso e os preços das cotações são inferiores ao do referencial acrescido do transporte, a situação é diversa e o estudo pode ser menos detalhado e abrangente, somente exigindo-se o cuidado necessário para se ter certeza das condições do fornecimento proposto de forma a evitar surpresas durante a obra.</p><p class=\"3Par¿grafo\">61. O fato do orçamento ter sido aceito pela coordenação de projetos tampouco é argumento apto para justificar, por si próprio, a sua correção, como alegado pela projetista.</p><p class=\"3Par¿grafo\">62. Também não se pode aceitar que o preço do cimento do orçamento, haja vista o grande porte da obra, possa ser justificado empregando-se como referência o preço do Sicro em saco (M202) e não o preço a granel, como pretendeu a COPTER em sua nota técnica 5198/2018.</p><p class=\"3Par¿grafo\">63. No entanto, considera-se adequado comparar o preço do orçamento, fornecido em sacos com frete incluído e obtido por meio de cotação de preço, com o preço do fornecimento a granel do Sicro 2 acrescido do transporte a partir da origem mais próxima, também calculado pelo Sicro 2. Este procedimento foi defendido pela projetista em seu Ofício ECC-042-19, de 11 de março de 2019 (peça 129 e peça 132, p. 8-10) .</p><p class=\"3Par¿grafo\">64. Nesta análise, com base no Sicro 2, o custo do cimento com transporte resulta em R$ 0,55/kg, se adotarmos o custo do Sicro 2 para o insumo cimento à granel (M201 R$ 0,38/kg) e o transporte comercial em caminhão carroceria (1 A 00 002 90 - R$ 0,35/t.km) aplicado para uma distância de transporte de 497 km. Se adotarmos transporte comercial em caminhão basculante (1 A 00 002 91 R$ 0,36/t.km) , o custo seria de R$ 0,56/kg.</p><p class=\"3Par¿grafo\">65. Apesar do Sicro 3 apresentar uma forma mais eficiente e correta para o cálculo do transporte do cimento a granel, pois emprega caminhões-silo e custos relativos à carga, manobra e descarga destes equipamentos sendo, portanto, mais apto para se constituir como referencial, a metodologia do Sicro 2 permitia o seu cálculo sem necessidade de cotação, ainda que de forma menos precisa, pois considera somente caminhões basculantes ou carroceria, de menor capacidade, ou seja, de 10 m³.</p><p class=\"3Par¿grafo\">66. Sendo assim, considerando que a cotação realizada pela projetista, com frete incluso e atualização por índices, levou a valor compatível com o Sicro 2 quando se emprega fornecimento de cimento a granel, o valor previsto no orçamento do edital para o fornecimento com transporte do insumo cimento, de R$ 0,55/kg, pode ser aceito.</p><p class=\"3Par¿grafo\">Conclusão e encaminhamento</p><p class=\"3Par¿grafo\">67. Considerando-se que houve convergência entre as posições da equipe de auditoria, do DNIT e da projetista após a análise das manifestações, será necessário determinar ao DNIT que altere os orçamentos da obra de forma a se adotar a taxa de BDI de 25,11% sobre os custos diretos e de forma a se considerar a produção em usina do concreto para os elementos estruturais da ponte.</p><p class=\"3Par¿grafo\">68. O custo do fornecimento do cimento do orçamento do edital pode ser aceito.</p><p class=\"t'tulo_1\">C.2 - AUSÊNCIA DE ESTUDO DE ALTERNATIVAS E SOLUÇÃO ANTIECONÔMICA</p><p class=\"t'tulo_1\">C.2.1 - Proteção contra erosão dos taludes do aterro</p><p class=\"3Par¿grafo\">Descrição do achado</p><p class=\"3Par¿grafo\">69. O projeto previu o uso de revestimento de gabião colchão com 30 cm de espessura nos taludes dos aterros de encontro, como forma de combater os efeitos da erosão provocada pelo rio quando das cheias, sem que a sua necessidade técnica tenha sido devidamente demonstrada e sem que alternativas mais econômicas tenham sido estudadas e orçadas, ou seja, sem a adequada avaliação e comprovação acerca da vantajosidade econômica da solução do projeto.</p><p class=\"3Par¿grafo\">70. O relatório de auditoria apontou que a solução de gabião colchão é indicada para velocidades do fluxo de água entre 3,25 e 4,25 m/s, conforme manual do fabricante (Manual de revestimento de canais e cursos de água da Maccaferri) , enquanto que a velocidade do rio é baixa, conforme relatório dos estudos hidrológicos do projeto, sendo sempre menor do que 1 m/s, à exceção de uma ocorrência esperada a cada cem anos (peça 97, p. 51-52) . Assim, a solução prevista seria desnecessariamente onerosa.</p><p class=\"3Par¿grafo\">71. Além disso, o relatório de auditoria apontou que o próprio manual do fabricante apresenta alternativas técnicas mais econômicas para o uso do gabião colchão para velocidades de fluxo de água menores, como o uso de geomantas MacMat S (20 mm) com pedrisco de tamanho 2 a 6 mm, indicada para velocidade de fluxo entre 1 e 1,5 m/s, ou ainda com este pedrisco banhado com emulsão asfáltica, para velocidades de fluxo entre 1 e 2,5 m/s.</p><p class=\"3Par¿grafo\">72. A diferença entre o custo da solução de projeto (R$ 6.275.172,24) e da solução alternativa (R$ 946.039,40) foi estimado como de R$ 5.329.132,84. Ou seja, a solução alternativa representa apenas 15% do custo da solução do projeto.</p><p class=\"3Par¿grafo\">73. Assim, concluiu-se que o projeto não apresentou estudo de alternativas para proteção contra erosão dos taludes de aterro dos encontros da ponte e que propôs solução antieconômica, haja vista a existência de alternativa técnica adequada e de menor custo produzida pelo mesmo fabricante da solução indicada no projeto.</p><p class=\"3Par¿grafo\">Manifestação do DNIT</p><p class=\"3Par¿grafo\">- Nota técnica 5198/2018/COPTER/CGDESP/DPP/DNIT SEDE, de 22 de outubro de 2018 (peça 116, p. 9-10) </p><p class=\"3Par¿grafo\">74. A coordenação de projetos de infraestrutura de transportes terrestres do DNIT (COPTER) afirmou que, para a aceitação da solução do projeto, considerou: a recorrência das inundações; o efeito das ondas; o efeito do rebaixamento rápido das águas do rio; e a natureza pouco coesiva dos materiais de aterro (60% das amostras seriam não plásticas) .</p><p class=\"3Par¿grafo\">75. Registrou, também, que julgou a solução de projeto segura e suficiente.</p><p class=\"3Par¿grafo\">76. Quanto à solução de geomantas MacMat S (20 mm) com pedrisco e emulsão asfáltica, a COPTER registra que, segundo o fabricante, ela é adequada para as situações em que as ondas atinjam até 0,30 m de altura e com ação de até alguns dias.</p><p class=\"3Par¿grafo\">77. Além disso, registrou ser necessário ouvir-se a projetista quanto à adequação técnica e à viabilidade da solução alternativa.</p><p class=\"3Par¿grafo\">Manifestação da projetista</p><p class=\"3Par¿grafo\">78. A empresa projetista não aborda a questão do revestimento dos aterros na sua primeira manifestação (Ofício ECC-355-18, de 13 de dezembro de 2018, peça 120) .</p><p class=\"3Par¿grafo\">- Ofício ECC-042-19, de 11 de março de 2019 (peça 129, p. 75 ou peça 132, p. 49) </p><p class=\"3Par¿grafo\">79. No sentido de justificar a adoção da solução de gabião colchão do projeto a projetista alega que:</p><p>a) é necessária uma proteção contra erosão mais resistente e pesada para a base dos aterros de encontro;</p><p>b) que a solução de gabião colchão é permeável e, portanto, necessária para evitar a formação de subpressão na sua face inferior, que seria instabilizante;</p><p>c) que a proteção contra erosão não só é necessária por ocasião de velocidades altas de fluxo, mas também por ocasião da formação de ondas, mesmo com velocidade de fluxo zero, o que pode ocorrer em razão do remanso do Rio Uruguai.;</p><p class=\"3Par¿grafo\">80. A projetista também elenca as vantagens da solução de gabião colchão quando comparada com a solução de RIP-RAP, caracterizada pelo uso de blocos de rocha de 0,45 a 0,60 m de diâmetro depositados na face dos taludes, alegando que:</p><p>a) o gabião colchão proporciona um maior controle executivo;</p><p>b) para uma altura da onda de projeto de 1,0 m, se exigiria um gabião colchão de 0,23 m de espessura contra 0,45 a 0,60 m de espessura de RIP-RAP;</p><p>c) a solução em RIP-RAP aumentaria o impacto ambiental, pois requer muito mais material para proteção contra ondas e fluxo do que o gabião colchão;</p><p class=\"3Par¿grafo\">81. No sentido de afastar adequação técnica da solução de geomanta, a projetista alega que:</p><p>a) conforme manual da fabricante, as geomantas são indicadas para taludes sujeitos a ondas de até 0,30 m, situação que não ocorreria no local, o que teria levado à escolha da solução de gabião colchão;</p><p>b) as geomantas seriam mais indicadas para taludes acima da linha de água em função da associação com vegetação, o que melhoraria sua capacidade de resistir à erosão;</p><p>c) abaixo do nível de água as geomantas, mesmo que preenchidas com emulsão, apresentam resistência menor;</p><p>d) as mantas com tela de aço, pedrisco e emulsão não garantem a proteção 'face às grandes alturas de nível de água' e ao material pouco coesivo do aterro;</p><p>e) deve ser considerada a duração da cheia, cujo aumento seria prejudicial à capacidade da geomanta de resistir à erosão, especialmente no caso de haver vegetação desenvolvida no talude.</p><p class=\"3Par¿grafo\">Análise</p><p class=\"3Par¿grafo\">82. A alegação da COPTER de que aceitou a solução de gabião colchão por considerá-la segura e suficiente não enfrenta o fato desta solução ter sido considerada antieconômica pelo relatório de auditoria. Não se discutiu no relatório o fato dela ser insegura ou insuficiente, mas dela ser excessivamente segura e, portanto, antieconômica.</p><p class=\"3Par¿grafo\">83. A natureza granular e erosiva dos solos do aterro, a recorrência das inundações, o rebaixamento rápido do nível do rio e o efeito das ondas são igualmente atendidos pela solução aventada no relatório de auditoria, o que é atestado pelo mesmo fabricante da solução do projeto, razão pela qual não se pode com estes argumentos justificar a adoção da solução de gabião colchão, de custo muitas vezes superior.</p><p class=\"3Par¿grafo\">84. A COPTER não apresenta justificativas quantitativas para comprovar a necessidade de solução tão robusta, só argumentos qualitativos que não são capazes de afastar a adequação da solução mais econômica aventada no relatório de auditoria.</p><p class=\"3Par¿grafo\">85. Os argumentos apresentados pela projetista para justificar a adoção da solução de gabião colchão também não são capazes de garantir que a solução adotada é a mais econômica, pois a solução de geomanta com pedrisco e emulsão também é permeável, evitando a formação de subpressão.</p><p class=\"3Par¿grafo\">86. Além disso, não foram apresentados argumentos técnicos a sustentar a afirmação de que para a base dos aterros seria necessária uma proteção mais pesada e resistente. Na realidade, a necessidade de resistência das proteções contra erosão é proporcional à velocidade do fluxo e à altura das ondas e não à altura de nível de água.</p><p class=\"3Par¿grafo\">87. Não se discorda de que a solução gabião colchão possui algumas vantagens em relação a de em RIP-RAP, como a de um melhor controle executivo e a menor necessidade de volume de rocha, além da adoção de pedras cujos diâmetro podem ser obtidos pelo mesmo procedimento de produção do material britado para o concreto da obra, evitando-se alterações dos planos de fogo na pedreira para obtenção de bolos de maiores dimensões. Entretanto, também não foi apresentado comparação de custos de forma a comprovar que solução de gabião é mais econômica.</p><p class=\"3Par¿grafo\">88. Ademais, considera-se que a simples alegação de maior impacto ambiental representado pelo maior volume de material rochoso da solução de RIP RAP não seria suficiente para afastar a solução, pois o volume extra não representa um grande acréscimo no volume total de material rochoso a ser explorado para a obra como um todo.</p><p class=\"3Par¿grafo\">89. Quanto à altura de onda que pode ser suportada pelos sistemas de proteção de erosão, algumas considerações importantes devem ser realizadas.</p><p class=\"3Par¿grafo\">90. Devem ser feitas algumas observações às afirmações da projetista com relação à altura das ondas que atuarão junto à ponte sobre o rio Ibicuí e com relação à altura máxima de onda que a solução em geomanta com pedrisco e betume pode suportar.</p><p class=\"3Par¿grafo\">91. Em primeiro lugar, apesar de sido afirmado pela projetista que no local da obra ocorreriam ondas com alturas superiores a 0,30 m, não há nenhuma comprovação desta afirmação ou sequer argumentação a sustentá-la. Há apenas uma frase na manifestação da projetista que diz: 'as geomantas são indicadas para locais com ondas de até 0,30 m, diferente do que se pode afirmar que ocorre no local de projeto' (peça 132, p. 50) .</p><p class=\"3Par¿grafo\">92. Neste sentido, merece destaque o fato de a própria projetista informar na sua alegação que, para uma onda de projeto de um metro de altura, seria exigido um gabião colchão de 0,23 m de espessura, ou seja, de espessura inferior aos 0,30 m indicados no projeto. Isto implicaria dizer que, na sua concepção, a altura das ondas no Rio Ibicuí seria bem superior a um metro sem que houvesse nenhuma comprovação aceitável.</p><p class=\"3Par¿grafo\">93. Já o manual da Maccaferri informa que seria 'aconselhável a utilização de geomantas preenchidas com pedrisco betumado até ondas de 0,30 m e com uma ação contínua de até alguns dias' (peça 83, p. 97, item 6.1.3) . Além disso, o manual também indica ao falar sobre geomantas que 'para ondas da ordem de 0,50 m o tempo de permanência da agitação é importante para definir a estabilidade do revestimento' (peça 83, p. 96, item 6.1.3) . Ou seja, segundo a fabricante, a solução de geomanta com pedrisco e betume pode suportar ondas da ordem de 0,50 m, desde que o tempo de atuação não seja alongado, e que, para agitações de até alguns dias, alturas de ondas de até 0,30 m são suportadas.</p><p class=\"3Par¿grafo\">94. Deve ser entendido que, diferentemente de regiões litorâneas, a limitada largura do rio restringe a formação de ondas de grande altura. Além disso, o tempo de atuação de ventos constantes com velocidades elevadas não será tão grande como em comparação com áreas litorâneas o que, em conjunto com a reduzida área de exposição ao vento, reduz significativamente a altura das ondas geradas.</p><p class=\"3Par¿grafo\">95. Ainda deveria ser levado em consideração o efeito benéfico da vegetação que poderá se fixar através da geomanta, o que aumentaria a sua resistência à erosão, já que o talude somente permanecerá abaixo da linha de água durante as cheias do rio, favorecendo o desenvolvimento vegetal. A fabricante informa que taludes com geomanta com vegetação bem desenvolvida têm resistido a ondas de até 0,40 m por um período de agitação de um a dois dias (peça 83, p. 97, item 6.1.3) .</p><p class=\"3Par¿grafo\">96. Nestas condições, para justificar a adoção da solução de gabião colchão, deveria a projetista ter demonstrado tecnicamente que ondas com alturas superiores a 0,50 metro de fato ocorreriam no rio e em uma frequência (recorrência) e tempo de atuação incompatíveis com a solução mais econômica de geomanta com pedrisco e emulsão. Entretanto, isso não ocorreu, nem nas memórias justificativas do projeto e nem na manifestação que se analisa.</p><p class=\"3Par¿grafo\">97. Não é suficiente que a projetista alegue que a solução alternativa é insegura empregando apenas como argumento a sua experiência, de forma subjetiva, e a sua responsabilidade técnica. É necessário que a vantajosidade técnica e econômica da solução adotada no projeto seja demonstrada tecnicamente e de forma objetiva.</p><p class=\"3Par¿grafo\">Conclusão</p><p class=\"3Par¿grafo\">98. Ante o exposto, é lícito concluir que não foi exigido pelo DNIT e não foi providenciado pela projetista um estudo de alternativas para as obras de proteção dos taludes de aterros contra erosão, não tendo sido demonstrado que a solução prevista em projeto é a solução mais vantajosa técnica e economicamente.</p><p class=\"3Par¿grafo\">99. A previsão das soluções de projeto mais vantajosas técnica e economicamente é uma exigência necessária, caso contrário poderia ser configurado dano ao Erário, tanto na fase de projeto, pela entrega de produto inferior, quanto na fase de obra, pela execução de obras desnecessariamente mais onerosas.</p><p class=\"3Par¿grafo\">Proposta de encaminhamento</p><p class=\"3Par¿grafo\">100. Considera-se que o Dnit deva providenciar uma revisão técnica de forma que sejam adequadamente avaliadas, do ponto de vista técnico e econômico, outras metodologias e/ou técnicas construtivas cuja vantajosidade técnica e econômica possam ser devidamente demonstradas, de forma a atender a Lei 8.666/1993 (art. 12, III) , os princípios constitucionais da eficiência e da economicidade (CF/1988, arts. 37 e 70) e a determinação específica realizada ao Dnit pelo item 9.1.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/796/2012/Plenário\" target=\"_blank\">Acórdão 796/2012-TCU-Plenário</a>.</p><p class=\"t'tulo_1\">C.2.2 - Aterros de encontro reforçados com geogrelhas</p><p class=\"3Par¿grafo\">Descrição do achado</p><p class=\"3Par¿grafo\">101. A análise do projeto de terraplenagem e da memória justificativa identificou a previsão de camadas de geogrelhas de reforço de alta resistência e de alto custo para a construção dos aterros de acesso à ponte sem que a sua necessidade tenha sido devidamente demonstrada e sem que alternativas tecnicamente suficientes e mais econômicas tenham sido estudadas.</p><p class=\"3Par¿grafo\">102. Conforme relatório de auditoria (peça 97) , foram identificadas questões relativas: às análises de estabilidade; à definição dos pesos específicos dos solos; à definição das espessuras e dos parâmetros de resistência dos solos de fundação do aterro com base em apenas duas sondagens SPT; à utilização de correlação com SPT para definição da resistência dos solos de fundação sem a realização de ensaios de campo ou laboratório; à obtenção de fatores de segurança mais baixos que o esperado na situação de rebaixamento rápido, indicando possíveis problemas na implementação do método de análise de estabilidade; à adoção de alturas de aterro nas análise de estabilidade diferentes daquelas previstas no projeto de terraplenagem; à dúvida quanto à saturação do solo do aterro durante as cheias, o que poderia descaracterizar a ocorrência da situação de rebaixamento rápido como em barragens, que é considerada a situação mais crítica quanto à estabilidade.</p><p class=\"3Par¿grafo\">103. Além disso, o relatório de auditoria aventou a possibilidade do fator de segurança calculado pelo projeto para a situação de rebaixamento rápido, de 1,4, já ser adequado, conforme manual do engenheiro '<i>Slope Stability, Engineering and Design</i>' do Corpo do Exército do Estados Unidos, EM 1110-2-1902, de 31/10/2003. Assim, não haveria necessidade de reforço por geogrelhas para elevar o fator de segurança do valor atual de 1,4 para um mínimo de 1,5.</p><p class=\"3Par¿grafo\">104. Também foi identificada a ausência de estudo de alternativas para a definição da solução, não tendo sido considerada pelo projeto a possibilidade da adoção de bermas de equilíbrio, solução mais simples e de menor custo.</p><p class=\"3Par¿grafo\">105. O relatório de auditoria ainda apresentou análises de estabilidade conduzidas pelos auditores com os mesmos dados geotécnicos do projeto, porém, considerando a execução de bermas, que conduziram a fatores de segurança de 1,63 e 1,59, o que dispensaria a execução das camadas de geogrelhas. Para os aterros de menor altura, como resultados destas análises, até as bermas poderiam ser dispensadas.</p><p class=\"3Par¿grafo\">106. A diferença entre o custo da solução de projeto (R$ 11.737.986,35) e da solução alternativa de bermas de equilíbrio com dez metros de largura e dois metros de altura (R$ 732.240,00) foi estimado como de R$ 11.005.746,35. Ou seja, a solução alternativa representa apenas 6% do custo da solução do projeto.</p><p class=\"3Par¿grafo\">Manifestação do DNIT</p><p class=\"3Par¿grafo\">107. A COPTER (peça 116 p. 6) afirma que alternativas ao emprego de geogrelhas não foram solicitadas à projetista, pois as discussões acerca da estabilidade dos aterros só foram concluídas após o final do prazo contratual da projetista, em 11/8/2015, e que, por esta razão, não haveria tempo hábil para a avaliação de outras alternativas que demandassem maiores volumes de terraplenagem em razão da incerteza na disponibilidade, tanto em quantidade como em qualidade, de jazidas de material de aterro, pois isso demandaria novos estudos de campo e novas sondagens.</p><p class=\"3Par¿grafo\">108. A coordenação também alega que a elevação do nível de água do rio ocorrerá com razoável frequência o que aumentaria a importância da análise de estabilidade para a situação de rebaixamento rápido, o que justificaria a exigência de fator de segurança mínimo de 1,5 (p. 6-7) . A cota máxima de cheia, de 55 metros, teria probabilidade de ocorrência anual de 1%, a cota de 53 metros teria probabilidade de 15% ao ano e a cota de 51 metros, 45% ao ano.</p><p class=\"3Par¿grafo\">109. Ainda relativamente à situação de rebaixamento rápido, a COPTER salienta que a resistência do solo será diminuída e que, além do aumento do seu peso, ainda haverá perda de sucção, o que justificaria a realização de ensaios triaxiais na condição inundada, condição mais próxima da real e mais desfavorável do ponto de vista de estabilidade.</p><p class=\"3Par¿grafo\">110. A coordenação solicitou manifestação da projetista com relação aos seguintes aspectos: inconsistência dos valores de peso específico dos solos; pequeno número de sondagens; consideração de altura de aterro diferente do previsto no projeto de terraplenagem; critérios de adoção dos parâmetros de resistência dos solos.</p><p class=\"3Par¿grafo\">111. A COPTER discorda da adoção de um fator de segurança menor do que 1,5 para a condição de rebaixamento rápido em razão de considerá-la frequente. Ainda registra que tem adotado este fator de segurança indistintamente para qualquer obra de terra em seus projetos.</p><p class=\"3Par¿grafo\">112. Alega ainda que o eventual custo das consequências de uma instabilidade dos aterros sobre a ponte seria muito elevado, assim como elevado seria o risco para vidas humanas.</p><p class=\"3Par¿grafo\">113. Quanto às dúvidas sobre os cálculos das análises de estabilidade, a coordenação alega que a manifestação cabe à projetista, pois o DNIT não dispõe de ferramenta computacional adequada para tal verificação.</p><p class=\"3Par¿grafo\">Manifestação da projetista</p><p class=\"3Par¿grafo\">- Ofício ECC-355-18, de 13 de dezembro de 2018 (peça 120, p. 20) </p><p class=\"3Par¿grafo\">114. A projetista reúne as considerações que se seguem como justificativas para a não adoção da solução de bermas de equilíbrio para a estabilização dos aterros de encontro da ponte.</p><p class=\"3Par¿grafo\">115. Alega que o projeto geométrico teria definido anteriormente a inclinação dos taludes dos aterros em 2H:1V, tendo-se fixado, nesta ocasião a largura da faixa de domínio. Posteriormente, com a inclusão da bancada de três metros de largura à meia altura nos taludes para fazer frente à erosão nos taludes devido às chuvas e de uma folga na largura da plataforma de terraplenagem para a implantação das sarjetas e das defensas, teria sido necessário aumentar a inclinação do talude de forma a não aumentar a largura da faixa de domínio.</p><p class=\"3Par¿grafo\">116. Foi possível depreender da manifestação que a não consideração das bermas estaria ligada à necessidade de não se aumentar a faixa de domínio e a consequente desapropriação.</p><p class=\"3Par¿grafo\">117. Além disso, alega que as áreas de jazida previstas no projeto para a execução dos aterros já teriam sido aumentadas até o limite de volume, tendo outras áreas sido pesquisadas sem sucesso, o que seria de conhecimento do DNIT.</p><p class=\"3Par¿grafo\">118. A projetista conclui afirmando, quanto às bermas, que 'julgou não ser a melhor solução' porque a jazida indicada já estaria comprometida com os volumes de terraplanagem já previstos e as condicionantes locais não seriam favoráveis à obtenção de novos volumes de material de aterro.</p><p class=\"3Par¿grafo\">119. Ainda afirma que a solução aventada pelo TCU seria 'teórica', pois não consideraria as condicionantes locais.</p><p class=\"3Par¿grafo\">- Ofício ECC-042-19, de 11 de março de 2019 (peça 129 ou peça 132) </p><p class=\"3Par¿grafo\">120. A projetista sustenta que a solução de emprego de geogrelhas resultaria em menor intervenção além da plataforma já estudada, sem aumento da desapropriação, sem necessidade de intervenções maiores na base dos aterros, sem necessidade de escavação para retirada de solos inservíveis na base do aterro, dispensando-se assim serviços adicionais de transporte e espalhamento de uma grande quantidade de material para bota-fora e o respectivo serviço de reaterro com material de jazida. Assim, a solução de geogrelhas do projeto levaria a uma redução do impacto ambiental da obra.</p><p class=\"3Par¿grafo\">121. Também registra que o projeto dos reforços com geogrelhas levou em consideração as diferentes alturas de aterro ao longo do eixo, prevendo-se menos reforço nas seções com menores alturas de aterros.</p><p class=\"3Par¿grafo\">122. A projetista afirma que a adoção da solução de reforço com geogrelhas decorreu, também, de premissas hidrológicas que consideram a cota de cheia referente a um tempo de recorrência de cem anos com a influência do remanso do Rio Uruguai.</p><p class=\"3Par¿grafo\">123. Quanto às análises de estabilidade, a projetista alega que os pesos específicos foram corretamente considerados pelo software, pois o erro apontado pela equipe de auditoria estava adstrito à tradução na versão em português do software utilizado.</p><p class=\"3Par¿grafo\">124. Quanto às sondagens empregadas para as análises, a projetista informa que foram empregadas aquelas mais próximas dos aterros, conforme plano de sondagem aprovado pelo DNIT.</p><p class=\"3Par¿grafo\">125. A projetista informa que foi considerada como situação mais crítica de projeto a condição não drenada correspondente ao final da construção e que, por sua determinação, a análise foi realizada em termos de tensões totais com aplicação do coeficiente de poro-pressão 'Ru'. Em acréscimo, informa que 'considerando tensões totais, admite-se que as poro-pressões desenvolvidas nos ensaios triaxiais são iguais às que existirão no maciço, pois correspondem às condições de carregamento e drenagem de campo (Massad, 2003) '.</p><p class=\"3Par¿grafo\">126. A empresa também apresentou novas análises de estabilidade em termos de tensões efetivas que foram elaboradas especificamente para a presente manifestação e que teriam como objetivo verificar se os resultados seriam próximos aos das análises não drenadas elaboradas por ocasião do projeto. Conclui que a nova análise com parâmetros de tensão efetiva apresenta fator de segurança (FS =1,186) que seria coerente com a análise em tensões totais (FS = 1,241) quando se considera a poro-pressão por meio de parâmetro Ru = 0,4 em acréscimo à indicação de nível de água freático alto no interior do aterro. Segundo a projetista, isto comprovaria a correção do dimensionamento com parâmetros em tensões totais com poro-pressão do projeto e permitiria afirmar que a solução indicada no projeto seria a mesma caso tivesse sido adotado uma análise de tensões efetivas no projeto.</p><p class=\"3Par¿grafo\">127. A projetista apresenta também nova análise de estabilidade em termos de tensões totais em que não emprega o parâmetro Ru, mas apenas o nível de água freático informado na seção transversal. Afirma que o fator de segurança resultante (FS=1,43) seria compatível ao obtido pela equipe de auditoria (FS = 1,41, ensaios CU, e FS = 1,43, ensaios UU) .</p><p class=\"3Par¿grafo\">128. Conclui, assim, que a diferença entre as análises do TCU e da projetista decorre da desconsideração do parâmetro de poro-pressão nas análises da equipe de auditoria e que os resultados 'encontrados a partir das análises de tensões totais SEM POROPRESSÃO, realizados pelo TCU, não são considerados corretos' (sic) e que, portanto, os fatores de segurança da ordem de 1,4 encontrados pela equipe de auditoria não são condizentes com a real situação de campo.</p><p class=\"3Par¿grafo\">129. Afirma, também, que a adoção de um fator de segurança mínimo de 1,5 seguiu as normativas e orientações do DNIT e que tal valor seria justificado pela probabilidade de ocorrência de inundação seguida de rebaixamento rápido e pelos custos eventuais que uma ruptura poderia causar em razão do comprometimento de toda estrutura da obra de arte especial.</p><p class=\"3Par¿grafo\">130. A projetista também repete as justificativas da manifestação anterior para a não adoção da solução de bermas de equilíbrio, quais sejam: a definição da necessidade de melhoria na estabilidade do aterro ter sido identificada somente na fase final de projeto; ser necessário aumentar faixa de domínio definida no início do projeto com a consequente ampliação da desapropriação; aumento do volume de empréstimos; estudo de jazidas já concluído; dificuldades de obter jazidas na região; e a existência de prejuízos ambientais.</p><p class=\"3Par¿grafo\">131. A projetista ainda registra que na 'engenharia, teoricamente, há diversas soluções que poderiam ser aplicadas, assim como poderia ser indicada nenhuma solução para a estabilidade dos aterros, caso experiência do responsável técnico assim decidisse' (peça 132, p. 48) . Ainda afirma que em razão das incertezas geotécnicas, 'cabe ao projetista verificar as variáveis internas e externas que podem gerar riscos para o empreendedor e, principalmente, para o próprio responsável técnico', pois quando ocorrem desastres de engenharia em grandes obras os engenheiros que assinaram as anotações de responsabilidade técnica 'terão suas parcelas de responsabilidade'.</p><p class=\"3Par¿grafo\">132. Por fim, a projetista registra que 'qualquer outra solução menos conservadora colocará em risco a obra e que qualquer alteração da solução exime os responsáveis técnicos atuais do projeto' (peça 132, p. 48) .</p><p class=\"3Par¿grafo\">Análise</p><p class=\"3Par¿grafo\">133. As justificativas da projetista para não ter indicado o uso de bermas como solução para estabilização dos aterros de encontro não podem ser aceitas.</p><p class=\"3Par¿grafo\">134. A identificação dos baixos fatores de segurança somente ao final do período de elaboração do projeto não pode ser aceita para justificar solução desnecessariamente mais onerosa. Primeiro porque não seria esperado que esta identificação ocorresse somente ao final da fase de projeto, já que o projeto de terraplenagem deve ser um dos primeiros a serem concluídos. Segundo, porque o custo com o estudo de novas jazidas envolvidas na execução de bermas, mesmo que impliquem em custos adicionais no contrato de projeto, e o aumento dos custos com eventuais desapropriações a maior não seriam capazes de superar a grande diferença entre o custo da solução com geogrelhas (R$ 11.737.986,35) e o custo estimado no relatório de auditoria para a alternativa com bermas (R$ 732.240,00) .</p><p class=\"3Par¿grafo\">135. Com relação à desapropriação, ressalta-se que os aterros de encontro têm largura de base da ordem de 66 metros. As bermas laterais aumentariam a largura em dez metros para cada lado, levando a um incremento de largura a ser desapropriada inferior a um terço da base já prevista. Ou seja, a região a ser coberta pelas bermas é pequena comparada com a largura de projeto. Além disso, diferentemente da base dos aterros, as áreas atingidas pelas bermas não precisam ser necessariamente desapropriadas, visto que, por possuírem apenas dois metros de altura, ainda poderão ter alguma serventia para os proprietários já que resultarão ligeiramente elevadas em relação à área de inundação do rio. Por fim, na hipótese de necessidade de desapropriação há que se reconhecer que seu custo será baixo em razão da pequena área extra e do custo unitário pequeno, pois trata-se de zona de inundação periódica do rio em área rural ocupada apenas com campos.</p><p class=\"3Par¿grafo\">136. Com relação à obtenção do material para a execução das bermas, não se pode concordar que o pequeno volume a maior necessário possa inviabilizar a adoção da solução. Como se pode observar na <b>Figura 1</b>, o incremento de volume para execução das bermas de dez metros de largura e de dois metros de altura não é muito significativa, alcançando apenas 24.000 m³, ou seja, 2,5% do volume total de compactação de aterros previsto no projeto (959.860 m³, peça 86, p. 25) .</p><p class=\"3Par¿grafo\"><b>Figura 1 - Seção transversal da solução com bermas de equilíbrio</b></p><p class=\"3Par¿grafo\"/><p class=\"3Par¿grafo\">137. Além disso, não foi comprovada pela projetista a alegada impossibilidade de se obter material de empréstimo adicional para a terraplenagem. A região da obra é rural e sem maiores empecilhos à exploração de jazidas. Materiais arenosos são abundantes na região, pois a origem geológica oferece solos arenosos e geomorfologia plana, o que favorece a existência de jazidas com material adequado para terraplenagem.</p><p class=\"3Par¿grafo\">138. Da mesma forma, os prejuízos ambientais impeditivos, ou mesmo significativos, para a execução de duas bermas, com dez metros de largura cada, alegados pela projetista não foram comprovados. As bermas se localizariam em zona de alagamento da calha ampliada do Rio Ibicuí, área com uso limitado que resulta submersa quando das cheias, como já ressaltado. O pequeno volume adicional necessário, relativamente ao total da obra, a ser explorado nas jazidas também não pode ser empregado como argumento ambiental impeditivo.</p><p class=\"3Par¿grafo\">139. Afastadas as alegações da projetista quanto à desapropriação, inexistência de material para empréstimo e prejuízos ambientais, cabe tecer comentários quanto à adequação técnica da solução alternativa com bermas de equilíbrio.</p><p class=\"3Par¿grafo\">140. As bermas de equilíbrio são amplamente reconhecidas como a solução mais antiga, mais comum, mais segura e a mais barata, sendo, via de regra, a primeira a ser considerada em casos semelhantes, onde não há impedimento ambiental ou de espaço.</p><p class=\"3Par¿grafo\">141. Tanto é assim que a norma DNER-PRO 381/1998 (peça 134) , que trata de projeto de aterros sobre solos moles, elenca as bermas como soluções indicadas para todos os tipos de solos de fundação e todas as classes de aterros, conforme definição da norma DNER-PRO 381/1998 (Tabela 4) , ou seja, desde os aterros mais simples até os de maior responsabilidade, como os aterros de encontro de pontes e de viadutos, como aqueles em questão.</p><p class=\"3Par¿grafo\">142. Enfatiza-se que a solução de bermas de equilíbrio pode ser considerada mais segura do que a alternativa de geogrelhas para reforço do aterro. São mais seguras, pois dependem apenas da gravidade para o seu funcionamento. Também não dependem de nenhuma tecnologia especial, materiais industrializados ou importados.</p><p class=\"3Par¿grafo\">143. Sendo assim, não é possível descredenciar sumariamente a solução de bermas de equilíbrio para os aterros dos encontros alegando-se impedimentos desprovidos de comprovação mínima relacionados à desapropriação, aos impactos ambientais e à disponibilidade de material na região.</p><p class=\"3Par¿grafo\">144. Ressalte-se, também, que a norma DNER-PRO 381/1998, em seu item 6.1.3, prevê que o projeto deve ser acompanhado de memorial justificativo da escolha de soluções que demonstre que a solução adotada é a mais econômica dentre várias outras tecnicamente indicadas.</p><p class=\"3Par¿grafo\">145. A afirmação da empresa projetista quanto à pretensa incorreção das análises de estabilidade realizadas pela equipe de auditoria não podem ser aceitas, pois decorre de equívoco conceitual da projetista na aplicação do método de equilíbrio limite (método de Bishop Simplificado) , mais especificamente na modelagem da pressão neutra (poro-pressão ou pressão na água intersticial do solo) .</p><p class=\"3Par¿grafo\">146. Apesar da empresa afirmar que as análises da equipe de auditoria estariam incorretas, pois as análises de tensões totais teriam sido realizadas sem poro-pressão, já que o parâmetro de Ru (parâmetro de poro-pressão) , ao contrário da projetista, não teria sido empregado pelo TCU, ocorre justamente o oposto. As análises da projetista consideram a poro-pressão inicial em duplicidade uma vez que empregam a definição das poro-pressões a partir de uma superfície freática e ao mesmo tempo a partir do parâmetro Ru. Registra-se que as poro-pressões geradas pelo cisalhamento (excesso de poro-pressão) foram consideradas separada e corretamente pelo emprego dos resultados dos ensaios triaxiais não drenados (UU e CU) , que já as incluem implicitamente.</p><p class=\"3Par¿grafo\">147. A origem do parâmetro Ru criado para representar a poro-pressão, na realidade, remonta à época em se realizavam análises de estabilidade por meio de ábacos, sem o auxílio de programas de computador. Para os cálculos era necessário considerar as poro-pressões em toda seção transversal por meio de um único número, o parâmetro Ru, que expressa o valor da poro-pressão como uma percentagem fixa da pressão vertical em cada ponto da seção transversal. No caso da projetista, em qualquer lugar do aterro e da fundação a poro-pressão é fixada em 40% da tensão vertical (Ru =0,4) .</p><p class=\"3Par¿grafo\">148. Com o advento das calculadoras eletrônicas, depois das planilhas eletrônicas e por último dos softwares específicos para análises de estabilidade, tornou-se possível considerar as poro-pressões de forma muito mais ampla e versátil, ou seja, informando individualmente o nível freático (nível de água livre) por meio de uma superfície qualquer, completamente independente do nível do terreno, ao invés de considerar as poro-pressões por meio de apenas um número (parâmetro Ru) . Assim, torna-se fácil representar situações mais ou menos complexas do nível de água, de fluxos e etc conforme a necessidade, o que não é possível empregando-se o coeficiente Ru.</p><p class=\"3Par¿grafo\">149. Ou seja, o uso de Ru foi criado como uma necessidade para o emprego de ábacos de estabilidade que não conseguem representar situações minimamente complexas de fluxo de água. O artigo '<i>Pore-Water Pressures Defined using Ru</i>' (peça 133) da GEO-SLOPE <i>International Ltd</i>., um dos principais fornecedores internacionais de softwares para análises de estabilidade, apresenta esta questão de forma bastante didática e afirma, apresentando um exemplo muito próximo do aterro do presente projeto:</p><p class=\"3Par¿grafo\">'<i>The Ru ratio is a crude way of describing pore-water conditions in a slope stability analysis. A single Ru value can seldom, if ever, represent the actual field groundwater flow conditions. Although it is rarely used in practice, Ru remains an option in SLOPE/W for legacy reasons</i>.'</p><p class=\"3Par¿grafo\">150. Veja-se, portanto, que os <i>softwares</i> atuais normalmente não consideram as poro-pressões por meio do parâmetro Ru pela sua incapacidade de representar situações de superfícies freáticas minimamente complexas, sendo raramente empregado na prática. No entanto, estes programas mantêm a opção de considerar a poro-pressão por meio do parâmetro Ru, e não por meio de uma superfície de água livre, somente por razões históricas.</p><p class=\"3Par¿grafo\">151. As análises de estabilidade da projetista, ao considerarem a superfície freática juntamente com um parâmetro Ru = 0,4, acabam por considerar a poro-pressão inicial em duplicidade, já que a pressão na água é calculada como a distância vertical entre o ponto considerado e o nível de água informado e novamente como uma percentagem (40%) da tensão vertical atuante. Além disso, a consideração do parâmetro Ru faz com que seja computada pressão positiva no solo acima do nível freático, o que é incorreto.</p><p class=\"3Par¿grafo\">152. Isto explica o fato de os fatores de segurança calculados pela projetista serem inferiores aos calculados pela equipe de auditoria, adotando-se iguais todos os demais parâmetros, pois a poro-pressão, que reduz a resistência ao cisalhamento dos solos, é superior à que deveria ser considerada. Ressalva-se, novamente, que, além das poro-pressões iniciais, as análises da projetista e da equipe de auditoria também consideram os excessos de poro-pressão devido ao cisalhamento, já que nos ensaios triaxiais UU e CU, tais excessos de pressão na água se desenvolvem e seus resultados já os consideram implicitamente.</p><p class=\"3Par¿grafo\">153. Sendo assim, conclui-se que o suposto equívoco apontado pela projetista nas análises da equipe de auditoria é, na realidade, uma falha conceitual nas suas próprias análises e explica a razão do projeto ter indicado uma solução superdimensionada.</p><p class=\"3Par¿grafo\">154. Também merece reparo a alegação da projetista de que não pode ser aceito o fator de segurança de 1,4, calculado pela equipe de auditoria para a seção mais crítica dos aterros, pois contrariaria as normativas do DNIT, que exigiriam um valor mínimo de 1,5. Na realidade, a norma DNER-PRO 381/1998 - Projeto de aterros sobre solos moles para obras viárias (peça 134, item 3.1 e Tabela 3) prevê fatores de segurança mínimos que variam de acordo com a classe de aterros. Para os aterros de classe I, que são os aterros que se localizam em uma distância menor do que cinquenta metros de pontes e viadutos, o fator de segurança mínimo exigido é de 1,4. Para os aterros Classe II (aterros com altura superior a três metros) a norma exige fator mínimo de 1,3. É importante ressaltar que a referida norma se aplica integralmente ao presente caso, pois ocorrem solos de baixa resistência nas fundações dos aterros de encontro.</p><p class=\"3Par¿grafo\">155. Ou seja, segundo a referida norma, seria possível dispensar-se qualquer tratamento aos aterros de encontro, visto que a seção mais crítica apresenta fator de segurança superior a 1,4, conforme cálculo sem a duplicidade de poro-pressão realizado pela equipe de auditoria (Figura 14 da peça 97 - Relatório de Auditoria) .</p><p class=\"3Par¿grafo\">156. Além disso, a norma DNER 381/98 permite fator de segurança 1,4 para aterros junto a pontes e, como já registrado no relatório de auditoria, o Manual Corpo de Engenheiros do Exército do Estados Unidos também permite fator de segurança de 1,3 para situações de rebaixamento rápido em barragens (Figura 15 da peça 97 - Relatório de Auditoria) .</p><p class=\"3Par¿grafo\">157. A alegação do DNIT de que a frequência de enchentes seria grande e que, portanto, a condição de rebaixamento rápido seria predominante para a avaliação da estabilidade do aterro, também merece reparo, pois não há nenhum dado ou argumentação na manifestação do DNIT ou da projetista justificando haver tempo suficiente durante uma cheia para a saturação completa do aterro de grande largura, condição considerada nos cálculos de estabilidade da projetista e da equipe de auditoria. Se a saturação não for atingida, o aterro abaixo da cota da máxima cheia permaneceria parcialmente saturado e com sucção elevada e, portanto, com resistência muito superior à obtida nos ensaios triaxiais saturados, o que, se considerado nas análises, levaria a fatores de segurança bem superiores a 1,4 e certamente superiores a 1,5. Outro fator não considerado nas análises da equipe de auditoria e que eleva o fator de segurança é a não consideração da sucção do solo do aterro acima do nível da máxima cheia.</p><p class=\"3Par¿grafo\">158. No entanto, se, ao final de nova avaliação, o DNIT ainda defender uma posição bastante conservadora, ou seja, a consideração da saturação completa durante cada cheia, bem como a necessidade de um fator de segurança mínimo de 1,5, ainda seria possível o uso de bermas para garantir a estabilidade dos aterros de encontro, mesmo que tais bermas eventualmente tenham dimensões diferentes das resultantes das análises da equipe de auditoria. Neste caso, outras soluções, como a remoção do solo de fundação de baixa resistência mencionada na norma de aterros sobre solos moles do DNIT, também poderiam ser consideradas nas análises de alternativas.</p><p class=\"3Par¿grafo\">159. Por fim, também não pode ser aceita a posição da projetista para não aceitar solução diversa da do projeto original empregando como justificativa apenas sua experiência pessoal, além de aspectos genéricos como a existência de variáveis externas e de riscos para o responsável técnico.</p><p class=\"3Par¿grafo\">160. A experiência profissional é muito desejada, mas não pode ser empregada como argumento isolado e intransponível, ou seja, sem suporte em métodos, dimensionamentos e outros aspectos técnicos, para a definição de soluções, o que exige motivação tão técnica e objetiva quanto possível frente aos conhecimentos especializados existentes.</p><p class=\"3Par¿grafo\">161. A responsabilidade técnica (ART) também não pode ser empregada para se projetar soluções injustificadamente mais onerosas. As incertezas geotécnicas também não, pois devem ser tratadas empregando-se as técnicas esperadas e reconhecidas, como sondagens de boa qualidade em número suficiente e métodos de projeto consagrados. O risco deve ser mantido nos níveis previstos em normas por meio dos conhecimentos técnicos disponíveis, o que é feito ao adotar-se os fatores de segurança adequados para cada situação, como já apresentado acima.</p><p class=\"3Par¿grafo\">162. Se assim não fosse, soluções mais caras poderiam ser definidas ao livre alvedrio do responsável, o que poderia ensejar projetos demasiadamente simplificados e de menor custo de elaboração, porém de maior custo de construção, operação de manutenção, o que beneficiaria exclusivamente o projetista em detrimento do contratante.</p><p class=\"3Par¿grafo\">163. Não é por outra razão que o projeto deve comprovar a economicidade das soluções frente a alternativas exequíveis, funcionais e seguras, conforme exigido no art. 12 da Lei 8.666/1993. A não observância destes requisitos pode levar à responsabilização da contratada por apresentar projeto com qualidade inferior à exigida, pois a responsabilidade do DNIT em exigir que a projetista apresente as soluções técnicas e econômicas mais vantajosas é inafastável.</p><p class=\"3Par¿grafo\">Conclusão</p><p class=\"3Par¿grafo\">164. É lícito concluir que não foram afastadas as conclusões do relatório de auditoria referentes à ausência de estudo de alternativas baseado em análise técnico-econômica para a definição da solução de projeto e à adoção de soluções antieconômicas.</p><p class=\"3Par¿grafo\">165. A solução de bermas de equilíbrio é reconhecida como uma solução mais segura, mais simples e mais econômica do que o emprego de geogrelhas, não tendo sido apresentadas justificativas suficientes pela projetista e pelo Dnit para afastar a sua adoção, uma vez que a desapropriação, eventualmente necessária, e a terraplenagem extra envolvida, bem como as questões ambientais associadas, não podem ser consideradas impeditivos técnicos ou econômicos.</p><p class=\"3Par¿grafo\">166. A argumentação da projetista quanto à alegada incorreção das análises de estabilidade realizadas pela equipe de auditoria não subsiste, pois apresenta equívoco conceitual por considerar indevidamente - em duplicidade - as poro-pressões, além de utilizar procedimento em desuso que reduzem a acurácia dos cálculos dos fatores de segurança.</p><p class=\"3Par¿grafo\">167. Apesar dos normativos do DNIT e da norma americana para barragens não exigirem os fatores de segurança superiores a 1,4, ou mesmo 1,3, para situações como as de projeto, como alegado pelo DNIT e pela projetista, se a autarquia julgar conveniente uma postura ainda mais conservadora, poderá adotar fatores de segurança maiores desde que precedidos de justificativas para tanto. Neste caso, a solução de bermas, mesmo que com novas dimensões, ainda continuará a ser preferencial.</p><p class=\"3Par¿grafo\">168. Nesse sentido, pode-se afirmar que as manifestações do DNIT e da projetista apresentaram argumentações insuficientes, que foram incapazes de afastar a conclusão de que não foram exigidas pelo DNIT e não foram providenciadas pela projetista, justificativas suficientes para a previsão de solução de alto custo constituída por geogrelhas de reforço para os aterros de encontro da ponte, não tendo sido demonstrado que a solução é a solução mais vantajosa técnica e economicamente.</p><p class=\"3Par¿grafo\">169. A previsão das soluções de projeto mais vantajosas técnica e economicamente é uma exigência necessária, caso contrário poderia ser configurado dano ao Erário, tanto na fase de projeto, pela entrega de produto inferior, quanto na fase de obra, pela execução de obras desnecessariamente mais onerosas.</p><p class=\"3Par¿grafo\">Proposta de encaminhamento</p><p class=\"3Par¿grafo\">170. Ante ao exposto, considera-se necessário que o DNIT exija da projetista a revisão do projeto que inclua a correção das análises de estabilidade, a apresentação de análise técnico-econômica de alternativas para escolha da solução que considere o emprego de bermas de equilíbrio, entre outras soluções julgadas convenientes, de forma a atender o previsto na Constituição Federal, art. 37, no art. 12 da Lei 8.666/93, na Norma PRO 381/1998 - Projeto de aterros sobre solos moles para obras viárias e no Acórdão 796/2012, item 9.1.1, TCU, Plenário.</p><p class=\"t'tulo_1\">C.2.3 - Fundações da ponte (estacas) </p><p class=\"3Par¿grafo\">Descrição do achado</p><p class=\"3Par¿grafo\">171. Conforme descrito no relatório de auditoria, a análise da memória de cálculo da infraestrutura da ponte permitiu identificar que, para a definição do número de estacas em cada pilar, o projeto não considerou a totalidade da carga admissível das estacas o que teria levado à previsão de um número de estacas superior ao necessário, ou seja, a um superdimensionamento da solução e, adicionalmente, que não haviam sido estudadas ou apresentadas análises de alternativas para a definição da solução técnica para as fundações da ponte como exigido no Manual de Projeto de Obras-de-Arte Especiais do Dnit (publicação do Instituto de Pesquisas Rodoviárias - IPR 698/1996, p. 186) .</p><p class=\"3Par¿grafo\">172. Para ilustrar o impacto do possível superdimensionamento no orçamento, foi elaborada uma simulação adotando-se para cada pilar da ponte o número de estacas necessárias considerando-se a totalidade da carga admissível vertical das estacas escavadas de grande diâmetro, o que resultou, em média, na previsão de três estacas escavadas de 1,4 m de diâmetro por apoio ao invés de seis estacas de mesma dimensão por apoio previstas no projeto. Esta redução do número médio de estacas por apoio reduziu o orçamento das estacas da ponte de R$ 15.993.686,99 para R$ 8.768.003,88 (peça 97, planilha 2) .</p><p class=\"3Par¿grafo\">173. Outra simulação em nível de anteprojeto realizada pela equipe de auditoria considerou a substituição das estacas de projeto, estaca escavada com 1,4 m de diâmetro, por estacas hélice contínua de 0,8 m de diâmetro no trecho da ponte junto à margem esquerda e fora da calha normal do rio. Para os demais trechos foram consideradas estacas raiz de 0,41 m de diâmetro, sendo que, em média, cada estaca escavada de 1,4 m foi substituída por três estacas raiz (peça 97, planilhas 3 e 5) . Se fosse empregada a solução alternativa para as estacas escavadas, o orçamento das fundações seria reduzido de R$ 15.993.686,99 para R$ 6.091.389,44.</p><p class=\"3Par¿grafo\">Manifestação do Dnit</p><p class=\"3Par¿grafo\">174. O DNIT não encaminhou manifestação da coordenação de estruturas apesar de ter havido pedido de prorrogação de prazo deferido (peça 120, p. 35) .</p><p class=\"3Par¿grafo\">Manifestação da projetista (peça 129, p 49 ou peça 131, p. 23) </p><p class=\"3Par¿grafo\">a) Superdimensionamento do número de estacas</p><p class=\"3Par¿grafo\">175. Após registros básicos e genéricos sobre a forma de se projetar pontes e da descrição sucinta das características gerais da estrutura da ponte sobre o rio Ibicuí, a projetista registra que a determinação do número de estacas baseou-se tanto na capacidade resistente vertical das estacas como nos esforços horizontais (peça 132, p. 24) .</p><p class=\"3Par¿grafo\">176. Afirma que o conjunto da meso (pilares) e infraestrutura (estacas) da ponte 'deverá' ser analisado a fim de se avaliar a sua rigidez com relação ao deslocamento horizontal da estrutura (peça 132, p. 25 e 27) e que, portanto, a capacidade de carga das estacas não pode ser analisada de forma isolada.</p><p class=\"3Par¿grafo\">177. Pontua também que os esforços horizontais nas estacas decorrerão das atividades construtivas dos pilares, das cargas das treliças para o lançamento das vigas pré-moldadas e da força da correnteza do rio e que o projeto teria levado em conta todos os fatores que dizem respeito à capacidade resistente dos elementos estruturais (peça 132, p. 25 e 27) .</p><p class=\"3Par¿grafo\">178. Calcula a rigidez do conjunto pilar-estaca para duas situações, a de projeto, com duas estacas por pilar (Ke = 101,98 tf/m) , e a da solução alternativa apresentada no relatório de auditoria, com apenas uma estaca por pilar (Ke = 73,97 tf/m) .</p><p class=\"3Par¿grafo\">179. Por fim, e por último, a projetista afirma que a solução apresentada para reduzir o número de estacas resultará numa redução de rigidez do conjunto pilar-estaca de aproximadamente 27,47 % em relação à situação do projeto.</p><p class=\"3Par¿grafo\">b) Ausência de estudo de alternativas para definição da solução para a infraestrutura da ponte</p><p class=\"3Par¿grafo\">180. A projetista informa que a definição do projeto pela solução de estacas escavadas se deu em função do tipo de solo arenoso e do porte das cargas e da obra.</p><p class=\"3Par¿grafo\">181. Alega que o uso de estacas pré-moldadas não seria viável em razão do impenetrável à cravação ser muito raso em vários dos apoios da ponte, seja pela proximidade do topo rochoso, seja pelos elevados valores de Nspt (índice de penetração na sondagem à percussão) ocorrentes. Assim, estas estacas resultariam muito curtas, com três ou quatro metros de profundidade, e resultariam sujeitas ao desconfinamento em caso de erosões, o que seria contraindicado tecnicamente. Alega também que o emprego de circulação de água para auxiliar a cravação nos locais com Nspt elevados seria extremamente oneroso e moroso e, mesmo, inviável em determinados pontos.</p><p class=\"3Par¿grafo\">182. A empresa informa que a escolha das estacas escavadas de grande diâmetro também teve como objetivo manter a compatibilidade com o projeto básico da ponte que previa tubulões a ar comprimido.</p><p class=\"3Par¿grafo\">183. Alega que a utilização de estacas raiz também seria contraindicada, pois em razão do seu pequeno diâmetro ficaria sujeita à flambagem na região dos apoios centrais. Assim, no caso de uma profundidade de erosão de quatro metros no leito do rio o comprimento livre passaria de nove metros para treze metros, o que levaria o índice de esbeltez a 88, o que seria muito próximo do limite de 90, a partir do qual deve ser levado em consideração a fluência do concreto no dimensionamento de peças comprimidas, segundo NBR 6118/2014.</p><p class=\"3Par¿grafo\">184. Também alega que as estacas raiz são empregadas apenas em obras de reforço, em conjunto com a fundação pré-existente.</p><p class=\"3Par¿grafo\">185. Argumenta que a utilização de estacas hélice e de estacas raiz na mesma estrutura seria contraindicada, pois haveria muito recalque diferencial em razão das estacas hélice transferirem a carga essencialmente por atrito lateral e as estacas raiz pela ponta e pelo atrito.</p><p class=\"3Par¿grafo\">186. Alega que a solução de estacas hélice contínua é inviável em razão da presença de lâmina de água nas partes centrais da ponte. Este tipo de estaca, no seu entender, também seria inadequada, pois haveria muita crítica no meio técnico por sua resistência de ponta ser uma incógnita em razão de problemas de limpeza no fundo da escavação.</p><p class=\"3Par¿grafo\">187. A projetista ainda alega que é comum não se utilizar a resistência máxima estrutural das estacas (carga de catálogo) em obras de grande porte, pois muitas vezes há flexões nas estacas devido a carregamentos laterais e efeitos de segunda ordem que conduzem à adoção de diâmetros maiores do que os impostos pela carga axial.</p><p class=\"3Par¿grafo\">188. Por fim, a projetista informa que escolheu as estacas escavadas de grande diâmetro em razão de ser uma solução de uso corriqueiro, eficiente e de grande rigidez para pontes. Apresenta, em seguida, vários exemplos de obras de pontes brasileiras executadas com estaca escavadas de grande diâmetro.</p><p class=\"3Par¿grafo\">189. Registra, também, que as estacas escavadas exigem o uso de camisas metálicas para a fixação do equipamento de escavação no seu topo e para superar lâminas de água, caso em que a camisa é perdida.</p><p class=\"3Par¿grafo\">190. Por fim, a projetista elenca como argumento para comprovar que as estacas escavadas são as mais indicadas para pontes o fato de um contrato de RDC (ponte de Abunã) ter adotado estas estacas quando poderia ter adotado outra solução, se a considerasse mais econômica.</p><p class=\"3Par¿grafo\">Análise</p><p class=\"3Par¿grafo\">a) Superdimensionamento do número de estacas</p><p class=\"3Par¿grafo\">191. Apesar da projetista informar que a redução do número de estacas, de duas estacas por pilar (situação do projeto) para uma estaca por pilar (simulação do relatório de auditoria) , faria com que a rigidez do conjunto pilar-estaca fosse reduzida em 27,47%, não há nenhuma comparação com valores aceitáveis frente às solicitações que efetivamente ocorrem na estrutura da ponte. Ou seja, não foi demonstrado tecnicamente que tal redução de rigidez comprometeria a estabilidade da ponte. Registre-se que tais análises também não constam da memória de cálculo da estrutura apresentada no projeto.</p><p class=\"3Par¿grafo\">192. Cabe ressaltar que a rigidez da estaca é bem maior do que a rigidez dos pilares e por isso a redução do número de estacas tem influência menor na rigidez do conjunto pilar-estaca.</p><p class=\"3Par¿grafo\">193. A redução da rigidez somente foi calculada para uma das várias configurações de pilares e estacas da ponte. Além disso, no cálculo apresentado na sua manifestação, a projetista adotou um comprimento livre da estaca de dez metros, quando na grande maioria dos pilares o comprimento elástico é muito menor, pois resulta da consideração do trecho livre, que é pequeno na maioria das estacas, da rigidez da seção transversal da estaca, que é elevada, e da resistência lateral do solo, que também é alta. Ou seja, em outras situações a redução de rigidez seria menor do que a calculada.</p><p class=\"3Par¿grafo\">194. É oportuno ressaltar que o relatório de auditoria já havia registrado a necessidade de se verificar os esforços horizontais e os momentos aplicados às fundações para a nova configuração, mas que não seriam esperados problemas intransponíveis devido à elevada resistência e rigidez do solo de fundação, composto por camadas de areia compacta de Nspt elevado (parágrafo 145, Peça 97) .</p><p class=\"3Par¿grafo\">195. Sendo assim, a argumentação da projetista na sua manifestação e os dados presentes na memória de cálculo da estrutura são incapazes de demonstrar a necessidade da previsão de duas estacas escavadas de 1,4 metro de diâmetro por pilar ou, alternativamente, afastar a possibilidade do emprego de apenas uma destas estacas por pilar.</p><p class=\"3Par¿grafo\">b) Ausência de estudo de alternativas para definição da solução para a infraestrutura da ponte</p><p class=\"3Par¿grafo\">196. Não se pode concordar com a afirmação da projetista de que o emprego de estacas pré-moldadas é inviável para a obra da ponte sobre o Rio Ibicuí. Em primeiro lugar, porque nos trechos em que o impenetrável encontra-se em profundidades pequenas, não foram consideradas estacas pré-moldadas cravadas nas simulações do relatório de auditoria, mas sim estacas raiz ancoradas em rocha, afastando os problemas de desconfinamento causado por eventuais erosões no leio do rio, cuja ocorrência em profundidades da ordem de quatro metros, diga-se de passagem, não foi minimamente justificada pela projetista. Em segundo lugar, porque no caso de haver necessidade de se empregar circulação de água para permitir a sua cravação nos pontos com Nspt mais elevados, os custos adicionais não seriam capazes de inviabilizar economicamente a sua adoção, visto que estes custos seriam muito inferiores aos custos envolvidos na execução do dobro do número de estacas escavada de 1,4 m, como previsto no projeto.</p><p class=\"3Par¿grafo\">197. Há que se salientar, como já feito no relatório de auditoria, que as fundações da segunda ponte sobre o rio Guaíba, em Porto Alegre, previstas originalmente em estacas escavadas, foram substituídas por estacas pré-moldadas cravadas apoiadas em um perfil de solo arenoso com valores de Nspt semelhantes aos da ponte sobre o Rio Ibicuí.</p><p class=\"3Par¿grafo\">198. Justificar a adoção das estacas escavadas para manter a compatibilidade com o projeto original, que previa tubulões a ar comprimido, não pode ser aceito como justificativa técnica-econômica para a escolha de solução mais vantajosa para o Erário, no máximo como justificativa para redução de custos do projeto. Esta redução apresenta vantagens para empresa projetista e talvez para a contratante em um primeiro momento, se o preço do projeto for reduzido por conta disto, e pode ocorrer em detrimento do custo total da solução (projeto mais obra) , com prejuízo ao erário, se a solução não for comprovadamente mais vantajosa.</p><p class=\"3Par¿grafo\">199. Também não se pode aceitar a afirmação de que as estacas raiz sejam exclusivamente empregadas em obras de reforço de fundações e em conjunto com outros tipos de estacas pré-existentes. Apesar de sua origem ter sido em obras de recuperação e reforço estrutural, desde muito sua aplicação foi ampliada para obras novas, primeiramente em terrenos com matacões e depois para várias outras situações em que se deseja boa capacidade de ponta ou embutimento da ponta da estaca em rocha.</p><p class=\"3Par¿grafo\">200. A maior suscetibilidade à flambagem de estacas raiz em razão de seu menor diâmetro, de 0,41 metros, não é impeditivo, apenas há que se levá-la em consideração nos cálculos, o que introduz um grau de complexidade maior nas análises do projeto, e pode levar a um maior número de estacas ou ainda a uma maior taxa de aço na estaca raiz, o que é bastante comum, mas não pode ser considerado motivo para descartar sumariamente a solução.</p><p class=\"3Par¿grafo\">201. O argumento de que o emprego de estacas de diferentes tipos em uma mesma estrutura deve ser evitado em razão da geração de recalques diferencias deve ser bem entendido. Realmente, em estruturas em que os pilares estão localizados relativamente próximos uns aos outros, o recalque diferencial pode chegar a ser um empecilho, se de valor elevado. A razão para isso decorre do fato de que a variável que governa a geração de trincas nas estruturas é distorção, definida como o valor do recalque diferencial dividido pela distância entre os pilares. Normalmente se adota a distorção máxima aceitável de 1/500 (peça 135) . No caso de pontes e viadutos, como os apoios estão localizados a grande distância um dos outros - mínimo de 35 metros no caso da ponte sobre o Rio Ibicuí, a distorção resulta muito pequena e não representa um limitante. Assim, um recalque diferencial de 50 mm que seria inaceitável se os pilares estivessem a uma distância entre si típica de prédios, de cinco metros (50 mm / 5 metros, distorção = 5 cm / 500 cm = 1/100) , é perfeitamente aceitável se os pilares estiverem a uma distância de 35 metros (50 mm / 35 metros, distorção = 5 cm / 3500 cm = 1/700) . Sendo assim, a depender da magnitude dos recalques das estacas, haveria restrição para a utilização de diferentes tipos de estacas em um mesmo apoio, em que as estacas estão localizadas a uma distância entre cinco e seis metros uma da outra, mas não para estacas de diferentes apoios, como é o caso da simulação apresentada no relatório de auditoria.</p><p class=\"3Par¿grafo\">202. A crítica ao emprego de estaca hélice contínua no trecho em lâmina de água não faz sentido, pois a simulação do relatório de auditoria considerou o seu uso somente no trecho seco da margem esquerda do rio.</p><p class=\"3Par¿grafo\">203. A alegação de que as estacas hélice contínua não seriam adequadas em razão de aspectos ligados à limpeza do fundo da escavação não pode ser empregada para vetar sumariamente a sua utilização. Estes aspectos devem ser levados em consideração no dimensionamento aumentando-se, se necessário, os diâmetros das estacas para aumentar a parcela de atrito lateral. Se assim não fosse, as estacas hélice não teriam a aplicação generalizada de que desfrutam no país e no mundo. Registra-se que estes cuidados são igualmente esperados para as estacas escavadas previstas no projeto, conforme item 8.2.1.2 da Norma NBR 6122 - Projeto e execução de fundações.</p><p class=\"3Par¿grafo\">204. Quanto à alegação da projetista de que é comum não se utilizar toda a resistência estrutural das estacas em razão de carregamentos laterais e momentos aplicados, devem ser feitas algumas considerações. Na verdade, estas solicitações mencionadas devem ser objetivamente calculadas e comparadas com as resistências do solo, tanto vertical como horizontal, e com a resistência estrutural da estaca. Em alguns casos, as cargas horizontais e momentos são de magnitude tão elevada que elas acabam por governar o dimensionamento, como em estruturas curvas, em torres eólicas ou estacas de cais de porto. Portanto, não é correto afirmar que a resistência máxima estrutural não é utilizada, pois haverá uma solicitação, vertical, horizontal ou de flexão, para a qual a resistência será totalmente utilizada, que pode não ser a resistência axial da estaca. No entanto, em estruturas como as da ponte sobre o rio Ibicuí, normalmente a carga axial governa o dimensionamento, sendo que as demais solicitações resultam atendidas. A falha apontada pelo relatório de auditoria se constitui no fato de que há uma 'sobra' excessiva justamente na resistência axial, que geralmente é a mais crítica nestes casos, sem que se tenha demonstrado que haveria outras solicitações que exigissem tal 'sobra'. Nem o projeto e nem a presente manifestação da projetista comprovam a necessidade de toda a resistência disponível, que seria, portanto, desnecessária, justificando a redução do número de estacas.</p><p class=\"3Par¿grafo\">205. Ainda que a solução de estacas escavadas seja comum, não é possível argumentar que a solução é a mais indicada para a ponte sobre o Rio Ibicuí simplesmente pelo fato de muitas pontes brasileiras terem adotado esta solução. Não há nenhuma informação sobre as características geotécnicas dos solos de fundação das demais pontes apresentadas pela projetista em sua manifestação de forma a caracterizar a similaridade de condições com o presente caso. Pela mesma razão, não se pode considerar que a solução de estacas escavadas é a mais indicada para o presente caso pelo simples fato de que em uma contratação integrada o executor não alterou esta solução por outra. Além disso, não é possível garantir a solução de estacas escavadas era efetivamente a melhor solução em cada um dos casos apresentados.</p><p class=\"3Par¿grafo\">206. Registra-se, novamente, que em uma situação semelhante à da ponte sobre o Rio Ibicuí, em razão da existência de camada resistente arenosa de alto valor de Nspt, a solução de estacas escavadas foi recentemente substituída por estacas pré-moldadas cravadas, com a aprovação do DNIT, fato que, aparentemente, não foi levado em consideração pela coordenação de estruturas do DNIT na sua análise para aprovação do projeto, o que seria de se esperar, pois uma das vantagens da contratação integrada seria justamente possibilitar a evolução técnico-econômica das técnicas construtivas.</p><p class=\"3Par¿grafo\">207. Salienta-se que as alternativas apresentadas no relatório de auditoria constituem-se em simulações destinadas a ilustrar a insuficiência dos estudos e análises do projeto e não em soluções indicadas pela equipe de auditoria para a adoção em uma revisão do projeto.</p><p class=\"3Par¿grafo\">Conclusão</p><p class=\"3Par¿grafo\">208. Ante o exposto, é lícito concluir que subsiste a irregularidade apontada, pois não foi exigido pelo DNIT, e não foi providenciado pela projetista, um estudo de alternativas para as fundações da ponte, como previsto pelo Manual de Projeto de Obras-de-Arte Especiais do Dnit (publicação do Instituto de Pesquisas Rodoviárias - IPR 698/1996, p. 186) , não tendo sido, portanto, demonstrado que as soluções previstas para as fundações no projeto executivo do edital de licitação são as mais vantajosas técnica e economicamente.</p><p class=\"3Par¿grafo\">Proposta de encaminhamento</p><p class=\"3Par¿grafo\">209. Ante ao exposto, considera-se necessário que o DNIT providencie a revisão do projeto de forma a incluir uma análise de alternativas para a definição das solução paras as fundações da ponte, que leve em consideração orçamentos das diferentes alternativas em nível de anteprojeto, bem como a possibilidade da redução do número ou do diâmetro das estacas escavadas previsto no projeto do edital, de forma a subsidiar a escolha da solução mais vantajosa técnica e economicamente, conforme exigido na Constituição Federal, art. 37, no art. 12 da Lei 8.666/93, na Norma DNER PRO 381/1998 - Projeto de aterros sobre solos moles para obras viárias e no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/796/2012/Plenário\" target=\"_blank\">Acórdão 796/2012-TCU-Plenário</a>, item 9.1.1.</p><p class=\"3Par¿grafo\">210. Também será necessário que seja apresentada manifestação detalhada e conclusiva da coordenação de estruturas do DNIT aprovando e justificando técnica e economicamente as soluções adotadas.</p><p class=\"3Par¿grafo\"><b>C.3 - SOBREPREÇO DECORRENTE DE PREÇOS EXCESSIVOS FRENTE AO MERCADO - ITENS EM QUE HOUVE</b> <b>DIVERGÊNCIA</b></p><p class=\"3Par¿grafo\"><b>C.3.1 - Lançamento e posicionamento de vigas pré-moldadas</b></p><p class=\"3Par¿grafo\">Descrição do achado</p><p class=\"3Par¿grafo\">211. Foi caracterizado um sobrepreço de R$ 4.201.820,75 no serviço de lançamento de vigas pré-moldadas, 37,25% do total previsto para o serviço de R$ 6.695.808,00. O preço unitário para o lançamento de cada uma das 280 vigas foi previsto no edital como de R$ 29.913,60 e o preço orçado pela equipe de auditoria foi de R$ 8.045,89.</p><p class=\"3Par¿grafo\">212. O lançamento e posicionamento de vigas pré-moldadas é quinto serviço mais relevante do orçamento.</p><p class=\"3Par¿grafo\">213. O custo unitário do serviço e o da mobilização dos equipamentos adotados no orçamento do edital resultam majoritariamente (aprox. 90%) de preços oriundos de cotações realizadas no mercado.</p><p class=\"3Par¿grafo\">214. As análises da equipe de auditoria adotaram como referencial as composições do Sicro 3 adaptadas para as condições particulares da ponte, como a sua grande extensão (1,6 km) , que reduz a produtividade do serviço, além de outras considerações relativas à produtividade.</p><p class=\"3Par¿grafo\">215. Para a mobilização dos equipamentos considerou-se como origem a cidade de São Paulo.</p><p class=\"3Par¿grafo\">Manifestação do Dnit</p><p class=\"3Par¿grafo\">- Nota Técnica 01/2019<b> </b>CPN/CGCIT/DIREX/DNIT, de 8 de março de 2019, Coordenação de Preços novos (peça 129 e peça 131) </p><p class=\"3Par¿grafo\">216. A coordenação de preços novos (CPN) ressalta ser totalmente inválido comparar os custos dos sistemas Sicro 2 e Sicro 3 em razão dos custos indiretos serem tratados de forma diversa (peça 131, p. 19) .</p><p class=\"3Par¿grafo\">217. Registra que respeitou a premissa adotada pela projetista, qual seja, a de se basear em cotação de preço de empresa especializada (peça 131, p. 23) .</p><p class=\"3Par¿grafo\">218. A CPN registra também que não foi capaz de estruturar uma composição para o serviço em razão de não terem sido encaminhadas, apesar de solicitações reiteradas (peça 131, p. 22-23) , elementos que permitissem caracterizar a equipe mecânica, sua produtividade e consumos.</p><p class=\"3Par¿grafo\">219. Nestas condições, a CPN afirma que sua atuação ficou limitada à análise da proposta comercial apresentada pela empresa Mills (conforme sua nota técnica 1, p. 21) , ao calcular os custos de transporte para mobilização e desmobilização, conforme número de caminhões necessários e origem informada na cotação (Campinas/SP) , e incluir os insumos 'tábua', combustíveis, oito ajudantes e um guindaste de 10 toneladas, além de um BDI diferenciado de 17,69% (para serviço terceirizado com execução completa na condição desonerada) .</p><p class=\"3Par¿grafo\">220. Justificou sua conduta com base na Instrução de Serviço DG 22/2010 que permite a orçamentação com base em cotações de mercado para itens não constantes do Sicro 2.</p><p class=\"3Par¿grafo\">221. Salienta que sua atuação resultou numa redução de 18% em relação ao preço originalmente apresentado para análise.</p><p class=\"3Par¿grafo\">222. Por fim, apresenta uma relação de valores históricos aprovados pela CPN entre 2005 e 2016 (R$ 20 mil a R$ 24 mil, peça 131, p. 24) , que comprovariam a aderência com o preço final aceito para o serviço de R$ 29.913,60.</p><p class=\"3Par¿grafo\">Manifestação da Projetista</p><p class=\"3Par¿grafo\">- Ofício ECC-355-18, de 13 de dezembro de 2018 (peça 120, p. 19) </p><p class=\"3Par¿grafo\">223. A projetista sustenta que à época da licitação não havia publicação disponível do Sicro 3, o que levou à necessidade de elaboração de composições particulares para o serviço de lançamento de vigas pré-moldadas, ocasião em que foram consideradas a extensão da ponte, a quantidade de vigas a serem lançadas, a logística necessária e os prazos de montagem e desmontagem de equipamentos.</p><p class=\"3Par¿grafo\">224. Assevera que, mesmo que as composições do Sicro 3 estivessem disponíveis à época, não seria possível empregá-las em razão das peculiaridades do serviço, pois elas não atenderiam aos requisitos da obra e porque as cotações de mercado apresentaram valores superiores aos do referencial Sicro 3.</p><p class=\"3Par¿grafo\">- Ofício ECC-042-19, de 11 de março de 2019 (peça 132, p. 22) </p><p class=\"3Par¿grafo\">225. Em sua manifestação de março de 2019, a projetista, além de repetir aspectos da manifestação de dezembro de 2018, inclui alguns argumentos no sentido de justificar a correção do preço do serviço de apoio náutico previsto no projeto.</p><p class=\"3Par¿grafo\">226. Pondera que a utilização de vigas pré-moldadas tem a vantagem de permitir que elas sejam executadas concomitantemente com outras etapas da obra e que a composição de custo considerou todas as premissas necessárias, inclusive prazos de montagem e desmontagem de equipamentos e cotações de mercado.</p><p class=\"3Par¿grafo\">227. Afirma mais uma vez que os referenciais do Sicro não são coerentes com o serviço em questão.</p><p class=\"3Par¿grafo\">228. A projetista afirma que não caberia a ela exigir que empresas especializadas apresentem cotações com valores inferiores aos referenciais e que os preços previstos devem ser realistas com o mercado da região para que seja possível a futura contratação de empresas para a real execução do serviço.</p><p class=\"3Par¿grafo\">229. Alega ainda que quando o TCU se atém aos referenciais do Sicro há contradição com seus acórdãos, que indicam a necessidade de realização de cotação de preços para os insumos mais significativos da curva ABC.</p><p class=\"3Par¿grafo\">230. Alega que se os custos referenciais do Sicro fossem empregados para serviço tão expressivo e imprescindível à obra haveria risco de não ser contratado serviço com a 'qualidade, especificação, prazo e eficiência necessários'.</p><p class=\"3Par¿grafo\">Análise</p><p class=\"3Par¿grafo\">231. O fato de os custos indiretos serem tratados de forma diversa no Sicro 2 e no Sicro 3 não é capaz de tornar os custos de aquisição de equipamentos, de insumos e as produtividades do Sicro 3 inaproveitáveis. Assim, se tomados os cuidados para o tratamento dos custos indiretos de forma a respeitar as diferenças entre os sistemas, não há porque descartar o uso de tais custos como uma referência.</p><p class=\"3Par¿grafo\">232. Registra-se que as informações do Sicro 3 que foram adotadas não existiam no Sicro 2, sendo que a composição empregada se refere exatamente ao serviço previsto no projeto e com os mesmos equipamentos, a saber: '3806424 - Lançamento de viga pré-moldada de 980 a 1.225 kN com utilização de treliça lançadeira e carrelone'. Ademais, como detalhado no relatório de auditoria, as composições de custo do Sicro 3 foram devidamente adaptadas para as características particulares da ponte sobre o Rio Ibicuí, como a grande extensão da ponte o que reduziu a produtividade do serviço.</p><p class=\"3Par¿grafo\">233. Mesmo que o Sicro 3 não fosse oficial e obrigatório à época da elaboração do orçamento, suas composições já existiam e poderiam funcionar com balizadoras para a qualidade das cotações e composições. Sendo assim, não se encontra justificativa para que, na ausência de referência destes serviços no Sicro 2 e existindo no Sicro 3, apesar de ainda não oficialmente em vigência, não se empregar seus custos para balizar as suas cotações de preço ou, de outra forma, empregar suas composições, custos de equipamentos e produtividades adaptadas. Ou seja, o Sicro 3, neste cenário, serve de referência que não pode ser sumariamente desconstituída para avaliar a qualidade das cotações realizadas, ainda mais quando se tinha apenas uma cotação, como no presente caso.</p><p class=\"3Par¿grafo\">234. Também não se pode concordar com a argumentação de que a obtenção dos preços dos serviços por meio de cotação deve se sobrepor ao emprego da referência oficial do Sicro e nem que o procedimento adotado pela equipe de auditoria seria contraditório com os acórdãos do TCU que indicam a realização de cotações de preços locais para os insumos mais relevantes da curva ABC.</p><p class=\"3Par¿grafo\">235. Não há como sustentar que apenas uma cotação de uma única empresa especializada (Mills) , conforme item 87 da Nota Técnica 01/2019 (peça 131, p. 21) , possa representar melhor o preço de mercado do que composições específicas para estes serviços resultantes de estudos técnicos e detalhados desenvolvidos por equipes na elaboração do referencial e com base em vários dados experimentais de mais de um fornecedor e em mais de uma obra. O procedimento de elaboração de um referencial tende a evitar a previsão de preços superiores ao de mercado, situação que é favorecida, por falta de concorrência, quando se dispõe de apenas uma cotação.</p><p class=\"3Par¿grafo\">236. É claro que, na hipótese de existência de erro nas composições dos referenciais, caberia revisão, o que não foi demonstrado ser o caso, tanto pelo DNIT quanto pela empresa projetista.</p><p class=\"3Par¿grafo\">237. Também não se pode aceitar a alegação de que as composições do Sicro 3 não atenderiam aos requisitos da obra, pois a manifestação da projetista não está amparada em nenhum tipo de sustentação ou demonstração desta afirmação. Portanto, não se pode aceitar como argumento para afastar os referenciais do Sicro a alegação sumária de que assim procedendo a qualidade e a eficiência das obras seriam prejudicadas.</p><p class=\"3Par¿grafo\">238. O argumento da CPN de que respeitou a premissa da projetista de empregar cotação para a definição de preços de mercado é insuficiente, pois seria de se esperar que fosse exigido da projetista, por ela ou pela coordenação de estruturas, cotações com outros fornecedores ou ainda os elementos necessários para a composição dos custos unitários do serviço. Por esta razão, também não procede o argumento da CPN de que a ausência de elementos disponibilizados pela projetista possa justificar a sua atuação.</p><p class=\"3Par¿grafo\">239. Deve-se registrar que, de fato, o uso de cotação é permitido pela IS DG 22/2010, mas o fato de haver apenas uma cotação reduz muito a possibilidade de ela representar o preço de mercado.</p><p class=\"3Par¿grafo\">240. A alegação da projetista de que não poderia exigir que outras empresas especializadas, além da Mills, apresentassem cotações de preços é insuficiente, pois não foi apresentada comprovação incontroversa de que outras cotações foram solicitadas e não atendidas.</p><p class=\"3Par¿grafo\">241. Conforme já argumentado anteriormente nesta instrução (análise do item C.1.2) , não é possível concordar com o argumento apresentado pelo DNIT sobre a obrigatoriedade da observação dos resultados de cotações de preços e principalmente de sua prevalência em relação aos preços de um referencial, quando os custos da cotação forem superiores a este, sem que sejam apresentadas justificativas abrangentes e detalhadas.</p><p class=\"3Par¿grafo\">242. A apresentação de uma lista de preços de outros contratos com valores compatíveis, apesar de representar uma referência histórica, não é capaz de se sobrepor aos preços do referencial Sicro 3, pelas razões já expostas.</p><p class=\"3Par¿grafo\">243. O fato de a análise da CPN ter reduzido os custos originalmente apresentados pela projetista não altera as análises anteriores.</p><p class=\"3Par¿grafo\">Conclusão</p><p class=\"3Par¿grafo\">244. As ponderações da projetista e do DNIT não foram capazes de afastar a conclusão do relatório de auditoria quanto à existência de sobrepreço no serviço de lançamento e posicionamento das vigas pré-moldadas.</p><p class=\"3Par¿grafo\">Proposta de encaminhamento</p><p class=\"3Par¿grafo\">245. Partindo da constatação de que há necessidade de outras alterações no orçamento, e mesmo de revisão de projeto, como já demonstrado nesta instrução, considera-se necessário que a composição do referencial do Sicro 3 venha a ser adotada para a elaboração do novo orçamento, ocasião em que todas a particularidades devem ser justificadas tecnicamente e incluídas na composição, de forma a respeitar os art. 4º, art. 6º e art. 8º do Decreto 7.983/2013 e os art. 3º e art. 12 da Lei 8.666/1993.</p><p class=\"3Par¿grafo\"><b>C.3.2 - Apoio náutico</b></p><p class=\"3Par¿grafo\">Descrição do achado</p><p class=\"3Par¿grafo\">246. O apoio náutico é o terceiro item da curva ABC do orçamento da obra.</p><p class=\"3Par¿grafo\">247. O relatório de auditoria apontou que o preço para o serviço de apoio náutico às obras da ponte sobre o Rio Ibicuí, composto a partir de uma única cotação de serviços, não está devidamente justificado e apresenta equipamentos e coeficientes de utilização não otimizados.</p><p class=\"3Par¿grafo\">248. As análises da equipe de auditoria adotaram como referencial as composições do Sicro 3 adaptadas para as condições específicas da ponte fazendo com que o valor previsto no orçamento do Dnit, de R$ 9.493.805,72 (28 meses de R$ 339.064,49) , fosse reduzido para R$ 3.786.452.13.</p><p class=\"3Par¿grafo\">Manifestação do Dnit</p><p class=\"3Par¿grafo\">- Nota Técnica 01/2019 CPN/CGCIT/DIREX/DNIT, de 8 de março de 2019, Coordenação de Preços novos (peça 131, p. 6) </p><p class=\"3Par¿grafo\">249. A coordenação de preços novos (CPN) relata que o serviço de apoio náutico somente foi apresentado para sua análise já nas últimas revisões do orçamento, em janeiro de 2016 (nova peça, p. 6) .</p><p class=\"3Par¿grafo\">250. A CPN ressalta que a primeira proposta de custo para o apoio náutico atingia R$ 945.854,38 por mês (março de 2015) e que após sua atuação foi estabelecido o valor mensal de R$ 333.093,72, o que representou uma redução de 65%.</p><p class=\"3Par¿grafo\">251. Afirma que foi empregada a metodologia do Sicro 2 a partir dos custos de aquisição dos equipamentos oriundos de cotação, pois à época, janeiro de 2016, o Sicro 3 ainda não era oficial, e que considerou a aquisição dos equipamentos, em detrimento da locação, conforme recomendado na metodologia do Sicro 2.</p><p class=\"3Par¿grafo\">252. A CPN também registra que não cabe a ela definir soluções para as obras ou estabelecer premissas relativas à concepção do projeto, sendo tais atribuições do setor responsável pela aprovação do projeto de engenharia, ou seja, da coordenação de estruturas (peça 131, p. 10) . Assim, coube à CPN apenas avaliar a compatibilização entre a especificação do serviço e a estrutura da composição de custo unitário proposta (peça 131, p. 10) .</p><p class=\"3Par¿grafo\">253. Ainda assim, fez algumas sugestões a partir do cronograma de utilização dos equipamentos apresentado pela projetista visando à otimização da utilização dos equipamentos e a racionalização da manutenção pela padronização dos equipamentos, adotando exclusivamente equipamentos de maior capacidade (rebocadores e flutuantes) quando na proposta inicial da projetista houvesse diferenciação. Em razão de a projetista ter optado pelo pagamento mensal do serviço, ponderou os equipamentos pela quantidade de meses e obteve um custo fixo por mês.</p><p class=\"3Par¿grafo\">254. A CPN lista as diferenças entre as premissas adotadas por ela e pelo relatório de auditoria na elaboração da composição de custos no que diz respeito ao número de equipamentos, ao número de meses de apoio náutico, ao número de horas trabalhadas por mês e ao BDI utilizado.</p><p class=\"3Par¿grafo\">255. No entanto, alega que a CPN não teria competência para criticar as quantidades definidas em projeto.</p><p class=\"3Par¿grafo\">256. Registra, novamente, que a utilização conjunta do sistema Sicro 2 e do Sicro 3 é uma prática vedada em razão das suas diferenças metodológicas. Porém, conclui que a diferença no custo final do serviço de apoio náutico decorre das diferentes premissas adotadas pela CPN e pela equipe de auditoria, não havendo equívoco de fato ou erro material em suas análises ou naquelas da equipe de auditoria.</p><p class=\"3Par¿grafo\">257. Apresenta uma simulação para mostrar, que se fossem adotadas as premissas da equipe de auditoria em conjunto com seus custos de equipamentos e de insumos, o custo total do apoio náutico resultaria apenas 16% superior ao valor obtido pela equipe de auditoria.</p><p class=\"3Par¿grafo\">258. Por fim, reafirma que:</p><p class=\"3Par¿grafo\">'apenas o setor responsável pela aprovação do projeto de engenharia, o qual avalia as necessidades, concepções, soluções, quantidades, cronograma e plano de ataque, em conjunto com a empresa projetista, pode definir com rigor e precisão a patrulha mensal para o apoio náutico e seu prazo (quantitativo) de execução (meses) ...'.</p><p class=\"3Par¿grafo\">259. Com relação ao custo de mobilização dos equipamentos para o apoio náutico, a CPN registra que respeitou a origem do fornecimento prevista nas cotações da empresa projetista. Assim, a origem do fornecedor dos flutuantes e dos rebocadores foi considerada em Manaus/AM. Foram considerados o transporte fluvial até Porto Velho/RO e o transporte rodoviário até Uruguaiana bem como a montagem e a desmontagem dos flutuantes, que envolveu equipamentos e mão de obra.</p><p class=\"3Par¿grafo\">260. A CPN afirma que tentou sem sucesso cotações junto a outros fornecedores mais próximos e que, ainda assim, a consideração do custo de aquisição, acrescido da mobilização, é mais vantajosa do que o aluguel proposto inicialmente pela projetista.</p><p class=\"3Par¿grafo\">261. A CPN apontou as diferenças com as premissas adotadas pela equipe de auditoria: a origem dos equipamentos na cidade de Rio Grande/RS e um menor número de equipamentos e mão de obra para o descarregamento dos rebocadores e flutuantes e montagem/desmontagem dos flutuantes.</p><p class=\"3Par¿grafo\">Manifestação da projetista (peça 132, p.10) </p><p class=\"3Par¿grafo\">262. A projetista afirma que os serviços relacionados ao apoio náutico foram definidos por experiência da projetista e com orientação e validação do DNIT.</p><p class=\"3Par¿grafo\">263. Alega também que as composições do Sicro 3 relativas a apoio náutico se referem a obras mais usuais e simplificadas e, portanto, não seriam adequadas para as obras da ponte sobre o rio Ibicuí.</p><p class=\"3Par¿grafo\">264. Informa que os custos horários foram definidos a partir da metodologia do Sicro 2 a partir do custo de aquisição obtido por cotação de mercado o que resultou em custos inferiores aos de aluguel dos equipamentos.</p><p class=\"3Par¿grafo\">265. A patrulha mensal para o apoio náutico teria sido definida a partir do cronograma de obra aprovado pela coordenação de estruturas.</p><p class=\"3Par¿grafo\">266. Sustenta que não obteve sucesso em obter cotações de fornecedores mais próximos do que Manaus/AM.</p><p class=\"3Par¿grafo\">267. Por fim, alega que a metodologia empregada atende as necessidades da obra, diferentemente da alternativa do Sicro 3 defendida pela equipe de auditoria, sem que haja prejuízos ao Erário e nem à empresa construtora.</p><p class=\"3Par¿grafo\">Análise</p><p class=\"3Par¿grafo\">268. A informação da CPN de que a apresentação do preço do serviço somente ao final das revisões do orçamento e de que sua atuação reduziu em aproximadamente 65% o preço inicialmente proposto não altera as conclusões do relatório de auditoria. Um percentual de redução tão elevado serviria, no entanto, para ilustrar a baixa qualidade da composição inicial apresentada pela projetista.</p><p class=\"3Par¿grafo\">269. A alegação de que as composições do Sicro 3 ainda não eram oficiais na data de referência do orçamento, apesar de estarem disponíveis, principalmente para o próprio DNIT, como já descrito na análise do item anterior - lançamento e posicionamento de vigas, não é capaz de afastar sumariamente a sua adequação para servir como referência para a avaliação da qualidade das cotações realizadas, ainda mais quando se dispunha de apenas uma única cotação, como no presente caso.</p><p class=\"3Par¿grafo\">270. Não se considera economicamente vantajosa a adoção de equipamentos de maior porte em lugar dos de menor porte, como rebocadores e flutuantes, sob a justificativa da CPN de que a padronização levaria a custos menores e racionalização das atividades de manutenção. Isso porque, os rebocadores de 600 HP têm custo horário muito superior aos de 450 HP, em razão do consumo de combustível, e os flutuantes, além de apresentarem pouca manutenção, ela não difere muito em razão do seu porte para 600 ou 400 toneladas, pois se refere basicamente à manutenção de chapas metálicas.</p><p class=\"3Par¿grafo\">271. O fato de as diferenças entre os custos unitários do projeto e os simulados pela equipe de auditoria decorrerem do número de equipamentos adotados, de seu porte, do número de meses de apoio náutico, do número de horas trabalhadas por mês e do BDI utilizado, indica a necessidade da apresentação de justificativas técnicas detalhadas, o que não ocorreu, nem no projeto da licitação e nem nas manifestações que ora se analisam.</p><p class=\"3Par¿grafo\">272. A alegação da CPN de que não cabia a ela a definição de soluções e que não tinha competência para criticar as quantidades definidas em projeto não afasta a irregularidade apontada e nem desloca a responsabilidade do DNIT quanto à necessidade de se prever uma solução técnica e econômica vantajosa e um custo aderente ao de mercado.</p><p class=\"3Par¿grafo\">273. A própria CPN registra que o setor responsável do DNIT, ou seja, a coordenação de estruturas, é quem poderia definir em conjunto com a projetista as necessidades de equipamentos na patrulha de apoio náutico, em número e capacidade, bem com sua produtividade e seu prazo de execução.</p><p class=\"3Par¿grafo\">274. Ocorre que não houve manifestação da coordenação de estruturas do DNIT, responsável pela aprovação do projeto e das soluções construtivas, apesar de ter solicitado dilação de prazo por mais trinta dias em 11 de novembro de 2018 (peça 120, p. 35) .</p><p class=\"3Par¿grafo\">275. A defesa da projetista de que a definição dos equipamentos, dos seus números e dos tempos de uso decorreu de sua experiência não é suficiente para justificá-los, pois é baseada em simples alegação, desprovida de qualquer análise específica a suportá-la.</p><p class=\"3Par¿grafo\">276. O mesmo ocorre com a alegação de que as composições do Sicro 3 seriam adequadas somente para obras mais simples do que a em questão. Flutuantes de 600 toneladas, como os previstos no projeto, podem ser orçados pelo Sicro 3, assim como os barcos de transporte de passageiros, e rebocadores e guinchos, como realizado pela equipe de auditoria. A grande extensão da ponte não tem influência nos serviços em si, somente na sua quantidade. Ou seja, os equipamentos que serão empregados para a execução da ponte, como os relativos à execução escavação das estacas, cravação de camisas metálicas, central de lama, além dos caminhões betoneira, seriam os mesmos, alterando-se apenas a quantidade e o tempo de sua utilização.</p><p class=\"3Par¿grafo\">277. Quanto à afirmação de que a aquisição leva a custos inferiores ao aluguel dos equipamentos, deve ser ressaltado que somente uma única cotação de aluguel foi apresentada (Estaleiro Milmares, Niterói) , o que torna o argumento insuficiente.</p><p class=\"3Par¿grafo\">278. Também quanto aos custos de mobilização dos equipamentos, não foi possível aceitar a argumentação para justificar a mobilização dos rebocadores e flutuantes a partir do porto fluvial de Manaus/AM para uma obra em Uruguaiana/RS. Tratam-se de dois extremos opostos de um país continental e dotado de uma costa marinha muito extensa com muitas regiões portuárias, inclusive no próprio estado do Rio Grande do Sul e nos estados vizinhos de Santa Catarina e Paraná, bem como em São Paulo e no Rio de Janeiro.</p><p class=\"3Par¿grafo\">279. É insuficiente a alegação de que não teria tido sucesso em obter outras cotações além da única apresentada, de empresa sediada em Manaus, pois não foi apresentada comprovação incontroversa de que outras cotações foram solicitadas e não atendidas.</p><p class=\"3Par¿grafo\">Conclusão</p><p class=\"3Par¿grafo\">280. As ponderações da projetista e do DNIT não foram capazes de afastar a conclusão do relatório de auditoria quanto à existência de sobrepreço nos serviços relativos ao apoio náutico, serviço de elevada materialidade que se constitui no terceiro item da curva ABC.</p><p class=\"3Par¿grafo\">Proposta de encaminhamento</p><p class=\"3Par¿grafo\">281. Partindo da constatação de que há necessidade de outras alterações no orçamento, e mesmo de revisão de projeto, como já demonstrado nesta instrução, considera-se necessário que as composições do referencial do Sicro 3 relativas a apoio náutico venham a ser adotadas para a elaboração do novo orçamento, ocasião em que todas as particularidades, o número, a capacidade dos equipamentos e os prazos de emprego de cada equipamento devem ser justificadas tecnicamente, de forma a respeitar os art. 4º, art. 6º e art. 8º do Decreto 7983/2013 e os art. 3º e art. 12 da Lei 8666/1993.</p><p class=\"3Par¿grafo\"><b>C.4 - INADEQUAÇÃO DO CRITÉRIO DE MEDIÇÃO PARA ALGUNS SERVIÇOS</b></p><p class=\"3Par¿grafo\">Descrição do achado</p><p class=\"3Par¿grafo\">282. Foi constatado o estabelecimento de critério de medição em valor fixo mensal para atividades auxiliares como 'apoio náutico' e 'instalação e manutenção de canteiro'. Tal critério propicia a remuneração da empresa contratada pela mera presença em canteiro, independentemente da sua produtividade, trazendo incentivo para o não cumprimento de prazos contratuais, já que o atraso injustificado do cronograma pode ensejar acréscimos desta rubrica, o que levaria a um desequilíbrio econômico financeiro em desfavor da Administração.</p><p class=\"3Par¿grafo\">283. Assim, a manter-se este critério de medição, poderia haver o desembolso do valor integral previsto no orçamento para estas atividades auxiliares de valor muito alto antes da sua efetiva conclusão.</p><p class=\"3Par¿grafo\">284. O relatório de auditoria apontou que tais despesas devem ser atreladas ao avanço na execução física ou financeira da obra, de forma que o atraso injustificado do cronograma não traga indevido benefício financeiro à contratada.</p><p class=\"3Par¿grafo\">Manifestação do DNIT</p><p class=\"3Par¿grafo\">- Nota técnica 5198/2018/COPTER/CGDESP/DPP/DNIT SEDE, de 22 de outubro de 2018 (peça 116, p. 10) </p><p class=\"3Par¿grafo\">285. A COPTER (coordenação de projetos de infraestrutura terrestre) informa que, apesar de terem sido lançados apenas os valores totais na planilha orçamentária, por meio de verbas, existe memória de cálculo para a definição dos percentuais mensais variáveis para a remuneração do canteiro de obras ao longo do período de obra e que ela está anexa ao volume do orçamento.</p><p class=\"3Par¿grafo\">286. A coordenação, no entanto, reconhece que de fato não foram definidos critérios objetivos de medição destes serviços no orçamento, tampouco no edital.</p><p class=\"3Par¿grafo\">287. Pontua que o Sicro 2 não apresenta orientações acerca dos critérios de medição destes serviços, diferentemente do Sicro 3, que estipula pagamento proporcionais à execução física da obra para as despesas de administração local em detrimento de pagamentos mensais fixos. Assim, não haveria desrespeito ao sistema referencial adotado.</p><p class=\"3Par¿grafo\">288. A COPTER registra que concorda com o entendimento da equipe de auditoria em atrelar o pagamento das despesas de manutenção do canteiro de obras à execução física-financeira da obra, devendo para isso um critério ser previsto no contrato (peça 116, p. 10) .</p><p class=\"3Par¿grafo\">Análise</p><p class=\"3Par¿grafo\">289. A concordância do DNIT em providenciar mecanismos para vincular o pagamento de serviços auxiliares ao avanço físico da obra a que estão relacionados soluciona a irregularidade apontada.</p><p class=\"3Par¿grafo\">290. O vínculo entre o avanço da obra e o pagamento de despesa com atividades auxiliares não deve se restringir às despesas com canteiro de obras, mas também às demais atividades, em especial ao apoio náutico em razão de custo ser muito significativo.</p><p class=\"3Par¿grafo\">Conclusão e encaminhamento</p><p class=\"3Par¿grafo\">291. O DNIT, como já reconhecido, deve providenciar na revisão do edital e do contrato critério para a medição dos serviços auxiliares de forma a vincular o pagamento de serviços auxiliares ao avanço físico da obra a que estejam vinculados, de forma que o atraso injustificado do cronograma não traga indevido benefício financeiro à contratada, respeitando-se as disposições da Lei 4320/1964, art. 62; art. 63, § 2º, inciso III, do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3443/2012/Plenário\" target=\"_blank\">Acórdão 3443/2012-TCU-Plenário</a>, item 9.2.3, do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2622/2013/Plenário\" target=\"_blank\">Acórdão 2622/2013-TCU-Plenário</a>, item 9.3.2.2, do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3103/2010/Plenário\" target=\"_blank\">Acórdão 3103/2010-TCU-Plenário</a> e do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1978/2013/Plenário\" target=\"_blank\">Acórdão 1978/2013-TCU-Plenário</a>.</p><p class=\"3Par¿grafo\"><b>C.5 - INSUFICIÊNCIA DE RECURSOS ORÇAMENTÁRIOS</b></p><p class=\"3Par¿grafo\">Descrição do achado</p><p class=\"3Par¿grafo\">292. A auditoria verificou que o processo de contratação das obras da ponte sobre o Rio Ibicuí violava os arts. 16, § 1º, inciso I, e 45 da LC 101/2000 (Lei de Responsabilidade Fiscal - LRF) , por não existir dotação orçamentária suficiente para arcar com as despesas com a execução do empreendimento no exercício financeiro do ano da licitação e por haver, à época, diversas importantes obras do DNIT no Estado do Rio Grande do Sul já iniciadas e com insuficiência de recursos para a sua conclusão.</p><p class=\"3Par¿grafo\">Manifestação do DNIT</p><p class=\"3Par¿grafo\">293. O DNIT alega que a ausência de recursos não se configuraria em empecilho para a contratação da empresa vencedora da licitação porque emendas legislativas poderiam acrescentar ou modificar determinadas rubricas do projeto de lei orçamentária enviada pelo executivo (peça 116, p. 2) .</p><p class=\"3Par¿grafo\">Análise</p><p class=\"3Par¿grafo\">294. Não se pode concordar com a argumentação do DNIT, pois assinar, lançar editais e assinar contratos sem a respectiva dotação orçamentária é uma irregularidade e, contar com alterações futuras nas dotações é uma atitude temerária que pode vir a gerar grandes prejuízos decorrentes de paralisações ou mesmo redução do seu ritmo das obras em questão, ou de outras, com efeitos muito prejudiciais como se tem observado em obras não acabadas no próprio estado do Rio Grande do Sul, como descrito no relatório de auditoria.</p><p class=\"3Par¿grafo\">Conclusão e encaminhamento</p><p class=\"3Par¿grafo\">295. Considera-se necessário determinar ao DNIT que somente publique editais e assine contratos de obras se houver dotação suficiente para o ano fiscal, conforme exigência dos arts. 16, § 1º, inciso I, e 45 da LC 101/2000 (Lei de Responsabilidade Fiscal - LRF) e conforme jurisprudência do TCU, e as suas principais obras em andamento no Estado do Rio Grande do Sul estejam com recursos financeiros suficientes para cumprimento dos prazos e metas fixados nos respectivos contratos.</p><p class=\"3Par¿grafo\"><b>C.6 - LICENÇA PRÉVIA AMBIENTAL DA OBRA VENCIDA</b></p><p class=\"3Par¿grafo\">296. Foi identificado durante a auditoria que a licença ambiental prévia que havia sido emitida pelo órgão ambiental estadual havia perdido sua validade durante o processamento da licitação, o que foi considerado uma falha apenas formal.</p><p class=\"3Par¿grafo\">297. No entanto, considera-se necessário determinar ao DNIT que somente proceda licitações e assine contratos dentro da vigência das respectivas licenças ambientais prévias e que, portanto, providencie a renovação da licença ambiental prévia para a licitação das obras da ponte sobre o Rio Ibicuí.</p><p class=\"3Par¿grafo\"><b>C.7 - CONSIDERAÇÕES ADICIONAIS</b></p><p class=\"3Par¿grafo\">298. A empresa projetista em seu Ofício ECC-042-19, de 11 de março de 2019 (peça 129, p. 29-30, e peça 132, p. 3-4) afirma que, ao propor a paralisação cautelar do procedimento de contratação para a execução das obras da ponte sobre o rio Ibicuí baseada na existência de sobrepreços e de custos injustificados, a equipe de auditoria não levou em consideração outros custos envolvidos que justificariam, na sua concepção, a continuidade do processo de contratação.</p><p class=\"3Par¿grafo\">299. O principal seria o custo relativo ao tempo de espera nas sinaleiras da ponte em razão dela possuir somente uma faixa de tráfego. Segundo a projetista o custo diário de um caminhão parado seria de trezentos dólares, o que faria com que uma espera de quinze minutos nas sinaleiras tivesse o custo de R$ 9,38 (R$ 1,00 = USD 3,00) . Assim, considerando um volume diário médio de 2.000 veículos, dos quais 50% caminhões conforme estudo de tráfego, em um ano o custo resultante das esperas seria de R$ 3,4 milhões.</p><p class=\"3Par¿grafo\">300. Outros custos envolveriam o tempo de interrupção da ponte devido às operações de manutenção de pavimento, da sinalização e das estruturas e o aumento das distâncias de transporte quando destas interrupções, bem como a diferença entre os custos de manutenção da estrutura metálica e de concreto existentes e da estrutura da nova ponte.</p><p class=\"3Par¿grafo\">301. Além dos custos elencados, a projetista relaciona riscos atuais que a atual ponte proporciona e que justificariam, no seu entender, a continuidade do processo de contratação das obras da nova ponte: a) interrupção do tráfego com aumento da distância de transporte com prejuízos locais e para a ligação com a Argentina e o Uruguai além de veículo de socorro; b) acidentes e choques dos veículos com a estrutura da ponte atual; c) cheias do rio; d) manutenção das antigas estruturas existentes; e) falha nas sinaleiras; f) aumento do preço das mercadorias; g) fadiga ou colapso das antigas estruturas em razão do aumento do tráfego; h) interrupção do tráfego fluvial durante as cheias; i) prejuízo à travessia de pedestres devido à ausência de passarelas.</p><p class=\"3Par¿grafo\">302. Por fim, alega que todos os estudos e projetos foram realizados dentro das melhores técnicas de forma a respeitar os termos de referência da licitação do projeto e afirma que incertezas são comuns às obras de engenharia e geralmente têm o efeito de aumentar os custos previstos em projeto, razão pela qual não haveria necessidade de se corrigir o orçamento da obra.</p><p class=\"3Par¿grafo\">Análise</p><p class=\"3Par¿grafo\">303. A importância da ponte sobre o rio Ibicuí não foi subestimada pela equipe de auditoria, conforme registrado no tem I.1 do relatório de auditoria.</p><p class=\"3Par¿grafo\">304. No entanto, o benefício previsto com a redução estimada do valor da contratação decorrente das alterações sugeridas no projeto e no orçamento alcançaria R$ 39 milhões de um total de R$ 150 milhões, ou seja, aproximadamente 26%.</p><p class=\"3Par¿grafo\">305. Trata-se de um valor extremamente significativo cujo dispêndio não pode ser justificado somente argumentando-se pelo aumento de custos de transporte devido à espera nas sinaleiras, calculado pela projetista em R$ 3,4 milhões por ano.</p><p class=\"3Par¿grafo\">306. Da mesma forma, os custos de aumento de transporte devido aos desvios nas ocasionais cheias excepcionais e os custos de manutenção do pavimento e da ponte ao longo de um período razoável para a correção das irregularidades do edital, que não seria longo em razão da relativa facilidade envolvida na correção da maioria das irregularidades, não é capaz de justificar a aceitação de sobrepreço desta ordem.</p><p class=\"3Par¿grafo\">307. A quase totalidade das irregularidades apontadas não é de difícil solução, como a substituição da taxa de BDI, a adoção de preços de concreto produzido em usina, e a adoção de referencial do Sicro 3 para os preços de apoio náutico e de lançamento de vigas, a fixação de novos critérios de medição para atividades auxiliares, a renovação da licença ambiental, bem como a alteração da solução de proteção contra erosão e de reforço com geogrelhas.</p><p class=\"3Par¿grafo\">308. A eventual substituição das soluções de fundação seria a única alteração que demandaria um prazo maior para consecução. No entanto, se a redução do número de estacas escavadas ou redução de seu diâmetro puder ser realizada sem interferência no projeto da meso e da superestrutura, o prazo também não seria muito longo.</p><p class=\"3Par¿grafo\">309. Registra-se, também, que o DNIT e a projetista solicitaram cinco prorrogações de prazo, consumindo prazo alongado de 160 dias para a definitiva apresentação de suas manifestações. O despacho do Ministro Relator Bruno Dantas (peça 101) em resposta ao pedido de medida cautelar data de 30/8/2018, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2103/2018/Plenário\" target=\"_blank\">Acórdão 2103/2018-TCU-Plenário</a>, de relatoria do Ministro-Substituto Marcos Bemquerer Costa, que referendou a medida cautelar concedida, data de 5/9/2018 e a última manifestação do DNIT data de 12/3/2019 e da empresa projetista de 11/3/2019 (peça 129 e peça 131) .</p><p class=\"3Par¿grafo\">310. Além disso, há que se pontuar que não existiam recursos orçamentários disponíveis para a contratação à época da auditoria.</p><p class=\"3Par¿grafo\">311. Também não se pode deixar de considerar que havia outras obras importantes do DNIT em ritmo lento devido à ausência de recursos, que também geravam prejuízos ao tráfego e aumento do custo de transporte e que os recursos que não foram aplicados na licitação da ponte sobre o rio Ibicuí geraram benefícios nessas outras obras.</p><p class=\"3Par¿grafo\">312. Nesse sentido, o despacho do Ministro Bruno Dantas (peça 101) havia sinalizado a importância da adoção de medidas para assegurar a disponibilidade de recursos para a execução das obras como condição prévia para a continuidade do processo de contratação.</p><p class=\"3Par¿grafo\">313. Quanto aos alegados riscos de colapso da ponte é necessário salientar que não foi demonstrada, nem pelo DNIT e nem pela projetista, a situação emergencial da estrutura. No entanto, ainda que fosse demonstrada uma situação emergencial, os preços dos serviços ainda deveriam ser objeto de auditoria para validar sua aderência aos de mercado, razão pela qual não se pode aceitar essa argumentação para justificar a ocorrência de sobrepreço.</p><p class=\"3Par¿grafo\">314. Por fim, não é possível aceitar argumentação da projetista no sentido de justificar a desnecessidade de se corrigir orçamento com sobrepreço, argumentando que as incertezas comuns às obras de engenharia têm o efeito de aumentar os custos previstos em projeto. Este argumento é frontalmente contrário aos princípios que regem as licitações e ao ordenamento jurídico, pois permitiria que os serviços fossem contratados sem que houvesse equilíbrio entre a remuneração e a contraprestação e sem a objetiva e necessária demonstração da remuneração como vantajosa e aderente aos preços de mercado.</p><p class=\"t'tulo_1\">D - CONCLUSÃO</p><p class=\"3Par¿grafo\">315. A análise das manifestações do DNIT e da empresa projetista em resposta à oitiva determinada pelo despacho do Ministro Relator Bruno Dantas (peça 101) e pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2103/2018/Plenário\" target=\"_blank\">Acórdão 2103/2018-TCU-Plenário</a>, de relatoria do Ministro-Substituto Marcos Bemquerer Costa (peça 102) permitiu concluir pelas irregularidades, a seguir listadas, no Edital de concorrência pública 0386/16-10 lançado para contratação das obras de construção da ponte rodoviária sobre o Rio Ibicuí e seus acessos na BR-472/RS:</p><p class=\"4Par¿grafo2\">a) insuficiência de recursos orçamentários para a execução da obra;</p><p class=\"4Par¿grafo2\">b) sobrepreço decorrente de preços excessivos frente ao mercado nos serviços de concreto para blocos, pilares e lajes de transição da ponte, no serviço de lançamento e posicionamento de vigas pré-moldadas e de atividades relativas ao apoio náutico, bem como na taxa de BDI adotada;</p><p class=\"4Par¿grafo2\">c) soluções antieconômicas e ausência de estudos de alternativas para soluções, de elevados custos, compostas por gabião colchão para proteção de taludes de aterro, por camadas de geogrelha de alta resistência para a execução dos aterros de encontro e por estacas escavadas de 1,4 m de diâmetro para as fundações da ponte;</p><p class=\"4Par¿grafo2\">d) inadequação do critério de medição proposto para serviços auxiliares de manutenção do canteiro de obras e de apoio náutico;</p><p class=\"4Par¿grafo2\">e) licença prévia ambiental vencida.</p><p class=\"3Par¿grafo\">316. Em razão do impacto das irregularidades no orçamento, julga-se necessária nova licitação para a contratação das obras da sobre o Rio Ibicuí e seus acessos na BR-472/RS.</p><p class=\"3Par¿grafo\">317. Foram aceitas as alegações do DNIT e da empresa projetista com relação ao preço de fornecimento do insumo cimento.</p><p class=\"3Par¿grafo\">318. Houve convergência, entre o DNIT, a projetista e o TCU na definição do novo BDI e dos novos preços relativos ao concreto para execução dos blocos, pilares e lajes de transição da ponte, que deverão ser adotados em novo orçamento.</p><p class=\"3Par¿grafo\">319. Concluiu-se pela impossibilidade de se adotar os preços dos serviços de lançamento e posicionamento de vigas pré-moldadas de 50 tf e do apoio náutico previstos no orçamento, obtidos a partir de cotação realizada junto a apenas um único fornecedor, e pela necessidade de se adotar os preços unitários do Sicro 3 para o serviço de lançamento e posicionamento de vigas, adaptados para a dimensão da obra, e os custos de aquisição de equipamentos e de insumos, bem como as produtividades das composições do Sicro 3 para os serviços relativos ao apoio náutico, com o cuidado de avaliar os necessários custos indiretos envolvidos e não considerados por este referencial. As quantidades de serviço relativas ao apoio náutico, frente as necessidades da obra, também devem ser objeto de demonstração detalhada.</p><p class=\"3Par¿grafo\">320. Também concluiu-se pela necessidade de revisão técnica da soluções previstas para a proteção dos taludes dos aterros contra erosão, para a execução dos aterros reforçados com geogrelhas e para as fundações das estacas, de forma que sejam adequadamente avaliadas, do ponto de vista técnico e econômico, outras alternativas, cuja vantajosidade técnica e econômica possam ser devidamente demonstradas, de forma a atender a Lei 8.666/1993 (art. 12, III) , os princípios constitucionais da eficiência e da economicidade (CF/1988, arts. 37 e 70) e a determinação específica realizada ao DNIT pelo item 9.1.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/796/2012/Plenário\" target=\"_blank\">Acórdão 796/2012-TCU-Plenário</a> e a não frustrar a premissa a fundamental de toda licitação pública, que é a obtenção da proposta mais vantajosa.</p><p class=\"t'tulo_1\">E - PROPOSTA DE ENCAMINHAMENTO</p><p class=\"3Par¿grafo\">321. Ante todo o exposto, encaminhe-se os autos à consideração superior, propondo</p><p class=\"3Par¿grafo\">a) determinar ao DNIT, com fundamento no art. 250, inciso II, do RI/TCU, que, no prazo de 30 dias:</p><p class=\"3Par¿grafo\">a.1) anule a licitação relativa ao edital de concorrência pública 0386/16-10 para a construção da ponte rodoviária sobre o Rio Ibicuí e seus acessos na BR-472/RS, em razão:</p><p class=\"5Par¿grafo3\">a.1.1) de sobrepreço significativo decorrente de preços excessivos frente ao mercado nos itens a seguir listados, em desrespeito ao Decreto 7983/2013, art. 4º, art. 6º e art. 8º; Lei 8666/1993, art. 3º e art. 12;</p><p class=\"5Par¿grafo3\">a.1.1.1) taxa de BDI com imposto municipal sobre serviços superior ao efetivamente cobrado pelos municípios envolvidos, conforme tratado no item C.1.1 desta instrução;</p><p class=\"5Par¿grafo3\">a.1.1.2) concreto para blocos, pilares e lajes de transição da ponte produzido em betoneiras, quando a produção em usina seria mais vantajosa técnica e economicamente, conforme tratado no item C.1.2 desta instrução;</p><p class=\"5Par¿grafo3\">a.1.1.3) lançamento e posicionamento de vigas pré-moldadas de 50 tf, conforme tratado no item C.3.1 desta instrução;</p><p class=\"5Par¿grafo3\">a.1.1.4) serviços de apoio náutico incluindo mobilização, montagem e desmontagem, conforme tratado no item C.3.2 desta instrução;</p><p class=\"5Par¿grafo3\">a.1.2) da previsão de solução antieconômica ou da ausência de estudos de alternativas e de comprovação da economicidade e da vantajosidade das soluções de projeto a seguir relacionadas, conforme exigido pela Lei 8.666/1993 (art. 12, III) , pelos princípios constitucionais da eficiência e da economicidade (CF/1988, arts. 37 e 70) e por determinação específica realizada ao Dnit pelo item 9.1.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/796/2012/Plenário\" target=\"_blank\">Acórdão 796/2012-TCU-Plenário</a>:</p><p class=\"5Par¿grafo3\">a.1.2.1) proteção dos taludes de aterro contra erosão, conforme tratado no item C.2.1 desta instrução;</p><p class=\"5Par¿grafo3\">a.1.2.2) construção dos aterros reforçados com geogrelha nos encontros da ponte, conforme tratado no item C.2.2 desta instrução; e</p><p class=\"5Par¿grafo3\">a.1.2.3) execução das fundações da ponte, conforme tratado no item C.2.3 desta instrução</p><p class=\"5Par¿grafo3\">a.1.3) da inadequação do critério de medição proposto para os serviços auxiliares de apoio náutico e de instalação e manutenção de canteiro, visto que remunerados em valor fixo por mês e sem vinculação com o avanço físico das obras a que se referem, contrariando as disposições da Lei 4320/1964, art. 62; art. 63, § 2º, inciso III, do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3443/2012/Plenário\" target=\"_blank\">Acórdão 3443/2012-TCU-Plenário</a>, item 9.2.3, do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2622/2013/Plenário\" target=\"_blank\">Acórdão 2622/2013-TCU-Plenário</a>, item 9.3.2.2, do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3103/2010/Plenário\" target=\"_blank\">Acórdão 3103/2010-TCU-Plenário</a> e do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1978/2013/Plenário\" target=\"_blank\">Acórdão 1978/2013-TCU-Plenário</a>:</p><p class=\"4Par¿grafo2\">a.2) caso decida por realizar nova licitação para construção de ponte rodoviária sobre o Rio Ibicuí e seus acessos na BR-472/RS, providencie, previamente ao lançamento de novo edital, as seguintes correções e adaptações no atual projeto e respectivo orçamento:</p><p class=\"5Par¿grafo3\">a.2.1) adote taxa de BDI que inclua alíquota de imposto sobre serviço municipal máxima de 1,5%, limitando a taxa a 25,11%, conforme tratado no item C.1.1 desta instrução;</p><p class=\"5Par¿grafo3\">a.2.2) empregue concreto usinado para a execução de blocos, pilares e lajes de transição da ponte, conforme tratado no item C.1.2 desta instrução;</p><p class=\"5Par¿grafo3\">a.2.3) vincule a medição dos serviços auxiliares ao avanço físico da obra a que estejam relacionados, de forma que o atraso injustificado no cronograma da obra não produza indevido benefício financeiro à contratada, conforme tratado no item C.4 desta instrução;</p><p class=\"5Par¿grafo3\">a.2.4) adote os preços unitários e as composições do Sicro 3 para os serviços relativos ao apoio náutico e ao lançamento e posicionamento de vigas pré-moldadas, justificando as adaptações necessárias devido às características da obra, inclusive quanto às produtividades e aos custos indiretos, conforme tratado no item C.3.1 e C.3.2 desta instrução;</p><p class=\"5Par¿grafo3\">a.2.5) exija demonstração técnica das quantidades de serviço relativas ao apoio náutico, conforme tratado no item C.3.2 desta instrução;</p><p class=\"5Par¿grafo3\">a.2.6) promova revisão da parte do projeto relativa às fundações da ponte, aos reforços dos aterros de encontro e à proteção contra erosão dos taludes de aterro, de forma que as soluções previstas sejam definidas mediante estudo de alternativas que considerem as normas do DNIT e que demonstrem objetivamente a sua vantajosidade técnica e econômica por meio de comparativo de custos em nível de anteprojeto, observando ainda:</p><p class=\"5Par¿grafo3\">a.2.6.1) a avaliação da alternativa de bermas de equilíbrio, entre outras soluções julgadas convenientes, de forma a atender a Norma PRO 381/1998 - Projeto de aterros sobre solos moles para obras viárias, conforme tratado no item C.2.2 desta instrução;</p><p class=\"5Par¿grafo3\">a.2.6.2) a possibilidade da redução do número ou do diâmetro das estacas escavadas, conforme tratado no item C.2.3 desta instrução.</p><p class=\"4Par¿grafo2\">a.3) que exija das projetistas, para as parcelas relevantes técnica e economicamente dos projetos, análise de alternativas com comparativo de custos em nível de anteprojeto para demonstrar a vantajosidade das soluções adotadas.</p><p class=\"3Par¿grafo\">b) autorizar o monitoramento das determinações em outro processo e arquivar o presente.\"</p><p class=\"tCU_-_Ep'grafe\"/><p class=\"tCU_-_Ep'grafe\">É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " ", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "RELATÓRIO DE AUDITORIA. FISCOBRAS 2018. EDITAL DE LICITAÇÃO PARA CONTRATAÇÃO DAS OBRAS DE CONSTRUÇÃO DA PONTE RODOVIÁRIA SOBRE O RIO IBICUÍ E SEUS ACESSOS, NA BR-472/RS. MEDIDA CAUTELAR. OITIVAS. REVOGAÇÃO DA MEDIDA CAUTELAR. DETERMINAÇÕES. RECOMENDAÇÃO. AUDIÊNCIAS.", "TIPOPROCESSO": "RELATÓRIO DE AUDITORIA (RA)", "UNIDADETECNICA": " Secretaria de Fiscalização de Infraestrutura Rodoviária e de Aviação Civil (SeinfraRodoviaAviação).", "VOTO": "<p class=\"tCU_-_Ep'grafe\"/><p class=\"tCU_-_Ep'grafe\">Trata-se de relatório de auditoria realizada no edital de licitação para contratação das obras de construção da ponte rodoviária sobre o Rio Ibicuí e seus acessos, na BR-472/RS, no âmbito do Fiscobras 2018.</p><p>A licitação ocorre por meio da Concorrência Pública 386/2016-10, com critério de julgamento de menor preço e regime de execução de empreitada por preço unitário, sob responsabilidade da Superintendência Regional do Departamento Nacional de Infraestrutura de Transportes no Estado do Rio Grande do Sul (Dnit/SRE-RS) . O valor estimado do objeto é de R$ 150.302.874,02 (data-base: janeiro/2016) .</p><p>Durante a fase de habilitação, cinco licitantes apresentaram documentação. Dentre elas, três foram consideradas habilitadas e apresentaram propostas de preço. A melhor proposta foi a do Consórcio Nova Ponte Ibicuí, composto pelas empresas OAS Engenharia e Construção S.A. e FBS Construção Civil e Pavimentação, no valor de R$ 131.130.108,43.</p><p>Inconformado, o segundo colocado (Consórcio HFTD-BR472, proposta de R$ 134.976.482,36) interpôs recurso administrativo contra o resultado do julgamento das propostas de preços. Esse recurso ainda não havia sido julgado pelo Dnit quando da realização da auditoria.</p><p>No âmbito da fiscalização, a equipe identificou cinco achados:</p><p>2.1. insuficiência de recursos orçamentários para a execução da obra no ano então corrente (2018) ;</p><p>2.2. sobrepreço de R$ 13.020.209,53 (9,5%) no orçamento que fundamentou a licitação;</p><p>2.3. superdimensionamento e/ou adoção de soluções antieconômicas no projeto, cuja correção poderia resultar em uma redução de R$ 26.237.176,74 (21,15%) no valor da obra;</p><p>2.4. adoção de critério de medição inadequado (pagamento de valor fixo mensal) para itens como \"apoio náutico\" e \"manutenção de canteiro\";</p><p>2.5. licença prévia da obra vencida desde 19/12/2017.</p><p>Em razão das irregularidades descritas nos itens 5.2, 5.3 e 5.4 acima, determinei a adoção de medida cautelar para que fosse suspenso o certame licitatório, até a decisão de mérito desta Corte, bem como a realização das oitivas correspondentes. Tais medidas foram referendadas pelo Plenário por meio do Acórdão 2.103/2018.</p><p>Embora consubstancie irregularidade grave, a insuficiência de recursos orçamentários no ano corrente não foi considerada, naquela oportunidade, como um dos fundamentos para adoção da cautelar, já que, até setembro/2018, não havia sido finalizado o procedimento licitatório. Assim, eventual atraso decorrente da insuficiência orçamentária naquele exercício teria impacto reduzido no cronograma da obra. Foi, então, realizada a oitiva do Dnit acerca dessa questão, em especial, sobre as medidas que a autarquia pretendia adotar para assegurar a disponibilidade financeira nos exercícios seguintes.</p><p>Quanto à licença prévia vencida, a proposta da unidade instrutora no sentido de dar ciência ao Dnit acerca da irregularidade deveria ser retomada por ocasião da decisão de mérito destes autos.</p><p>Relevante comentar que, desde a concessão da medida cautelar, em 30/8/2018 (peça 101) , o Dnit solicitou, por cinco vezes, a prorrogação do prazo para manifestação. Somados, esses pedidos totalizaram 160 dias.</p><p>Analisadas as respostas às oitivas, a unidade instrutora concluiu que as irregularidades remanescentes impactariam significativamente o orçamento da obra, motivo pelo qual propõe que a Concorrência Pública 386/2016-10 seja anulada e que seja realizada nova licitação, escoimada dos vícios ora identificados.</p><p>Embora corrobore o exame empreendido pela unidade instrutora, cujos fundamentos incorporo às minhas razões de decidir, discordo do encaminhamento proposto, pelos motivos que passarei a expor.</p><p><b>II</b></p><p>No que diz respeito ao sobrepreço no orçamento, houve consenso entre a unidade instrutora, a projetista e o Dnit quanto aos seguintes aspectos: i) incorreção da alíquota de Bonificação e Despesas Indiretas (BDI) constante no orçamento, que deveria ser reduzida de 27,52% para 25,11%; ii) necessidade alteração da metodologia prevista para produção de concreto utilizado em elementos estruturais da ponte, anteriormente orçada utilizando betoneira de 400 L, para passar a ser produzido em usina (o Dnit foi omisso quanto a essa questão) ; iii) à ausência de necessidade de se alterar o valor do fornecimento e transporte do insumo cimento no presente caso concreto (R$ 0,55/kg) .</p><p>Quanto aos demais itens com sobrepreço (lançamento e posicionamento de vigas pré-moldadas e apoio náutico) , não houve consenso entre a unidade instrutora, o Dnit e a projetista, restando mantido o entendimento de que esses itens foram orçados com preços superiores aos de mercado. </p><p>A alteração da alíquota referencial de BDI nas análises da unidade instrutora, de 24,49% para 25,11%, resulta na redução de R$ 95.839,52 no sobrepreço calculado. Isso porque o impacto do BDI foi calculado apenas sobre os serviços que compuseram a amostra da unidade instrutora, conforme memória de cálculo à peça 93. Entretanto, há que se considerar que, ao se rever o percentual de BDI para o contrato como um todo, essa modificação teria impacto ainda maior no preço global de referência.</p><p>Quanto ao preço do cimento, ainda considerando a memória de cálculo à peça 93, a modificação do preço de referência de R$ 0,49/kg para R$ 0,55/kg resulta numa redução de R$ 930.188,50 no sobrepreço calculado.</p><p>Diante desse cenário, valor global do orçamento de referência é, portanto, R$ 138.308.692,51. Ou seja, o sobrepreço remanescente calculado pela unidade instrutora é de R$ 11.994.181,51.</p><p>Segundo a SeinfraRodoviaAviação, a solução dessa questão perpassaria pela anulação da licitação e pela correção dos preços unitários sobreavaliados.</p><p>Corroboro as análises empreendidas pela unidade instrutora no sentido de que o orçamento que fundamentou a licitação continha preços superiores aos de mercado, e que diversas premissas adotadas nesse orçamento não restaram devidamente justificadas.</p><p><b>II.1</b></p><p>No que diz respeito aos itens de lançamento e posicionamento de vigas pré-moldadas e apoio náutico, verificou-se que boa parte dessas composições foi elaborada com base em cotação obtida junto a um único fornecedor. Ademais, não há, nos autos, comprovação da inviabilidade de se obterem referências de outras fontes. Esse cenário indica que pode ter ocorrido falha no procedimento de aprovação do orçamento por parte do Dnit, o que poderia ensejar a responsabilização dos agentes envolvidos.</p><p>Entretanto, embora concorde com a unidade instrutora no sentido de que, no caso concreto, a adoção de composição adaptada do novo Sicro constitui referencial de preço mais adequado do que a utilização de cotação única, pondero que a utilização desse sistema ainda não era obrigatória à época.</p><p>Portanto, apesar de haver sido identificado sobrepreço do orçamento em relação ao referencial adotado pela então Secex-RS, seria desproporcional a expectativa de que os responsáveis pela aceitação e aprovação do projeto e do orçamento houvessem adotado esse mesmo referencial em sua análise. Por esse motivo, deixo de propor a realização de audiências quanto ao assunto nesta oportunidade.</p><p><b>II.2</b></p><p>Apesar de concordar com as análises da unidade instrutora, registro minha discordância quanto à necessidade de se declarar a nulidade do certame.</p><p>No caso concreto, o risco de o sobrepreço no orçamento resultar em dano ao erário encontra-se mitigado, sem que haja necessidade de revisar o orçamento e realizar novo procedimento licitatório.</p><p>Quando o certame foi suspenso, já haviam sido apresentadas as propostas de preços. A primeira colocada havia ofertado desconto de, aproximadamente, R$ 19,1 milhões. E a segunda colocada, cujo recurso administrativo ainda se encontra pendente de julgamento, ofereceu desconto de, aproximadamente, R$ 15,3 milhões em relação ao orçamento do edital.</p><p>Considerando que o sobrepreço no orçamento, calculado com base nas análises empreendidas neste processo até o momento, é de, aproximadamente, R$ 12 milhões, pode-se concluir que <b>não há sobrepreço global nas propostas</b> dos Consórcios Nova Ponte Ibicuí e HFTD-BR472.</p><p>Se, por um lado, a declaração de nulidade da licitação em questão resultaria em ônus ao erário - já que, além de se promoverem as devidas correções ao orçamento, seria necessário realizar nova licitação - por outro lado, não é possível ter certeza de que esse novo certame resultaria em propostas mais vantajosas do que as já apresentadas.</p><p>Diante desse cenário, concluo que, caso o vencedor da licitação em questão, após o julgamento do recurso pendente, seja um dos dois primeiros colocados, não haveria sobrepreço global na avença a ser firmada.</p><p>Não se pode olvidar, contudo, que a existência de itens com sobrepreço unitário em contrato pode resultar, na eventualidade de se pactuar aditivo que altere os quantitativos dos serviços, em seu desequilíbrio econômico-financeiro.</p><p>Portanto, para mitigar o risco de ocorrência de dano ao erário no caso concreto, na hipótese de, durante a execução do contrato que porventura venha a ser assinado, ser pactuado aditivo, deve-se atentar para a manutenção do equilíbrio econômico-financeiro do contrato, considerando-se os referenciais adotados pela equipe de auditoria nestes autos à peça 93 e as alterações promovidas na presente etapa processual, nos termos do art. 14 do Decreto 7.983/2013.</p><p>É importante destacar que esse raciocínio não pode ser automaticamente aplicado na hipótese de o terceiro colocado no certame ser considerado vencedor, já que sua proposta contempla desconto de R$ 4,5 milhões, inferior ao sobrepreço calculado.</p><p>Na remota possibilidade de isso ocorrer, ainda assim, o Dnit pode tentar renegociar a proposta do terceiro colocado. Caso o desconto final por ele ofertado supere o sobrepreço identificado, não haveria óbice à sua contratação, ressalvada a manutenção do equilíbrio econômico-financeiro em caso de aditivo.</p><p>Apenas na hipótese de não se obter sucesso nessa renegociação, ou de o Dnit não entender ser oportuno ou conveniente promovê-la, é que a licitação deveria ser anulada, nos termos propostos pela unidade instrutora.</p><p>Acrescento, por fim, que, caso a concorrência venha a ser anulada e o Dnit opte por, posteriormente, realizar nova licitação para o empreendimento, será necessário rever todo o orçamento para que, além de se corrigirem as irregularidades ora identificadas, ele passe a adotar como base o novo Sicro. Essa necessidade decorre da descontinuidade do Sicro 2, o que compromete a atualização dos preços do orçamento à nova data-base.</p><p><b>III</b></p><p>Acerca da ausência de estudo de alternativas e da adoção de soluções possivelmente antieconômicas para a proteção contra erosão dos taludes de aterro, para o reforço de aterros e para as fundações da ponte, a unidade instrutora considerou as manifestações do Dnit e da projetista insuficientes para elidi-las.</p><p>De acordo com a SeinfraRodoviaAviação, não restou comprovada a inviabilidade de adoção de soluções mais econômicas para essas questões, que poderia resultar na redução do orçamento em R$ 26 milhões.</p><p>Por esse motivo, a unidade instrutora propõe que sejam providenciadas revisões técnicas do projeto, abordando soluções alternativas, a fim de que reste demonstrada a eficiência e a economicidade das escolhas realizadas. </p><p>Mais uma vez, corroboro a análise da unidade instrutora. Entretanto, posiciono-me de maneira distinta quanto ao encaminhamento da matéria.</p><p>Em primeiro lugar, essa proposta baseia-se no pressuposto de que o certame seria anulado, hipótese na qual eu não veria óbices a acolhê-la. Com a inexistência de outros motivos para a nulidade, entretanto, considerações adicionais são necessárias.</p><p>É verdade que, em projetos de obras, deve-se buscar, dentre as soluções possíveis para um determinado problema, aquela que atenda aos requisitos de segurança, qualidade e funcionalidade, entre outros da maneira mais econômica possível, nos termos do art. 12 da Lei 8.666/1993.</p><p>Portanto, é necessário que, nos estudos que compõem o projeto, sejam abordadas, de maneira objetiva, soluções alternativas para que se viabilize uma escolha consciente daquela que melhor atenda ao interesse público.</p><p>Nesse sentido, não há dúvida de que a memória justificativa do projeto em questão contém falhas, já que não apresenta os estudos de alternativas para a proteção contra erosão dos taludes de aterro, para o reforço dos aterros de encontro e para as fundações da ponte.</p><p>Entretanto, embora as análises empreendidas pela unidade instrutora sejam suficientes para questionar a validade do <b>processo de escolha</b> de soluções de projeto da empresa projetista e do Dnit, elas não têm o condão - e nem me parece ter sido essa a pretensão - de fazer juízo quanto ao mérito e quanto à validade das soluções escolhidas em si. </p><p>Se, por um lado, não é possível ter certeza de que as soluções de projeto são as mais vantajosas, combinados os aspectos técnico e econômico, tampouco se pode afirmar, com razoável grau de certeza, que elas não são. A escolha de uma solução de engenharia decorre de uma miríade de fatores e circunstâncias, as quais podem validamente justificar a adoção de opção mais segura, embora de maior valor. Nesse assunto, questões como experiências anteriores e grau de confiabilidade dos dados preliminares (o qual pode, por exemplo, elevar o fator de segurança adotado) são tão relevantes quanto difíceis de serem questionadas e aferidas por este Tribunal. E, pragmaticamente, no fim das contas, a responsabilidade técnica é do autor do projeto. </p><p>Considerando essas ponderações e que, a princípio, o certame licitatório em questão não será anulado em decorrência do sobrepreço, reputo que a irregularidade ora tratada não é suficiente para que se determine, nesta oportunidade, que o Dnit realize os estudos comparativos de soluções alternativas, conforme havia sido proposto pela unidade instrutora, sem prejuízo de que seja expedida recomendação nesse sentido, dadas as sofisticadas análises realizadas na instrução técnica.</p><p>Contudo, durante a execução contratual, deve-se atentar à aderência da solução efetivamente implementada ao projeto, a fim de evitar que a contratada seja remunerada por um serviço e execute outro, com características inferiores.</p><p><b>III.1</b></p><p>A ausência de estudo de alternativas e da adoção de soluções possivelmente antieconômicas é resultado de falha grave no procedimento de aceitação e aprovação do projeto por parte do Dnit, já que essas soluções têm impacto direto e significativo no valor a ser despendido na execução do empreendimento.</p><p>Por não haver demandado da empresa projetista a realização de estudos de alternativas para as soluções de projeto, em desconformidade com o art. 12 da Lei 8.666/1993, reputo ser necessário, nesta oportunidade, chamar em audiência: i) Luciana de Medeiros Sousa Nogueira, fiscal de projetos de estruturas (coordenadora) , responsável pela Análise de Obras de Arte Especiais (OAE) 066/2015-5 (peça 9) , por meio da qual foi aceito o projeto executivo da ponte do Rio Ibicuí, elaborado pela empresa Incorp Consultoria e Assessoria Ltda.; e ii) Carlos Antônio Rocha de Barros, diretor de planejamento e pesquisa interino, responsável pela aprovação do projeto utilizado no edital de Concorrência Pública 386/2016-10, conforme Portaria 616/2016, publicada no boletim administrativo 64, de 8/4/2016.</p><p><b>IV</b></p><p>No que diz respeito ao critério inadequado de medição para os serviços de apoio náutico e instalação e manutenção do canteiro, o Dnit concordou com a necessidade de alteração.</p><p>Sendo assim, caso seja dada continuidade à Concorrência Pública 386/2016-10 com sucesso, deve-se modificar a minuta do contrato, previamente à sua assinatura, para que o pagamento dos serviços auxiliares seja vinculado ao avanço físico da obra, a fim de que eventual atraso no cronograma de execução traga benefício financeiro indevido à contratada.</p><p><b>V</b></p><p>Em relação à insuficiência de recursos orçamentários para a obra no exercício financeiro da licitação, eu já havia ponderado, por meio do despacho à peça 101, que, caso a obra fosse contratada ainda em 2018, isso provavelmente ocorreria no fim do ano e, portanto, a escassez orçamentária naquele exercício teria impacto reduzido no cronograma do empreendimento.</p><p>Determinei, então, que fosse realizada oitiva do Dnit para que se manifestasse quanto às medidas que a autarquia pretendia adotar para assegurar que, nos exercícios seguintes, existisse previsão orçamentária suficiente para a consecução do empreendimento dentro do cronograma estabelecido.</p><p>Em resposta, o Dnit alegou que emendas legislativas poderiam acrescentar ou modificar rubricas do projeto de lei orçamentária enviada pelo executivo.</p><p>Embora concorde com a análise da SeinfraRodoviaAviação no sentido de que a expectativa de que futuras dotações venham a ser aprovadas é temerária e pode gerar prejuízos, discordo do encaminhamento proposto.</p><p>A proposta da unidade instrutora, no sentido de determinar, de maneira geral, que o Dnit somente publique editais e assine contratos se houver dotação suficiente para o ano fiscal, embora tecnicamente correta e viável, não leva em consideração o efeito prático de sua adoção na atuação da autarquia. Sem que seja realizada essa análise, não é prudente a imposição proposta.</p><p>Considerando que o contrato não foi firmado no exercício de 2018 e que não há, nestes autos, informações referentes à disponibilidade de recursos orçamentários para esse empreendimento no exercício de 2019, reputo ser suficiente dar ciência ao Dnit de que a publicação de editais e a assinatura de contrato de obras sem que haja dotação suficiente para o ano fiscal está em desacordo com os arts. 16, § 1º, inciso I, e 45 da LC 101/2000 (Lei de Responsabilidade Fiscal - LRF) e com a jurisprudência do TCU.</p><p><b>VI</b></p><p>Durante a auditoria, identificou-se que a licença prévia do empreendimento, que estava vigente quando da publicação do edital (outubro/2016) , venceu em dezembro/2017.</p><p>Considerando tratar-se de falha formal, a equipe de auditoria propôs que, quando da decisão de mérito do processo, fosse dada ciência ao Dnit acerca da irregularidade.</p><p>Nesta oportunidade, a unidade instrutora consigna ser necessário determinar ao Dnit que providencie a renovação da licença ambiental prévia para a licitação das obras da ponte sobre o Rio Ibicuí.</p><p>Considerando que as análises empreendidas neste voto contemplam a possibilidade de se dar continuidade à Concorrência Pública 386/2016-10, é provável que não há necessidade de realizar nova licitação para o empreendimento.</p><p>Sendo assim, julgo ser suficiente dar ciência ao Dnit quanto à irregularidade.</p><p class=\"tCU_-_Ep'grafe\">\tAnte o exposto, discordando do posicionamento da unidade instrutora quanto à declaração imediata de nulidade da Concorrência Pública 386/2016-10, voto por que este Tribunal adote a minuta de acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"tCU_-_Ep'grafe\"/><p class=\"tCU_-_Ep'grafe\"/><p class=\"tCU_-_Ep'grafe\"/><p class=\"tCU_-_Ep'grafe\"/><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 21 de agosto de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro BRUNO DANTAS </p><p class=\"body_Text\">Relator</p><p class=\"tCU_-_Ep'grafe\"/><p class=\"tCU_-_Ep'grafe\"/><p class=\"tCU_-_Ep'grafe\"/><p class=\"tCU_-_Ep'grafe\"/><p class=\"tCU_-_Ep'grafe\"/><p class=\"footer\"/>", "DTATUALIZACAO": "20220926", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=674747", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=674747", "EXTENSAOARQUIVO": "doc"}