{"KEY": "ACORDAO-COMPLETO-2368969", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2012/2019 ATA 33/2019 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "2012", "ANOACORDAO": "2019", "NUMATA": "33/2019", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos de Solicitação do Congresso Nacional encaminhada pelo presidente da Comissão de Defesa do Consumidor da Câmara dos Deputados (CDC) , Deputado João Maia, para realização de fiscalização nos atos e nos procedimentos da Companhia Brasileira de Transportes Urbanos (CBTU) que redundaram no reajuste das tarifas do Metrô no municípios de Belo Horizonte-MG, Recife-PE, João Pessoa-PB, Natal-RN e Maceió-AL, bem como no demonstrativo das receitas arrecadadas com os bilhetes adquiridos pelos usuários do Metrô e dos custos dos serviços em todas as capitais em que a CBTU atua;</p><p class=\"tCU_-_Epígrafe\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, ante as razões expostas pelo relator, em:</p><p class=\"tCU_-_Epígrafe\">9.1. conhecer da presente solicitação, por estarem preenchidos os requisitos de admissibilidade previstos nos arts. 38, inciso I, da Lei 8.443/1992; 232, inciso III, do Regimento Interno do TCU e 4º, inciso I, alínea \"b\", da Resolução-TCU 215/2008; </p><p class=\"tCU_-_Epígrafe\">9.2. autorizar a Secretaria de Fiscalização Infraestrutura Urbana (SeinfraUrb) a realizar auditoria operacional na CBTU com vistas a avaliar se:</p><p class=\"tCU_-_Epígrafe\">9.2.1. existem estudos técnicos que justifiquem o reajuste objeto da Resolução CBTU  177/2018, do Diretor-Presidente da CBTU, editada em 4 de maio de 2018;</p><p class=\"tCU_-_Epígrafe\">9.2.2. o histórico dos reajustes das tarifas do transporte metroviário aplicados nas 5 (cinco) capitais referidas, nos últimos 20 (vinte) anos, está aderente aos índices de inflação acumulados no período; </p><p class=\"tCU_-_Epígrafe\">9.2.3. existe quadro demonstrativo de índices de Taxa de Cobertura Operacional (TCO) e de Taxa de Cobertura Plena (TCP) , segmentados por ano, referentes a cada uma das 5 (cinco) capitais para as quais foi fixado o reajuste tarifário;</p><p class=\"tCU_-_Epígrafe\">9.2.4. o desempenho operacional e econômico do transporte metroviário da CBTU está aderente ao que apresentam as outras empresas do setor; e</p><p class=\"tCU_-_Epígrafe\">9.2.5. existem ações planejadas pela CBTU para a melhoria da prestação do serviço nas 5 (cinco) capitais referidas;</p><p class=\"tCU_-_Epígrafe\">9.3. autorizar, com fulcro no art. 15, inciso II, § 2º da Resolução-TCU 215/2008, a prorrogação de prazo para o atendimento da solicitação em mais 90 (noventa) dias;</p><p class=\"tCU_-_Epígrafe\">9.4.\tdar ciência da presente decisão ao Presidente da Comissão de Defesa do Consumidor, Deputado João Maia, informando-lhe dos resultados alcançados pela fiscalização tão logo auditoria operacional seja concluída.</p>", "ASSUNTO": "Solicitação do Congresso Nacional. Of. P. nº 046-2019-CDC, de 15-05-2019. Presidente da Comissão de Defesa do Consumidor, encaminha cópia da PFC nº 173, de 2018, de autoria do Deputado Weliton Prado, solicitando \"ato de fiscalização e controle com vistas a auditar o processo de reajuste das tarifas do Metrô pela Companhia Brasileira de Trens Urbanos (CBTU)., bem como os valores arrecadados com os bilhetes comprados pelos usuários do Metrô e os custos dos serviços em cada capital que a CBTU atua\". ", "COLEGIADO": "Plenário", "DATASESSAO": "28/08/2019", "ENTIDADE": " Companhia Brasileira de Trens Urbanos (CBTU).", "INTERESSADOS": "3. Interessados/Responsáveis: Congresso Nacional.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01021220191\" target=\"_blank\">010.212/2019-1</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Aroldo Cedraz (Relator), Raimundo Carreiro, Ana Arraes e Vital do Rêgo.<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti e André Luís de Carvalho.<br>13.3. Ministro-Substituto presente: Weder de Oliveira.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2390120", "titulo": "Acórdão 665/2020 - Plenário", "tipo": "Acórdão", "ano": "2020", "numero": "665", "colegiado": "Plenário"}], "RELATOR": "AROLDO CEDRAZ", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tAdoto a instrução elaborada por diretor da Secretaria de Fiscalização de Infraestrutura Urbana (peça 5) , que contou com a anuência do Secretário da referida unidade técnica (peça 6) , vazada nos termos a seguir transcritos:</p><p><b>\"INTRODUÇÃO</b></p><p class=\"list_Paragraph\">Trata-se do Ofício nº 046/2019/CDC, de 15/5/2019 (peça 1, p. 1) , por meio do qual o Exmo. Sr. Deputado João Maia, presidente da Comissão de Defesa do Consumidor da Câmara dos Deputados (CDC) , encaminha a Proposta de Fiscalização e Controle - PFC 173/2018, aprovada na reunião ordinária do dia 15/5/2019 (peça 1) .</p><p class=\"list_Paragraph\">O documento encaminhado, de autoria dos Deputado Weliton Prado, relatado pelo Deputado Fred Costa, requer do TCU a realização de fiscalização \"nos atos e procedimentos da CBTU que redundaram no reajuste das tarifas do Metrô nos municípios de Belo Horizonte/MG, Recife/PE, João Pessoa/PB, Natal/RN e Maceió/AL, bem como o demonstrativo das receitas arrecadadas com os bilhetes adquiridos pelos usuários do Metrô e dos custos dos serviços em todas as capitais em que a CBTU atua.</p><p class=\"list_Paragraph\">Pretende o solicitante que seja dado o seguinte enfoque:</p><p class=\"list_Paragraph\">verificar a existência de estudos técnicos para o reajuste objeto da Resolução n.177/2018, do Diretor-Presidente da CBTU, editada em 04 de maio de 2018; </p><p class=\"list_Paragraph\">equacionar o histórico dos reajustes das tarifas do transporte metroviário aplicados nas cinco capitais referidas, nos últimos vinte anos, com os índices de inflação acumulados no período; </p><p class=\"list_Paragraph\">verificar a existência de quadro demonstrativo de índices de Taxa de Cobertura Operacional (TCO) e de Taxa de Cobertura Plena (TCP) , segmentados por ano, referentes a cada uma das cinco capitais para as quais foi fixado o reajuste tarifário;</p><p class=\"list_Paragraph\">verificar o desempenho operacional e econômico do transporte metroviário e identificar quais as ações planejadas pela CBTU para a melhoria da prestação do serviço nas cinco capitais referidas.</p><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\"><b>EXAME DE ADMISSIBILIDADE</b></p><p class=\"list_Paragraph\">Os arts. 4º, inciso I, da Resolução - TCU 215/2008 e 232, inciso III, do Regimento Interno do TCU conferem legitimidade ao Presidente de comissão parlamentar, quando por ela aprovada, para solicitar a realização de fiscalização. </p><p class=\"list_Paragraph\">Assim, legítima a autoridade solicitante, cabe o conhecimento do expediente como solicitação do Congresso Nacional.</p><p><b>EXAME TÉCNICO</b></p><p class=\"list_Paragraph\">O autor do pedido de fiscalização, Deputado João Maia traz informações sobre irregularidades no reajuste das tarifas do sistema metroviário de cinco capitais brasileiras (Belo Horizonte/MG, Recife/PE, João Pessoa/PB, Natal/RN e Maceió/AL) , o qual teria ocorrido sem que houvesse discussão pública com os usuários do transporte para a definição dos novos preços. </p><p class=\"list_Paragraph\">Concentra a sua justificativa, mais especificamente, na situação Belo Horizonte/MG, argumentando que o novo valor aplicado será o maior comparativamente aos outros quatro municípios atingidos pelo aumento. </p><p class=\"list_Paragraph\">Sustenta que a arrecadação da CBTU em Belo Horizonte seria superavitária, de modo que a majoração da tarifa não se justificaria, sobretudo em percentual bem acima do índice de inflação anual. </p><p class=\"list_Paragraph\">Pontua, em arremate, que a má qualidade na prestação dos serviços, somada à falta de transparência no tocante aos dados que servem de lastro à composição dos custos da companhia e à definição do valor da passagem, exigiriam a realização de uma auditoria técnica, operacional, econômica e financeira na empresa que opera o referido sistema de transporte. </p><p class=\"list_Paragraph\">Com vistas a atender à solicitação, foi feita consulta aos sistemas informatizados do Tribunal, não tendo sido encontrado processo que trate assunto objeto dessa solicitação.  Contudo, encontra-se aguardando instrução na secretaria, o Processo de Contas da CBTU referente ao ano de 2017 (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/482020193\" target=\"_blank\">Processo 004.820/2019-3</a>) , que traz informações preliminares acerca dos fatos narrados na Solicitação do Congresso Nacional.</p><p class=\"list_Paragraph\">Assim, conforme depreende-se da peça 1, p. 19 daquele processo, dentre os objetivos e metas para o ano de 2017 na Superintendência de Trens Urbanos de Belo Horizonte, estavam as seguintes diretrizes:</p><p class=\"list_Paragraph\">2. Diretrizes </p><p class=\"list_Paragraph\">2.1 - PERSPECTIVA ACIONISTAS (EFICIÊNCIA E EFICÁCIA) - Melhorar a taxa de cobertura do sistema (aspecto econômico) e elevar a visibilidade (aspecto social) da empresa. </p><p class=\"list_Paragraph\">DIRETRIZ 1: Aumentar a receita com a viabilização junto ao Governo Federal um acréscimo do valor da tarifa unitária para R$2,50 ou R$2,00, no pior cenário </p><p class=\"list_Paragraph\">DIRETRIZ 2: Reduzir drasticamente os desembolsos com serviços terceirizados, visando adequar o funcionamento do sistema ao montante de créditos aprovados na LOA para 2017.</p><p class=\"list_Paragraph\">Foram feitas, ainda, pesquisas no portal da CBTU, por meio do qual foram levantadas as seguintes informações acerca das ações estratégicas da companhia para o ano de 2018:</p><p class=\"list_Paragraph\">AÇÃO ESTRATÉGICA </p><p class=\"list_Paragraph\">Pleitear junto ao Governo Federal autorização para reajuste da tarifa unitária de forma escalonada, iniciando em R$2,00 Tendo em vista que a tarifa unitária do Metrô teve seu último reajuste em Dezembro de 2006, conta-se mais de uma década de permanência desta tarifa em R$1,80. Embora de fundamental importância manter o valor da tarifa unitária em níveis acessíveis para a população, seguindo a vocação social da Superintendência, é importante considerar que a relação entre esta tarifa e o valor médio da tarifa do transporte de passageiros por ônibus, não pode, sob pena de causar um desequilíbrio econômico na matriz de transporte público, apresentar diferenças significativas, como ocorre atualmente. </p><p class=\"list_Paragraph\">A permanência de um mesmo valor da tarifa do Metrô por mais de uma década tem trazido inúmeras dificuldades na manutenção dos convênios de integração com o modal ônibus. Os sistemas ônibus, municipal e metropolitano, tiveram reajustes regulares a cada ano, concedidos pelos respectivos gestores públicos, vindo a produzir uma diferença de mais de 100% entre as tarifas unitárias</p><p class=\"list_Paragraph\">De acordo com o Balanço Patrimonial da CBTU, a Receita Bruta Total no ano de 2017 foi de R$ 167 milhões, ante um custo pelos serviços prestados de R$ 716 milhões, isto é, um prejuízo operacional da ordem R$ 549 milhões. Essa situação já se repete por vários anos na empresa, cujas tarifas não vinham sendo reajustadas desde o ano de 2006.</p><p class=\"list_Paragraph\"> Diante da relevância do objeto, da magnitude dos recursos envolvidos, das informações colhidas nos portais de notícias e da inexistência de fiscalizações já realizadas ou em execução que atendam à presente solicitação, esta unidade técnica manifesta-se favoravelmente à realização da fiscalização solicitada</p><p class=\"list_Paragraph\">Entende-se que a fiscalização deve ser executada na forma de auditoria operacional  na CBTU, com vistas a avaliar se: i) existem estudos técnicos para o reajuste objeto da Resolução n. 177/2018, do Diretor-Presidente da CBTU, editada em 04 de maio de 2018; ii) o histórico dos reajustes das tarifas do transporte metroviário aplicados nas cinco capitais referidas, nos últimos vinte anos, está aderente aos índices de inflação acumulados no período; iii) existe quadro demonstrativo de índices de Taxa de Cobertura Operacional (TCO) e de Taxa de Cobertura Plena (TCP) , segmentados por ano, referentes a cada uma das cinco capitais para as quais foi fixado o reajuste tarifário; iv) o desempenho operacional e econômico do transporte metroviário da CBTU está aderente ao que apresentam as outras empresas do setor; e v) existem ações planejadas pela CBTU para a melhoria da prestação do serviço nas cinco capitais referidas.</p><p class=\"list_Paragraph\">Em consonância com o disposto no Memorando-Circular Segecex 15/2013, a abrangência, escopo e demais parâmetros da fiscalização a ser realizada estão propostos na tabela abaixo:</p><p class=\"list_Paragraph\"/><table><tbody><tr>\t<td><p><b>PROPOSTA DE AÇÃO DE CONTROLE</b></p></td></tr><tr>\t<td><p>Título</p></td>\t<td><p>Auditoria Operacional na Companhia Brasileira de Trens Urbanos - CBTU, com vistas avaliar os reajustes das tarifas do sistema metroviário de cinco capitais brasileiras (Belo Horizonte/MG, Recife/PE, João Pessoa/PB, Natal/RN e Maceió/AL) ,</p></td></tr><tr>\t<td><p>Objetivo</p></td>\t<td><p>Avaliar os critérios utilizados para o reajuste das tarifas de metrô, bem como avaliar os indicadores de desempenho financeiro e operacional da CBTU em relação a outros órgãos do setor.</p></td></tr><tr>\t<td><p>Ação de Controle</p></td>\t<td><p>Auditoria Operacional</p></td></tr><tr>\t<td><p>Objetos de controle a serem auditados</p></td>\t<td></td></tr><tr>\t<td><p>Função (nº ) </p></td>\t<td><p>15 - Urbanismo</p></td></tr><tr>\t<td><p>Subfunção (nº ) </p></td>\t<td><p>122 - Administração Geral</p></td></tr><tr>\t<td><p>Programa (nº ) </p></td>\t<td><p>2116 - Programa de Gestão e Manutenção do Ministério das Cidades</p></td></tr><tr>\t<td><p>Ação (nº ) </p></td>\t<td><p>Auditoria</p></td></tr><tr>\t<td><p>Subtítulo (nº ) </p></td>\t<td><p>Não se aplica</p></td></tr><tr>\t<td><p>Órgão (nº ) </p></td>\t<td><p>56000 - Ministério das Cidades</p></td></tr><tr>\t<td><p>Unidade Orçamentária (nº ) </p></td>\t<td><p>56202 - Companhia Brasileira de Trens Urbanos - CBTU</p></td></tr><tr>\t<td><p>Unidade Gestora (nº ) </p></td>\t<td><p>Não se aplica</p></td></tr><tr>\t<td><p>Estado ou Distrito Federal (nº IBGE) </p></td>\t<td><p>Rio de Janeiro</p></td></tr><tr>\t<td><p>Município (nº IBGE) </p></td>\t<td><p>Não se aplica</p></td></tr><tr>\t<td><p>Entidade Pública (CNPJ) </p></td>\t<td><p>CBTU (CNPJ 42.357.483/0001-26) </p></td></tr><tr>\t<td><p>Entidade Privada (CNPJ) </p></td>\t<td><p>Não se aplica</p></td></tr><tr>\t<td><p>Agente Político federal, estadual, distrital, municipal (CPF) </p></td>\t<td><p>Não se aplica</p></td></tr><tr>\t<td><p>Servidor Público federal, estadual, distrital, municipal (CPF) </p></td>\t<td><p>Não se aplica</p></td></tr><tr>\t<td><p>Dirigente de entidade privada (CPF) </p></td>\t<td><p>Não se aplica</p></td></tr><tr>\t<td><p>Instrumento de Transferência (nº Siafi) </p></td>\t<td><p>Não se aplica</p></td></tr><tr>\t<td><p>Licitação (nº ) </p></td>\t<td><p>Não se aplica</p></td></tr><tr>\t<td><p>Contrato (nº ) </p></td>\t<td><p>Não se aplica</p></td></tr><tr>\t<td><p>Natureza da Despesa (nº ) </p></td>\t<td><p>Não se aplica</p></td></tr><tr>\t<td><p>Classificação da receita pública (nº ) </p></td>\t<td><p>Não se aplica</p></td></tr><tr>\t<td><p>Outro objeto de controle (descrição) </p></td>\t<td></td></tr><tr>\t<td><p>Ministro Relator (identificado ou proposta de sorteio) </p></td>\t<td><p>AROLDO CEDRAZ (LUJ 2019-2020) </p></td></tr><tr>\t<td><p>Linha de Ação do Plano de Controle Externo</p></td>\t<td><p>Auditar a eficiência de instituições públicas com base em indicadores, benchmarking e outras técnicas;</p></td></tr><tr>\t<td><p>Necessidade de especialista externo (sim/não) </p></td>\t<td><p>Não</p></td></tr><tr>\t<td><p>   Especialista externo sugerido (nome e entidade) </p></td>\t<td><p>Não se aplica</p></td></tr><tr>\t<td><p>Unidades participantes (concordância no processo) </p></td>\t<td><p>Não se aplica</p></td></tr><tr>\t<td><p>Fiscalização de Orientação Centralizada (sim/não) </p></td>\t<td><p>Não</p></td></tr><tr>\t<td><p>Ações de controle determinadas não iniciadas</p></td>\t<td><p>Não há</p></td></tr><tr>\t<td><p>Ações de controle com propostas aprovadas não iniciadas</p></td>\t<td><p>Não há</p></td></tr><tr>\t<td><p>Planejamento (período e homens-dia de ação de controle) </p></td>\t<td><p>60 HD (estimativa: 19/8 a 27/9) </p></td></tr><tr>\t<td><p>Execução (período e homens-dia de ação de controle) </p></td>\t<td><p>20 HD (estimativa: 30/9 a 11/10) </p></td></tr><tr>\t<td><p>Relatório (período e homens-dia de ação de controle) </p></td>\t<td><p>40 HD (estimativa: 14/10 a 8/11) </p></td></tr><tr>\t<td><p>Custo Previsto</p></td>\t<td></td></tr><tr>\t<td><p>   Diárias</p></td>\t<td><p>Não se aplica</p></td></tr><tr>\t<td><p>   Passagens</p></td>\t<td><p>Não se aplica</p></td></tr><tr>\t<td><p>Critérios utilizados para a proposição</p></td>\t<td></td></tr><tr>\t<td><p>   <b>Risco</b> (probabilidade de um evento ocorrer e suas consequências ou todo evento que pode reduzir ou impedir o alcance de objetivos) </p><p>    Ex.: convênio com município cujo prefeito já possui condenações do tribunal decorrentes de desvio de recursos de outras transferências.</p></td>\t<td><p>Aumento no valor das tarifas de metrô sem respaldo técnico pode comprometer a modicidade tarifária, o que impacta nas finanças, em especial, da população de menor renda.</p></td></tr><tr>\t<td><p>   <b>Oportunidade</b> (motivação especial quanto ao momento de efetuar a ação de controle) </p><p>    Ex.: Momento da liberação do recurso de convênio com município cujo prefeito já possui condenações do tribunal decorrentes de desvio de recursos de outras transferências.</p></td>\t<td><p>Além de a fiscalização ter sido determinada pelo Congresso Nacional, existem notícias veiculadas na mídia sobre o assunto. Existe ainda a perspectiva da empresa se desestatizada.</p></td></tr><tr>\t<td><p>   <b>Materialidade</b> (valores monetários envolvidos) </p><p>    Ex.: Grande volume de recursos liberados para um determinado programa de governo.</p></td>\t<td><p>A CBTU arrecada anualmente R$ 167 milhões com tarifas, contudo os custos dos serviços prestados totalizam R$ 716 milhões.</p></td></tr><tr>\t<td><p>   <b>Relevância</b> (grande valor, econômico ou social, de retorno do gasto ou da ação pública) </p><p>    Ex.: Recursos federais liberados para aplicação na área de saúde em município cuja população é muito dependente da saúde pública. </p></td>\t<td><p>Conforme noticiado, a tarifa no metrô de Belo Horizonte passará de R$ 1,80 (5/5/2019) para R$ 4,25.</p></td></tr></tbody></table><p><b>CONCLUSÃO</b></p><p class=\"list_Paragraph\">O Ofício nº 046/2019/CDC, de 15/5/2019, encaminhado pelo Exmo. Sr. Deputado João Maia, Presidente da Comissão de Defesa do Consumidor da Câmara dos Deputados (CDC) , deve ser conhecido como solicitação do Congresso Nacional, uma vez que atende aos requisitos de admissibilidade previstos nos arts. 4º, inciso I, da Resolução - TCU 215/2008 e 232, inciso III, do Regimento Interno do TCU conferem legitimidade ao Presidente de comissão parlamentar, quando por ela aprovada, para solicitar a realização de fiscalização (itens 1 a 5) .</p><p class=\"list_Paragraph\">Entende-se que a fiscalização deve ser executada na forma de auditoria operacional na CBTU, com vistas a avaliar se: i) existem estudos técnicos para o reajuste objeto da Resolução n. 177/2018, do Diretor-Presidente da CBTU, editada em 04 de maio de 2018; ii) o histórico dos reajustes das tarifas do transporte metroviário aplicados nas cinco capitais referidas, nos últimos vinte anos, está aderente aos índices de inflação acumulados no período; iii) existe quadro demonstrativo de índices de Taxa de Cobertura Operacional (TCO) e de Taxa de Cobertura Plena (TCP) , segmentados por ano, referentes a cada uma das cinco capitais para as quais foi fixado o reajuste tarifário; iv) o desempenho operacional e econômico do transporte metroviário da CBTU está aderente ao que apresentam as outras empresas do setor; e v) existem ações planejadas pela CBTU para a melhoria da prestação do serviço nas cinco capitais referidas.</p><p class=\"list_Paragraph\">Conforme Resolução 215/2008, que dispõe sobre o tratamento de solicitações do Congresso Nacional, o prazo para o Tribunal atender integralmente a solicitação é de até 180 dias, quando se tratar de solicitação de fiscalização, salvo se prazo distinto houver sido fixado pelo colegiado solicitante, contados a partir da data de autuação do processo. Assim, o prazo inicial para atendimento se encerraria em 13/11/2019. Contudo, em função das diversas demandas decorrentes do Fiscobras 2019, o que impediu o início do tratamento da presente solicitação, bem como para melhor aprofundar as análises da matéria, considera-se necessário desde logo conceder autorização para prorrogar o prazo para atendimento em mais 90 dias, em conformidade com art. 15, inciso II, parágrafo 2º da resolução 215, de 20 de agosto de 2008.</p><p class=\"list_Paragraph\">Cumpre destacar que não consta ainda do presente processo a indicação de relator. Com fundamento nos arts. 148 e 150 do Regimento Interno do TCU, tendo em conta ainda a Lista de Unidades Jurisdicionadas para os exercícios 2019-2020, publicada no BTCU Especial, ano 37, n. 16, de 21/8/2018, atualizada conforme publicado no BTCU Especial, ano 38, n. 10, de 29/3/2019, bem como a vinculação da Companhia Brasileira de Trens Urbanos ao atual Ministério do Desenvolvimento Regional, sugere-se encaminhar os presentes autos à Seses para cadastramento de relatoria do Min. Aroldo Cedraz no sistema E-TCU, e posterior remessa ao gabinete do relator, para conhecimento, conforme item 1 do Despacho do Sr. Secretário-Geral Adjunto de Controle Externo (peça 4) .</p><p class=\"body_Text\">PROPOSTA DE ENCAMINHAMENTO</p><p class=\"list_Paragraph\"> Diante do exposto, submete-se à consideração superior a presente solicitação do Congresso Nacional, formulada por intermédio do Ofício n. 046/2019/CDC, de 15/5/2019, pelo presidente da Comissão de Defesa do Consumidor da Câmara dos Deputados, com base na aprovação, em 15/5/2019, do Relatório Prévio apresentado pelo Relator, Deputado Fred Costa, no âmbito da PFC 173/2019 de autoria do Deputado Weliton Prado, sugerindo encaminhar o presente processo ao Gabinete do Relator, Ministro Aroldo Cedraz, por intermédio Secretaria das Sessões - Seses, com proposta de:</p><p class=\"list_Paragraph\">1.1. conhecer da presente solicitação, por estarem preenchidos os requisitos de admissibilidade previstos nos arts. 38, inciso I, da Lei 8.443/1992, 232, inciso III, do Regimento Interno do TCU e 4º, inciso I, alínea \"b\", da Resolução - TCU 215/2008; </p><p class=\"list_Paragraph\">1.2. autorizar a realização de auditoria operacional  na CBTU, com vistas a avaliar se: i) existem de estudos técnicos para o reajuste objeto da Resolução n. 177/2018, do Diretor-Presidente da CBTU, editada em 04 de maio de 2018; ii) o histórico dos reajustes das tarifas do transporte metroviário aplicados nas cinco capitais referidas, nos últimos vinte anos, está aderente aos índices de inflação acumulados no período; iii) existe quadro demonstrativo de índices de Taxa de Cobertura Operacional (TCO) e de Taxa de Cobertura Plena (TCP) , segmentados por ano, referentes a cada uma das cinco capitais para as quais foi fixado o reajuste tarifário; iv) o desempenho operacional e econômico do transporte metroviário da CBTU está aderente ao que apresentam as outras empresas do setor; e v) existem ações planejadas pela CBTU para a melhoria da prestação do serviço nas cinco capitais referidas;</p><p class=\"list_Paragraph\">1.3. autorizar prorrogação de prazo para o atendimento da solicitação em mais 90 dias, em conformidade com art. 15 inciso II parágrafo 2º da resolução 215, de 20 de agosto de 2008, e caso autorizado, comunicar à Comissão de Defesa do Consumidor da Câmara dos Deputados;</p><p class=\"list_Paragraph\">1.4. dar ciência da decisão que vier a ser adotada ao Presidente da Comissão de Defesa do Consumidor, Deputado João Maia, nos termos da minuta de aviso inserida no módulo \"Comunicações\" do e-TCU, informando-lhe que, tão logo sejam concluídos os trabalhos de fiscalização, ser-lhe-á dado conhecimento dos resultados e das medidas adotadas pelo Tribunal.</p><p class=\"tCU_-_Epígrafe\">É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "SOLICITAÇÃO DO CONGRESSO NACIONAL. COMISSÃO DE DEFESA DO CONSUMIDOR DA CÂMARA DOS DEPUTADOS. CONHECIMENTO. AUTORIZAÇÃO DE FISCALIZAÇÃO. AUDITORIA OPERACIONAL. EXTENSÃO DE PRAZO PARA CUMPRIMENTO DA SOLICITAÇÃO. CIÊNCIA À COMISSÃO.", "TIPOPROCESSO": "SOLICITAÇÃO DO CONGRESSO NACIONAL (SCN)", "UNIDADETECNICA": " Secretaria de Fiscalização de Infraestrutura Urbana (SeinfraUrb).", "VOTO": "<p class=\"tCU_-_Epígrafe\">\tCuidam os presentes autos de solicitação do Congresso Nacional encaminhada pelo presidente da Comissão de Defesa do Consumidor da Câmara dos Deputados (CDC) , o Deputado Federal João Maia, por meio do Ofício 046/2019/CDC, para a realização de fiscalização nos \"atos e procedimentos da Companhia Brasileira de Transportes Urbanos (CBTU) que redundaram no reajuste das tarifas do Metrô no municípios de Belo Horizonte-MG, Recife-PE, João Pessoa-PB, Natal-RN e Maceió-AL, bem como o demonstrativo das receitas arrecadadas com os bilhetes adquiridos pelos usuários do Metrô e dos custos dos serviços em todas as capitais em que a CBTU atua\".</p><p class=\"tCU_-_Epígrafe\">2.\tA Proposta de Fiscalização e Controle - PFC 173/2018 aprovada na reunião ordinária do dia 15/5/2019 visa a:</p><p class=\"tCU_-_Epígrafe\">a)\tverificar a existência de estudos técnicos para o reajuste objeto da Resolução 177/2018, do Diretor-Presidente da CBTU, editada em 4 de maio de 2018; </p><p class=\"tCU_-_Epígrafe\">b)\tequacionar o histórico dos reajustes das tarifas do transporte metroviário aplicados nas cinco capitais referidas, nos últimos vinte anos, com os índices de inflação acumulados no período; </p><p class=\"tCU_-_Epígrafe\">c)\tverificar a existência de quadro demonstrativos de índices de Taxa de Cobertura Operacional (TCO) e de Taxa de Cobertura Plena (TCP) , segmentados por ano, referentes a cada uma das cinco capitais para as quais foi fixado o reajuste tarifário;</p><p class=\"tCU_-_Epígrafe\">d)\tverificar o desempenho operacional e econômico do transporte metroviário e identificar quais as ações planejadas pela CBTU para a melhoria da prestação do serviço nas cinco capitais referidas.</p><p class=\"tCU_-_Epígrafe\">3.\tPresentes os requisitos de admissibilidade, conheço da Solicitação do Congresso Nacional encaminhada pela Comissão de Defesa do Consumidor da Câmara dos Deputados (CDC) , nos termos previstos no art. 38, inciso I, da Lei 8.443/1992, c/c o art. 232, inciso III, do Regimento Interno do TCU e art. 4º, inciso I, alínea b, da Resolução-TCU 215/2008.</p><p class=\"tCU_-_Epígrafe\">4.\tQuanto ao pleito de fiscalização, alinho-me com a análise conduzida pela unidade técnica de que a Auditoria Operacional é o tipo de fiscalização que melhor se amolda aos objetivos delineados na presente SCN.</p><p class=\"tCU_-_Epígrafe\">5.\tOcorre que, como alertado pela SeinfraUrbana, o prazo para atendimento da presente solicitação se encerraria, nos termos da Resolução-TCU 215/2008, no dia 13/11/2019. Portanto, por entender que as análises das políticas tarifárias praticadas pela estatal e da qualidade do transporte público prestado pela CBTU nas cidades em que atua são complexas, encontro razão para, desde já, propor a prorrogação de prazo em 90 (noventa) dias para a conclusão do trabalho.</p><p class=\"tCU_-_Epígrafe\">6.\tPor fim, importante, dessa feita, comunicar à referida Comissão da Câmara dos Deputados acerca da autorização da realização de auditoria nesse tema de grande relevância para as cidades afetadas.</p><p class=\"tCU_-_Epígrafe\"> \tAnte o exposto, VOTO por que seja adotada a deliberação que ora submeto a este Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 28 de agosto de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AROLDO CEDRAZ </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220926", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=676005", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=676005", "EXTENSAOARQUIVO": "doc"}