{"KEY": "ACORDAO-COMPLETO-2325318", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2019/2019 ATA 33/2019 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "2019", "ANOACORDAO": "2019", "NUMATA": "33/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de Representação a respeito de distribuição superdimensionada de livros didáticos destinados à educação de jovens e adultos na Escola Estadual de Ensino Médio Dr. Romário Araújo de Oliveira, localizada no município de Alegrete, estado do Rio Grande do Sul,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, diante das razões expostas pelo relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. julgar procedente a presente Representação;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. determinar à Secretaria de Educação Básica do Ministério da Educação que, em 90 dias, apresente plano de ação a ser apresentado em coordenação com o Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (Inep) e o Fundo Nacional de Desenvolvimento da Educação (FNDE) , explicitando as medidas a serem tomadas, os prazos e os responsáveis por sua implementação, com vistas a assegurar a que a estimativa do número de matrículas utilizada pelo Programa Nacional do Livro e do Material Didático seja realizada diretamente a partir de dados do Censo Escolar sobre o número de estudantes em cada série, desagregados para cada escola brasileira;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. determinar ao FNDE que, em 90 dias, apresente plano de ação explicitando as medidas a serem tomadas, os prazos e os responsáveis por sua implementação, com vistas a assegurar que:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.1. a quantidade de livros devolvidos e de outros materiais reutilizáveis do PNLD sejam apuradas a partir de informações fornecidas anualmente pelas escolas, dando efetivo cumprimento ao previsto no art. 7, § 7º, do Decreto 9.099/2017, art. 8º, III, \"g\" e art. 8º, IV, \"h\" e \"i\", da Resolução FNDE 42/2012;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.2. as deficiências existentes no Simec sejam resolvidas, com vistas a permitir que as secretarias de educação possam desempenhar efetivamente seu papel de controle gerencial sobre a gestão de reservas técnicas de material didático reutilizável do PNLD;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.3 a divulgação dos dados relacionados ao PNLD, por meio do Sistema de Consulta à Distribuição de Livros, permita a consulta e extração de dados:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.3.1. por escola, ou agregados por município, UF e nacional;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.3.2. sobre os remanejamentos realizados, a distribuição de materiais para reposição de livros reutilizáveis, as taxas de reaproveitamento desses livros e o uso da reserva técnica.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. determinar à Secretaria de Estado da Educação do Rio Grande do Sul que, no prazo de 90 dias, notifique as escolas de sua rede de ensino e promova o levantamento de todos os livros excedentes, tanto da modalidade EJA quanto da regular, cuide para que todos sejam ofertados por meio do novo sistema de informação disponibilizado pelo FNDE, conforme art. 8º, III, da Resolução FNDE 42/2012, e informe a este tribunal, ao término do prazo, as medidas adotadas;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. dar ciência à Escola Estadual de Ensino Médio Dr. Romário Araújo de Oliveira, localizada no município de Alegrete/RS, de que a falta de comunicação com a 10ª Coordenação Regional de Ensino (10ª CRE - Uruguaiana) ou, ainda, com a Secretaria de Estado da Educação do Rio Grande do Sul, acerca da existência de obras excedentes recebidas no âmbito do Programa Nacional do Livro e do Material Didático (PNLD) , afronta o art. 8º, IV, k, da Resolução FNDE 42/2012;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. dar ciência do presente acórdão ao Deputado Federal Luis Carlos Heinze.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Representação a respeito de distribuição superdimensionada de livros didáticos destinados à educação de jovens e adultos na Escola Estadual de Ensino Médio Dr. Romário Araújo de Oliveira, localizada no município de Alegrete, estado do Rio Grande do Sul.", "COLEGIADO": "Plenário", "DATASESSAO": "28/08/2019", "ENTIDADE": " Fundo Nacional de Desenvolvimento da Educação; Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira; Ministério da Educação.", "INTERESSADOS": "3. Interessados/Responsáveis: não há.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03542620179\" target=\"_blank\">035.426/2017-9</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues (Relator), Raimundo Carreiro, Ana Arraes, Bruno Dantas e Vital do Rêgo.<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti e André Luís de Carvalho.<br>13.3. Ministro-Substituto presente: Weder de Oliveira.", "RELATOR": "WALTON ALENCAR RODRIGUES", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Adoto, como Relatório, a instrução dos auditores (peça 38) , que contou com a anuência do corpo diretivo da unidade técnica (peças 39 e 40) :</p><p class=\"tCU_-_Transcrição\">\"1.\tCuidam os autos de representação a respeito de possíveis irregularidades ocorridas nos controles internos administrativos do Fundo Nacional de Desenvolvimento da Educação (FNDE) , relacionados à distribuição superdimensionada de livros didáticos destinados à educação de jovens e adultos na Escola Estadual de Ensino Médio Dr. Romário Araújo de Oliveira, localizada no município de Alegrete, estado do Rio Grande do Sul. </p><p class=\"tCU_-_Transcrição\">2.\tA representação versa sobre o Programa Nacional do Livro Didático para Educação de Jovens e Adultos (PNLD/EJA) , que tem como objetivo prover as entidades parceiras do Programa Brasil Alfabetizado (PBA) e as escolas das redes públicas que ofereçam turmas na modalidade de Educação de Jovens e Adultos (EJA) , com obras didáticas de alfabetização e coleções didáticas para o ensino fundamental e o ensino médio.</p><p class=\"tCU_-_Transcrição\">HISTÓRICO</p><p class=\"tCU_-_Transcrição\">3.\tA presente representação originou-se do Ofício GAB.LCH 238/17, encaminhado pelo Deputado Federal Luis Carlos Heinze, comunicando irregularidades ocorridas na distribuição de livros na Escola Estadual de Ensino Médio Dr. Romário Araujo de Oliveira (peça 1) . A peça inicial da representação é acompanhada de vídeo anexo, gravado em 2017, no qual se registra imagens da escola referida com pilhas de livros novos, sendo narrado pelo responsável pela gravação que tais livros haviam sido distribuídos pelo MEC sem que a escola tivesse demandado e, além disso, que já estariam prestes a serem descartados.</p><p class=\"tCU_-_Transcrição\">4.\tDiante disso, esta unidade técnica, na instrução inicial (peça 3) , para entender melhor o funcionamento do Programa Nacional do Livro e do Material Didático (PNLD) , considerou necessário coletar informações acerca da aquisição e distribuição de livros no âmbito do PNLD, por meio de inspeção no Fundo Nacional de Desenvolvimento da Educação (FNDE) , no Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (Inep) e na Secretaria de Estado da Educação do Distrito Federal (SEEDF) . Durante os trabalhos, foi identificada, ainda, a necessidade de se diligenciar a Secretaria de Educação Continuada, Alfabetização, Diversidade e Inclusão - Secadi/MEC e a Secretaria de Educação do Estado do Rio Grande do Sul.  </p><p class=\"tCU_-_Transcrição\">5.\tA Inspeção proposta foi autorizada por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2572/2018/Primeira Câmara\" target=\"_blank\">Acórdão 2572/2018-TCU-Primeira Câmara</a>, rel. Walton Alencar Rodrigues (peça 6) , em 3/4/2018. A Portaria de Fiscalização 420 (peça 7) , de 15/5/2018, designou os servidores responsáveis e o período de realização da fiscalização.</p><p class=\"tCU_-_Transcrição\">6.\tPor conseguinte, foram encaminhados os Ofícios de Comunicação 211/2018, 212/2018, 213/2018 e 323/2018-TCU/SecexEducação ao FNDE, ao Inep, à SEEDF e à Secadi/MEC, respectivamente (peças 8-10 e 33) . </p><p class=\"tCU_-_Transcrição\">7.\tNessa senda, em 28/5/2018, foi realizada reunião no Inep (peça 26) , oportunidade na qual foram entregues os documentos constantes às peças 27 a 30, os quais trazem as projeções de matrículas feitas pelo Inep e encaminhadas ao FNDE, bem como as respectivas metodologias de cálculo, referentes aos anos de 2015 a 2017.</p><p class=\"tCU_-_Transcrição\">8.\tA reunião no FNDE foi realizada no dia 29/5/2018 (peça 25) , todavia foi necessária a requisição de outros documentos no fito de subsidiar a presente instrução, a qual foi levada a efeito por intermédio do Ofício de Requisição 1-167/2018 (peça 20) .</p><p class=\"tCU_-_Transcrição\">9.\tEm resposta, o FNDE encaminhou o Ofício 18746/2018/Dapli/Cgpli/Dirae-FNDE contendo documentos relativos às indagações feitas pelo Tribunal de Contas da União (peças 22 e 23) .</p><p class=\"tCU_-_Transcrição\">10.\tEm sequência, ocorreu reunião com os responsáveis pelo programa PNLD na Secretaria de Estado de Educação do Distrito Federal, em 30/5/2018, os quais descreveram os procedimentos adotados pela secretaria na gestão do programa (peça 31) .</p><p class=\"tCU_-_Transcrição\">11.\tAdicionalmente, encaminhou-se o Ofício 216/2018-TCU/SecexEducação à Secretaria de Educação do Estado do Rio Grande do Sul, estado no qual localiza-se o município de Alegrete, solicitando informações referentes ao programa (peça 21) . A respectiva resposta aos questionamentos feitos pelo TCU consta na peça 24 e foi encaminhada mediante o Ofício GAB/SEDUC/617/2018.</p><p class=\"tCU_-_Transcrição\">EXAME TÉCNICO</p><p class=\"tCU_-_Transcrição\">Informações preliminares</p><p class=\"tCU_-_Transcrição\">12.\tPreliminarmente ao exame dos achados, faz-se necessário registrar algumas observações acerca da condução do presente processo. </p><p class=\"tCU_-_Transcrição\">13.\tApesar de os autos se referir a possível irregularidade relacionada à distribuição superdimensionada de livros didáticos destinados à educação de jovens e adultos (EJA) na Escola Estadual de Ensino Médio Dr. Romário Araújo de Oliveira, localizada no município de Alegrete/RS, a causa do problema pode não se restringir apenas ao caso concreto de Alegrete e nem somente à vertente do PNLD destinada à educação de jovens e adultos.</p><p class=\"tCU_-_Transcrição\">14.\tNa realidade, tanto o PNLD EJA quanto o Programa Nacional do Livro e do Material Didático (PNLD) , destinado à educação básica regular, dependem de um conjunto de controles internos a cargo do FNDE, que, desde o exercício de 2000, têm sido objeto de recomendações e determinações deste tribunal. </p><p class=\"tCU_-_Transcrição\">15.\tA Decisão 621/2000-TCU-Plenário, emanada da apreciação de relatório de auditoria de desempenho no programa do livro didático (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1099019992\" target=\"_blank\">Processo 010.990/1999-2</a>) tratou dos controles internos administrativos necessários à regular gestão do programa e recomendou ao FNDE que:</p><p class=\"tCU_-_Transcrição\">8.2.1. desenvolva e implemente uma estratégia que contemple um maior nível de envolvimento e atuação das Secretarias Estaduais e Municipais de Educação no programa, com objetivo de criar condições para a otimização da utilização dos livros pelas escolas após sua entrega às mesmas, facilitando o remanejamento de livros entre as unidades de ensino do mesmo município ou região; </p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\">8.2.4. implemente uma sistemática de controle a ser seguida pelas SEDUCs, para que enviem ao FNDE relatórios sobre o número de alunos atendidos, livros devolvidos pelos alunos, sobras e faltas de exemplares nas escolas, de modo a permitir o melhor acompanhamento da efetividade do Programa; </p><p class=\"tCU_-_Transcrição\">8.2.5. busque criar condições para a mensuração dos seguintes indicadores de desempenho: índice de não-utilização de livros, índice de reutilização/reposição de livros, índice de utilização das reservas técnicas nas SEDUCs e relação entre preços dos livros nos modelos centralizado e descentralizado, mantendo-se o acompanhamento daqueles já atualmente calculados; </p><p class=\"tCU_-_Transcrição\">8.2.6. desenvolva instrumentos que viabilizem a coleta periódica de dados sobre a reutilização de livros, de modo a identificar, de forma mais adequada, os percentuais de perda de livros didáticos, possibilitando tanto a ação gerencial no sentido de buscar a redução dessas perdas, quanto o preciso dimensionamento dos níveis necessários de complementação ou reposição anual de livros;          </p><p class=\"tCU_-_Transcrição\">16.\tO último relatório de impacto (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/992/2003/Plenário\" target=\"_blank\">Acórdão 992/2003-TCU-Plenário</a>) - de uma série de três - elaborado para monitorar o cumprimento da Decisão 621/2000-TCU-Plenário reportou que o item 8.2.1 havia sido implementado e que os itens 8.2.4, 8.2.5 e 8.2.6 encontravam-se parcialmente implementados. Concluiu-se que as recomendações parcialmente implementadas dependiam da efetiva implantação do Sistema de Controle de Remanejamento e Reserva Técnica - Siscort, prevista para 2004. Recomendou-se, pois, que o FNDE concluísse o desenvolvimento e a implantação do sistema e arquivou-se os autos.  </p><p class=\"tCU_-_Transcrição\">17.\tMais de uma década depois, em 2011, esta unidade técnica instruiu processo de representação acerca da ocorrência de atrasos na entrega de livros didáticos às escolas públicas, no âmbito do PNLD (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1760520113\" target=\"_blank\">Processo 017.605/2011-3</a>) . Julgado por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2954/2012/Plenário\" target=\"_blank\">Acórdão 2954/2012-TCU-Plenário</a>, foi determinado ao FNDE a elaboração de um plano de ação, que informasse ao Tribunal sobre as providências adotadas com vistas à disponibilização de um sistema informatizado aos atores envolvidos no PNLD, que permitisse o controle do remanejamento, reposição e da reserva técnica: </p><p class=\"tCU_-_Transcrição\">9.2.1 o monitoramento dos livros após sua entrega às secretarias estaduais de educação e às escolas; </p><p class=\"tCU_-_Transcrição\">9.2.2 o remanejamento de livros entre escolas, municípios ou mesmo entre estados, de onde haja excesso para as unidades onde haja insuficiência/ausência de material didático; </p><p class=\"tCU_-_Transcrição\">9.2.3\t a obtenção e a divulgação dos índices reais de reutilização e reposição de livros, por escola, a fim de evitar desperdício na compra de livros; </p><p class=\"tCU_-_Transcrição\">9.2.4\t o dimensionamento da reserva técnica necessária para cada estado, com maior precisão.</p><p class=\"tCU_-_Transcrição\">18.\tCiente da problemática envolvida no programa, o voto condutor do referido <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2954/2012/Plenário\" target=\"_blank\">Acórdão 2954/2012-TCU-Plenário</a>, de autoria do Ministro José Jorge, destacou que o problema já vinha se arrastando desde o exercício de 2000, reforçando a necessidade da implementação de sistema de informação realmente capaz de sanar as deficiências até então constatadas: </p><p class=\"tCU_-_Transcrição\">Destaca-se que a necessidade de implementar uma ferramenta dessa espécie já foi recomendada pelo TCU ao FNDE por meio dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/621/2000/Plenário\" target=\"_blank\">Acórdão 621/2000-TCU-Plenário</a> e 992/2003-Plenário, ambos proferidos no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1099019992\" target=\"_blank\">Processo 010.990/1999-2</a>, que tratou de auditoria operacional realizada no mesmo PNLD.</p><p class=\"tCU_-_Transcrição\">Ainda acerca da matéria, consta dos autos que, em 2004, foi implementado o Sistema de Controle de Remanejamento e Reserva Técnica (Siscort) , que visou, dentre outras funcionalidades, facilitar a gestão do remanejamento de livros entre as unidades escolares, assim como a distribuição da reserva técnica pelas secretarias estaduais de educação. No entanto, referido sistema encontra-se atualmente indisponível para seus usuários, \"visto que está sendo reformulado pela equipe de tecnologia da informação do FNDE\". Não foi noticiado, contudo, data para que essa situação se regularize.</p><p class=\"tCU_-_Transcrição\">19.\tE apesar de o monitoramento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2838/2013/Plenário\" target=\"_blank\">Acórdão 2838/2013-TCU-Plenário</a> ter considerado parcialmente cumpridos os itens 9.2, 9.2.1, 9.2.2, 9.2.3 e 9.2.4, determinando ao FNDE que encaminhasse até junho de 2014 informações sobre a implementação do Siscort e ter encerrado o ciclo de monitoramento, a realidade é que o referido sistema nunca logrou êxito em controlar o que se propunha, comprometendo sobremaneira a gestão do programa, sobretudo os encargos de competência das secretarias estaduais e municipais de educação no remanejamento de livros e controle da reserva técnica.</p><p class=\"tCU_-_Transcrição\">20.\tDiante do exposto, considerando que a causa do problema relatado na presente representação está imbricada com as constatações feitas por esta unidade técnica noutros processos de controle externo e, sobretudo, com o cenário atual em que se encontram os controles internos do FNDE para gestão do programa, optou-se por, além de avaliar o ocorrido no caso concreto do município de Alegrete, estender a análise às causas estruturais do programa PNLD.   </p><p class=\"tCU_-_Transcrição\">21.\tNo mais, cabe registrar resumidamente informações acerca do funcionamento e de algumas mudanças recentes feitas no programa PNLD. Com o advento do Decreto 9.099/2017, foram unificadas as ações de aquisição e distribuição de livros didáticos e literários, anteriormente contempladas pelo Programa Nacional do Livro Didático (PNLD) e pelo Programa Nacional Biblioteca da Escola (PNBE) . Com isso, alterou-se a nomenclatura para Programa Nacional do Livro e do Material Didático, que também passou a distribuir outros materiais de apoio à gestão escolar, por exemplo, softwares, jogos e materiais de reforço escolar.   </p><p class=\"tCU_-_Transcrição\">22.\tAlterações substanciais foram feitas no processo de avaliação e seleção dos livros didáticos no Brasil. Quanto à avaliação, houve a extinção do chamamento de universidades públicas para participar do processo de avaliação dos livros didáticos, agora feito por uma comissão técnica específica (art. 12 do Decreto 9.099/2017) . </p><p class=\"tCU_-_Transcrição\">23.\tQuanto ao processo de seleção dos livros, anteriormente feito por cada escola em função das escolhas feitas por seus professores, com o decreto surge a possibilidade de que comissões formadas por professores decidam de forma uniformizada quais livros serão adotados por toda a rede de ensino. </p><p class=\"tCU_-_Transcrição\">24.\tPor último, houve mudança no ciclo do PNLD, antes de três anos, passa a ser de quatro. De acordo com o art. 6º do Decreto 9.099/2017: </p><p class=\"tCU_-_Transcrição\">Art. 6º O processo de aquisição de materiais didáticos ocorrerá de forma periódica e regular, de modo a atender as etapas e os segmentos de ensino seguintes: </p><p class=\"tCU_-_Transcrição\">I - educação infantil; </p><p class=\"tCU_-_Transcrição\">II - primeiro ao quinto ano do ensino fundamental; </p><p class=\"tCU_-_Transcrição\">III - sexto ao nono ano do ensino fundamental; e </p><p class=\"tCU_-_Transcrição\">IV - ensino médio.</p><p class=\"tCU_-_Transcrição\">Situação da Escola Estadual de Ensino Médio Dr. Romário Araújo de Oliveira - Alegrete/RS</p><p class=\"tCU_-_Transcrição\">25.\tA partir do conhecimento já existente sobre as possíveis causas estruturais do problema, a Secretaria Estadual de Educação do Rio Grande do Sul, responsável pela Escola estadual Dr. Romário Araújo de Oliveira, foi diligenciada para que informasse acerca da existência de procedimentos internos padronizados com vistas ao remanejamento dos livros, existência e regularidade do fluxo de comunicação entre as escolas da rede e a secretaria de educação, sobre a existência de indicadores de reutilização de livros da rede escolar e, por fim, se a secretaria de educação tomou conhecimento, à época, da sobra de livros ocorrida na citada escola. </p><p class=\"tCU_-_Transcrição\">26.\tDe acordo com a resposta, a Secretaria Estadual de Educação do Rio Grande do Sul informou que (peça 24) :</p><p class=\"tCU_-_Transcrição\">a)\t o remanejamento dos livros é feito com o auxílio das Coordenações Regionais de Educação, responsáveis por reportar à secretaria sobre o excedente de livros nas escolas sob sua jurisdição. Para isso, é feita uma reunião anual com os responsáveis pelas coordenações, além da troca de informes, ofícios, memorandos e e-mails;</p><p class=\"tCU_-_Transcrição\">b)\to Sistema de Controle de Remanejamento e Reserva Técnica (Siscort) \"foi pouco utilizado, por apresentar problemas, sem possibilidade de acesso. As reclamações eram constantes e as escolas desistiram de utilizar\";</p><p class=\"tCU_-_Transcrição\">c)\tnão tomou conhecimento acerca dos livros excedentes na escola Estadual de Ensino Médio Dr. Romário Araújo de Oliveira, apesar de que possui livros excedentes do EJA no almoxarifado para serem remanejados.</p><p class=\"tCU_-_Transcrição\">27.\tA mesma situação reportada pela Secretaria de Educação do RS também foi vista na Secretaria de Estado da Educação do Distrito Federal, onde os controles internos para remanejamento dos livros são pautados por preenchimento de planilhas Excel, formulários em papel e troca de e-mails, o que fragiliza a gestão do programa, bem como não confere a devida transparência aos dados. </p><p class=\"tCU_-_Transcrição\">28.\tA situação encontrada em ambas as secretarias de educação foi causada pela inoperância do Siscort, que, até o final de 2017, era o sistema disponibilizado pelo FNDE para a gestão do programa. </p><p class=\"tCU_-_Transcrição\">29.\tEm que pese a secretaria de educação do RS tenha afirmado que haviam controles internos administrativos para gestão dos remanejamentos, por outro lado, informou também que não havia tomado conhecimento acerca do excedente de livros da escola objeto de análise. Bem como não soube informar os percentuais de reutilização de livros pelos alunos de sua rede: \"Não, nem todas as escolas possuem este controle apesar da SEDUC disponibilizar uma folha controle, para que essas perdas sejam computadas, as escolas não preenchem\" (peça 24, p. 4) </p><p class=\"tCU_-_Transcrição\">30.\tLogo, não houve comunicação eficaz entre a escola, a coordenação regional de educação e a secretaria de educação, as quais eram corresponsáveis pela retroalimentação do sistema para que os livros excedentes fossem remanejados.</p><p class=\"tCU_-_Transcrição\">31.\tAlém disso, conforme será analisado no próximo tópico, apesar de a projeção de matrículas do município de Alegrete/RS para o exercício de 2016, do 1º ano do ensino fundamental ao 3º ano do Ensino Médio, ter sido projetada pelo Inep em 10.870 matrículas, doze matrículas a menos que o efetivamente registrado no Censo Escolar (10.882) , a projeção feita pelo FNDE e que baseou a aquisição de livros foi projetada em 11.336 matrículas, 454 (4,2%) a mais que o efetivamente registrado pelo censo, o que, em princípio, pode explicar as sobras de  livros didáticos ocorrida na Escola Estadual de Ensino Médio Dr. Romário Araújo de Oliveira, localizada em Alegrete/RS.</p><p class=\"tCU_-_Transcrição\">32.\tDiante do exposto, no que concerne à Secretaria de Estado da Educação do Rio Grande do Sul, propõe-se determinar que, no prazo de 90 dias, notifique as escolas de sua rede de ensino e promova o levantamento de todos os livros excedentes, tanto da modalidade EJA quanto da regular, cuide para que todos sejam ofertados por meio do novo sistema de informação disponibilizado pelo FNDE, conforme art. 8º, III, d, e, g e h da Resolução FNDE 42/2012. E informe a este tribunal, ao término do prazo, as medidas adotadas.  </p><p class=\"tCU_-_Transcrição\">33.\tPropõe-se, também, dar ciência à Escola Estadual de Ensino Médio Dr. Romário Araújo de Oliveira, localizada no município de Alegrete/RS, de que a falta de comunicação com a 10ª Coordenação Regional de Ensino (10ª CRE - Uruguaiana) ou, ainda, com a Secretaria de Estado da Educação do Rio Grande do Sul acerca da existência de obras excedentes recebidas no âmbito do Programa Nacional do Livro e do Material Didático (PNLD) afronta o art. 8º, IV, k, da Resolução FNDE 42/2012.          </p><p class=\"tCU_-_Transcrição\">I. ACHADOS</p><p class=\"tCU_-_Transcrição\">I.1. Indefinição quanto à competência e a metodologia para projeção de matrículas  </p><p class=\"tCU_-_Transcrição\">34.\t A projeção de matrículas feita a partir dos dados do Censo Escolar embasa o cálculo do quantitativo de livros e materiais didáticos a serem adquiridos para o PNLD. Atualmente, tanto o Inep quanto o FNDE elaboram suas projeções de matrículas a partir dos dados do Censo Escolar e das taxas de aprovação, reprovação e de alunos novos, disponibilizadas pelo Inep. </p><p class=\"tCU_-_Transcrição\">35.\tDe posse dos dados do Censo Escolar, todo ano o Inep faz a projeção das matrículas para os dois exercícios seguintes e a informa ao FNDE, juntamente com as taxas de aprovação, reprovação e alunos novos. No ano 2016, por solicitação da Coordenação-Geral dos Programas do Livro, do FNDE, a Diretoria de Estudos Educacionais (Deed/Inep) , que antes encaminhava o cálculo agregado por estado, passou a estimar o número de matrículas por município e por etapa de ensino, com o objetivo de subsidiar o FNDE com a quantificação das aquisições de materiais (peça 30, p. 1-5) . </p><p class=\"tCU_-_Transcrição\">36.\tNo entanto, para a execução do PNLD, o FNDE precisa estimar o número de estudantes numa granularidade menor. É necessário projetar o número de estudantes em cada série, em cada uma das escolas públicas brasileiras para, a partir do cruzamento com a escolha dos livros feita pelas escolas por meio do sistema PDDE Interativo, determinar a quantidade a ser adquirida e distribuída de cada um dos livros. Devido a essa necessidade, o FNDE elabora sua própria projeção de matrículas com maior detalhamento. Logo, existe a projeção encaminhada pelo Inep, agregada por estado/município, e a elaborada pelo FNDE, agregada a nível de escola (peça 32, p. 1) .  </p><p class=\"tCU_-_Transcrição\">37.\tO art. 22 do Decreto 9.099/2017 define que o quantitativo de materiais didáticos será definido com base nas projeções de matrículas, de acordo com os dados do Censo Escolar. Não define expressamente, entretanto, quem seria o responsável pela projeção, deixando a cargo do FNDE regulamentar o assunto por meio de resolução interna:</p><p class=\"tCU_-_Transcrição\">Art. 22.  O quantitativo de exemplares de materiais didáticos para os estudantes e os professores e de acervos para sala de aula e bibliotecas será definido com base nas projeções de matrículas das escolas beneficiadas, de acordo com os dados do Censo Escolar, conforme estabelecido em Resolução do FNDE, ouvida a Secretaria de Educação Básica do Ministério da Educação.</p><p class=\"tCU_-_Transcrição\">38.\tA Resolução FNDE 42/2012, que dispõe sobre o PNLD, da mesma forma que o decreto, é omissa quanto à competência e demais encargos relacionados ao processo de trabalho para projeção de matriculas. O art. 3º da resolução supra se limita a condicionar a aquisição de materiais didáticos à projeção de matrículas:</p><p class=\"tCU_-_Transcrição\">Art. 3º As aquisições de material para atendimento às escolas registradas no censo escolar realizado pelo Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (INEP) e participantes do PNLD serão realizadas da seguinte forma:</p><p class=\"tCU_-_Transcrição\">I - regular, para distribuição do quantitativo básico de exemplares dos livros didáticos para alunos e professores e dos acervos para salas de aula definido a partir das projeções de matrículas das escolas participantes.</p><p class=\"tCU_-_Transcrição\">39.\tA Resolução FNDE 30/2006 (Revogada) , que dispunha sobre a execução do PNLD, definia que o Inep era o órgão competente por elaborar a projeção de matrículas: \"A definição do quantitativo de exemplares a ser adquirido será feita com base nas projeções de matrículas, previstas para o ano letivo objeto do atendimento, elaboradas pelo INEP.\"</p><p class=\"tCU_-_Transcrição\">40.\tTodavia, a Resolução FNDE 3/2008 (vigente) , que revogou a resolução citada acima, alterou o trecho transcrito anteriormente e acrescentou o FNDE como corresponsável pela elaboração da projeção de matrículas:</p><p class=\"tCU_-_Transcrição\">Art. 3º A execução do Programa obedecerá aos seguintes critérios:</p><p class=\"tCU_-_Transcrição\">II. o quantitativo de exemplares de livros didáticos, das obras pedagógicas complementares aos livros didáticos e dos materiais didáticos a serem adquiridos será definido com base nas projeções de matrículas, previstas para o ano letivo objeto do atendimento, elaboradas pelo INEP e FNDE;</p><p class=\"tCU_-_Transcrição\">41.\tSubentende-se que, em razão de o Inep encaminhar ao FNDE a projeção de matrículas agregada por estado/município e considerando que o FNDE tem a necessidade de que a projeção seja feita a nível de escola, houve a alteração normativa, relatada acima, para incluir o FNDE como corresponsável pela projeção. A partir do novo texto gravado no art. 3º, II, da Resolução 3/2008, a projeção de matrículas elaborada pelo FNDE passou a ter respaldo normativo.     </p><p class=\"tCU_-_Transcrição\">42.\tEntretanto, sabe-se que o Inep é o órgão vocacionado para elaborar a projeção de matrículas, tanto pela expertise quanto por ser o órgão responsável pelo tratamento do Censo da Educação Básica. Adicionalmente, tem entre suas missões subsidiar a formulação de políticas educacionais e produzir estatísticas educacionais (art. 1º, I, VI c/c art. 10, do Decreto 6.317/2007) . A inclusão do FNDE como corresponsável pela projeção das matrículas, entretanto, somente encontra fundamento na necessidade de adequar a projeção encaminhada pelo Inep ao nível de escola.  </p><p class=\"tCU_-_Transcrição\">43.\tDe qualquer forma, atualmente o FNDE confronta sua projeção, agregando-a por estado/município, com a encaminhada pelo Inep, e considera sempre o maior valor, limitado a até 2% da projeção do Inep, conforme a metodologia descrita em documento encaminhado pelo FNDE (peça 35) :</p><p class=\"tCU_-_Transcrição\">Caso o número do FNDE seja até 2% maior do que a projeção do Inep, o valor calculado pelo FNDE é mantido.</p><p class=\"tCU_-_Transcrição\">Caso o número do FNDE seja mais do que 2% superior ao do Inep, há uma diminuição proporcional dos livros a serem encaminhados a cada escola daquela unidade da federação, com o objetivo de chegar a esse percentual máximo.</p><p class=\"tCU_-_Transcrição\">44.\tEm resposta à diligência, o Inep encaminhou as projeções feitas do exercício de 2014 a 2017. O FNDE, por sua vez, encaminhou as projeções de 2014 a 2016. A Tabela 1 abaixo traz o total, por exercício, das projeções de matrículas do ensino fundamental (anos iniciais e finais) e do ensino médio (até o 3º ano) feitas pelo Inep e pelo FNDE, em comparação ao total de matrículas efetivamente registradas no Censo Escolar: </p><p class=\"tCU_-_Transcrição\">Tabela 1: Comparação entre as projeções de matrículas Inep, FNDE e o Censo Escolar</p><table><tbody><tr>\t<td><p class=\"list_Paragraph\"><i>Exercícios</i></p></td>\t<td><p class=\"list_Paragraph\"><i>Proj. Inep          (a) </i></p></td>\t<td><p class=\"list_Paragraph\"><i>Proj. FNDE (b) </i></p></td>\t<td><p class=\"list_Paragraph\"><i>Censo Escolar (c) </i></p></td>\t<td><p class=\"list_Paragraph\"><i>Variação Percentual</i></p><p class=\"list_Paragraph\"><i>Proj. Inep x Censo Escolar ¹</i></p></td>\t<td><p class=\"list_Paragraph\"><i>Variação Percentual</i></p><p class=\"list_Paragraph\"><i>Proj. FNDE x Censo Escolar ²</i></p></td></tr><tr>\t<td><p><i>2014</i></p></td>\t<td><p><i>31.142.791</i></p></td>\t<td><p><i>33.023.816</i></p></td>\t<td><p><i>31.191.874</i></p></td>\t<td><p><i>-0,2%</i></p></td>\t<td><p><i>5,9%</i></p></td></tr><tr>\t<td><p><i>2015</i></p></td>\t<td><p><i>30.481.428</i></p></td>\t<td><p><i>30.470.058</i></p></td>\t<td><p><i>30.332.210</i></p></td>\t<td><p><i>0,5%</i></p></td>\t<td><p><i>0,5%</i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i>2016</i></p></td>\t<td><p><i>29.792.775</i></p></td>\t<td><p><i>31.434.755</i></p></td>\t<td><p><i>30.098.190</i></p></td>\t<td><p><i>-1,0%</i></p></td>\t<td><p><i>4,4%</i></p></td></tr><tr>\t<td><p><i>¹ Metodologia de cálculo: ( (a-c) /c) *100</i></p><p><i>² Metodologia de cálculo: ( (b-c) /c) *100</i></p></td></tr></tbody></table><p class=\"tCU_-_Transcrição\">45.\tA comparação entre as projeções de matrículas demonstra que as elaboradas pelo FNDE, para os anos de 2014 e 2016, destoaram das do Inep e dos dados efetivamente registrados no Censo Escolar em mais de 2%.</p><p class=\"tCU_-_Transcrição\">46.\tNo caso específico do Município de Alegrete/RS, no exercício de 2016, o Inep projetou 10.870 matrículas do 1º ano do ensino fundamental ao 3º ano do Ensino Médio, doze matrículas a menos que o registrado no Censo (10.882) . O FNDE, por sua vez, projetou 11.336 matrículas, 454 (4,2%) a mais que o registrado pelo Censo do mesmo ano. Importante ressaltar que aqui se trata do número de matrículas apenas. O número de livros adquiridos e distribuídos é, certamente, bem superior, haja vista que cada matrícula demanda um conjunto de livros.</p><p class=\"tCU_-_Transcrição\">47.\tAo projetar as matrículas na menor granularidade possível, no nível de escola, o erro percentual tende a ser maior que a projeção feita pelo Inep, agregada por município/estado. Entretanto, observa-se que a regra transcrita anteriormente no item 40, sobre a diminuição do número de matrículas quando a projeção do FNDE estiver mais do que 2% superior ao do Inep, não foi observada nos exercícios de 2014 e 2016.</p><p class=\"tCU_-_Transcrição\">48.\tRessalte-se que existe o instituto da reserva técnica, para atendimento dos novos beneficiários não computados no censo escolar e para ajustamento da oferta à demanda (art. 3º, III da Resolução FNDE 42/2012) , composta proporcionalmente por todos os títulos escolhidos no país e dimensionada inicialmente para atender até 3% das matrículas projetadas para cada ano letivo (art. 7º da Resolução FNDE 42/2012) .   </p><p class=\"tCU_-_Transcrição\">49.\tNesse sentido, caso a projeção feita pelo FNDE tivesse sido limitada à elaborada pelo Inep nos três anos exemplificados (coluna \"d\") , a diferença a menor poderia ter sido suprida com a reserva técnica à disposição de cada secretaria de educação. Isso sem contar a possibilidade de remanejamento de livros entre as escolas, os municípios e os estados, bem como o uso do instituto da complementação, destinada a suprir eventuais acréscimos de matrícula ou de escolas novas não relacionadas no Censo Escolar utilizado como base da projeção.</p><p class=\"tCU_-_Transcrição\">50.\tDe acordo com documento encaminhado pelo FNDE, atualmente são estabelecidos percentuais diferentes para a reserva técnica a depender da etapa de ensino (peça 35, p. 12) :</p><table><tbody><tr>\t<td><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\"><i>Etapa de ensino atendida</i></p></td>\t<td><p class=\"list_Paragraph\"><i>Dimensionamento da reserva técnica</i></p><p class=\"list_Paragraph\"><i> (em porcentagem das matrículas projetadas do ano) </i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i>1º ao 5º ano</i></p></td>\t<td><p class=\"list_Paragraph\"><i>1%</i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i>Ensino médio</i></p></td>\t<td><p class=\"list_Paragraph\"><i>3%</i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i>6º ao 9º ano</i></p></td>\t<td><p class=\"list_Paragraph\"><i>5%</i></p></td></tr></tbody></table><p class=\"tCU_-_Transcrição\">51.\tNesse sentido, a projeção das matrículas e, consequentemente, do número de livros e materiais didáticos que deverão ser adquiridos impacta diretamente o número de livros que comporão a reserva técnica. Caso a projeção de matrículas seja superdimensionada, a reserva técnica tende a potencializar ainda mais a situação, aumentando o desperdício de material, em detrimento do erário público. Ao invés de suprir eventuais carências de material, a reserva técnica pode agravar o problema de sobra de livros.      </p><p class=\"tCU_-_Transcrição\">52.\tSe por um lado a projeção superdimensionada das matrículas garante o atendimento integral dos alunos, por outro, a depender do volume, fere o princípio da economicidade, que está expressamente previsto no art. 70 da CF/88 e representa, em síntese, a promoção de resultados esperados com o menor custo possível, prezando pela qualidade, celeridade e menor custo na prestação do serviço. </p><p class=\"tCU_-_Transcrição\">53.\tAo considerarmos que o superdimensionamento de matrículas tem relação direta com o número de livros a serem adquiridos e distribuídos, é possível, ainda que não seja com alto grau de precisão, estimar o montante de recursos públicos despendidos a mais nos anos de 2014 e 2016. Caso desconsiderarmos a reserva técnica e aplicarmos o percentual de 5,9% e 4,4% de matrículas projetadas a maior sobre o montante liquidado dos anos de 2014 (R$ 1,12 bilhões) e 2016 (R$ 1,17 bilhões) , temos R$ 66 milhões e R$ 51 milhões, respectivamente. </p><p class=\"tCU_-_Transcrição\">54.\tIsto posto, dada a necessidade que o FNDE tem de adequar o procedimento administrativo para o cálculo de aquisição dos livros ao modelo regulamentado pelo programa, em que a distribuição dos livros é feita diretamente às escolas, não faz sentido o Inep disponibilizar as projeções de matrículas por estado/município, num formato diferente do que o FNDE realmente precisa. Mesmo que a projeção de matrículas por escola não tenha a mesma confiabilidade daquela agregada ao nível de estado/município, ela possui mais utilidade ao programa e, inevitavelmente, em algum momento deverá ser feita.   </p><p class=\"tCU_-_Transcrição\">55.\tNesse caso, reafirma-se ser o Inep o órgão vocacionado para subsidiar o FNDE com os dados estatísticos de projeção de matrículas. Além disso, de acordo com o princípio da segregação de funções e considerando que o FNDE é responsável tanto pela execução quanto pela fiscalização do programa, o mais adequado seria que somente o Inep elaborasse a projeção das matrículas, no formato desejado pelo FNDE, deixando a cargo do FNDE apenas o cruzamento da projeção de matrículas com a base de dados sobre os livros escolhidos pelas escolas.</p><p class=\"tCU_-_Transcrição\">56.\tDiante do exposto, propõe-se determinar FNDE, ao Inep e à Secretaria de Educação Básica (SEB/MEC) que, no prazo de 90 dias, elaborem e apresentem a este Tribunal, de forma conjunta, estudo técnico contemplando a viabilidade de a projeção de matrículas, a ser utilizada pelo FNDE para aquisição e distribuição de livros no âmbito do Programa Nacional do Livro e do Material Didático (PNLD) , ser feita integralmente pelo Inep, com a granularidade por escola - nível de agregação da projeção - necessária para o bom funcionamento do programa, haja vista que estão dentre as competências do Inep a realização do Censo Escolar e a elaboração de estatísticas educacionais (art. 1º, I, VI c/c art. 10, do Decreto 6.317/2007) , o que o torna, naturalmente, mais capacitado para a elaboração da mencionada projeção com a maior precisão possível. O estudo técnico deve abordar, necessariamente, os seguintes pontos:</p><p class=\"tCU_-_Transcrição\">a)\tvantagens e desvantagens da projeção de matrícula ser feita apenas no âmbito do Inep;</p><p class=\"tCU_-_Transcrição\">b)\tnível de agregação da projeção de matrículas mais adequado para a utilização no PNLD (por escola, por município etc) , cabendo registrar vantagens, desvantagens da adoção do nível de agregação escolhido, em especial quanto à margem de erro da projeção;</p><p class=\"tCU_-_Transcrição\">c)\tregistro e esclarecimento sobre a metodologia de cálculo para a projeção de matrículas;</p><p class=\"tCU_-_Transcrição\">d)\t Indicação de possíveis alterações normativas necessárias para a definição da competência e metodologia de projeção de matrículas; e</p><p class=\"tCU_-_Transcrição\">e)\tcaso o estudo técnico conclua pela necessidade de se alterar a metodologia de cálculo da projeção de matrículas, informar quais serão as alterações a serem realizadas e a partir de quando a nova metodologia se efetivará.</p><p class=\"tCU_-_Transcrição\">57.\tNo âmbito do PNLD EJA a situação não é diferente. De acordo com o art. 7º, II, g, da Resolução FNDE 51/2009, a Secretaria de Educação Continuada, Alfabetização, Diversidade e Inclusão (Secadi) é responsável por informar ao FNDE o número de exemplares de livros didáticos a serem adquiridos e distribuídos às entidades parceiras do Programa Brasil Alfabetizado (PBA) e às escolas públicas que ofertam a modalidade EJA:</p><p class=\"tCU_-_Transcrição\">II - à SECAD compete: </p><p class=\"tCU_-_Transcrição\">g) informar ao FNDE o número de exemplares de livros didáticos a serem adquiridos e distribuídos às entidades parceiras do PBA, com base no cadastro anual de alfabetizandos, alfabetizadores, coordenadores de turmas e tradutores/intérpretes de LIBRAS, bem como às escolas públicas participantes, conforme projeção de alunos e educadores, a partir do censo escolar.</p><p class=\"tCU_-_Transcrição\">58.\tEnquanto a definição do quantitativo de livros para atendimento das entidades parceiras do PBA é feito a partir dos registros cadastrais dos sistemas informatizados de titularidade da própria Secadi, a definição do quantitativo de livros para atendimento das escolas públicas participantes, que oferecem EJA, deveria ser feito conforme projeção de matrículas, a partir do Censo Escolar. Logo, para o segundo cálculo, com vistas ao atendimento das escolas públicas, a Secadi depende da projeção de matrículas da modalidade EJA.</p><p class=\"tCU_-_Transcrição\">59.\tNa mesma lógica das análises feitas anteriormente, caberia ao Inep projetar as matrículas para a modalidade EJA e informá-las à Secadi, a quem compete, conforme o normativo, definir o quantitativo de livros a ser adquirido e informá-lo ao FNDE. Nessa lógica, o FNDE não precisaria efetuar nenhum cálculo, mas apenas adquirir os livros na quantidade definida pela Secadi.  </p><p class=\"tCU_-_Transcrição\">60.\tFoi realizada diligência à Secadi solicitando esclarecimento acerca da metodologia de cálculo utilizada pela secretaria para quantificação do número de livros didáticos necessários para atendimento do PNLD EJA, bem como os arquivos disponibilizados ao FNDE, nos exercícios de 2014 a 2017, contendo o número de livros didáticos a serem adquiridos (peça 21) .</p><p class=\"tCU_-_Transcrição\">61.\tDe acordo com a resposta, a Secadi encaminha ao FNDE os registros do PBA, referentes ao cadastro anual de alfabetizandos, alfabetizadores, coordenadores de turmas e tradutores/intérpretes de libras. Em relação ao número de livros necessários para atendimento das matrículas EJA das escolas públicas, a Secadi não tem definida uma metodologia de projeção. Na realidade, se limitou a orientar o FNDE a proceder as compras de acordo com o número de matrículas observadas em exercício pretérito, com defasagem de dois anos do ano de atendimento (peça 24) :</p><p class=\"tCU_-_Transcrição\">\tInformamos que, para os cálculos relativos à reposição do PNLD EJA com compra em 2016 e distribuição em 2017, deve ser considerado os seguintes pontos:</p><p class=\"tCU_-_Transcrição\">1- EJA:</p><p class=\"tCU_-_Transcrição\">a) repetir Censo 2015</p><p class=\"tCU_-_Transcrição\">b) que considere para a próxima reposição deste ciclo do Programa a mesma relação de municípios e estados encaminhadas anteriormente por ocasião da distribuição realizada em 2015</p><p class=\"tCU_-_Transcrição\">c) que sejam retirados desta relação os municípios que não tiverem matrículas na modalidade de EJA no último Censo Escolar do INEP.</p><p class=\"tCU_-_Transcrição\">62.\tTambém de acordo com resposta à diligência, constatou-se que o Inep não faz a projeção das matrículas do EJA, tampouco a Secadi. </p><p class=\"tCU_-_Transcrição\">63.\tA falta de regularidade das matrículas da modalidade EJA no tempo é o principal impeditivo para que sejam projetadas as matrículas dessa modalidade. Essa modalidade de ensino se caracterizada por altos índices de abandono e evasão escolar, dificultando sobremaneira uma projeção de matrículas.  </p><p class=\"tCU_-_Transcrição\">64.\tDiante do exposto, conclui-se que para o atendimento das matrículas referentes ao PBA, a Secadi conta com base de dados própria, com o registro dos alfabetizandos, alfabetizadores, coordenadores de turmas e tradutores/intérpretes de Libras, que embasa o cálculo do quantitativo de livros necessários para aquisição. Ademais, constatou-se que a Secadi informa regularmente esses dados ao FNDE, para fins de cálculo do quantitativo de livros necessários para aquisição. </p><p class=\"tCU_-_Transcrição\">65.\tEntretanto, não há uma definição clara acerca da metodologia para a \"projeção de alunos e educadores, a partir do censo escolar\" (art. 7º, II, g, da Resolução FNDE 51/2009) para atendimento das escolas públicas participantes do PNLD EJA. Ou mesmo procedimentos padronizados para sua estimativa.          </p><p class=\"tCU_-_Transcrição\">66.\tNesse sentido, propõe-se determinar à Secretaria de Educação Continuada, Alfabetização, Diversidade e Inclusão (Secadi/MEC) , ao Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (Inep) e ao FNDE que, no prazo de 90 dias, apresentem a este Tribunal, de forma conjunta, estudo técnico que, orientando-se pelo fluxo de informação normatizado pelo art. 7º, II, g, da Resolução FNDE 51/2009 e pelo art. 3º, II da Resolução FNDE 3/2008, defina a metodologia a ser utilizada para a projeção das matrículas da modalidade EJA das escolas públicas participantes do PNLD EJA, de acordo com os dados do Censo, de forma a subsidiar a Secadi/MEC com os dados necessários para o cálculo do quantitativo de livros a ser adquirido e posteriormente informado ao FNDE.    </p><p class=\"tCU_-_Transcrição\">I.2. Reposição de livros reutilizáveis com base em estimativa feita a partir de estudo desatualizado</p><p class=\"tCU_-_Transcrição\">67.\tExistem dois tipos de materiais didáticos: o consumível e o reutilizável. O primeiro é entregue às escolas a título de cessão definitiva e o segundo a título de cessão temporária. A cessão temporária gera a obrigação da conservação e da devolução do livro à escola ao final de cada ano letivo.</p><p class=\"tCU_-_Transcrição\">68.\tEm razão disso, anualmente o FNDE deve repor às escolas os livros reutilizáveis que porventura não foram devolvidos pelos alunos ao final do ano letivo ou foram danificados. Tal competência decorre do art. 22, § 2º, do Decreto 9.099/2017 e art. 5º, III, da Resolução FNDE 42/2012.</p><p class=\"tCU_-_Transcrição\">69.\tPara isso, o FNDE criou, em 2004, o Sistema de Controle de Remanejamento e Reserva Técnica (Siscort) , com intuito de viabilizar o registro e o controle do remanejamento, da devolução dos livros e da distribuição da reserva técnica, otimizando a utilização dos materiais por alunos e professores.</p><p class=\"tCU_-_Transcrição\">70.\tEntretanto, tal sistema não logrou êxito em implementar o que se propunha. Conforme noticiado no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2954/2012/Plenário\" target=\"_blank\">Acórdão 2954/2012-TCU-Plenário</a>, de autoria do Ministro José Jorge, o problema já vinha se arrastando desde o exercício de 2000, reforçando a necessidade da implementação de sistema de informação realmente capaz de sanar as deficiências até então constatadas: </p><p class=\"tCU_-_Transcrição\">Ainda acerca da matéria, consta dos autos que, em 2004, foi implementado o Sistema de Controle de Remanejamento e Reserva Técnica (Siscort) , que visou, dentre outras funcionalidades, facilitar a gestão do remanejamento de livros entre as unidades escolares, assim como a distribuição da reserva técnica pelas secretarias estaduais de educação. No entanto, referido sistema encontra-se atualmente indisponível para seus usuários, \"visto que está sendo reformulado pela equipe de tecnologia da informação do FNDE\". Não foi noticiado, contudo, data para que essa situação se regularize.</p><p class=\"tCU_-_Transcrição\">71.\tEm resposta à diligência (peça 24, p. 5) , a Secretaria de Educação do Rio Grande do Sul corrobora a informação de que o Siscort apresentava defeitos e que em função disso não era utilizado pelas escolas: \"O Sistema de Controle de Remanejamento e Reserva Técnica (Siscort) , foi pouco utilizado, por apresentar problemas, sem possibilidade de acesso. As reclamações eram constantes e as escolas desistiram de utilizar. \" </p><p class=\"tCU_-_Transcrição\">72.\tEm função da falta de informação no Siscort que possibilitasse ao FNDE saber quantos livros efetivamente foram devolvidos e quantos deveriam ser adquiridos para reposição, a compra para reposição era calculada segundo os percentuais por região da tabela abaixo, fundamentados a partir de estudo técnico defasado, elaborado pelo Inep no exercício de 2000 (peça 22, p. 1, peça 23, p. 63-84 e peça 35, p. 9) . </p><table><tbody><tr>\t<td><p class=\"list_Paragraph\"><i>Região</i></p></td>\t<td><p class=\"list_Paragraph\"><i>Percentual (em relação ao número total de estudantes) </i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i>Sul</i></p></td>\t<td><p class=\"list_Paragraph\"><i>10%</i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i>Sudeste</i></p></td>\t<td><p class=\"list_Paragraph\"><i>15%</i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i>Centro-Oeste </i></p></td>\t<td><p class=\"list_Paragraph\"><i>15%</i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i>Norte</i></p></td>\t<td><p class=\"list_Paragraph\"><i>20%</i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i>Nordeste</i></p></td>\t<td><p class=\"list_Paragraph\"><i>20%</i></p></td></tr></tbody></table><p class=\"tCU_-_Transcrição\">73.\tCom isso, independentemente do número de livros realmente necessários para reposição, o FNDE vem adquirindo livros baseado nos percentuais acima, o que, em tese, também pode ter sido uma das causas que motivou o problema de aquisição de livros a mais que o necessário. </p><p class=\"tCU_-_Transcrição\">74.\tCabe destacar que o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/621/2000/Plenário\" target=\"_blank\">Acórdão 621/2000-TCU-Plenário</a> (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1099019992\" target=\"_blank\">Processo 010.990/1999-2</a>) , há dezoito anos atrás, já havia determinado ao FNDE que implementasse sistemática de controle, para que fossem encaminhados ao FNDE relatórios sobre o número de alunos atendidos, livros devolvidos pelos alunos, sobras e faltas de exemplares nas escolas, de modo a permitir o melhor acompanhamento da efetividade do programa, conforme transcrito no item 15.</p><p class=\"tCU_-_Transcrição\">75.\tNo mesmo sentido, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2954/2012/Plenário\" target=\"_blank\">Acórdão 2954/2012-TCU-Plenário</a> (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1760520113\" target=\"_blank\">Processo 017.605/2011-3</a>) determinou ao FNDE a disponibilização de um sistema informatizado aos atores envolvidos no PNLD, que permitisse o monitoramento dos livros após sua entrega às secretarias estaduais de educação e às escolas, o remanejamento de livros entre escolas, municípios ou mesmo entre estados, de onde haja excesso para as unidades onde haja insuficiência/ausência de material didático, a obtenção e a divulgação dos índices reais de reutilização e reposição de livros, por escola, a fim de evitar desperdício na compra de livros e o dimensionamento da reserva técnica necessária para cada estado, com maior precisão.</p><p class=\"tCU_-_Transcrição\">76.\tO art. 8º, III, alínea g, da Resolução FNDE 42/2012 define com clareza a competência das secretarias de educação em: \"orientar as escolas para que registrem, em sistema próprio, os dados referentes ao número de alunos matriculados no ano em curso e à quantidade de livros devolvidos no ano anterior e os remanejamentos realizados; \"</p><p class=\"tCU_-_Transcrição\">77.\tAdicionalmente, o art. 8º, IV, da Resolução FNDE 42/2012 atribui às escolas a competência para apurar o percentual de livros devolvidos e registrá-lo em sistema específico:</p><p class=\"tCU_-_Transcrição\"> h) realizar o controle contínuo da entrega e devolução dos livros reutilizáveis, bem como apurar o percentual de livros devolvidos ao final de cada ano, até o término do correspondente ciclo trienal de atendimento;</p><p class=\"tCU_-_Transcrição\">i) registrar, em sistema específico, os dados referentes ao número de alunos matriculados no ano em curso, bem como as quantidades de livros devolvidos no ano anterior e os remanejamentos realizados;</p><p class=\"tCU_-_Transcrição\">78.\tNo início do exercício de 2018, o FNDE disponibilizou aos atores envolvidos no PNLD um novo sistema de informação, visando dotar as secretarias de educação, as escolas e, em última análise, o próprio FNDE de informações suficientes para controle do remanejamento e da reserva técnica.</p><p class=\"tCU_-_Transcrição\">79.\tEntretanto, o sistema ainda não disponibiliza rotina para que as escolas informem o número de livros reutilizáveis efetivamente devolvidos pelos alunos às escolas, de forma que o FNDE continua sem ter o controle dos percentuais reais de devolução de livros e continuará a adquirir livros para reposição baseado em estimativas calculadas a partir de estudo técnico, e não em função de registros do sistema. </p><p class=\"tCU_-_Transcrição\">80.\tDe acordo com o FNDE, o Instituto de Pesquisa Econômica Aplicada (Ipea) foi contratado e está elaborando novo estudo acerca dos percentuais de devolução de livros reutilizáveis nas diversas regiões do país. Contudo, conforme dito, o mais adequado seria que as escolas informassem, ao final do ano letivo, o número de livros devolvidos e o FNDE utilizasse esse número mais recente para adequar sua compra, conforme foi proposto nos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/62120000\" target=\"_blank\">Processo Acórdãos 621/20000-TCU-Plenário</a> e 2.954/2012-TCU-Plenário. </p><p class=\"tCU_-_Transcrição\">81.\tOutro ponto crucial para o controle do programa reside na obrigação que tem as escolas de informar ao FNDE, por meio do sistema, os dados referentes ao número de alunos matriculados no ano em curso, por série, conforme transcrição acima. Tal informação permitiria ao FNDE confrontar a projeção de matrículas e o número de livros adquiridos com os dados de matrículas registrados pelas escolas no sistema no início do ano letivo.  </p><p class=\"tCU_-_Transcrição\">82.\tCabe destacar que o FNDE também tem acesso aos dados preliminares do Censo Escolar, ainda durante o ano da coleta, no final do ano letivo (outubro) . Esses registros dão ao FNDE condições de prever eventuais discrepâncias nas projeções e quantidade de livros adquiridos. </p><p class=\"tCU_-_Transcrição\">83.\tO conhecimento antecipado do número de matrículas em cada escola e série permite ao FNDE prever eventuais demandas ou ofertas de livros no sistema e facilita o controle do número de livros necessários para complementação, reposição e uso de reserva técnica.   </p><p class=\"tCU_-_Transcrição\">84.\tDiante do exposto, propõe-se determinar ao FNDE que, no prazo de 90 dias: </p><p class=\"tCU_-_Transcrição\">a)\timplemente no novo sistema de informação do PNLD rotina para registrar os dados sobre a reutilização de livros, de modo a identificar, de forma mais adequada, os percentuais de perda de livros didáticos reutilizáveis, possibilitando tanto a ação gerencial no sentido de buscar a redução dessas perdas, quanto o preciso dimensionamento do quantitativo necessário de reposição anual de livros, conforme art. 7, § 7º, do Decreto 9.099/2017, art. 8º, III, \"g\" e art. 8º, IV, \"h\" e \"i\", da Resolução FNDE 42/2012;</p><p class=\"tCU_-_Transcrição\">b)\tutilize o estudo técnico encomendado com o Ipea, sobre as taxas de devolução dos livros reutilizáveis, somente durante o prazo necessário para que seja implementada rotina que permita às escolas registrarem tais dados por meio do novo sistema de informação do PNLD, conforme determinação anterior;   </p><p class=\"tCU_-_Transcrição\">c)\timplemente no novo sistema de informação rotina para que as escolas possam registrar os dados referentes ao número de alunos matriculados no ano em curso, por série, conforme exigência do art. 8º, IV, i, da Resolução FNDE 42/2012.</p><p class=\"tCU_-_Transcrição\">85.\tAlém disso, propõe-se recomendar ao FNDE que altere o normativo do PNLD (Resolução FNDE 42/2012) , para incluir no art. 8º a responsabilidade de o FNDE disponibilizar aos atores envolvidos no programa sistema específico para o controle do remanejamento, da taxa de reutilização de livros não consumíveis, complementações e uso da reserva técnica.</p><p class=\"tCU_-_Transcrição\">I.3. Sistema atual não possibilita o controle adequado das fases de remanejamento e reserva técnica pelas secretarias de educação.</p><p class=\"tCU_-_Transcrição\">86.\tNo início do exercício de 2018, o FNDE disponibilizou um novo sistema de informação, em substituição ao Siscort, aos atores envolvidos no PNLD. </p><p class=\"tCU_-_Transcrição\">87.\tAtualmente, as escolas devem entrar no sistema PDDE Interativo, já conhecido pelos gestores/diretores e utilizado no Programa Dinheiro Direto na Escola (PDDE) , para aderir ao PNLD e escolher os livros didáticos para determinado ciclo do programa. </p><p class=\"tCU_-_Transcrição\">88.\tPosteriormente, por meio de um link no sistema PDDE Interativo, o gestor é encaminhado para o novo módulo do Sistema Integrado de Monitoramento, Execução e Controle (Simec) , destinado ao PNLD, onde espera-se que seja feito o acompanhamento da execução do programa, remanejamentos de livros, controle da reserva técnica e demais informações úteis à gestão do programa.</p><p class=\"tCU_-_Transcrição\">89.\tDurante visita feita pela equipe de inspeção em escola da rede pública do Distrito Federal, constatou-se que, no perfil destinado às secretarias de educação, não é possível visualizar, na aba remanejamento, as ofertas e as demandas de livros didáticos registradas pelas escolas da rede de ensino, tampouco é possível visualizar se as demandas foram atendidas/autorizadas ou não, prejudicando o controle gerencial da secretaria, sobretudo, no momento de aprovar os pedidos de reserva técnica.  </p><p class=\"tCU_-_Transcrição\">90.\tAdicionalmente, também no perfil da secretaria de educação, a aba reserva técnica não disponibiliza filtro por escolas da rede de ensino, de forma que, para a secretaria validar os pedidos de reserva técnica das escolas de sua rede, precisa selecionar título por título (livro por livro) , sem opção que possibilite a visualização dos pedidos por escola.</p><p class=\"tCU_-_Transcrição\">91.\tEste problema dificulta e atrasa o controle gerencial da secretaria e seria contornado caso fosse implementado o filtro por escola no fito de permitir à secretaria a visualização de todos os títulos solicitados por cada escola de sua rede de ensino.</p><p class=\"tCU_-_Transcrição\">92.\tCabe ressaltar que a aba de remanejamento fica aberta durante todo o ano letivo, de forma que as escolas podem remanejar livros a qualquer tempo. A aba da reserva técnica fica aberta somente durante um período, nos primeiros meses do ano letivo. Logo, a escola pode demandar livro (s) pelo remanejamento, ser atendida no todo, em parte ou não ser atendida, a depender do aceite da (s) escola (s) ofertante (s) e do translado do (s) livro (s) . Caso a escola não tenha sua demanda atendida por meio do remanejamento, pode solicitar o (s) livro (s) por meio da reserva técnica. </p><p class=\"tCU_-_Transcrição\">93.\tEntretanto, considerando que a aba de remanejamento não se comunica com a da reserva técnica, existe a possibilidade de a escola demandar o mesmo livro pelo remanejamento e também pela reserva técnica, independente se foi atendida ou não na fase de remanejamento. Esse é um dos motivos pelos quais as secretarias necessitam visualizar as ofertas e as demandas de livros didáticos registradas pelas escolas de sua rede de ensino na aba remanejamento, assim como se as demandas foram atendidas/autorizadas ou não.  </p><p class=\"tCU_-_Transcrição\">94.\tO conhecimento acerca do número de livros demandados, ofertados e de remanejamentos concluídos pelas escolas de sua rede é fundamental para que as secretarias desempenhem regularmente seus deveres com o PNLD.</p><p class=\"tCU_-_Transcrição\">95.\tO art. 8º, III, \"g\" e \"h\" da Resolução FNDE 42/2012 atribui às secretarias de educação o protagonismo de controlar, por meio de sistema específico, o processo de remanejamento dos livros. Ademais, compete às secretarias de educação o papel de orientar as escolas para que informem no sistema os dados sobre o remanejamento. </p><p class=\"tCU_-_Transcrição\">96.\tÀs escolas compete registrar, em sistema específico, os dados referentes aos remanejamentos realizados, conforme art. 8º, IV, \"i\", da Resolução FNDE 42/2012.     </p><p class=\"tCU_-_Transcrição\">97.\tNesse sentido, considerando que o sistema de informação foi recentemente lançado e que em visita realizada na Secretaria de Estado da Educação do Distrito Federal foi constatada oportunidade de aperfeiçoá-lo em benefício do controle, propõe-se recomendar ao FNDE, considerando os normativos que regem o PNLD e, em especial o art. 8º, III, \"d\", \"e\", \"g\", \"h\" e \"i\", da Resolução FNDE 42/2012 e art. 6º, IV, \"e\" da Resolução FNDE 3/2008, que: </p><p class=\"tCU_-_Transcrição\">a)\t Implemente no sistema de informação do PNLD rotina para que, no perfil da secretaria de educação, na aba remanejamento, seja possível visualizar as ofertas e demandas registradas pelas escolas da rede de ensino, assim como se as demandas foram atendidas/autorizadas ou não, de forma a otimizar o controle gerencial do programa e facilitar o controle e autorização do quantitativo demandado pelas escolas na aba reserva técnica, no momento que for aberta;</p><p class=\"tCU_-_Transcrição\">b)\t Implemente no sistema de informação do PNLD, no perfil da secretaria de educação, na aba reserva técnica, filtro por escola, para que seja possível às secretarias visualizar todos os livros solicitados na reserva técnica por determinada escola de sua rede de ensino, de forma a facilitar a validação/autorização dos pedidos. </p><p class=\"tCU_-_Transcrição\">98.\tOutro ponto a ser destacado é que, diante das deficiências do sistema anterior - Siscort -, o remanejamento de livros entre as escolas dependia inteiramente da existência de procedimento interno a cargo das respectivas secretarias de educação, feito a partir do preenchimento de formulários e da troca de e-mails entre as escolas, as regionais de ensino e as secretarias, conforme observado nas Secretarias de Educação do Distrito Federal e do Rio Grande do Sul (peça 24) .   </p><p class=\"tCU_-_Transcrição\">99.\tA falta de remanejamento dos livros entre as escolas ou até entre municípios/estados e o desconhecimento pelas secretarias de educação acerca da existência de demanda ou oferta de livros nas diversas localidades do Brasil compromete a efetividade da política, na medida em que o programa perde a capacidade de se autorregular. Como resultado, o FNDE acaba por arcar com parte da demanda de livros das escolas, por meio de reposição e complementação, mesmo que eventualmente existam livros sobrando em determinada secretaria/escola.  </p><p class=\"tCU_-_Transcrição\">100.\tAlém disso, incorre-se no risco de que as escolas não tenham interesse em demandar livros por meio do sistema e, consequentemente, não efetuem os remanejamentos apropriados, diante da facilidade existente em realizar pedidos de materiais didáticos por meio da reserva técnica.</p><p class=\"tCU_-_Transcrição\">101.\tDiante disso, propõe-se recomendar ao FNDE que, antes de distribuir a reserva técnica para as escolas, verifique, por meio do novo sistema, se os livros demandados não estão sendo ofertados por outra escola, em localização próxima à escola demandante, o que pode tornar mais adequado e menos oneroso o remanejamento desses livros ao invés da utilização da reserva técnica.</p><p class=\"tCU_-_Transcrição\">I.4. Falta de transparência na divulgação dos dados do programa por meio do Sistema de Distribuição Livro </p><p class=\"tCU_-_Transcrição\">102.\tDurante a inspeção realizada, algumas fragilidades no que se refere à publicidade dos dados relativos ao PNLD ficaram evidenciadas.</p><p class=\"tCU_-_Transcrição\">103.\tO FNDE disponibiliza, em seu endereço eletrônico, um link que possibilita ao público em geral acessar o Sistema do Material Didático (Simad) . Nesse sistema, o cidadão pode consultar os dados de distribuição dos materiais didáticos por escola, entretanto, exige que o usuário selecione os campos \"Ano Programa\", \"Programa\", \"UF\" e \"Município\", de forma que não é possível extrair relatórios agregados, seja por Estado ou em âmbito nacional (https://www.fnde.gov.br/distribuicaosimadnet/filtroDistribuicao) .</p><p class=\"tCU_-_Transcrição\">104.\tInclusive, mesmo ao selecionar determinado município não é possível obter os dados agregados de todas as escolas localizadas nele, visto que deve ser selecionada cada escola, separadamente, para verificar a relação de materiais didáticos distribuídos a ela.</p><p class=\"tCU_-_Transcrição\">105.\tAdemais, em que pese serem divulgados os dados sobre aquisições regulares, distribuição e complementação, não há informações referentes aos remanejamentos realizados, distribuição de materiais para reposição de livros reutilizáveis e taxas de reaproveitamento desses livros.</p><p class=\"tCU_-_Transcrição\">106.\tO art. 8º da Lei 12.527/2011 (Lei de Acesso à Informação - LAI) estabelece que: </p><p class=\"tCU_-_Transcrição\">Art. 8º  É dever dos órgãos e entidades públicas promover, independentemente de requerimentos, a divulgação em local de fácil acesso, no âmbito de suas competências, de informações de interesse coletivo ou geral por eles produzidas ou custodiadas. </p><p class=\"tCU_-_Transcrição\">§ 1º  Na divulgação das informações a que se refere o caput, deverão constar, no mínimo:</p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\">II - registros de quaisquer repasses ou transferências de recursos financeiros; </p><p class=\"tCU_-_Transcrição\">III - registros das despesas; </p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\">V - dados gerais para o acompanhamento de programas, ações, projetos e obras de órgãos e entidades;</p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\">§ 2º  Para cumprimento do disposto no caput, os órgãos e entidades públicas deverão utilizar todos os meios e instrumentos legítimos de que dispuserem, sendo obrigatória a divulgação em sítios oficiais da rede mundial de computadores (internet) . </p><p class=\"tCU_-_Transcrição\">§ 3º  Os sítios de que trata o § 2º deverão, na forma de regulamento, atender, entre outros, aos seguintes requisitos: </p><p class=\"tCU_-_Transcrição\">I - conter ferramenta de pesquisa de conteúdo que permita o acesso à informação de forma objetiva, transparente, clara e em linguagem de fácil compreensão; </p><p class=\"tCU_-_Transcrição\">II - possibilitar a gravação de relatórios em diversos formatos eletrônicos, inclusive abertos e não proprietários, tais como planilhas e texto, de modo a facilitar a análise das informações; </p><p class=\"tCU_-_Transcrição\">III - possibilitar o acesso automatizado por sistemas externos em formatos abertos, estruturados e legíveis por máquina; </p><p class=\"tCU_-_Transcrição\">IV - divulgar em detalhes os formatos utilizados para estruturação da informação; </p><p class=\"tCU_-_Transcrição\">V - garantir a autenticidade e a integridade das informações disponíveis para acesso; </p><p class=\"tCU_-_Transcrição\">VI - manter atualizadas as informações disponíveis para acesso; </p><p class=\"tCU_-_Transcrição\">VII - indicar local e instruções que permitam ao interessado comunicar-se, por via eletrônica ou telefônica, com o órgão ou entidade detentora do sítio;</p><p class=\"tCU_-_Transcrição\">107.\tCingido por esta norma, o Decreto 9.099/2017 dispõe sobre regras relacionadas ao PNLD. O art. 3º, inciso V, traz como uma das diretrizes do programa a garantia da transparência e publicidade nos processos de aquisição das obras didáticas, pedagógicas e literárias.</p><p class=\"tCU_-_Transcrição\">108.\tNessa senda, o art. 4º do mesmo normativo preceitua que o programa deve ser executado em estrita observância aos princípios constitucionais da legalidade, da impessoalidade, da moralidade, da publicidade e da eficiência.</p><p class=\"tCU_-_Transcrição\">109.\tAinda no contexto do Decreto 9.099/2017, o art. 21 determina que o FNDE divulgue os dados relativos à aquisição e à distribuição dos materiais didáticos referentes a cada edital.</p><p class=\"tCU_-_Transcrição\">110.\tDestarte, no caso em tela, há uma inobservância do previsto no art. 8º, § 3º, da Lei 12.527/2011, pois as informações divulgadas não permitem a extração de relatórios completos, de forma agregada.</p><p class=\"tCU_-_Transcrição\">111.\tAlém disso, a falta de informações completas relacionadas ao programa, contendo os remanejamentos realizados, distribuição de materiais para reposição de livros reutilizáveis e taxas de reaproveitamento desses livros, afronta o princípio da transparência. Ressalta-se que esses dados são essenciais para a execução do PNLD e interferem diretamente na compra de novos materiais e, consequentemente, no uso de recursos públicos.</p><p class=\"tCU_-_Transcrição\">112.\tNesse contexto, verificam-se falhas na divulgação efetiva de todos os dados relacionados à execução do PNLD, nas suas diversas variáveis, comprometendo o accountability e o amplo controle social.</p><p class=\"tCU_-_Transcrição\">113.\tA importância da divulgação de dados abertos na administração pública foi amplamente discutida em auditoria realizada no MEC, FNDE e Inep, cujo objetivo foi verificar a efetividade das iniciativas de abertura de dados governamentais na área de educação (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/880120150\" target=\"_blank\">Processo 008.801/2015-0</a>) .</p><p class=\"tCU_-_Transcrição\">114.\tComo resultado do trabalho, foi proferido o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3022/2015/Plenário\" target=\"_blank\">Acórdão 3022/2015-TCU-Plenário</a>, rel. Ana Arraes, contendo determinações às três instituições fiscalizadas no sentido de divulgarem os dados relativos às suas atividades mediante a elaboração e execução de um plano de dados abertos, com base nas orientações do Manual para a Elaboração de Plano de Dados Abertos do Ministério do Planejamento, Desenvolvimento e Gestão.</p><p class=\"tCU_-_Transcrição\">115.\tCabe destacar trecho do relatório da auditoria citada, o qual demonstra a relevância do tema: </p><p class=\"tCU_-_Transcrição\">Além disso, a abertura de dados sobre temas educacionais que apresentam evidente interesse coletivo pode economizar tempo e recursos aos gestores públicos na produção de informações agregadas e consolidadas, pois possibilitaria ao próprio interessado (pesquisador, organização da sociedade civil, jornalista, etc) gerar as suas análises com base nos dados primários, coletados diretamente da fonte. Dessa forma, a Administração Pública ficaria desonerada de produzir informações complexas apenas para atender ao solicitante, em consonância com o disposto no art. 11, § 6º da Lei 12.527/2011. </p><p class=\"tCU_-_Transcrição\">116.\tDessa forma, propõe-se determinar ao FNDE que, no prazo de 90 dias, inclua no plano de dados abertos a que se refere o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3022/2015/Plenário\" target=\"_blank\">Acórdão 3022/2015-TCU-Plenário</a>, rel. Ana Arraes, a divulgação dos dados relacionados ao PNLD e aperfeiçoe o Sistema de Consulta à Distribuição de Livros, para incluir a opção de consulta e extração dos dados de forma agregada por município, UF e nacional, bem como as informações de remanejamentos realizados, distribuição de materiais para reposição de livros reutilizáveis, taxas de reaproveitamento desses livros e uso da reserva técnica.</p><p class=\"tCU_-_Transcrição\">CONCLUSÃO</p><p class=\"tCU_-_Transcrição\">117.\tCuidam os autos de representação sobre a distribuição superdimensionada de livros didáticos destinados à educação de jovens e adultos (EJA) na Escola Estadual de Ensino Médio Dr. Romário Araújo de Oliveira, localizada no município de Alegrete/RS. </p><p class=\"tCU_-_Transcrição\">118.\tDe acordo com informações obtidas por meio de diligência aos órgãos centrais responsáveis pelo programa (Secadi/MEC, FNDE e Inep) , da própria secretaria de Estado da educação do Rio Grande do Sul, corroboradas com a resposta da Secretaria de Estado da Educação do Distrito Federal, constatou-se que  as causas do problema enfrentado pelo município de Alegrete estão imbricadas com as constatações feitas por esta unidade técnica noutros processos de controle externo (Decisão 621/2000-TCU-Plenário e Acórdãos 992/2003 e  2.954/2012-TCU-Plenário) e, sobretudo, com o cenário atual em que se encontram os controles internos do FNDE para gestão do programa.</p><p class=\"tCU_-_Transcrição\">119.\tNesse sentido, além de avaliar o ocorrido no caso concreto do município de Alegrete, optou-se por estender a análise às causas estruturais do programa PNLD.   </p><p class=\"tCU_-_Transcrição\">120.\tConstatou-se que, para o cálculo do quantitativo de livros a serem adquiridos, o FNDE projeta as matrículas com a granularidade por escola - nível de agregação da projeção - dado que a seleção e a distribuição dos livros são feitas diretamente para as escolas. Entretanto, o Inep disponibiliza ao FNDE as projeções de matrículas por estado/município, num formato diferente do que o FNDE realmente precisa. </p><p class=\"tCU_-_Transcrição\">121.\tQuanto a esse ponto, sabe-se que o Inep é o órgão vocacionado para elaborar a projeção de matrículas, tanto pela expertise quanto por ser o órgão responsável pelo tratamento do Censo da Educação Básica. Adicionalmente, tem entre suas missões subsidiar a formulação de políticas educacionais e produzir estatísticas educacionais (art. 1º, I, VI c/c art. 10, do Decreto 6.317/2007) . Além disso, de acordo com o princípio da segregação de funções e considerando que o FNDE é responsável tanto pela execução quanto pela fiscalização do programa, considera-se mais adequado somente o Inep elaborar a projeção das matrículas, no formato necessário ao FNDE, deixando a cargo do FNDE apenas o cruzamento da projeção de matrículas com a base de dados sobre os livros escolhidos pelas escolas. </p><p class=\"tCU_-_Transcrição\">122.\tNo mais, quanto à modalidade do PNLD EJA, identificou-se que não há definição clara acerca da metodologia para a \"projeção de alunos e educadores, a partir do censo escolar\" (art. 7º, II, g, da Resolução FNDE 51/2009) . Características específicas do público do EJA, com altos índices de evasão e abandono escolar, torna a projeção das matrículas uma tarefa complexa. </p><p class=\"tCU_-_Transcrição\">123.\tNesse sentido, para os assuntos tratados nos quatro últimos parágrafos, foi proposto o encaminhamento a este Tribunal de Contas da União de estudo técnico, a ser elaborado em conjunto pelos órgãos responsáveis pela política (MEC, Inep e FNDE) , para que seja definido com clareza as competências e a metodologia de projeção de matrículas.  </p><p class=\"tCU_-_Transcrição\">124.\tConstatou-se, ainda, que o Sistema de Controle de Remanejamento e Reserva Técnica (Siscort) , sistema de informação disponibilizado pelo FNDE aos atores envolvidos no programa e que vigorou até o final de 2017, não cumpriu o que se propunha. O sistema não disponibilizava aos atores do programa as ferramentas necessárias para que fossem registradas as demandas e ofertas de livros, o remanejamento de livros e o uso da reserva técnica. </p><p class=\"tCU_-_Transcrição\">125.\tDiante disso, constatou-se que, para a reposição dos livros reutilizáveis, porventura inutilizados ou não devolvidos pelos alunos ao final do ano letivo, o FNDE, por não ter a informação registrada no Siscort e nem no novo sistema de informação recentemente disponibilizado, calcula o quantitativo de livros para aquisição segundo percentuais fundamentados em estudo técnico defasado, elaborado pelo Inep no exercício de 2000.</p><p class=\"tCU_-_Transcrição\">126.\tLogo, considerando que o FNDE disponibilizou um novo sistema de informação para gestão do PNLD, em substituição ao Siscort, e que em visita realizada na Secretaria de Estado da Educação do Distrito Federal foi constatada oportunidade de aperfeiçoá-lo em benefício do controle, foi proposto encaminhamento para que sejam implementadas rotinas para registro de informações necessárias ao controle do programa, relacionadas à reposição dos livros, remanejamento e uso da reserva técnica. </p><p class=\"tCU_-_Transcrição\">127.\tCom vistas ao incremento da transparência dos dados do programa, foi proposta a inclusão no plano de dados abertos a que se refere o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3022/2015/Plenário\" target=\"_blank\">Acórdão 3022/2015-TCU-Plenário</a>, rel. Ana Arraes, a divulgação dos dados relacionados ao PNLD. Além disso, foi proposto o aperfeiçoamento do Sistema do Material Didático (Simad) para incluir a opção de consulta e extração dos dados de forma agregada por município, UF e nacional, bem como as informações de remanejamentos realizados, distribuição de materiais para reposição de livros reutilizáveis, taxas de reaproveitamento desses livros e uso da reserva técnica.</p><p class=\"tCU_-_Transcrição\">128.\tPor fim, cabe registrar que, quando da execução da inspeção realizada nestes autos e na elaboração do presente relatório, foram realizadas reuniões, em especial FNDE e Inep, nas quais as questões tratadas nestes autos foram discutidas e, ainda, foi avaliada a pertinência das propostas de encaminhamento ora registradas.</p><p class=\"tCU_-_Transcrição\">PROPOSTA DE ENCAMINHAMENTO</p><p class=\"tCU_-_Transcrição\">129.\tAnte todo o exposto, submetem-se os autos à consideração superior, propondo:</p><p class=\"tCU_-_Transcrição\">I.\tdeterminar à Secretaria de Estado da Educação do Rio Grande do Sul, com fundamento no art. 250, II, do Regimento Interno do TCU, que, no prazo de 90 dias, notifique as escolas de sua rede de ensino e promova o levantamento de todos os livros excedentes, tanto da modalidade EJA quanto da regular, cuide para que todos sejam ofertados por meio do novo sistema de informação disponibilizado pelo FNDE, conforme art. 8º, III, d, e, g e h da Resolução FNDE 42/2012. E informe a este tribunal, ao término do prazo, as medidas adotadas. (item 32)  </p><p class=\"tCU_-_Transcrição\">II.\tdeterminar ao FNDE, ao Inep e à Secretaria de Educação Básica (SEB/MEC) , com fundamento no art. 250, II, do Regimento Interno do TCU,  que, no prazo de 90 dias, elaborem e apresentem a este Tribunal, de forma conjunta, estudo técnico contemplando a viabilidade de a projeção de matrículas, a ser utilizada pelo FNDE para aquisição e distribuição de livros no âmbito do Programa Nacional do Livro e do Material Didático (PNLD) , ser feita integralmente pelo Inep, com a granularidade por escola - nível de agregação da projeção - necessária para o bom funcionamento do programa, haja vista que estão dentre as competências do Inep a realização do Censo Escolar e a elaboração de estatísticas educacionais (art. 1º, I, VI c/c art. 10, do Decreto 6.317/2007) , o que o torna, naturalmente, mais capacitado para a elaboração da mencionada projeção com a maior precisão possível. O estudo técnico deve abordar, necessariamente, os seguintes pontos (item 56) :</p><p class=\"tCU_-_Transcrição\">a)\tvantagens e desvantagens da projeção de matrícula ser feita apenas no âmbito do Inep;</p><p class=\"tCU_-_Transcrição\">b)\tnível de agregação da projeção de matrículas mais adequado para a utilização no PNLD (por escola, por município etc) , cabendo registrar vantagens, desvantagens da adoção do nível de agregação escolhido, em especial quanto à margem de erro da projeção;</p><p class=\"tCU_-_Transcrição\">c)\tregistro e esclarecimento sobre a metodologia de cálculo para a projeção de matrículas;</p><p class=\"tCU_-_Transcrição\">d)\tindicação de possíveis alterações normativas necessárias para a definição da competência e metodologia de projeção de matrículas; e</p><p class=\"tCU_-_Transcrição\">e)\tcaso o estudo técnico conclua pela necessidade de se alterar a metodologia de cálculo da projeção de matrículas, informar quais serão as alterações a serem realizadas e a partir de quando a nova metodologia se efetivará.</p><p class=\"tCU_-_Transcrição\">III.\tdeterminar à Secretaria de Educação Continuada, Alfabetização, Diversidade e Inclusão (Secadi/MEC) , ao Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (Inep) e ao Fundo Nacional de Desenvolvimento da Educação (FNDE) , com fundamento no art. 250, II do Regimento Interno do TCU, que, no prazo de 90 dias, apresentem a este Tribunal, de forma conjunta, estudo técnico que, orientando-se pelo fluxo de informação normatizado pelo art. 7º, II, g, da Resolução FNDE 51/2009 e pelo art. 3º, II da Resolução FNDE 3/2008, defina a metodologia a ser utilizada para a projeção das matrículas da modalidade EJA das escolas públicas participantes do PNLD EJA, de acordo com os dados do Censo, de forma a subsidiar a Secadi/MEC com os dados necessários para o cálculo do quantitativo de livros a ser adquirido e posteriormente informado ao FNDE (item 66) .</p><p class=\"tCU_-_Transcrição\">IV.\tdeterminar ao FNDE, com fundamento no art. 250, II, do Regimento Interno do TCU, que, no prazo de 90 dias (item 84) : </p><p class=\"tCU_-_Transcrição\">a)\timplemente no novo sistema de informação do PNLD rotina para registrar os dados sobre a reutilização de livros, de modo a identificar, de forma mais adequada, os percentuais de perda de livros didáticos reutilizáveis, possibilitando tanto a ação gerencial no sentido de buscar a redução dessas perdas, quanto o preciso dimensionamento do quantitativo necessário de reposição anual de livros, conforme art. 7, § 7º, do Decreto 9.099/2017, art. 8º, III, \"g\" e art. 8º, IV, \"h\" e \"i\", da Resolução FNDE 42/2012;</p><p class=\"tCU_-_Transcrição\">b)\tutilize o estudo técnico encomendado com o Ipea, sobre as taxas de devolução dos livros reutilizáveis, somente durante o prazo necessário para que seja implementada rotina que permita às escolas registrarem tais dados por meio do novo sistema de informação do PNLD, conforme determinação anterior;   </p><p class=\"tCU_-_Transcrição\">c)\timplemente no novo sistema de informação rotina para que as escolas possam registrar os dados referentes ao número de alunos matriculados no ano em curso, por série, conforme exigência do art. 8º, IV, i, da Resolução FNDE 42/2012; </p><p class=\"tCU_-_Transcrição\">d)\tinclua no plano de dados abertos a que se refere o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3022/2015/Plenário\" target=\"_blank\">Acórdão 3022/2015-TCU-Plenário</a>, rel. Ana Arraes, a divulgação dos dados relacionados ao PNLD. E aperfeiçoe o Sistema de Consulta à Distribuição de Livros, para incluir a opção de consulta e extração dos dados de forma agregada por município, UF e nacional, bem como as informações de remanejamentos realizados, distribuição de materiais para reposição de livros reutilizáveis, taxas de reaproveitamento desses livros e uso da reserva técnica (item 116) .</p><p class=\"tCU_-_Transcrição\">V.\trecomendar ao FNDE, com fundamento no art. 250, III, do Regimento Interno do TCU, que:</p><p class=\"tCU_-_Transcrição\">a)\tantes de distribuir a reserva técnica para as escolas, verifique, por meio do novo sistema, se os livros demandados não estão sendo ofertados por outra escola, em localização próxima à escola demandante, o que pode tornar mais adequado e menos oneroso o remanejamento desses livros ao invés da utilização da reserva técnica. (item 101) ; </p><p class=\"tCU_-_Transcrição\">b)\taltere o normativo do PNLD (Resolução FNDE 42/2012) , para incluir no art. 8º a responsabilidade de o FNDE disponibilizar aos atores envolvidos no programa sistema de informação para o controle do remanejamento, da taxa de reutilização de livros não consumíveis, complementações e uso da reserva técnica (item 86) ;</p><p class=\"tCU_-_Transcrição\">c)\timplemente no sistema de informação do PNLD rotina para que, no perfil da secretaria de educação, na aba remanejamento, seja possível visualizar as ofertas e demandas registradas pelas escolas da rede de ensino, assim como se as demandas foram atendidas/autorizadas ou não, de forma a otimizar o controle gerencial do programa e facilitar o controle e autorização do quantitativo demandado pelas escolas na aba reserva técnica, no momento que for aberta, conforme art. 8º, III, \"d\", \"e\", \"g\", \"h\" e \"i\", da Resolução FNDE 42/2012 e art. 6º, IV, \"e\" da Resolução FNDE 3/2008 (item 97) ;</p><p class=\"tCU_-_Transcrição\">d)\timplemente no sistema de informação do PNLD, no perfil da secretaria de educação, na aba reserva técnica, filtro por escola, para que seja possível às secretarias visualizar todos os livros solicitados na reserva técnica por determinada escola de sua rede de ensino, de forma a facilitar a validação/autorização dos pedidos, conforme art. 8º, III, \"d\", \"e\", \"g\", \"h\" e \"i\", da Resolução FNDE 42/2012 e art. 6º, IV, \"e\" da Resolução FNDE 3/2008 (item 97) .</p><p class=\"tCU_-_Transcrição\">VI.\tdar ciência à Escola Estadual de Ensino Médio Dr. Romário Araújo de Oliveira, localizada no município de Alegrete/RS, que a falta de comunicação com a 10ª Coordenação Regional de Ensino (10ª CRE - Uruguaiana) , com a secretaria de estado da educação e de registro dos dados em sistema de informação disponibilizado pelo FNDE, acerca da existência de obras excedentes no âmbito do Programa Nacional do Livro e do Material Didático (PNLD) , afronta o art. 8º, IV, k, da Resolução FNDE 42/2012 (item 32) .</p><p class=\"tCU_-_Transcrição\">VII.\tencaminhar cópia dessa instrução ao Fundo Nacional de Desenvolvimento da Educação (FNDE) , ao Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira, à Secretaria de Educação Básica do Ministério da Educação (SEB/MEC) e à Secretaria de Educação Continuada, Alfabetização, Diversidade e Inclusão (Secadi/MEC) .\"</p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REPRESENTAÇÃO. DISTRIBUIÇÃO SUPERDIMENSIONADA DE LIVROS DIDÁTICOS DESTINADOS À EDUCAÇÃO DE JOVENS E ADULTOS EM ESCOLA DO RIO GRANDE DO SUL. INSPEÇÃO. DEFICIÊNCIAS NOS CONTROLES INTERNOS E NAS PROJEÇÕES REALIZADAS PARA ESTIMAR O NÚMERO DE LIVROS A SEREM COMPRADOS ANUALMENTE NO ÂMBITO DO PROGRAMA NACIONAL DO LIVRO E DO MATERIAL DIDÁTICO (PNLD). DETERMINAÇÕES. PLANOS DE AÇÃO.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Controle Externo da Educação (SecexEduc).", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Trata-se de representação a respeito de distribuição superdimensionada de livros didáticos destinados à educação de jovens e adultos na Escola Estadual de Ensino Médio Dr. Romário Araújo de Oliveira, localizada no município de Alegrete, estado do Rio Grande do Sul.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Tal distribuição é feita às escolas no âmbito do Programa Nacional do Livro Didático para Educação de Jovens e Adultos (PNLD-EJA) , que tem como objetivo prover as entidades parceiras do Programa Brasil Alfabetizado (PBA) e as escolas das redes públicas que ofereçam turmas na modalidade de Educação de Jovens e Adultos (EJA) , com obras didáticas de alfabetização e coleções didáticas para o ensino fundamental e o ensino médio.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A unidade técnica demonstra que tanto o PNLD-EJA quanto o Programa Nacional do Livro e do Material Didático (PNLD) , destinado à educação básica regular, dependem de conjunto de controles internos a cargo do FNDE. Registra ainda que diversas fiscalizações realizadas pelo TCU, desde o ano 2000, diagnosticaram a baixa efetividade de tais controles, que foram objeto de reiteradas determinações e recomendações.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Sendo assim, a análise da unidade técnica, além de avaliar o ocorrido no caso concreto do município de Alegrete, se estende às causas estruturais das deficiências nos processos de estimativa do quantitativo de material didático a ser adquirido anualmente no âmbito do Programa Nacional do Livro e do Material Didático. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Este Programa, criado pelo Decreto 9.099/2017, unificou as ações de aquisição e distribuição de livros didáticos e literários, anteriormente realizadas respectivamente pelo Programa Nacional do Livro Didático (PNLD) e pelo Programa Nacional Biblioteca da Escola (PNBE) . Passou assim a distribuir também outros materiais de apoio à gestão escolar como, por exemplo, softwares, jogos e materiais de reforço escolar.</p><p>II</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A estimativa do quantitativo de livros e materiais didáticos a serem adquiridos para o PNLD é feita anualmente a partir do número de matrículas de alunos na rede pública de ensino, que é projetado pelo Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (Inep) a partir dos dados do Censo Escolar, com base nas taxas de aprovação, reprovação e de alunos novos. A projeção de matrículas é feita para os dois anos seguintes.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Desde 2016, por solicitação da Coordenação-Geral dos Programas do Livro, do FNDE, a Diretoria de Estudos Educacionais (Deed/Inep) , que antes encaminhava a estimativa de matrículas agregada por estado, passou a estimar o número de matrículas por município e por etapa de ensino. Tal prática representa avanço que possibilita ao FNDE melhor quantificar as aquisições de materiais. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">No entanto, para lograr maior eficiência na execução do PNLD, o FNDE precisaria realizar estimativas com maior resolução. Idealmente, deveria ser capaz de estimar o número de estudantes em cada série, para cada escola brasileira.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A partir da estimativa com tal resolução, considerando a escolha dos livros feita pelas escolas, por meio do sistema PDDE Interativo, o FNDE poderia determinar com maior precisão a quantidade a ser adquirida e distribuída de cada um dos livros. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Atualmente, o FNDE elabora sua própria projeção de matrículas por escola, realizada a partir da estimativa encaminhada pelo Inep, cuja resolução é por município. O FNDE confronta sua projeção com a do Inep, e considera sempre o maior valor, limitado a até 2% desta, conforme metodologia descrita à peça 35:</p><p class=\"tCU_-_Transcrição\">\"Caso o número do FNDE seja mais do que 2% superior ao do Inep, há uma diminuição proporcional dos livros a serem encaminhados a cada escola daquela unidade da federação, com o objetivo de chegar a esse percentual máximo.\"</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Como o Inep é o órgão responsável pelo Censo da Educação Básica, deveria prover as estimativas já em maior resolução ao FNDE, uma vez que dispõe dos dados do censo com abertura por escola. Não faz sentido que no âmbito do Ministério da Educação os dados sejam agregados por município pelo Inep para depois serem desagregados por escola pelo FNDE.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Vale lembrar que o Decreto 6.317/2007 estabelece, em seu Anexo I, art. 1º, I e VI c/c art. 10, que o Inep tem por finalidade subsidiar a formulação de políticas educacionais e produzir estatísticas educacionais. Sendo assim, deveria prover tais estimativas na resolução necessária.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O problema com estimativas é ainda mais grave no âmbito PNLD EJA, específico para a compra e distribuição de materiais didáticos para a alfabetização de jovens e adultos. Neste caso, a Secretaria de Educação Continuada, Alfabetização, Diversidade e Inclusão (Secadi) , extinta por meio do Decreto nº 9.465, de 2 de janeiro de 2019, era a responsável por informar ao FNDE o número de exemplares de livros didáticos a serem adquiridos e distribuídos às entidades parceiras do Programa Brasil Alfabetizado (PBA) e às escolas públicas que ofertam a modalidade EJA.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Neste caso, nem o Inep nem a Secadi realizavam projeções de matrículas para o EJA. A falta de regularidade das matrículas desta modalidade de ensino, caracterizada por altos índices de abandono e de evasão escolar[footnoteRef:2], é o principal motivo apontado para a existência de tal situação. [2:  O abandono ocorre quando o aluno deixa de frequentar as aulas durante o ano letivo. Entende-se por evasão escolar a situação do aluno que abandou a escola ou reprovou em determinado ano letivo, e que no ano seguinte não efetuou a matrícula para dar continuidade aos estudos. (https://academia.qedu.org.br/censo-escolar/taxa-de-rendimento/) ] </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Diante desses elementos, determino à Secretaria de Educação Básica do Ministério da Educação que, em 90 dias, apresente plano de ação a ser apresentado em coordenação com o Inep e o FNDE, explicitando as medidas a serem tomadas, os prazos e os responsáveis por sua implementação, com vistas a assegurar a que a estimativa do número de matrículas utilizada pelo Programa Nacional do Livro e do Material Didático seja realizada diretamente a partir de dados do Censo Escolar sobre o número de estudantes em cada série, desagregados para cada escola brasileira.</p><p class=\"tCU_-_Epígrafe\">III</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Existem dois tipos de materiais didáticos: o consumível e o reutilizável. O primeiro é entregue às escolas a título de cessão definitiva e o segundo a título de cessão temporária. A cessão temporária gera a obrigação da conservação e da devolução do material à escola ao final de cada ano letivo.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Anualmente o FNDE deve repor às escolas os livros reutilizáveis que porventura não foram devolvidos pelos alunos ao final do ano letivo ou que foram danificados. Tal competência decorre do art. 22, § 2º, do Decreto 9.099/2017 e art. 5º, III, da Resolução FNDE 42/2012.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O Sistema de Controle de Remanejamento e Reserva Técnica (Siscort) foi criado pelo FNDE em 2004, com intuito de viabilizar o registro e o controle do remanejamento, da devolução dos livros e da distribuição da reserva técnica, com vistas a otimizar a utilização dos materiais por alunos e professores.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Entretanto, tal sistema não logrou êxito em alcançar os objetivos a que se propunha, como registra o voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2954/2012/Plenário\" target=\"_blank\">Acórdão 2954/2012-TCU-Plenário</a>, de autoria do E. Ministro José Jorge.  Em seu diagnóstico, o Relator demonstra que tal problema já havia sido detectado pelo TCU por meio dos Acórdãos 621/2000 e 992/2003, ambos do Plenário, de relatoria dos Ministros Valmir Campelo e Iram Saraiva, respectivamente, reforçando a necessidade da implementação de sistema de informação realmente capaz de sanar as deficiências até então verificadas.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">As deficiências no programa ainda persistem, como se pode comprovar da resposta da Secretaria de Educação do Rio Grande do Sul, ao ser questionada sobre a gestão dos remanejamentos nas escolas sob sua responsabilidade:</p><p class=\"tCU_-_Transcrição\">\"O Sistema de Controle de Remanejamento e Reserva Técnica (Siscort) , foi pouco utilizado, por apresentar problemas, sem possibilidade de acesso. As reclamações eram constantes e as escolas desistiram de utilizar.\"</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Em decorrência da falta de utilização do Siscort, tal sistema não dispõe de informações que possibilitem ao FNDE saber quantos livros efetivamente foram devolvidos e quantos devem ser adquiridos para reposição. A compra para reposição é atualmente estimada em 10% do total para a Região Sul, 15% para as regiões Sudeste e Centro-Oeste e 20% para as regiões Norte e Nordeste. Tais percentuais baseiam-se em estudo elaborado pelo Inep no ano 2000, já defasado. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/621/2000/Plenário\" target=\"_blank\">Acórdão 621/2000-TCU-Plenário</a> já havia determinado ao FNDE que implementasse sistemática de controle para que fossem produzidos relatórios sobre o número de alunos atendidos, livros devolvidos pelos alunos, sobras e faltas de exemplares nas escolas, de modo a permitir o melhor acompanhamento da efetividade do PNLD.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">No mesmo sentido, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2954/2012/Plenário\" target=\"_blank\">Acórdão 2954/2012-TCU-Plenário</a> determinou ao FNDE a disponibilização de sistema informatizado que permitisse realizar o monitoramento dos livros após sua entrega às secretarias estaduais de educação e às escolas, o remanejamento de livros entre escolas, municípios e estados, bem como a obtenção e a divulgação dos índices reais de reutilização e reposição de livros, por escola. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Tais medidas tinham como objetivo permitir o eficiente dimensionamento da reserva técnica para evitar desperdício na compra de livros.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">No início de 2018, o FNDE disponibilizou aos atores envolvidos no PNLD um novo sistema de informação, o Sistema Integrado de Monitoramento, Execução e Controle (Simec) , visando dotar as secretarias de educação, as escolas e, em última análise, o próprio FNDE, de informações suficientes para controle do remanejamento e da reserva técnica.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Entretanto, o sistema ainda não disponibiliza rotina para que as escolas informem o número de livros efetivamente devolvidos pelos alunos para reutilização. Assim, o FNDE continua sem ter o controle dos percentuais reais de devolução de livros. Enquanto persistir tal situação, continuará a adquirir livros para reposição com base em estimativas ou estudos, como descrito supra.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Ademais, a unidade técnica registra que o perfil de sistema destinado às secretarias de educação não permite visualizar as ofertas e demandas de livros didáticos registradas pelas escolas, nem se as demandas foram atendidas/autorizadas ou não. Tais atividades são realizadas por meio da aba \"remanejamento\" do Simec.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O sistema não disponibiliza filtro por escolas da rede de ensino. Assim, para validar os pedidos de reserva técnica das escolas de sua rede, não há opção para que a secretaria de educação visualize todos pedidos feitos por cada escola. Da maneira como o sistema funciona, é necessário selecionar título por título (livro por livro) para realizar tal validação, por meio da aba \"reserva técnica\".</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Além disso, a aba de remanejamento fica aberta durante todo o ano letivo, de forma que as escolas podem remanejar livros a qualquer tempo. A aba de reserva técnica fica aberta somente durante os primeiros meses do ano letivo. Assim, as escolas podem demandar livros por remanejamento, serem atendidas no todo, em parte ou não serem atendidas, a depender do aceite das escolas ofertantes e do translado dos livros. Caso determinada escola não tenha sua demanda atendida por meio do remanejamento, pode solicitar livros por meio da reserva técnica.  </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Considerando que a aba de remanejamento não se comunica com a da reserva técnica, existe a possibilidade de que determinada escola demande o mesmo livro pelo remanejamento e pela reserva técnica, independentemente de seu pleito na fase de remanejamento ter sido atendido ou não. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Tais situações demonstram que o Simec deve ser aperfeiçoado para permitir às secretarias de educação o exercício efetivo de suas atribuições relacionadas ao controle gerencial da reutilização de material didático, sobretudo no que toca à aprovação os pedidos de reserva técnica, em cumprimento ao previsto pelo FNDE em sua Resolução 42/2012.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O art. 8º, III, alínea g, daquela Resolução estabelece como competência das secretarias de educação \"orientar as escolas para que registrem, em sistema próprio, os dados referentes ao número de alunos matriculados no ano em curso e à quantidade de livros devolvidos no ano anterior e os remanejamentos realizados\".</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Os itens \"h\" e \"i\" da alínea IV do mesmo artigo atribuem às escolas a competência para apurar o percentual de livros devolvidos e registrá-lo em sistema específico:</p><p class=\"tCU_-_Transcrição\">\"h) realizar o controle contínuo da entrega e devolução dos livros reutilizáveis, bem como apurar o percentual de livros devolvidos ao final de cada ano, até o término do correspondente ciclo trienal de atendimento;</p><p class=\"tCU_-_Transcrição\">i) registrar, em sistema específico, os dados referentes ao número de alunos matriculados no ano em curso, bem como as quantidades de livros devolvidos no ano anterior e os remanejamentos realizados.\"</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">De acordo com o FNDE, o Instituto de Pesquisa Econômica Aplicada (Ipea) foi contratado para elaborar novo estudo sobre os percentuais de devolução de livros reutilizáveis nas diversas regiões do país. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Frente às análises já realizadas por este Tribunal, tal situação sempre será considerada paliativa frente à possibilidade concreta de que a quantidade de livros devolvidos fosse apurada a partir de informações fornecidas anualmente pelas escolas. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Apesar de conhecer as limitações decorrentes das fragilidades estruturais de nosso sistema educacional, dos aspectos culturais relacionados ao pouco apreço por estatísticas e informações e das deficiências nos sistemas existentes, não podemos nos render a continuamente implementar soluções que representam <i>second best</i> quando é possível vislumbrar solução ótima para determinado problema.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Sendo assim, determino ao FNDE que, em 90 dias, apresente plano de ação explicitando as medidas a serem tomadas, os prazos e os responsáveis por sua implementação, com vistas a assegurar que:</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">a quantidade de livros devolvidos e de outros materiais reutilizáveis do PNLD sejam apuradas a partir de informações fornecidas anualmente pelas escolas, dando efetivo cumprimento ao previsto no art. 7, § 7º, do Decreto 9.099/2017, art. 8º, III, \"g\" e art. 8º, IV, \"h\" e \"i\", da Resolução FNDE 42/2012, e;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">as deficiências existentes no Simec sejam resolvidas, com vistas a permitir que as secretarias de educação possam desempenhar efetivamente seu papel de controle gerencial sobre a gestão de reservas técnicas de material didático reutilizável do PNLD.</p><p>IV</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O FNDE disponibiliza, em seu endereço eletrônico, <i>link</i> que possibilita ao público em geral acessar o Sistema do Material Didático (Simad) <i>[footnoteRef:3]</i>. Nesse sistema, o cidadão pode consultar os dados de distribuição dos materiais didáticos por escola. [3:  https://www.fnde.gov.br/distribuicaosimadnet/filtroDistribuicao.] </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Entretanto, não é possível obter informações agregadas por município, estado ou mesmo em nível nacional. Ademais, em que pese serem divulgados os dados sobre aquisições regulares, distribuição e complementação, não há informações referentes aos remanejamentos realizados, distribuição de materiais para reposição de livros reutilizáveis e taxas de reaproveitamento. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Tal situação afronta o previsto na Lei 12.527/2011, art. 8º, § 3º e o princípio da transparência. A importância da divulgação de dados abertos no que toca à educação pública foi amplamente discutida em auditoria que resultou no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3022/2015/Plenário\" target=\"_blank\">Acórdão 3022/2015-TCU-Plenário</a>, de relatoria da E. Ministra Ana Arraes:</p><p class=\"tCU_-_Transcrição\">\" (...) a abertura de dados sobre temas educacionais que apresentam evidente interesse coletivo pode economizar tempo e recursos aos gestores públicos na produção de informações agregadas e consolidadas, pois possibilitaria ao próprio interessado (pesquisador, organização da sociedade civil, jornalista, etc) gerar as suas análises com base nos dados primários, coletados diretamente da fonte. Dessa forma, a Administração Pública ficaria desonerada de produzir informações complexas apenas para atender ao solicitante, em consonância com o disposto no art. 11, § 6º da Lei 12.527/2011\".</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Naquele <i>decisum</i> foram feitas determinações ao MEC, FNDE e Inep para que divulguem os dados relativos às suas atividades, com base nas orientações do Manual para a Elaboração de Plano de Dados Abertos do Ministério do Planejamento, Desenvolvimento e Gestão.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Assim, determino ao FNDE que inclua no plano de ação a ser apresentado pelo FNDE, já previsto conforme seção anterior deste Voto, ações para a divulgação dos dados relacionados ao PNLD e aperfeiçoamento do Sistema de Consulta à Distribuição de Livros, com vistas a permitir a consulta e extração de dados:</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">por escola ou agregados por município, UF e nacional;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">sobre os remanejamentos realizados, a distribuição de materiais para reposição de livros reutilizáveis, as taxas de reaproveitamento desses livros e o uso da reserva técnica.</p><p>IV</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">No que toca à situação da Escola Estadual de Ensino Médio Dr. Romário Araújo de Oliveira, de Alegrete/RS, que deu ensejo à presente representação, a unidade técnica conclui que não houve comunicação eficaz entre a escola, a coordenação regional de educação e a Secretaria de Educação do Rio Grande do Sul, as quais eram corresponsáveis pela retroalimentação do sistema para que os livros excedentes fossem remanejados.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Em que pese a Secretaria de Educação ter afirmado que havia controles internos voltados para gestão dos remanejamentos, informou também que não havia tomado conhecimento acerca do excedente de livros da escola objeto de análise. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Além disso, não soube informar os percentuais de reutilização de livros pelos alunos de sua rede e reconheceu que \"nem todas as escolas possuem este controle apesar da Seduc disponibilizar uma folha controle, para que essas perdas sejam computadas, [pois] as escolas não preenchem\" (peça 24, p. 4) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A projeção de matrículas realizada pelo Inep para o município de Alegrete/RS para o exercício de 2016, do 1º ano do ensino fundamental ao 3º ano do Ensino Médio, foi de 10.870 matrículas. A mesma projeção feita pelo FNDE, que baseou a aquisição de livros, foi de 11.336 matrículas. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Em que pese as análises realizadas pela unidade técnica não permitirem concluir sobre as causas da situação específica verificada na escola em questão, corroboram o diagnóstico geral apresentado de problemas nos controles internos.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Tendo em vista que os problemas sistêmicos que deram origem ao problema específico podem ser resolvidos, caso os planos de ação aqui previstos cumpram com seu propósito, determino:</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">à Secretaria de Estado da Educação do Rio Grande do Sul que, no prazo de 90 dias, notifique as escolas de sua rede de ensino e promova o levantamento de todos os livros excedentes, tanto da modalidade EJA quanto da regular, cuide para que todos sejam ofertados por meio do novo sistema de informação disponibilizado pelo FNDE, conforme art. 8º, III, da Resolução FNDE 42/2012, e informe a este tribunal, ao término do prazo, as medidas adotadas;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">que seja dada ciência à Escola Estadual de Ensino Médio Dr. Romário Araújo de Oliveira, localizada no município de Alegrete/RS, de que a falta de comunicação com a 10ª Coordenação Regional de Ensino (10ª CRE - Uruguaiana) ou, ainda, com a Secretaria de Estado da Educação do Rio Grande do Sul, acerca da existência de obras excedentes recebidas no âmbito do Programa Nacional do Livro e do Material Didático (PNLD) , afronta o art. 8º, IV, k, da Resolução FNDE 42/2012.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Feitas essas considerações, voto por que o Tribunal acolha a minuta de acórdão que ora submeto à deliberação do colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 28 de agosto de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">WALTON ALENCAR RODRIGUES </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220926", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=666343", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=666343", "EXTENSAOARQUIVO": "doc"}