{"KEY": "ACORDAO-COMPLETO-2349057", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2030/2019 ATA 33/2019 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "2030", "ANOACORDAO": "2019", "NUMATA": "33/2019", "ACORDAO": "<p class=\"normal_2\">VISTOS, relatados e discutidos estes autos de recurso de reconsideração interposto pelo Sr. Luiz Fernandes da Silva, em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2192/2017/Plenário\" target=\"_blank\">Acórdão 2192/2017-TCU-Plenário</a>;</p><p class=\"normal_2\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo Relator, em:</p><p class=\"normal_2\">9.1. conhecer do recurso de reconsideração, consoante arts. 32, inciso I, e 33 da Lei 8.443/1992, para, no mérito, negar-lhe provimento;</p><p class=\"normal_2\">9.2. dar ciência do presente acórdão, bem como do relatório e do voto que o fundamentam, ao recorrente.</p>", "ASSUNTO": "Recurso de reconsideração interposto contra decisão que julgou irregulares as contas do recorrente em função de prejuízos detectados na contratação emergencial de mão-de-obra.", "COLEGIADO": "Plenário", "DATASESSAO": "28/08/2019", "ENTIDADE": " Instituto Nacional de Traumatologia e Ortopedia Jamil Hadad.", "INTERESSADOS": "3.Recorrente: Luiz Fernandes da Silva (XXX.455.197-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01076620146\" target=\"_blank\">010.766/2014-6</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Raimundo Carreiro, Ana Arraes, Bruno Dantas e Vital do Rêgo (Relator).<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti e André Luís de Carvalho.<br>13.3. Ministro-Substituto presente: Weder de Oliveira.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2397294", "titulo": "Acórdão de Relação 465/2020 - Plenário", "tipo": "Acórdão de Relação", "ano": "2020", "numero": "465", "colegiado": "Plenário"}], "RELATOR": "VITAL DO RÊGO", "RELATORDELIBERACAORECORRIDA": " Ministro Benjamin Zymler.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Adoto como relatório a instrução de mérito elaborada no âmbito da Secretaria de Recursos (Serur) , peça 96, que contou com a anuência do corpo diretivo daquela unidade técnica (peças 97 e 98) , a seguir transcrita com os ajustes de forma pertinentes:</p><p><b>INTRODUÇÃO</b></p><p>1.\tTrata-se de recurso de reconsideração interposto por Luiz Fernandes da Silva (peça 76) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2192/2017/Plenário\" target=\"_blank\">Acórdão 2192/2017-TCU-Plenário</a> (peça 61) , da relatoria do ministro Benjamin Zymler.</p><p>1.1. A deliberação recorrida apresenta o seguinte teor: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. declarar a revelia da sociedade empresária Rufolo Empresa de Serviços Técnicos e Construções Ltda., com fundamento no art. 12, § 3º, da Lei 8.443/1992;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. com fundamento nos arts. 1º, inciso I, 16, inciso I, 17 e 23, inciso I, da Lei 8.443/1992 c/c os arts. 1º, inciso I, 207 e 214, inciso I, do Regimento Interno, que sejam julgadas regulares as contas da Sra. Alessandra Monteiro Pereira (CPF XXX.223.807-XX) , dando-lhe quitação plena;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. com fundamento nos arts. 1º, inciso I, e 16, inciso III, alínea \"c\", da Lei 8.443/1992 c/c os arts. 19 e 23, inciso III, da mesma Lei, julgar irregulares as contas do Sr. Luiz Fernandes da Silva e da sociedade empresária Rufolo Empresa de Serviços Técnicos e Construções Ltda. e condená-los, solidariamente, ao pagamento das quantias a seguir especificadas, com a incidência dos devidos encargos legais, calculados a partir da data correspondente até o efetivo recolhimento, na forma da legislação em vigor:</p><table><tbody><tr>\t<td><p class=\"body_Text_1\"><b>VALOR ORIGINAL (R$) </b></p></td>\t<td><p class=\"body_Text_1\"><b>DATA DA OCORRÊNCIA</b></p></td></tr><tr>\t<td><p class=\"body_Text_1\">86.485,86</p></td>\t<td><p class=\"body_Text_1\">4/2/2011</p></td></tr><tr>\t<td><p class=\"body_Text_1\">76.149,13</p></td>\t<td><p class=\"body_Text_1\">3/3/2011</p></td></tr><tr>\t<td><p class=\"body_Text_1\">59.069,01</p></td>\t<td><p class=\"body_Text_1\">27/4/2011</p></td></tr><tr>\t<td><p class=\"body_Text_1\">75.506,25</p></td>\t<td><p class=\"body_Text_1\">11/5/2011</p></td></tr><tr>\t<td><p class=\"body_Text_1\">74.243,49</p></td>\t<td><p class=\"body_Text_1\">7/6/2011</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. fixar o prazo de 15 (quinze) dias, a contar da data da notificação, para que os responsáveis indicados no subitem anterior comprovem, perante o Tribunal, o recolhimento das referidas quantias aos cofres do Tesouro Nacional, nos termos do art. 23, inciso III, alínea \"a\", da Lei 8.443/1992 c/c o art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU (RI/TCU) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. autorizar a cobrança judicial das dívidas, caso não atendidas as notificações, nos termos do art. 28, inciso II, da Lei 8.443/1992;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. aplicar aos responsáveis indicados no subitem 9.3 as multas individuais de R$ 50.000,00, com fulcro no art. 57 da Lei 8.443/1992;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.7. autorizar a cobrança judicial das dívidas, caso não atendidas as notificações, nos termos do art. 28, inciso II, da Lei 8.443/1992;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.8. autorizar, se requerido, o pagamento das dívidas em 36 (trinta e seis) parcelas mensais e consecutivas, nos termos do art. 26 da Lei 8.443/1992 c/c o art. 217 do Regimento Interno;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.9. dar ciência da deliberação aos responsáveis e ao Instituto Nacional de Traumatologia e Ortopedia; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.10. encaminhar cópia deste acórdão ao Procurador-Chefe da Procuradoria da República no Estado do Rio de Janeiro para a adoção das medidas que entender cabíveis.</p><p><b>HISTÓRICO</b></p><p>2.\tTrata-se de tomada de contas especial instaurada por força do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/507/2014/Plenário\" target=\"_blank\">Acórdão 507/2014-TCU-Plenário</a>, lavrado no âmbito de representação a respeito de possíveis irregularidades em contratação realizada pelo Instituto Nacional de Traumatologia e Ortopedia (INTO) (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1530520139\" target=\"_blank\">Processo 015.305/2013-9</a>, apenso) . </p><p>2.1. Na fiscalização que deu origem ao presente feito, a equipe de fiscalização identificou indícios de sobrepreço no Contrato 45/2010, firmado em 31/12/2010 com a Rufolo Empresa de Serviços Técnicos e Construções Ltda. O aludido ajuste possuía o valor mensal de R$ 1.654.176,55 e tinha por objeto a prestação de serviços por parte de 442 profissionais de diversas categorias, conforme planilha exposta na peça 5, p. 25, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1530520139\" target=\"_blank\">Processo 015.305/2013-9</a>. </p><p>2.2. O contrato, originado da Dispensa de Licitação 11/2010 do INTO, foi rescindido amigavelmente em 9/6/2011, tendo em vista a conclusão do Pregão Eletrônico 40/2011, com objeto idêntico. Tal licitação culminou com a celebração do Contrato 10/2011, firmado naquela data com a mesma empresa, no valor mensal de R$ 1.012.380,88. O montante do segundo ajuste foi 63,39% inferior ao do Contrato 45/2010 para prestação dos mesmos serviços.</p><p>2.3. Entre os responsáveis citados estava Luiz Fernando da Silva, na qualidade de chefe da Divisão de Suprimentos do INTO, que teve suas alegações de defesa rejeitadas e por isso foi condenado na forma da decisão recorrida. </p><p><b>ADMISSIBILIDADE</b></p><p>3.\tO exame preliminar de admissibilidade à peça 79 - acolhido pelo Relator <i>ad quem </i>em despacho à peça 83 - concluiu por conhecer do recurso, suspendendo-se os efeitos dos itens 9.3, 9.4, 9.5, 9.6 e 9.7 da decisão recorrida. </p><h1>MÉRITO</h1><p>4.\tConstitui objeto do recurso examinar as seguintes questões: </p><p>a) se o longo decurso de tempo trouxe prejuízo à defesa e ao contraditório (item 5) ;</p><p>b) se houve utilização de parâmetro equivocado para apuração do sobrepreço (item 6) ;</p><p>c) se resta configurada a responsabilidade do recorrente (item 7) ;</p><p>d) se resta configurada a boa-fé do recorrente (item 8) .</p><p><b>5. \tLongo decurso de tempo - prejuízo à defesa e ao contraditório</b></p><p>5.1.  O recorrente alega que a ausência de precisão na definição do débito, cumulado com o longo decurso de tempo, evidencia o prejuízo à defesa e ao contraditório, o que também deve ser levado em conta no momento de definição da responsabilidade pelo ressarcimento ao erário. (peça 76, p. 4) </p><p><b>Análise</b></p><p>5.2. A questão da sistemática para a definição do débito será objeto do próximo item.</p><p>5.3. Quanto ao alegado \"longo decurso de tempo\" que teria causado prejuízo à defesa, observa-se que o ato irregular impugnado se deu em 2011 e o ora recorrente foi citado em 18/3/2016 (peça 47) , do que se conclui que não houve o decurso de tempo capaz de prejudicar a defesa do recorrente, e ele tampouco esclarece de que modo ou em que medida teria se dado tal prejuízo. </p><p>5.4. Ante o exposto, deve-se rejeitar a alegação. </p><p><b>6. \tUtilização de parâmetro equivocado para apuração do sobrepreço</b></p><p>6.1. O recorrente alega que houve a utilização de parâmetro equivocado para apuração de sobrepreço. Nesse sentido, aduz que:</p><p>a) o apontamento de sobrepreço se dá com base em um único parâmetro, o contrato n. 10/2011, que tem peculiaridades absolutamente distintas do contrato em análise; (peça 76, p. 3-4) </p><p>b) não houve precisão do prejuízo no caso em tela, feito com base em mera estimativa; (peça 76, p. 4) </p><p>c) a comparação de valores decorrentes de um contrato emergencial e um contrato oriundo de um processo licitatório não é patamar seguro para definição de sobrepreço ou faturamento; (peça 76, p. 4) </p><p>d) os contratos emergenciais, em regra, são mais onerosos que os instrumentos decorrentes de procedimento licitatório; (peça 76, p. 4) </p><p>e) no caso concreto, a inconsistência do parâmetro adotado não foi afastada, sendo que apenas foi mantida a suspeita de sobrepreço em razão da diferença verificada entre o contrato em análise e o posterior, decorrente de licitação; (peça 76, p. 4) </p><p>f) não basta a suspeita do prejuízo, sendo necessário apurar o dano com precisão, de modo a demonstrar se houve de fato e em que medida; (peça 76, p. 4) </p><p>g) não se sustenta a afirmação de que uma diferença de 60% entre os dois contratos é prova substancial de sobrepreço, pois em licitações na modalidade do pregão é bastante comum que se alcancem reduções de 30% a 40%, em média; (peça 76, p. 4-5) </p><p>h) no caso em tela, uma redução ainda mais expressiva, tendo em conta que a licitante vencedora era a atual contratada do INTO e, portanto, tinha interesse dobrado na contratação, bem como pelo fato de que o contrato anterior se dera por dispensa de licitação, nomeadamente mais oneroso; (peça 76, p. 5) </p><p>i) até a transição total das atividades para a nova sede do INTO, as duas sedes funcionavam simultaneamente, sendo razoável que a contratada tenha previsto o aumento significativo nos custos administrativos decorrentes dos serviços executados simultaneamente em locais distintos, especialmente com relação à mobilização e ao gerenciamento do contrato, situação que foi desconsiderada pela unidade técnica e pela decisão recorrida; (peça 76, p. 5) </p><p>j) não prospera a afirmação de que \"o valor de um contrato decorrente de um certame licitatório pode ser legitimamente usado como referência do preço de mercado\"; fosse assim, nenhum contrato decorrente de licitação poderia ter imputação de sobrepreço por este Tribunal, o que ocorre corriqueiramente; (peça 76, p. 5) </p><p>k) a verificação de valores de mercado deve conter parâmetros seguros que reduzam ao mínimo a possibilidade de uma condenação injusta; (peça 76, p. 5) </p><p>l) no caso, além de ter sido utilizado um único contrato, o parâmetro é totalmente equivocado. (peça 76, p. 5) </p><p><b>\tAnálise</b></p><p>6.2. O recorrente retoma em grande medida as alegações anteriormente apresentadas em suas alegações de defesa, rejeitando o entendimento de existência de débito e questionando a sistemática utilizada por este Tribunal para a apuração de dano ao erário. Trata-se de alegações já rejeitadas por este Tribunal e que mereceram minudente análise registrada no voto condutor da decisão recorrida (peça 62, p. 3-4) :</p><p>16. Em sua resposta, o Sr. Luiz Fernando da Silva alegou, em síntese, que: </p><p>a) o cálculo do superfaturamento foi impreciso, pois resultou da comparação entre o preço de contrato celebrado em caráter emergencial e o de um ajuste decorrente de processo licitatório e não de uma pesquisa de mercado; </p><p>b) o contrato subsequente foi menos oneroso, uma vez que os diversos custos de mobilização e operação foram suportados por meio do primeiro ajuste; </p><p>c) o tempo de amortização dos custos de mobilização e desmobilização era muito menor e os riscos da contratação eram significativamente maiores no primeiro ajuste, oriundo de um procedimento de dispensa de licitação, de forma que era razoável a admissão de um percentual de variação desse ajuste frente a um outro decorrente de um processo licitatório; </p><p>d) não prospera a assertiva que o adicional de insalubridade foi calculado sobre a remuneração de todos os empregados; </p><p>e) para a constatação da existência ou não de superfaturamento, seria necessário verificar quantos profissionais efetivamente tinham direito à essa rubrica. Caso fosse verificada a concessão irregular de insalubridade, a responsabilidade deve ser atribuída à contratada, na medida em que cabia àquela a comprovação da incidência mediante laudos técnicos; </p><p>f) não é possível admitir o percentual de 11,7% como referência de superfaturamento no contrato emergencial, haja vista que o referencial foi extraído da apuração de sobrepreço com base no quantitativo total da planilha e não o efetivamente utilizado; </p><p>g) atuou dentro dos limites de sua competência, que era responsável por outras licitações e que não realizou diretamente os atos pertinentes à análise de preços; e </p><p>h) a responsabilidade e o dano devem ser definidos de forma precisa, conforme a jurisprudência do TCU. </p><p>17. Com relação ao argumento de que o cálculo do débito foi impreciso, compreendo que o valor de um contrato decorrente de um certame licitatório pode ser legitimamente usado como referência do preço de mercado e, portanto, servir como paradigma de comparação do preço de outro contrato, assinado com a mesma entidade, com a mesma empresa, celebrado no mesmo local, poucos meses antes e para a realização do mesmo objeto.</p><p>18. Embora seja esperada uma variação a maior do preço de um contrato celebrado por dispensa de licitação frente a outro decorrente de um processo licitatório, com publicidade e ampla competição, não é razoável que essa diferença seja da ordem de 63% [ (R$ 1.654.176,55 - R$ 1.012.380,88) / R$ 1.012.380,88], em um intervalo de seis meses, principalmente quando o objeto do ajuste é o fornecimento de mão de obra, como na situação vertente. </p><p>19. Nesses casos, em que o insumo principal do contato é o salário das categorias profissionais, que varia conforme os dissídios coletivos e o aumento do salário mínimo, a situação esperada é que o valor do contrato posterior seja superior ao do anterior, mesmo que o anterior tenha decorrido de um processo de dispensa e possa haver algum ganho de eficiência da empresa que já prestava o serviço. </p><p>20. Sobre a alegação de que a empresa incorreu em menores custos de mobilização e, portanto, teve condições de ofertar um preço inferior ao anterior, entendo que, diferentemente do caso de obras públicas, em que há grande deslocamento de máquinas e pessoas, nos contratos de fornecimento de mão de obra, como o analisado no presente feito, os custos de mobilização não possuem grande peso frente aos demais itens contratuais. </p><p>21. Ademais, verifico que os itens nos quais foi apontado sobrepreço dizem respeito a despesas de custeio, não de mobilização. Justamente pela natureza de tais dispêndios, o preço das aludidas rubricas não é influenciado pelo suposto ganho de eficiência da empresa que anteriormente prestava o serviço, pois constituem despesas correntes (uniformes, equipamentos e custos operacionais e administrativos) , além de gastos com adicional de insalubridade, que invariavelmente se repetem em cada período de execução da execução dos serviços. </p><p>22. No caso do item uniformes, por exemplo, ainda que se possa aceitar que a empresa irá incorrer em um menor custo em seu primeiro ano de contrato, considerando que ela irá aproveitar os uniformes do ajuste anterior, não há nenhum sentido que o custo mensal dessa rubrica seja menos da metade do indicado no contrato anterior - R$ 26.431,60 e R$ 12.437,88 -, no decorrer da vigência do contrato. Dito de outra forma, poderia se esperar uma diluição nesses custos, por conta do aproveitamento dos uniformes do período do contrato anterior por dispensa. Porém, essa diluição não seria capaz de reduzir para menos da metade o custo desse item no contrato posterior. </p><p>23. Sobre a assertiva de que o adicional de insalubridade não foi calculado sobre a remuneração de todos os empregados, não prospera o argumento do responsável. Compulsando a planilha de custos e formação de preços do Contrato 45/2010 (peça 6, p. 4-7) , verifico que o valor do item em análise foi calculado, sim, sobre o quantitativo total de 442 empregados. Para calcular o montante dessa rubrica, a empresa realizou o seguinte cálculo: </p><p>442 empregados x 20% x R$ 510,00 (salário mínimo) = R$ 45.084,00 </p><p>24. Com isso, não assiste razão ao responsável. </p><p>25. Acerca da alegação de que era necessário verificar quantos profissionais efetivamente tinham direito à essa rubrica, compulsando a planilha de custos e formação de preços, observo a presença de vários profissionais que realizam serviços administrativos, de recepção, de operação de <i>call center</i>, de controle de estoques e outros que não necessariamente estão expostos a agentes nocivos à saúde durante o exercício de suas funções. </p><p>26. Ainda que o valor exato do débito do item em análise exija a consulta de laudos técnicos e a verificação dos profissionais efetivamente alocados no contrato, compreendo que o parâmetro usado pela unidade técnica - o percentual de profissionais indicado no dissídio coletivo do contrato posterior - constitui uma referência adequada, especialmente em razão do caráter conservador do sobrepreço apurado.</p><p>27. Sobre o assunto, entendo que a análise da unidade técnica foi revestida de cautela, uma vez que, diante dos argumentos expostos nos itens 18 e 19 supra, seria possível imputar como débito a diferença entre o valor do primeiro contrato, R$ 1.654.176,55, e o do segundo, R$ 1.012.380,88, assinado seis meses depois. Afinal, não há nenhuma justificativa para uma margem de variação tão grande entre contratos assinados com a mesma empresa, no mesmo local e para a realização do mesmo objeto. </p><p>28. Com relação à crítica do Sr. Luiz Fernando da Silva à utilização do percentual de 11,7% sobre o valor efetivamente pago, reputo, da mesma forma, que a metodologia adotada pela Secex/RJ levou a uma estimativa adequada do valor do débito, porquanto o preço total do contrato em análise é diretamente proporcional à quantidade de profissionais alocados. </p><p>29. Dito de outra forma, se há um sobrepreço mensal de R$ 193.736,57, supondo a alocação de todos os 442 profissionais previstos no contrato e, por conseguinte, o pagamento do preço total mensal de R$ 1.012.380,88, o superfaturamento mensal variará na mesma proporção, se for outra a quantidade de profissionais alocados, como no caso em exame. Com isso, não assiste razão ao defendente.</p><p>6.3. Em acréscimo, registre-se que as alegações de que \"em licitações na modalidade do pregão é bastante comum que se alcancem reduções de 30% a 40%\" e de que a empresa contratada \"tinha interesse dobrado na contratação\" e \"o contrato anterior se dera por dispensa de licitação\" são genéricas e não guardam relação direta com a caso vertente.</p><p>6.4. Quanto à alegação de que é \"necessário apurar o dano com precisão\", o artigo 210, § 1º, Regimento Interno/TCU estabelece que a apuração do débito far-se-á mediante verificação ou por estimativa, hipótese em que, \"por meios confiáveis, apurar-se quantia que seguramente não excederia o real valor devido\". E no caso vertente não apenas a sistemática de apuração foi chancelada pelo plenário deste Tribunal, como o recorrente não apresentou razões robustas que infirmem a sistemática de apuração adotada. </p><p>6.5. Por fim, não procede a alegação de que não se poderia utilizar o valor de contrato como referência do preço de mercado porque, \"fosse assim, nenhum contrato decorrente de licitação poderia ter imputação de sobrepreço por este Tribunal\" (peça 76, p. 5) . Na verdade, trata-se de questões distintas. No caso vertente, o Contrato 10/2011 foi utilizado como referência do preço de mercado no pressuposto de que ele próprio não contém sobrepreço e por isso seria um referencial válido. E note-se que, acaso se constatasse sobrepreço no contrato de referência, isso representaria piora na situação do recorrente, porquanto o \"valor de mercado\" seria menor do que o utilizado, o que elevaria o sobrepreço apurado no Contrato 45/2010.</p><p>6.6.\tAnte o exposto, deve-se rejeitar a alegação. </p><p><b>7. \tAusência de responsabilidade</b></p><p>7.1.  \tO recorrente alega ausência de responsabilidade, aduzindo que:</p><p>a) deve-se analisar a responsabilidade do recorrente em seu aspecto subjetivo, dado que atuou nos limites de sua competência diante de contexto fático completo; (peça 76, p. 5) </p><p>b) o recorrente ocupava o cargo de Chefe da Divisão de Suprimentos do INTO, responsável por diversas outras licitações; (peça 76, p. 5) </p><p>c) na condição de chefe, não realizou diretamente os atos relativos à análise de preço, sendo humanamente impossível o recorrente conferir passo a passo todas as etapas da elaboração do orçamento e, especificamente, cada item constante das planilhas apresentadas pelas empresas; (peça 76, p. 5-6) </p><p>d) o TCU possui entendimento de que a responsabilidade da autoridade delegante pelos atos delegados não é automática ou absoluta, porque, \"do contrário, inviabiliza-se o próprio instituto da delegação e cai por terra o objetivo pretendido por ele\" (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2300/2013/Plenário\" target=\"_blank\">Acórdão 2300/2013-TCU-Plenário</a>, relatora: Ana Arraes) ; (peça 76, p. 6) </p><p>e) a participação do recorrente se deu exclusivamente na fase prévia à contratação, quando a proposta da contratada tem um caráter meramente estimativo dos custos a serem incorridos, sendo que é na fase contratual que a despesa é efetivamente caracterizada, momento em que deveriam ter sido acompanhados e fiscalizados os efetivos custos da contratada com os valores faturados; (peça 76, p. 6)\t</p><p>f) exemplo dessa situação é o adicional de insalubridade, cuja imprevisibilidade dos custos levou a que no projeto básico se tenha estabelecido a obrigatoriedade de a contratada apresentar, após a assinatura do contrato, laudo técnico para comprovar a incidência desse adicional na proposta; (peça 76, p. 6) </p><p>g) no projeto básico não constou nenhuma referência de valores relativos a esse item, pois a incidência foi vinculada à comprovação técnica posterior à assinatura do contrato, sendo indevido considerar que o item foi calculado sobre a remuneração de todos os empregados; (peça 76, p. 6) </p><p>h) se verificada a concessão irregular de insalubridade, a responsabilidade deve ser atribuída à contratada, na medida em que cabia àquela a comprovação da incidência mediante laudos técnicos; (peça 76, p. 6) </p><p>i) a eventual irregularidade referente à concessão do benefício não pode ser atribuída ao recorrente, que teve sua atuação restrita à fase inaugural do processo; (peça 76, p. 6) </p><p>j) portanto, não fica comprovada a responsabilidade do recorrente pelo prejuízo apurado, dado que somente atuou na supervisão da elaboração do orçamento, como Chefe da Divisão de Suprimentos do INTO. (peça 76, p. 6) </p><p><b>\tAnálise</b></p><p>7.2. Não procede a alegação de que deveria ser afastada a responsabilidade do recorrente em razão de sua participação ter-se limitado à fase prévia à contratação e de, no caso específico dos pagamentos relativos ao adicional de insalubridade, a responsabilidade deveria se restringir à contratada. Embora o dano ao erário tenha se concretizado com os pagamentos realizados à empresa contratada, tais pagamentos com sobrepreço já estavam previstos nos termos do contrato, em relação ao qual a responsabilidade do recorrente foi devidamente delineada no voto condutor da decisão recorrida (peça 62, p. 5) :</p><p>30. Sobre a assertiva do Sr. Luiz Fernando da Silva de que atuou dentro dos limites de sua competência, que era responsável por outras licitações e que não realizou diretamente os atos pertinentes à análise de preços, cabe transcrever a análise do Diretor da Secex/RJ que, em seu pronunciamento preliminar, delimitou adequadamente a responsabilidade do aludido agente pelo débito em exame: </p><p>\"Pelo exposto e a partir dos elementos constantes dos autos, verifica-se que tais responsabilidades podem ser atribuídas ao Luiz Fernandes da Silva, na qualidade de Chefe da Divisão de Suprimentos do Into, a quem coube a realização da pesquisa de mercado (p. 104, peça 5 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1530520139\" target=\"_blank\">Processo 015.305/2013-9</a>) , bem como a escolha da empresa vencedora a partir das propostas e documentos enviados pelas empresas pesquisadas, assim como essa pessoa jurídica privada, a sociedade empresária Rufolo Empresa de Serviços Técnicos e Construções Ltda. (p. 10-12, peça 7 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1530520139\" target=\"_blank\">Processo 015.305/2013-9</a>) . (grifo) </p><p>Na medida em que permitiu a realização da contratação a que se refere a presente TCE sem que fosse realizada análise dos preços apresentados pelas empresas consultadas quando da realização da pesquisa de mercado a fim de se pesquisar discrepâncias entre os valores ofertados e os índices geralmente praticados no mercado, o referido agente público responsável não garantiu a seleção da proposta mais vantajosa para a administração, contrariando o disposto Lei 8.666/1993, art. 3º.\" </p><p>31. Nesse ponto, cabe invocar o art. 25, § 2º, da Lei 8.666/1993, segundo o qual, \"na hipótese deste artigo e em qualquer dos casos de dispensa, se comprovado superfaturamento, respondem solidariamente pelo dano causado à Fazenda Pública o fornecedor ou o prestador de serviços e o agente público responsável, sem prejuízo de outras sanções legais cabíveis\". </p><p>32. Sendo assim, julgo correta a responsabilização do Sr. Luiz Fernando da Silva pelo débito apurado pela Secex/RJ.</p><p>7.3. Com relação à natureza da responsabilização deste Tribunal tem-se que \"a responsabilidade dos jurisdicionados perante o TCU é de natureza subjetiva, caracterizada mediante a presença de simples culpa <i>stricto sensu</i>, sendo desnecessária a caracterização de conduta dolosa ou má-fé do gestor para que este seja responsabilizado\" (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9004/2018/Primeira Câmara\" target=\"_blank\">Acórdão 9004/2018-TCU-Primeira Câmara</a>, relator: Bruno Dantas) . No mesmo sentido, \"a responsabilidade dos gestores perante o TCU é de natureza subjetiva, podendo se originar de conduta comissiva ou omissiva, dolosa ou culposa, cujo resultado seja a violação dos deveres impostos pelo regime de direito público aplicável àqueles que administram recursos da União ou, ainda, aos que, sem deter essa condição, causarem prejuízo aos cofres públicos\" (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6660/2015/Segunda Câmara\" target=\"_blank\">Acórdão 6660/2015-TCU-Segunda Câmara</a>, relator: Augusto Nardes) .</p><p>7.4. E no tocante à delegação de competência, tem-se que esta <b>\"</b>não implica delegação de responsabilidade, competindo ao gestor delegante a fiscalização dos atos de seus subordinados, especialmente em situações nas quais, pela importância do objeto e pela materialidade dos recursos envolvidos, a necessidade de supervisão não pode ser subestimada\" (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2457/2017/Plenário\" target=\"_blank\">Acórdão 2457/2017-TCU-Plenário</a>, relator: José Múcio) , que é precisamente o caso em exame. Ademais, \"a delegação de poderes não exime a responsabilidade do gestor por atos de sua competência primária, pois, ao delegar suas atribuições, o administrador tem obrigação de escolher bem o subordinado e assume o ônus de supervisioná-lo (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7477/2015/Segunda Câmara\" target=\"_blank\">Acórdão 7477/2015-TCU-Segunda Câmara</a>, relatora: Ana Arraes) .</p><p>7.5. Ante o exposto, deve-se rejeitar a alegação. </p><p><b>8. \tAusência de má-fé</b></p><p>8.1.  O recorrente alega ausência de má-fé, aduzindo que:</p><p>a) se verifica ausência de má-fé do recorrente, que atuou dentro da praxe administrativa que lhe era imposta à época, na condição de chefe da Divisão de Suprimentos do INTO; (peça 76, p. 4) </p><p>b) deve-se analisar a boa-fé do recorrente, o que, conforme a jurisprudência mais atual desta Corte, restringe a imputação de débito exclusivamente ao beneficiário, que é a empresa contratada; (peça 76, p. 7) </p><p>c) o recorrente corroborou o procedimento interno e a praxe administrativa do INTO, tendo atuado com boa-fé diante de situação emergencial complexa, além do quê o recorrente não se beneficiou do caso examinado; (peça 76, p. 7) </p><p>d) a jurisprudência do TCU evoluiu no sentido de que o dano ao erário, se confirmado, deve ser imputado àquele que supostamente se beneficiou do recebimento dos valores (p. ex. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/946/2013/Plenário\" target=\"_blank\">Acórdão 946/2013-TCU-Plenário</a>) ; (peça 76, p. 7-8) </p><p>e) no caso em tela, é plenamente possível aplicar esse entendimento, pois se verifica que o recorrente agiu em absoluta boa-fé, dentro de sua esfera de competência, e não obteve qualquer benefício com o resultado, de modo que, na hipótese de dano ao erário, a responsabilidade pelo ressarcimento deverá recair sobre a empresa que formulou a proposta e recebeu os valores pelos faturamentos apresentados ao INTO. (peça 76, p. 8) </p><p><b>\tAnálise</b></p><p>8.2. Não procede a alegação de que a jurisprudência \"a boa-fé do recorrente (...) restringe a imputação de débito exclusivamente ao beneficiário, que é a empresa contratada\". Primeiro, porque o artigo 16, inciso III e § \t2º, da Lei 8.443/1992 expressamente estabelece que, no caso de dano ao erário decorrente de ato de gestão antieconômico, este Tribunal, ao julgar irregulares das contas, fixará a responsabilidade solidária do agente público que praticou o ato e do terceiro que haja concorrido para o cometimento do dano. Segundo, porque \"a boa-fé não pode ser presumida ou acatada a partir de mera alegação, devendo ser demonstrada e comprovada a partir dos elementos que integram os autos, corroborada em contexto fático propício ao reconhecimento dessa condição em favor dos responsáveis\" (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4667/2017/Primeira Câmara\" target=\"_blank\">Acórdão 4667/2017-TCU-Primeira Câmara</a>, relator: Bruno Dantas) . Em outros termos, \"a boa-fé deve ser aferida objetivamente, sendo necessário constatar algum ato ou fato capaz de caracterizar a conduta zelosa e diligente do responsável, mediante prova nos autos\" (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1894/2018/Segunda Câmara\" target=\"_blank\">Acórdão 1894/2018-TCU-Segunda Câmara</a>, relator: Augusto Nardes) . </p><p>8.3. E no caso vertente, não há elementos nos autos - e tampouco o recorrente os aponta - capazes de sustenta a boa-fé do recorrente, que foi também o entendimento do relator <i>a quo: </i>\"reputo inexistir elementos capazes de configurar a boa-fé do Sr. Luiz Fernando da Silva e da Rufolo Empresa de Serviços Técnicos e Construções Ltda.\".</p><p>8.4. Ante o exposto, deve-se rejeitar a alegação. </p><p><b>CONCLUSÃO</b></p><p>9. \tDa análise, conclui-se que:</p><p>a) não houve o alegado longo decurso de prazo, pois o ato irregular se deu em 2011 e o recorrente foi citado em 18/3/2016, de modo que, consequentemente, não houve o alegado prejuízo à defesa (item 5) ;</p><p>b) o relator <i>a quo</i> expressamente considerou que \"o valor de um contrato decorrente de certame licitatório pode ser legitimamente usado como referência do preço de mercado\"; além disso, a sistemática adotada para apuração do débito atende o artigo 210, § 1º, Regimento Interno/TCU (item 6) ;</p><p>c) o recorrente teve participação direta na irregularidade, na medida em que a ele coube a realização da pesquisa de mercado, bem como a escolha da empresa vencedora a partir das propostas e documentos enviados pelas empresas pesquisadas, entre as quais a contratada; além disso, tem-se que delegação de competência, tem-se que esta não implica delegação de responsabilidade, competindo ao gestor delegante a fiscalização dos atos de seus subordinados (item 7) ;</p><p>d) segundo entendimento deste Tribunal, a boa-fé deve ser aferida objetivamente, sendo necessário constatar algum ato ou fato capaz de caracterizar a conduta zelosa e diligente do responsável, mediante prova nos autos, e no caso vertente não há elementos nos autos - e tampouco o recorrente os aponta - capazes de sustenta a boa-fé do recorrente (item 8) .</p><p>9.1. Ante essas conclusões, deve-se <b>negar provimento </b>ao recurso.<b> </b></p><p><b>INFORMAÇÕES ADICIONAIS</b></p><p>10. Reproduz-se informação constante no relatório que acompanha a decisão recorrida (peça 63, p. 19) </p><p>39. Cabe ressalvar que consta como advogada constituída nos autos a Sra. Diva Belo Lara, OAB/DF 37.438, relacionada pelo Exmo. Ministro Aroldo Cedraz no Anexo I ao Ofício n. 5/2013 - GAB.MIN-AC dentre aqueles que dão causa a seu impedimento, nos termos do art. 151, parágrafo único, do Regimento Interno do TCU. Dessa forma, encaminhe-se ao Gabinete do Ministro Relator, via Secretaria das Sessões (Seses) - para ciência e registro -, com o alerta de que a votação que apreciará o presente processo não deve contemplar a participação do Exmo. Ministro Aroldo Cedraz (peça 57) .</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>11. Ante o exposto, submete-se o assunto à consideração superior, propondo-se, com fundamento nos artigos 32, inciso I, e 33 da Lei 8.443/1992:</p><p>a)  conhecer do recurso e, no mérito, negar-lhe provimento;</p><p>b) dar ciência da decisão ao recorrente e demais interessados.</p><p class=\"tCU_-_Epígrafe\">O representante do MPTCU que atuou no feito, Procurador Marinus Eduardo De Vries Marsico, manifestou sua concordância com o encaminhamento sugerido pela unidade técnica, em cota singela, lançada à peça 100.</p><p class=\"tCU_-_Epígrafe\">É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Álvaro Luiz M. Costa Júnior (OAB/DF 29.760) e outros, representando Luiz Fernandes da Silva. ", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "RECURSO DE RECONSIDERAÇÃO. TOMADA DE CONTAS ESPECIAL. DÉBITO DECORRENTE DE SOBREPREÇO EM CONTRATAÇÃO REALIZADA POR DISPENSA DE LICITAÇÃO. CONHECIMENTO DO RECURSO. NEGATIVA DE PROVIMENTO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (Serur).", "VOTO": "<p>Examina-se recurso de reconsideração (peça 76) interposto pelo Sr. Luiz Fernandes da Silva, então Chefe da Divisão de Suprimentos do Instituto Nacional de Traumatologia e Ortopedia (Into) , contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2192/2017/Plenário\" target=\"_blank\">Acórdão 2192/2017-TCU-Plenário</a>, decisão por meio da qual o recorrente teve suas contas especiais julgadas irregulares, com condenação em débito e aplicação de multa.</p><p class=\"list_Paragraph\">Na origem, a tomada de contas especial foi instaurada por força do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/507/2014/Plenário\" target=\"_blank\">Acórdão 507/2014-TCU-Plenário</a>, lavrado no âmbito de representação a respeito de possíveis irregularidades em contratação realizada pelo Into (TC <processo_tcu numero=\"1530520139\" >015.305/20139</processo_tcu>) .</p><p class=\"list_Paragraph\">O débito apurado é decorrente do sobrepreço no Contrato 45/2010, firmado em 31/12/2010 com a Rufolo Empresa de Serviços Técnicos e Construções Ltda. Esse ajuste possuía o valor mensal de R$ 1.654.176,55, tinha por objeto a prestação de serviços por parte de 442 profissionais de diversas categorias e foi originado da Dispensa de Licitação 11/2010. </p><p class=\"list_Paragraph\">Esse mesmo contrato foi rescindido amigavelmente em 9/6/2011, tendo em vista a conclusão do Pregão Eletrônico 40/2011, com objeto idêntico. Tal licitação culminou com a celebração do Contrato 10/2011, firmado naquela data com a mesma empresa, no valor mensal de R$ 1.012.380,88. Observo que o montante do segundo ajuste foi 63,39% inferior ao do Contrato 45/2010 para prestação dos mesmos serviços.</p><p class=\"list_Paragraph\">Ao atuar no feito, a Secretaria de Recursos (Serur) afastou as razões apelativas carreadas, para concluir pela negativa de provimento, conforme peças 96 a 98. O Ministério Público junto ao TCU assentiu integralmente à proposta de encaminhamento, consoante o parecer à peça 100.</p><p class=\"list_Paragraph\">Feita esta breve introdução, passo a examinar a matéria.</p><p class=\"list_Paragraph\">No que concerne à admissibilidade, o presente recurso deve ser conhecido, uma vez que estão preenchidos os requisitos aplicáveis (arts. 32, inciso I, e 33 da Lei 8.443/1992, c/c art. 285 do RI/TCU) , conforme já assinalado no despacho proferido à peça 83.</p><p class=\"list_Paragraph\">Com relação ao mérito, manifesto-me de acordo com as análises procedidas pela Serur e referendadas integralmente pelo Ministério Público junto ao TCU, incorporando-as às minhas razões de decidir, sem prejuízo de tecer algumas considerações adicionais.</p><p class=\"list_Paragraph\">Os argumentos recursais concentram-se em quatro pressupostos: (i) o parâmetro utilizado para apurar o sobrepreço estaria equivocado; (ii) o longo decurso de tempo teria causado prejuízo à defesa; (iii) a responsabilidade do Sr. Luiz Fernandes não estaria configurada; e (iv) caso se decida pela manutenção do débito, não haveria má fé na conduta do ex-gestor e o débito deveria ser imputado apenas para a empresa que formulou a proposta e recebeu os valores faturados.</p><p class=\"list_Paragraph\">No que se refere à metodologia de apuração do superfaturamento, o recorrente defende que o prejuízo foi calculado pela diferença de valores de um contrato emergencial e de outro que seguiu um processo licitatório padrão. Essa simples comparação, na visão dele, não seria patamar seguro para definição de sobrepreço ou superfaturamento. Nesse passo, não haveria comprovação de prejuízo e apenas mera suspeita.</p><p class=\"list_Paragraph\">Ainda quanto ao parâmetro utilizado para apurar o sobrepreço, o ex-gestor defende que reduções em torno de 30 a 40% são comuns em objetos licitados mediante pregão, sendo que uma diferença de 60% entre os dois contratos não seria prova substancial de sobrepreço. Ademais, ele conclui que a licitante vencedora já seria contratada do Into, com maior interesse na contratação para substituir contrato anterior derivado de dispensa que, em regra, seria mais oneroso.</p><p class=\"list_Paragraph\">Na mesma toada, defende que os custos administrativos do primeiro contrato eram maiores porque previam a execução de serviços em dois locais distintos, já que na época a sede seria transferida de local, mas funcionou em dois locais simultaneamente até a transição definitiva das atividades.</p><p class=\"list_Paragraph\">Em complemento, argumenta que não foram utilizados valores de mercado na análise, mas sim os preços de um outro contrato decorrente de licitação. Na visão do recorrente, se a assunção desse parâmetro para calcular débito fosse prudente, nenhum contrato decorrente de licitação poderia ter imputação de sobrepreço pelo TCU, o que ocorre corriqueiramente nas decisões da Corte de Contas.</p><p class=\"list_Paragraph\">Ao examinar a metodologia utilizada para apuração do débito, não vislumbrei motivos para a reforma da decisão. No caso em apreço, a unidade técnica comparou as planilhas de custos e formação de preços relativas às duas contratações e constatou diferenças nos valores mensais do adicional de insalubridade, da rubrica \"uniformes/equipamentos\" e do item despesas operacionais/administrativas, tal qual se apresenta:</p><table><tbody><tr>\t<td><p><b>ITEM</b></p></td>\t<td><p><b>CONTRATO 45/2010</b></p></td>\t<td><p><b>CONTRATO 10/2011</b></p></td>\t<td><p><b>DIFERENÇA MENSAL</b></p></td></tr><tr>\t<td><p>Adicional de insalubridade</p></td>\t<td><p>R$ 45.084,00</p></td>\t<td><p>R$ 15.364,80</p></td>\t<td><p>R$ 29.719,20</p></td></tr><tr>\t<td><p>Uniformes/equipamentos</p></td>\t<td><p>R$ 26.431,60</p></td>\t<td><p>R$ 12.437,88</p></td>\t<td><p>R$ 13.993,72</p></td></tr><tr>\t<td><p>Despesas operacionais/administrativas</p></td>\t<td><p>R$ 175.368,48</p></td>\t<td><p>R$ 25.344,83</p></td>\t<td><p>R$ 150.023,65</p></td></tr><tr>\t<td><p><b>TOTAL</b></p></td>\t<td></td>\t<td></td>\t<td><p><b>R$ 193.736,57</b></p></td></tr></tbody></table><p class=\"list_Paragraph\">Ressalto que o adicional de insalubridade do Contrato 45/2010 foi calculado sobre a remuneração de todos os empregados enquanto que no Contrato 10/2011 ele incidiu apenas sobre 30% do total. O custo mensal de uniformes e equipamentos passou de 26.431,60 para 12.437,88, ou seja, mais que o dobro da apropriação mensal do contrato derivado de licitação. Do mesmo modo, as despesas administrativas mensais do contrato oriundo da dispensa eram cerca de sete vezes o valor licitado e contratado, isso em menos de seis meses.</p><p class=\"list_Paragraph\">Concordo com o recorrente que este Tribunal não tem como regra a apuração de sobrepreço mediante a utilização de um outro contrato oriundo de licitação como paradigma, muito embora isso possa ser feito em casos excepcionais.</p><p class=\"list_Paragraph\">Por certo, essa excepcionalidade exige um motivo particular que nesse caso foi balizado pela coincidência qualitativa e quantitativa entre os objetos contratados e a diferença de cerca de 63% no valor de ajustes idênticos firmados pela mesma empresa em um espaço exíguo de tempo.</p><p class=\"list_Paragraph\">A despeito de tanta similaridade, o cálculo do débito não decorreu da diferença direta entres os valores dos dois contratos, o que demonstra conservadorismo na metodologia empregada, a qual selecionou de forma criteriosa itens cuja discrepância de preços entre os ajustes fosse exorbitante e injustificada, tal qual já apresentei na tabela acima.</p><p class=\"list_Paragraph\">Para corroborar que não há estimativa ou imprecisões nos cálculos, examinei os preços dos dois contratos (peça 6, pp. 4-7 e peça 15, pp.15-17) e pude verificar que a unidade técnica não computou como prejuízo todos os valores que apresentaram preços superiores no contrato derivado de dispensa de licitação, a exemplo de vale transporte, assistência médica, seguro de vida e auxílio funeral. Isso demonstra que o valor do débito poderia ser maior, caso tivessem sido aplicadas meras subtrações de valores entre os dois contratos, o que não foi o caso. </p><p class=\"list_Paragraph\">Ao argumentar que descontos expressivos sobre o valor licitado podem acontecer em certames do tipo pregão, reputo que tal probabilidade de ocorrência não justifica por si só as diferenças de valores aqui retratadas. Assim sendo, as diferenças de valores entre os ajustes não decorreram diretamente de uma pretensa competitividade do certame, já que o recorrente não logrou demonstrar que as diferenças obtidas entre os contratos se originaram de algum eventual ganho de produtividade da licitante. </p><p class=\"list_Paragraph\">Assim afirmo porque os preços unitários dos dois contratos são praticamente os mesmos. O que mudou de uma situação para a outra foi a quantidade de uniformes (de 59,80 para 28,14/mês) , a taxa mensal de despesas operacionais/administrativas (de 16,65% para 3,38% sobre o custo do contrato) e a aplicação do adicional de insalubridade, antes calculado sobre 100% dos funcionários e depois sobre 30%. </p><p class=\"list_Paragraph\">Pela mesma razão, os argumentos do ex-gestor de que o declínio de valor decorreu em razão de a Rufolo Empresa de Serviços Técnicos e Construções Ltda já possuir um contrato em andamento e ter maior interesse em se sagrar vencedora, bem como de que objetos contratados por dispensa tendem a ser mais onerosos que os contratados por licitação, não podem ser aceitos. Consoante já expus, os descontos ofertados se originaram da alteração no processo de cálculo e dos quantitativos daqueles itens e não na formação do preço dos insumos que poderiam considerar ganhos de eficiência e produtividade.</p><p class=\"list_Paragraph\">Quanto aos percentuais de custo administrativo, a execução desse tipo de contrato em duas sedes não explicaria o valor do contrato da dispensa ser quase sete vezes maior que o contrato posterior, assinado apenas seis meses depois do primeiro. Pelo que vi, o recorrente não trouxe um argumento plausível, de cunho objetivo, para justificar tamanha diminuição de custos na gestão de um contrato de fornecimento de mão-de-obra apenas porque os funcionários deixaram de ser alocados em dois locais distintos.</p><p class=\"list_Paragraph\">Ainda sobre a metolodogia de apuração do débito, o ex-gestor questiona a utilização de valores de contrato oriundo de licitação como referência, que não corresponderiam a valores de mercado. Tal situação poderia de fato trazer prejuízos ao cálculo do superfaturamento se estivéssemos analisando outro tipo de orçamento. Vejam que dos valores computados no débito apenas os custos administrativos guardam relação com os salários, principal componente do orçamento (cerca de 80% do total) , cujos valores contratados estavam dentro do piso informado para as categorias segundo estudos do próprio Into (peça 28, p. 6 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1530520139\" target=\"_blank\">Processo 015.305/2013-9</a>) .</p><p class=\"list_Paragraph\">Ou seja, as análises foram conservadoras e seguras, não se tratando de mera estimativa ou atribuição de valores arbitrários para o cálculo do dano. Por essas razões, não acolho os argumentos do recorrente.</p><p class=\"list_Paragraph\">Quanto aos demais pontos do recurso, acolho na íntegra as análises da Serur e concluo pelo não provimento ao recurso pelos motivos que se seguem:</p><p class=\"list_Paragraph\">Não houve prejuízo à defesa provocado por longo decurso de tempo, já que a irregularidade ocorreu em 2011, o gestor foi chamado inicialmente em audiência em 2012 e citado em 2016, ou seja, houve tempo hábil e oportunidade para reunir elementos para o contraditório. </p><p class=\"list_Paragraph\">Sobre o Sr. Luiz Fernando da Silva não ter realizado diretamente os atos pertinentes à análise de preços, ficou demonstrado pelas peças dos autos que ele foi responsável pela pesquisa de mercado, bem como pela escolha da empresa vencedora na dispensa de licitação (peça 7, pp. 10-12 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1530520139\" target=\"_blank\">Processo 015.305/2013-9</a>) , a partir das propostas e documentos enviados pelas empresas pesquisadas e que, ainda que ele tenha delegado competência para algumas etapas da contratação, competia ao ex-gestor do Into a fiscalização dos atos de seus subordinados.</p><p class=\"list_Paragraph\">Por fim, o recorrente se socorre de decisão deste Tribunal que tratou da possibilidade de condenação em débito de pessoa jurídica privada por danos cometidos ao erário sem a imputação de solidariedade com agentes da Administração Pública (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/946/2013/Plenário\" target=\"_blank\">Acórdão 946/2013-TCU-Plenário</a>) . Usa esse entendimento para afirmar, de forma genérica, que a jurisprudência atual permitiria a imputação do débito exclusivamente ao beneficiário, que seria a empresa contratada.</p><p class=\"list_Paragraph\">Utiliza tal premissa baseado na declaração de que o recorrente teria boa-fé reconhecida e deveria ser excluído da condenação em débito em virtude de ter seguido procedimento interno e praxe administrativa do Into diante de situação emergencial complexa.</p><p class=\"list_Paragraph\">Não há como acatar tais argumentos. Não há provas nos autos nem nas peças recursais que apontem elementos nesse sentido. De fato, não se pode aferir a boa-fé sem evidenciar atos que caracterizem conduta zelosa e diligente do responsável. De igual modo, a citada decisão trata particularmente de situações em que não seria necessário se configurar a responsabilidade solidária de agente público para a responsabilização de empresa privada causadora de dano aos cofres da União, ou seja, não há responsabilidade de um agente público, mas há débito a ser apurado pelo TCU, o que não corresponde à realidade destes autos.</p><p>38.\tAssim, pelos motivos revelados, propugno por acompanhar as propostas da Serur e do MPTCU, de modo a conhecer o recurso de reconsideração do Sr. Luiz Fernandes da Silva, para, no mérito, negar-lhe provimento.</p><p>39.\tAnte todo o exposto, voto pela aprovação da deliberação que ora submeto a este Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 28 de agosto de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro VITAL DO RÊGO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220924", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=675339", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=675339", "EXTENSAOARQUIVO": "doc"}