{"KEY": "ACORDAO-COMPLETO-2353205", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2084/2019 ATA 34/2019 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "2084", "ANOACORDAO": "2019", "NUMATA": "34/2019", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos que tratam do monitoramento do cumprimento das determinações constantes do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7285/2013/Primeira Câmara\" target=\"_blank\">Acórdão 7285/2013-TCU-Primeira Câmara</a>;</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, ante as razões expostas pelo Relator e com fulcro nos arts. 157; 183, parágrafo único; 276, caput e § 3º; todos do Regimento Interno do TCU, em:</p><p>9.1. considerar parcialmente cumpridos os itens 9.2.1 a 9.2.5, e respectivos subitens, bem assim a parte inicial do item 9.2.6, todos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7285/2013/Primeira Câmara\" target=\"_blank\">Acórdão 7285/2013-TCU-Primeira Câmara</a>;</p><p>9.2. considerar prejudicado o cumprimento da parte final do item 9.2.6 e dos itens 9.2.7, 9.2.8, todos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7285/2013/Primeira Câmara\" target=\"_blank\">Acórdão 7285/2013-TCU-Primeira Câmara</a>;</p><p>9.3. determinar à Infraero que, no prazo máximo de 48 horas dos pagamentos, informe o TCU a respeito dos valores que vierem a ser pagos à CDN Serviços de Água e Esgoto Ltda. em decorrência do Contrato 024.ST/2004-0061; </p><p>9.4. determinar à SeinfraRodoviaAviação que avalie se os valores efetivamente pagos à CDN, que vierem a ser informados em cumprimento ao item 9.3 acima, encontram-se dentro do valor limite obtido a partir da aplicação dos parâmetros estabelecidos pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7285/2013/Primeira Câmara\" target=\"_blank\">Acórdão 7285/2013-TCU-Primeira Câmara</a>, representando a esse Tribunal, caso necessário; e</p><p>9.5. informar à Empresa Brasileira de Infraestrutura Aeroportuária (Infraero) e à CDN Serviços de Água e Esgoto Ltda. acerca da perda de efeito da medida cautelar adotada por intermédio do item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/535/2014/Plenário\" target=\"_blank\">Acórdão 535/2014-TCU-Plenário</a>.</p>", "ASSUNTO": "Monitoramento do cumprimento de determinação exarada no bojo de representação que versou sobre a legalidade dos preços praticados em contrato firmado de concessão de uso de área no Aeroporto do Galeão para execução de serviços de abastecimento, tratamento e distribuição de água e esgoto para os condôminos.", "COLEGIADO": "Plenário", "DATASESSAO": "04/09/2019", "ENTIDADE": " Empresa Brasileira de Infraestrutura Aeroportuária (Infraero).", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: CDN Serviços de Água e Esgoto Ltda. (07.496.584/0001-87).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03174320161\" target=\"_blank\">031.743/2016-1</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues (Relator), Benjamin Zymler, Raimundo Carreiro, Ana Arraes, Bruno Dantas e Vital do Rêgo.<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti.<br>13.3. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2379206", "titulo": "Acórdão 3049/2019 - Plenário", "tipo": "Acórdão", "ano": "2019", "numero": "3049", "colegiado": "Plenário"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2434239", "titulo": "Acórdão de Relação 2781/2020 - Plenário", "tipo": "Acórdão de Relação", "ano": "2020", "numero": "2781", "colegiado": "Plenário"}, {"key": "ACORDAO-COMPLETO-2379206", "titulo": "Acórdão 3049/2019 - Plenário", "tipo": "Acórdão", "ano": "2019", "numero": "3049", "colegiado": "Plenário"}], "RELATOR": "WALTON ALENCAR RODRIGUES", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Adoto, como relatório, a instrução peça 28, cujas conclusões foram acolhidas de modo uniforme no âmbito da Secretaria de Fiscalização de Infraestrutura Rodoviária e Aviação Civil (SeinfraRodoviaAviação) .</p><p class=\"n_-_Introdução\"><i>\"1.\tTrata-se do monitoramento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7285/2013/Primeira Câmara\" target=\"_blank\">Acórdão 7285/2013-TCU-Primeira Câmara</a> (Relator Min. Walton Alencar Rodrigues) , por meio do qual este Tribunal deu provimento parcial a embargos de declaração opostos pela empresa CDN Serviços de Água e Esgoto ('CDN') contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6249/2012/Primeira Câmara\" target=\"_blank\">Acórdão 6249/2012-TCU-Primeira Câmara</a> (Relator Min. Walton Alencar Rodrigues) , tornou insubsistentes os itens 9.3, 9.4 e 9.5 do decisum recorrido, e fixou prazo para que a Empresa Brasileira de Infraestrutura Aeroportuária (Infraero) adotasse as seguintes providências:</i></p><p class=\"cITAÇÃO\"><i>9.2. fixar prazo de quarenta e cinco dias para que a Infraero adote as providências a seguir, para o exato cumprimento da lei, no âmbito do Contrato 024ST/20040061:</i></p><p class=\"cITAÇÃO\"><i>9.2.1. promova ajustes nas planilhas de composição do preço unitário da água e do esgoto (Quadros 7 e 8 da proposta da contratada) , para cálculo mensal dos preços unitários de água e de esgoto por metro cúbico, desde o início da execução do contrato até a conclusão dos investimentos realizados no intuito de obter água de fontes alternativas, conforme descrito abaixo:</i></p><p class=\"cITAÇÃO\"><i>9.2.1.1. Custo Médio de Aquisição e Consumo de Água [Item 1 do Quadro 7 e Item 7 do Quadro 8]: apure os custos a partir da ponderação entre a composição das fontes efetivamente utilizadas (água da CEDAE e de fontes alternativas) e os respectivos custos de aquisição/produção;</i></p><p class=\"cITAÇÃO\"><i>9.2.1.2. Energia Elétrica [Item 4 do Quadro 7 e Item 2 do Quadro 8]: considere o valor de R$ 31.320,79 (trinta e um mil, trezentos e vinte reais e setenta e nove centavos) para o custo da energia elétrica em fev/2005, conforme definido no RT-010/2006;</i></p><p class=\"cITAÇÃO\"><i>9.2.1.3. Depreciação dos Investimentos em Melhoria [Item 10 do Quadro 7 e Item 9 do Quadro 8] e Despesas Financeiras [Item 11 do Quadro 7 e Item 10 do Quadro 8]: apure os respectivos custos levando em conta:</i></p><p class=\"cITAÇÃO\"><i>9.2.1.3.1. a data de efetiva execução dos investimentos;</i></p><p class=\"cITAÇÃO\"><i>9.2.1.3.2. o prazo de amortização compreendido entre a data da execução dos investimentos e término da vigência do contrato, à exceção dos 'Investimentos em Melhorias do Sistema Atual' realizados em fev/2005, que devem ser amortizados nos primeiros cinco anos da concessão;</i></p><p class=\"cITAÇÃO\"><i>9.2.1.3.3. a taxa de juros de 25%, no caso dos investimentos previstos no Contrato 024.ST/2004-0061 realizados até fev/2007, desde que sua existência seja comprovada fisicamente;</i></p><p class=\"cITAÇÃO\"><i>9.2.1.3.4. a taxa de juros de 25%, no caso dos eventuais investimentos sem previsão no Contrato 024.ST/2004-0061, realizados até fev/2007 a requerimento da Infraero, a título de ampliação do objeto, desde que sua existência seja comprovada fisicamente e seu valor seja comprovado documentalmente;</i></p><p class=\"cITAÇÃO\"><i>9.2.1.3.5. a taxa de juros de 18,5%, no caso dos investimentos previstos no Contrato 024.ST/2004-0061, realizados a partir de mar/2007, desde que sua existência seja comprovada fisicamente;</i></p><p class=\"cITAÇÃO\"><i>9.2.1.3.6. a taxa de juros de 18,5%, no caso de eventuais investimentos sem previsão no Contrato 024.ST/2004-0061, mas realizados a partir de mar/2007 a requerimento da Infraero, a título de ampliação do objeto, desde que sua existência seja comprovada fisicamente e seu valor seja comprovado documentalmente;</i></p><p class=\"cITAÇÃO\"><i>9.2.1.3.7. a taxa líquida de remuneração de títulos públicos praticada à época de cada investimento, no caso dos investimentos sem previsão no Contrato 024.ST/2004-0061 e realizados em decorrência da álea extraordinária e extracontratual, inclusive aqueles inseridos por ocasião do 2º Termo Aditivo, desde que sua existência seja comprovada fisicamente e seu valor seja comprovado documentalmente, bem assim que se fizeram necessários em decorrência da impossibilidade de perfuração de novos poços; </i></p><p class=\"cITAÇÃO\"><i>9.2.1.3.8. a utilização do Sistema PRICE, conforme tabela 'Quadro 5 - Demonstração do Resultado Projetado do 1º Ano';</i></p><p class=\"cITAÇÃO\"><i>9.2.1.3.9. o valor histórico dos investimentos, sem correção;</i></p><p class=\"cITAÇÃO\"><i>9.2.1.3.10. abstenha-se de considerar, para fins de composição de preço unitário, as despesas de depreciação indicadas na tabela 'Quadro 5 - Demonstração do Resultado Projetado do 1º Ano';</i></p><p class=\"cITAÇÃO\"><i>9.2.1.4. Despesas com Devedores Duvidosos [Item 14 do Quadro 7 e Item 13 do Quadro 8]: zere o custo no período em que o risco de inadimplência foi suportado pela Infraero;</i></p><p class=\"cITAÇÃO\"><i>9.2.1.5. BDI [Item 15 do Quadro 7 e Item 14 do Quadro 8]: </i></p><p class=\"cITAÇÃO\"><i>9.2.1.5.1. exclua a CPMF (0,35%) do custo a partir de jan/2008;</i></p><p class=\"cITAÇÃO\"><i>9.2.1.5.2. substitua o percentual da Despesa Administrativa do Escritório Central incidente sobre o faturamento de água por 2,03% e o incidente sobre o faturamento de esgoto por 1,56%;</i></p><p class=\"cITAÇÃO\"><i>9.2.2. as novas tarifas deverão ser recalculadas mensalmente até o mês de conclusão dos investimentos para obtenção de água de fontes alternativas, quando deverão ter seu valor fixado, passando a variar somente nas hipóteses previstas no item 5 do Contrato 024.ST/2004-0061;</i></p><p class=\"cITAÇÃO\"><i>9.2.3. adote os preços unitários de água e de esgoto por metro cúbico apurados após ajustes acima, como referência para os faturamentos mensais dos serviços prestados, bem como para fins de eventuais reajustamentos e repactuações subsequentes;</i></p><p class=\"cITAÇÃO\"><i>9.2.4. atribua as perdas de água à CDN, mediante a aplicação dos percentuais, incidentes sobre o volume de águas adquiridas da Companhia Estadual de Águas e Esgotos - Cedae, de 11,33% de set/2007 a fev/2008, de 8% nos doze meses seguintes e de 5% até o fim do contrato;</i></p><p class=\"cITAÇÃO\"><i>9.2.5. deduza dos valores faturados a água consumida pela CDN, inclusive a referente às medições de fev/2005 e do período entre jun/2005 e fev/2007;</i></p><p class=\"cITAÇÃO\"><i>9.2.6. apure o saldo resultante dos créditos e débitos junto à CDN e proponha a celebração de termo aditivo, para acerto de contas;</i></p><p class=\"cITAÇÃO\"><i>9.2.7. caso a CDN se oponha à celebração de aditivo, adote as medidas administrativas e legais pertinentes, inclusive instauração de tomada de contas especial; e</i></p><p class=\"cITAÇÃO\"><i>9.2.8. avalie, à luz do expressivo aumento do consumo total de água verificado a partir da implantação do processo de obtenção de água de reuso, a vantajosidade e a economicidade do sistema, informando esta Corte sobre suas conclusões e providências que considera apropriadas a evitar que o novo sistema onere o contrato.</i></p><p class=\"cITAÇÃO\"><b><i>HISTÓRICO</i></b></p><p class=\"n_-_Introdução\"><i>Da representação inicial (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1646620099\" target=\"_blank\">Processo 016.466/2009-9</a>, encerrado) </i></p><p class=\"n_-_Introdução\"><i>O presente monitoramento tem origem em uma representação versando sobre a legalidade dos preços praticados no Contrato 024-ST/2004/0061, firmado entre a Infraero e a CDN, o qual tem como objeto a concessão de uso de área no Aeroporto do Galeão para execução de serviços de abastecimento, tratamento e distribuição de água e esgoto para os condôminos.</i></p><p class=\"n_-_Introdução\"><i>No âmbito dessa representação foram tomadas as seguintes decisões que importam saber para fins do presente monitoramento (em ordem cronológica) :</i></p><p class=\"n_-_Introdução\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6249/2012/Primeira Câmara\" target=\"_blank\">Acórdão 6249/2012-TCU-Primeira Câmara</a>, que julgou a representação procedente e fixou prazo de noventa dias para a Infraero implementar uma série de ações no âmbito do Contrato 024-ST/2004/0061;</i></p><p class=\"n_-_Introdução\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7285/2013/Primeira Câmara\" target=\"_blank\">Acórdão 7285/2013-TCU-Primeira Câmara</a>, que tornou insubsistentes os itens 9.3, 9.4 e subitens, e 9.5 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6249/2012/Primeira Câmara\" target=\"_blank\">Acórdão 6249/2012-TCU-Primeira Câmara</a>, em virtude de error in procedendo na unidade instrutiva, e determinou novo prazo e novas providências a serem adotadas pela Infraero;</i></p><p class=\"n_-_Introdução\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3902/2015/Primeira Câmara\" target=\"_blank\">Acórdão 3902/2015-TCU-Primeira Câmara</a> (Relator Min. Bruno Dantas) , que, reconhecendo a intempestividade de pedido de reexame formulado pela Infraero, adotou a seguinte medida:</i></p><p class=\"cITAÇÃO\"><i>1.10. esclarecer à Infraero que o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7285/2013/Primeira Câmara\" target=\"_blank\">Acórdão 7285/2013-TCU-Primeira Câmara</a> não se caracteriza como título hábil para gerar crédito em favor da empresa contratada, podendo apenas </i><b><i>concluir que o valor contratado não apresentava sobrepreço</i></b><i>, devendo a Infraero adotar as medidas que considerar mais favoráveis ao interesse público em relação à metodologia de cálculo contida no acórdão em referência, desde que não gere prejuízo ao erário. (grifo nosso) </i></p><p class=\"n_-_Introdução\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2807/2016/Primeira Câmara\" target=\"_blank\">Acórdão 2807/2016-TCU-Primeira Câmara</a> (Relator Min. Bruno Dantas) , que rejeitou embargos opostos pela CDN, mantendo inalterados os termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3902/2015/Primeira Câmara\" target=\"_blank\">Acórdão 3902/2015-TCU-Primeira Câmara</a>.</i></p><p class=\"n_-_Introdução\"><i>Da primeira tentativa de monitoramento (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4189220127\" target=\"_blank\">Processo 041.892/2012-7</a>, encerrado) </i></p><p class=\"n_-_Introdução\"><i>Em um primeiro momento, sobreveio o monitoramento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6249/2012/Primeira Câmara\" target=\"_blank\">Acórdão 6249/2012-TCU-Primeira Câmara</a>, com as alterações promovidas pelo subsequente <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7285/2013/Primeira Câmara\" target=\"_blank\">Acórdão 7285/2013-TCU-Primeira Câmara</a>. Ocorre que como a diretriz estabelecida no item 9.2.1.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7285/2013/Primeira Câmara\" target=\"_blank\">Acórdão 7285/2013-TCU-Primeira Câmara</a> ainda era objeto de questionamento pelas partes envolvidas, decidiu-se naquele momento pelo encerramento do processo até que fosse possível a sua continuidade (peça 67, itens 10-11, e peça 68, ambos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1646620099\" target=\"_blank\">Processo 016.466/2009-9</a>) .</i></p><p class=\"n_-_Introdução\"><i>No âmbito desse monitoramento inicial foram tomadas as seguintes decisões que importam saber para fins da presente análise (em ordem cronológica) :</i></p><p class=\"n_-_num._1\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/578/2014/Primeira Câmara\" target=\"_blank\">Acórdão 578/2014-TCU-Primeira Câmara</a> (Relator Min. Walton Alencar Rodrigues) , que prorrogou por sessenta dias o prazo da Infraero para cumprimento do item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7285/2013/Primeira Câmara\" target=\"_blank\">Acórdão 7285/2013-TCU-Primeira Câmara</a> (providências a adotar no âmbito do Contrato 024-ST/2004-0061) ;</i></p><p class=\"n_-_num._1\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/535/2014/Plenário\" target=\"_blank\">Acórdão 535/2014-TCU-Plenário</a> (Relator Min. Walton Alencar Rodrigues) , que (i) concedeu mais noventa dias para a Infraero cumprir o item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7285/2013/Primeira Câmara\" target=\"_blank\">Acórdão 7285/2013-TCU-Primeira Câmara</a>, (ii) adotou </i><b><i>medida cautelar</i></b><i> obstando pagamento ou reconhecimento de dívida pela Infraero em razão dos cálculos efetuados em cumprimento ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7285/2013/Primeira Câmara\" target=\"_blank\">Acórdão 7285/2013-TCU-Primeira Câmara</a>, até o trânsito em julgado da decisão que apreciar a regularidade dos cálculos efetuados pela estatal, e (iii) determinou à Infraero revalidação dos cálculos elaborados em cumprimento ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7285/2013/Primeira Câmara\" target=\"_blank\">Acórdão 7285/2013-TCU-Primeira Câmara</a>;</i></p><p class=\"n_-_num._1\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1975/2014/Primeira Câmara\" target=\"_blank\">Acórdão 1975/2014-TCU-Primeira Câmara</a> (Relator Min. Walton Alencar Rodrigues) , que concedeu uma outra prorrogação de noventa dias para a Infraero cumprir o item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7285/2013/Primeira Câmara\" target=\"_blank\">Acórdão 7285/2013-TCU-Primeira Câmara</a>.</i></p><p class=\"n_-_num._1\"><i>Do monitoramento atual</i></p><p class=\"n_-_num._1\"><i>Uma vez concluído o julgamento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2807/2016/Primeira Câmara\" target=\"_blank\">Acórdão 2807/2016-TCU-Primeira Câmara</a>, que rejeitou embargos opostos pela CDN, o monitoramento foi reiniciado sob um novo processo e diligenciada a Infraero para que informasse esta Corte acerca do cumprimento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7285/2013/Primeira Câmara\" target=\"_blank\">Acórdão 7285/2013-TCU-Primeira Câmara</a> (peça 11) . A Infraero (peças 20-23) e a CDN (peças 8, 25 e 26) já apresentaram suas manifestações, estando o processo apto para julgamento do seu mérito.</i></p><p class=\"n_-_num._1\"><b><i>EXAME TÉCNICO</i></b></p><p class=\"n_-_num._1\"><i>Das manifestações da Infraero (peças 20-23) </i></p><p class=\"n_-_num._1\"><i>A estatal argumenta, em síntese, que após proceder aos cálculos determinados pelo TCU no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7285/2013/Primeira Câmara\" target=\"_blank\">Acórdão 7285/2013-TCU-Primeira Câmara</a>, o resultado foi bastante prejudicial ao erário, e que se tornaria devedora de ao menos R$ 32.223.393,31 à CDN (peça 20, p. 2) .</i></p><p class=\"n_-_num._1\"><i>Ressalta que, por esse motivo, tentou rever os termos do subitem 9.2.1.2 do acórdão supracitado, que balizava o valor para o custo da energia elétrica em determinado período, e que a Corte decidiu que cabe à Infraero adotar as medidas que entender pertinentes em relação à metodologia de cálculo, uma vez que o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7285/2013/Primeira Câmara\" target=\"_blank\">Acórdão 7285/2013-TCU-Primeira Câmara</a> tinha o condão único e exclusivo de constatar eventual sobrepreço (peça 20, p. 3) .</i></p><p class=\"n_-_num._1\"><i>Esclarece ainda que, por esse raciocínio, com o advento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3902/2015/Primeira Câmara\" target=\"_blank\">Acórdão 3902/2015-TCU-Primeira Câmara</a>, a Corte teria entendido que não era de cunho obrigatório a adoção da nova metodologia de cálculo no contrato firmado com a CDN, razão pela qual entende que não há cumprimento de acórdão a ser monitorado nesse sentido (peça 20, p. 3) .</i></p><p class=\"n_-_num._1\"><i>Informa também que está litigando contra a CDN e que a justiça reconheceu a improcedência do reajuste das tarifas contratuais (v. peças 21-23) , requerendo que seja reconhecido o pleno atendimento das determinações exaradas pela Corte e o seu consequente arquivamento (peça 20, p. 4) .</i></p><p class=\"n_-_num._1\"><i>Das manifestações da CDN (peças 8, 25 e 26) </i></p><p class=\"n_-_num._1\"><i>Além de um memorial apenas requerendo o desentranhamento do pedido de reexame da Infraero para a juntada no presente processo (peça 8) , a CDN produziu outras duas manifestações, uma em 20/3/2017 (peça 25) - a qual versa sobre suas considerações acerca do documento apresentado pela Infraero à peça 20, e outra mais recente, datada de 7/6/2018 (peça 26) - como memorial que reforça seu posicionamento em relação a supostos equívocos cometidos pela Infraero no cumprimento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7285/2013/Primeira Câmara\" target=\"_blank\">Acórdão 7285/2013-TCU-Primeira Câmara</a>.</i></p><p class=\"n_-_num._1\"><i>Em resumo, a CDN sustenta que o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7285/2013/Primeira Câmara\" target=\"_blank\">Acórdão 7285/2013-TCU-Primeira Câmara</a> afastou diversas das irregularidades inicialmente apontadas no contrato, dado que o item 9.1 do julgado tornou insubsistentes os itens 9.3, 9.4 e subitens, e 9.5 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6249/2012/Primeira Câmara\" target=\"_blank\">Acórdão 6249/2012-TCU-Primeira Câmara</a>. Além disso argumenta-se que o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7285/2013/Primeira Câmara\" target=\"_blank\">Acórdão 7285/2013-TCU-Primeira Câmara</a> também reconheceu a necessidade de a Infraero apurar os créditos e débitos havidos entre as partes, com a celebração de termo aditivo para acerto de contas (item 9.2.6) , e determinou que a Infraero adotasse diversas medidas com vistas à adequação do Contrato 24-ST/2004/0061.</i></p><p class=\"n_-_num._1\"><i>Além disso, segundo a CDN, o próprio Relator determinou no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6249/2012/Primeira Câmara\" target=\"_blank\">Acórdão 6249/2012-TCU-Primeira Câmara</a> que tais medidas a serem implementadas pela Infraero deveriam sofrer acompanhamento da CDN, observando o devido processo legal, ampla defesa e o contraditório (peça 25, p. 1) . Sustenta que a Infraero, a despeito de tal orientação do Relator, obstaculizou o acompanhamento das análises desenvolvidas pela estatal e que os estudos e análises desenvolvidos unilateralmente pela Infraero, que informaram haver crédito em favor da CDN, possuem diversas falhas e equívocos, apontando para as seguintes ocorrências:</i></p><p class=\"n_-_num._1\"><i>tentativa da Infraero de impor, alternativamente, um custo de energia elétrica diferente do estipulado pelo TCU (peça 25, p. 12-22) ;</i></p><p class=\"n_-_num._1\"><i>erro material no cálculo do custo médio de aquisição e consumo de água e no cálculo do consumo de água para tratamento de esgoto e para laboratório (peça 25, p. 12-21) ;</i></p><p class=\"n_-_num._1\"><i>utilização de datas bases distintas no cálculo dos custos de depreciação dos investimentos, o que imporia a necessidade de que todos os investimentos, previstos e não previstos, fossem analisados na mesma base temporal, bem como suposta duplicidade nos valores obtidos à título de investimentos em melhoria que geraram crédito inexistente à Infraero (peça 25, p. 22-23) ;</i></p><p class=\"n_-_num._1\"><i>possível duplicidade que gerou crédito a título de 'devedores duvidosos' para a Infraero, que já teria sido compensada diretamente nas tarifas recalculadas de água e esgoto (peça 25, p. 24) ;</i></p><p class=\"n_-_num._1\"><i>somatório de valores a título de exclusão da CPMF e substituição do percentual de despesa administrativa do escritório central em datas bases distintas, que repercutiram em duplicidade de valores gerando crédito indevido à estatal (peça 25, p. 24-25) ;</i></p><p class=\"n_-_num._1\"><i>apresentação de recálculo de fontes alternativas com valores diferentes dos determinados pelo TCU (peça 25, p. 25-26) ;</i></p><p class=\"n_-_num._1\"><i>cálculo de perdas e de água consumida calculados como indenização e não incorporados às tarifas (peça 25, p. 26-26) ;</i></p><p class=\"n_-_num._1\"><i>Argumenta também que a revisão dos custos que compõem as tarifas no âmbito da relação contratual reconheceu uma série de providências a cargo da Infraero que desequilibraram o contrato, alterando as premissas inicialmente pactuadas pelas partes. Nesse sentido, salienta que o entendimento foi inclusive albergado pelo Relator em seu voto condutor, que reconheceu a necessidade de se avaliar o preço global do contrato.</i></p><p class=\"n_-_num._1\"><i>Defende a impossibilidade de rediscussão das determinações do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7285/2013/Primeira Câmara\" target=\"_blank\">Acórdão 7285/2013-TCU-Primeira Câmara</a>, como pretende a Infraero, dado que o próprio regimento do TCU estabelece a coisa julgada administrativa, nesse caso.</i></p><p class=\"n_-_num._1\"><i>Sustenta, por fim, a regularidade dos custos de energia elétrica e o afastamento das análises e cálculos realizados unilateralmente pela Infraero, ou seja, de forma diferente da estabelecida pelo TCU.</i></p><p class=\"n_-_num._1\"><i>Análise do TCU</i></p><p class=\"n_-_num._1\"><i>O termo 'desde que não gere prejuízo ao erário' mencionado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3902/2015/Primeira Câmara\" target=\"_blank\">Acórdão 3902/2015-TCU-Primeira Câmara</a> relaciona-se à identificação de eventual sobrepreço, cerne da questão envolvida quando da análise dos fatos, e não significa, ao contrário do que supõe a Infraero, afastar ou reformar as demais providências já determinadas pelo próprio Tribunal, que, conforme texto expresso do subitem 9.2.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7285/2013/Primeira Câmara\" target=\"_blank\">Acórdão 7285/2013-TCU-Primeira Câmara</a>, poderiam resultar inclusive na apuração de saldo credor em favor da CDN.</i></p><p class=\"n_-_num._1\"><i>Dessa forma, eventual saldo de crédito em favor da contratada obtido a partir de metodologia de livre emprego pela Infraero, desde que cumpridas as providências determinadas no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7285/2013/Primeira Câmara\" target=\"_blank\">Acórdão 7285/2013-TCU-Primeira Câmara</a>, não pode ser confundida como sendo um prejuízo ao erário, uma vez que se trata de medida adotada com o fito de atender o exato cumprimento da lei no âmbito do Contrato 24-ST/2004/0061 - o que está colocado inclusive no próprio teor do item 9.2 do referido julgado.</i></p><p class=\"n_-_num._1\"><i>A Infraero já apresentou os cálculos com os parâmetros de referência do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7285/2013/Primeira Câmara\" target=\"_blank\">Acórdão 7285/2013-TCU-Primeira Câmara</a> na primeira tentativa de monitoramento (peça 19 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4189220127\" target=\"_blank\">Processo 041.892/2012-7</a>) , e o referido julgado não estabeleceu outra restrição ao pagamento além da observância àqueles parâmetros. Naquela oportunidade os cálculos indicavam crédito aproximado em favor da CDN de R$ 35.385.065,40, consoante Voto do Relator (peça 24 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4189220127\" target=\"_blank\">Processo 041.892/2012-7</a>) .</i></p><p class=\"n_-_num._1\"><i>Entretanto, devido à adoção de medida cautelar posteriormente (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/535/2014/Plenário\" target=\"_blank\">Acórdão 535/2014-TCU-Plenário</a>) a Infraero foi proibida de realizar qualquer ato que implicasse pagamento ou reconhecimento de dívida - o que, por consequência, lhe isentava de cumprir a segunda parte do item 9.2.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7285/2013/Primeira Câmara\" target=\"_blank\">Acórdão 7285/2013-TCU-Primeira Câmara</a>, o qual determina à estatal que propusesse a celebração de termo aditivo para acerto de contas, antes de realizada uma revalidação dos cálculos.</i></p><p class=\"n_-_num._1\"><i>A revalidação dos cálculos apontou o valor de R$ 32.223.393,31 a favor da CDN, valor este ratificado na peça 40, p. 4, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4189220127\" target=\"_blank\">Processo 041.892/2012-7</a> (monitoramento anterior) , razão pela qual a Infraero tentou novamente rediscutir os parâmetros norteadores do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7285/2013/Primeira Câmara\" target=\"_blank\">Acórdão 7285/2013-TCU-Primeira Câmara</a>. No entanto tal hipótese já está descartada por ter o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3902/2015/Primeira Câmara\" target=\"_blank\">Acórdão 3902/2015-TCU-Primeira Câmara</a> não conhecido do recurso pleiteado pela Infraero, e ter decidido ainda:</i></p><p class=\"cITAÇÃO\"><i>1.10. esclarecer à Infraero que o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7285/2013/Primeira Câmara\" target=\"_blank\">Acórdão 7285/2013-TCU-Primeira Câmara</a> não se caracteriza como título hábil para gerar crédito em favor da empresa contratada, </i><b><i>podendo apenas concluir que o valor contratado não apresentava sobrepreço, devendo a Infraero adotar as medidas que considerar mais favoráveis ao interesse público em relação à metodologia de cálculo contida no acórdão em referência</i></b><i>, desde que não gere prejuízo ao erário.</i></p><p class=\"n_-_num._1\"><i>Essa decisão adotou como fundamento as razões de decidir elencadas pela Serur (peça 417, TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1646620099\" target=\"_blank\">Processo 016.466/2009-9</a>) , que se posicionou no seguinte sentido:</i></p><p class=\"cITAÇÃO\"><i>Importa destacar, porém, que </i><b><i>o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7285/2013/Primeira Câmara\" target=\"_blank\">Acórdão 7285/2013-TCU-Primeira Câmara</a> teve por objetivo estabelecer a correta metodologia para identificação de eventual sobrepreço</i></b><i> que estivesse ocorrendo em desvantagem do erário e viabilizar que o consequente prejuízo ao erário, se existente, fosse coibido. </i><b><i>A decisão não pode ser entendida como título hábil para gerar crédito em favor da contratada</i></b><i> (porque se assim fosse, a decisão seria expressa a respeito, ante o caráter excepcional da medida, fora de todos os parâmetros usualmente adotados pelo controle) . </i><b><i>Somente seria possível aferir que não houve sobrepreço e o valor contratado foi regular</i></b><i>, representando o menor preço obtido no certame licitatório.</i></p><p class=\"cITAÇÃO\"><i>Por meio do decisum, objetiva-se apurar o preço global do contrato, não com base no exame de itens isolados, e sim a partir de metodologia baseada na compensação de eventuais créditos e débitos decorrentes do cálculo do conjunto de itens unitários constantes do ajuste.</i></p><p class=\"cITAÇÃO\"><i>A determinação contida no item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7285/2013/Primeira Câmara\" target=\"_blank\">Acórdão 7285/2013-TCU-Primeira Câmara</a> observa a lógica contida em qualquer compensação: a obrigação anterior é anulada, não gerando, automaticamente, crédito em favor da parte originalmente devedora. </i><b><i>O objetivo, em suma, é quantificar, se existente, eventual prejuízo ao erário, e não o de conceder à contratada eventual diferença</i></b><i> </i><b><i> (que ela pode, até mesmo, ter deixado de precificar justamente para vencer a disputa pelo contrato) </i></b><i>.</i></p><p class=\"cITAÇÃO\"><b><i>Ante o exposto, propõe-se esclarecer à Infraero que o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7285/2013/Primeira Câmara\" target=\"_blank\">Acórdão 7285/2013-TCU-Primeira Câmara</a> não se caracteriza como título hábil para gerar crédito em favor da empresa contratada, podendo apenas concluir que o valor contratado não apresentava sobrepreço</i></b><i>, devendo a Infraero adotar as medidas que considerar mais favoráveis ao interesse público em relação à metodologia de cálculo contida no acórdão em referência, desde que não gere prejuízo ao erário. (grifo nosso) </i></p><p class=\"n_-_num._1\"><i>O valor revalidado anteriormente pela Infraero também já foi analisado em documento mais recente pela própria estatal (peça 20) , que não trouxe novos elementos que alterassem a condição de credora da CDN.</i></p><p class=\"n_-_num._1\"><i>Apesar da CDN ter apontado diversos potenciais erros cometidos pela Infraero, a estatal apresentou tanto uma versão considerando a adequação do custo de energia elétrica de forma que lhe é mais favorável e que impacta sobremaneira o cálculo dos créditos/débitos da CDN com a estatal, quanto uma outra versão conforme os parâmetros determinados pelo Tribunal (peça 40 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4189220127\" target=\"_blank\">Processo 041.892/2012-7</a> - itens não digitalizáveis) , e foi oportunizada à CDN vista dos documentos que embasaram os cálculos realizados pela Infraero, os quais inclusive foram objeto de manifestações por ambas as partes. </i></p><p class=\"n_-_num._1\"><i>Os parâmetros fixados pelo TCU estão considerados pela documentação de suporte abaixo (rol não exaustivo) extraída da peça 27 (cópia da peça 40 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4189220127\" target=\"_blank\">Processo 041.892/2012-7</a>) , demonstrando que, apesar do valor final elevado encontrado, há memória de cálculo pormenorizada que o justifica:</i></p><table><tbody><tr>\t<td><p class=\"n_-_num._1\"><b><i>Item do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7285/2013/Primeira Câmara\" target=\"_blank\">Acórdão 7285/2013-TCU-Primeira Câmara</a></i></b></p></td>\t<td><p class=\"n_-_num._1\"><b><i>Síntese da Determinação</i></b></p></td>\t<td><p class=\"n_-_num._1\"><b><i>Evidência</i></b></p></td>\t<td><p class=\"n_-_num._1\"><b><i>Status</i></b></p></td></tr><tr>\t<td><p class=\"n_-_num._1\"><i>9.2.1.1</i></p></td>\t<td><p class=\"n_-_num._1\"><i>Recomposição dos preços de água e esgoto - ponderação das fontes efetivamente utilizadas</i></p></td>\t<td><p class=\"n_-_num._1\"><i>Peça 27, p. 13-15</i></p></td>\t<td><p class=\"n_-_num._1\"><i>Cumprido</i></p></td></tr><tr>\t<td><p class=\"n_-_num._1\"><i>9.2.1.2</i></p></td>\t<td><p class=\"n_-_num._1\"><i>Considerar o valor de R$ 31.320,79 (data-base fev/2005) para a energia elétrica</i></p></td>\t<td><p class=\"n_-_num._1\"><i>Peça 27, p. 15-16</i></p></td>\t<td><p class=\"n_-_num._1\"><i>Cumprido</i></p></td></tr><tr>\t<td><p class=\"n_-_num._1\"><i>9.2.1.3 e subitens</i></p></td>\t<td><p class=\"n_-_num._1\"><i>Ajustes de depreciação dos investimentos em melhoria e despesas financeiras</i></p></td>\t<td><p class=\"n_-_num._1\"><i>Peça 27, p. 16-18</i></p></td>\t<td><p class=\"n_-_num._1\"><i>Cumprido</i></p></td></tr><tr>\t<td><p class=\"n_-_num._1\"><i>9.2.1.4</i></p></td>\t<td><p class=\"n_-_num._1\"><i>Alteração na metodologia de despesas com devedores duvidosos</i></p></td>\t<td><p class=\"n_-_num._1\"><i>Peça 27, p. 18</i></p></td>\t<td><p class=\"n_-_num._1\"><i>Cumprido</i></p></td></tr><tr>\t<td><p class=\"n_-_num._1\"><i>9.2.1.5</i></p></td>\t<td><p class=\"n_-_num._1\"><i>Modificação na composição de BDI</i></p></td>\t<td><p class=\"n_-_num._1\"><i>Peça 27, p. 18-19</i></p></td>\t<td><p class=\"n_-_num._1\"><i>Cumprido</i></p></td></tr><tr>\t<td><p class=\"n_-_num._1\"><i>9.2.2 e 9.2.3</i></p></td>\t<td><p class=\"n_-_num._1\"><i>Recálculo mensal das tarifas</i></p></td>\t<td><p class=\"n_-_num._1\"><i>Peça 27, p. 19-21</i></p></td>\t<td><p class=\"n_-_num._1\"><i>Cumprido</i></p></td></tr><tr>\t<td><p class=\"n_-_num._1\"><i>9.2.4</i></p></td>\t<td><p class=\"n_-_num._1\"><i>Aplicação de índices de perdas especificados</i></p></td>\t<td><p class=\"n_-_num._1\"><i>Peça 27, p. 21</i></p></td>\t<td><p class=\"n_-_num._1\"><i>Cumprido</i></p></td></tr><tr>\t<td><p class=\"n_-_num._1\"><i>9.2.5</i></p></td>\t<td><p class=\"n_-_num._1\"><i>Dedução dos valores de água faturados pela própria CDN</i></p></td>\t<td><p class=\"n_-_num._1\"><i>Peça 27, p. 21-22</i></p></td>\t<td><p class=\"n_-_num._1\"><i>Cumprido</i></p></td></tr><tr>\t<td><p class=\"n_-_num._1\"><i>9.2.6</i></p></td>\t<td><p class=\"n_-_num._1\"><i>Apuração de saldo dos créditos e débitos junto à CDN e celebração de termo aditivo</i></p></td>\t<td><p class=\"n_-_num._1\"><i>Peça 27, p. 22-24</i></p></td>\t<td><p class=\"n_-_num._1\"><i>Cumprido</i></p></td></tr><tr>\t<td><p class=\"n_-_num._1\"><i>9.2.7</i></p></td>\t<td><p class=\"n_-_num._1\"><i>Adoção de medidas administrativas em caso de insucesso no termo aditivo</i></p></td>\t<td><p class=\"n_-_num._1\"><i>Não aplicável</i></p></td>\t<td><p class=\"n_-_num._1\"><i>Não aplicável</i></p></td></tr><tr>\t<td><p class=\"n_-_num._1\"><i>9.2.8</i></p></td>\t<td><p class=\"n_-_num._1\"><i>Avaliação da economicidade e vantajosidade do sistema de água de reuso</i></p></td>\t<td><p class=\"n_-_num._1\"><i>Rescisão do Contrato / aeroporto já concedido</i></p></td>\t<td><p class=\"n_-_num._1\"><i>Cumprido</i></p></td></tr></tbody></table><p class=\"n_-_num._1\"><i>Fonte: Elaboração própria a partir das informações da peça 40 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4189220127\" target=\"_blank\">Processo 041.892/2012-7</a></i></p><p class=\"n_-_num._1\"><i>Observação: As planilhas e valores da peça 27 estão detalhadas nos itens não digitalizáveis da peça 40 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4189220127\" target=\"_blank\">Processo 041.892/2012-7</a></i></p><p class=\"n_-_num._1\"><i>É importante mencionar ainda que os supostos equívocos mencionados pela CDN nos cálculos da estatal, em sede de memorial, foram protocolados apenas em 20/março/2017, e, a despeito de seu mérito, não cabe mais rediscussão dos parâmetros estabelecidos no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7285/2013/Primeira Câmara\" target=\"_blank\">Acórdão 7285/2013-TCU-Primeira Câmara</a> nesta etapa processual. Além disso, a CDN em sua argumentação (peça 25) , apesar de não ser explícita a respeito, acaba se referindo aos cálculos da Infraero apresentados com as adequações pleiteadas pela estatal (metodologia alternativa) , e apenas de maneira residual aos cálculos conforme o acórdão citado anteriormente (itens não digitalizáveis da peça 40 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4189220127\" target=\"_blank\">Processo 041.892/2012-7</a>) .</i></p><p class=\"n_-_num._1\"><i>Na parte atinente aos parâmetros colocados pelo TCU e calculados pela Infraero, não assiste razão à CDN em relação aos apontamentos, uma vez que conforme disposição expressa do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3902/2015/Primeira Câmara\" target=\"_blank\">Acórdão 3902/2015-TCU-Primeira Câmara</a>, a Infraero pode adotar as medidas que considerar mais favoráveis ao interesse público em relação à metodologia de cálculo contida no</i><b><i> </i></b><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7285/2013/Primeira Câmara\" target=\"_blank\">Acórdão 7285/2013-TCU-Primeira Câmara</a>. Nesse aspecto, pode ser enquadrado, por exemplo, a natureza argumentada como controversa do cálculo de perdas e de água consumida, os quais foram calculados como indenização pela Infraero (peça 25, p. 26-26) . Ainda que esses itens fossem incorporados à tarifa, em nada se alteraria a conclusão de que não houve sobrepreço no contrato.</i></p><p class=\"n_-_num._1\"><i>Uma vez que os cálculos já estão concluídos e foram amplamente discutidos, estando, portanto, em conformidade com os parâmetros estabelecidos no referido decisum, e tendo em vista que o Contrato 024 ST/2004/0061 objeto desta discussão foi assinado em 31/5/2004 e rescindido unilateralmente pela Infraero em 18/7/2012 (v. peça 385, p. 1, e peça 401, p. 5, ambas do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1646620099\" target=\"_blank\">Processo 016.466/2009-9</a>) , não havendo qualquer impacto à continuidade dos serviços no aeroporto - inclusive por este estar agora sob gestão privada, deve-se revogar a medida cautelar imposta pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/535/2014/Plenário\" target=\"_blank\">Acórdão 535/2014-TCU-Plenário</a>.</i></p><p class=\"n_-_num._1\"><i>Como a rescisão unilateral do contrato pela Infraero já foi questionada e confirmada inclusive judicialmente, e não foi evidenciado sobrepreço ao final dos cálculos efetuados pela estatal, não há mais como celebrar termo aditivo, não sendo mais aplicável a segunda parte do item 9.2.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7285/2013/Primeira Câmara\" target=\"_blank\">Acórdão 7285/2013-TCU-Primeira Câmara</a>, o qual determinou à estatal que propusesse a celebração de termo aditivo para acerto de contas, seja ele devedor ou credor.</i></p><p class=\"n_-_num._1\"><i>Em relação a tais créditos apurados a favor da CDN também cabe observar que a única finalidade de tal apuração no âmbito do presente monitoramento foi a de embasar conclusão a respeito de eventual sobrepreço. Sendo assim, </i><b><i>os desequilíbrios contratuais gerados na relação entre a estatal e a CDN devem ser resolvidos fora da esfera de atuação desta Corte, uma vez que não cabe ao TCU a tutela de interesses particulares</i></b><i>.</i></p><p class=\"n_-_num._1\"><i>Nesse sentido, decisões judiciais juntadas pela Infraero desfavoráveis à CDN também não vinculam a opinião do TCU sobre a inexistência de desequilíbrio na relação contratual, uma vez que, além de utilizarem como justificativa a própria demora no julgamento deste processo e a medida cautelar obtida junto à Corte para afastar os reajustes contratuais na seara judicial, é cediço o entendimento nesta Corte que em se tratando de ação de natureza civil, prevalece a regra geral, que é a incomunicabilidade das instâncias civil, penal e administrativa (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2983/2016/Primeira Câmara\" target=\"_blank\">Acórdão 2983/2016-TCU-Primeira Câmara</a>, rel. Min. Bruno Dantas) .</i></p><p class=\"n_-_num._1\"><i>Dessa forma, o montante aproximado de R$ 32.223.393,31 a favor da CDN (peça 20, p. 2) permite concluir com segurança que, após efetuados os cálculos determinados pelo TCU, não foi constatado sobrepreço, devendo o presente monitoramento ser encerrado por ter alcançado o objetivo para o qual foi constituído.</i></p><h1><i>CONCLUSÃO</i></h1><p class=\"n_-_num._1\"><i>Todos os cálculos necessários ao pleno atendimento das determinações exaradas pelo TCU já foram revistos pela Infraero e resultaram em crédito a favor da CDN no montante aproximado de R$ 32.223.393,31, valor este ainda sujeito à devida atualização. Não foram encontradas evidências que apontem que os cálculos destoam das premissas adotadas pelo TCU.</i></p><p class=\"n_-_num._1\"><i>A Infraero até o momento não celebrou termo aditivo reconhecendo o crédito supracitado, uma vez que estava amparada por medida cautelar há mais de 4 anos (e ainda vigente) fundada tão somente na expressividade dos valores, bem como pelo fato da relação contratual já ter sido encerrada.</i></p><p class=\"n_-_num._1\"><i>Essa questão, no entanto, está superada com a revalidação dos cálculos pela Infraero, sendo imprescindível a revogação da medida cautelar, em razão da ausência de sobrepreço detectado.</i></p><p class=\"n_-_num._1\"><i>Tendo em vista que o processo alcançou a finalidade para o qual foi constituído, deve-se também arquivá-lo, dando ciência da decisão à Infraero e à CDN.</i></p><h1><i>PROPOSTA DE ENCAMINHAMENTO</i></h1><p class=\"n_-_num._1\"><i>Diante do exposto, com submetem-se os autos à consideração superior propondo:</i></p><p class=\"n_-_num._1\"><i>revogar a medida cautelar proferida em 12/3/2014 no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/535/2014/Plenário\" target=\"_blank\">Acórdão 535/2014-TCU-Plenário</a>, em razão de não mais estarem presentes os fundamentos que levaram à sua adoção;</i></p><p class=\"n_-_num._1\"><i>considerar cumpridas as determinações do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7285/2013/Primeira Câmara\" target=\"_blank\">Acórdão 7285/2013-TCU-Primeira Câmara</a>, com exceção da segunda parte do item 9.2.6 e do item 9.2.7 daquele julgado, as quais não são mais aplicáveis em razão do término da relação contratual entre a Infraero e a empresa CDN Serviços de Água e Esgoto Ltda.;</i></p><p class=\"n_-_num._1\"><i>arquivar o processo, com fundamento no art. 169, inciso V, do Regimento Interno do TCU.</i></p><p class=\"n_-_num._1\"><i>dar ciência da decisão que vier a ser adotada à Empresa Brasileira de Infraestrutura Aeroportuária (Infraero) e à CDN Serviços de Água e Esgoto Ltda. (CNPJ 07.496.584/0001-87) com fundamento no art. 169, § 1º, do Regimento Interno do TCU.\"</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"/><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Igor Fellipe Araujo de Sousa (41.605/OAB-DF) e outros, representando CDN Serviços de Água e Esgoto Ltda.  <br>8.2. Rosimeire Gaudad Sardinha Carneiro e outros, representando Empresa Brasileira de Infraestrutura Aeroportuária. ", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "MONITORAMENTO. REPRESENTAÇÃO. INFRAERO. CONTRATAÇÃO DE EMPRESA PARA GERIR ÁGUA E ESGOTO DO AEROPORTO DO GALEÃO. IRREGULARIDADES NA EXECUÇÃO DO CONTRATO. INDÍCIOS DE PAGAMENTOS INDEVIDOS À CONTRATADA. PROCEDÊNCIA. ESTABELECIMENTO DE PARÂMETROS PARA OS CÁLCULOS (ACÓRDÃO 7.285/2013-1ª CÂMARA). ADOÇÃO DE CAUTELAR PARA OBSTAR PAGAMENTO OU RECONHECIMENTO DE DÍVIDA ANTES DA APRECIAÇÃO DOS CÁLCULOS PELO TCU (ACÓRDÃO 535/2014-PLENÁRIO). RECURSO DE RECONSIDERAÇÃO. ESCLARECIMENTO DE QUE O ACÓRDÃO DO TCU NÃO CONSTITUI TÍTULO HÁBIL A GERAR CRÉDITO EM FAVOR DA CONTRATADA (ACÓRDÃO 3.902/2015-1ª CÂMARA). CONFORMIDADE DOS NOVOS CÁLCULOS COM OS PARÂMETROS DO TCU. RESCISÃO DO CONTRATO. CUMPRIMENTO PARCIAL DO ACÓRDÃO MONITORADO. PERDA DE EFEITO DA CAUTELAR. CONSIDERAÇÕES A RESPEITO DA ATUAÇÃO DO TCU. NOVA DETERMINAÇÃO.", "TIPOPROCESSO": "MONITORAMENTO (MON)", "UNIDADETECNICA": " Secretaria de Fiscalização de Infraestrutura Rodoviárias e Aviação Civil (SeinfraRodoviaAviação).", "VOTO": "<p>Cuidam os autos de monitoramento do cumprimento das determinações exaradas pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7285/2013/Primeira Câmara\" target=\"_blank\">Acórdão 7285/2013-TCU-Primeira Câmara</a>, lavrado no processo de representação TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1646620099\" target=\"_blank\">Processo 016.466/2009-9</a>, formulada pela Procuradoria da República no Estado do Rio de Janeiro, que noticiou supostas irregularidades na execução do Contrato 024.ST/2004-0061, celebrado como resultado da Concorrência Internacional 002/DADL/SBGL/2001, promovida pela Empresa Brasileira de Infraestrutura Aeroportuária (Infraero) , para a gestão do fornecimento de água e tratamento de esgoto do Aeroporto Internacional Antônio Carlos Jobim (Galeão) , no Rio de Janeiro/RJ.</p><p>À época da licitação, a Companhia Estadual de Águas e Esgotos do Rio de Janeiro (Cedae) fornecia água até o limite da área patrimonial da União. Uma prestadora de serviços realizava manutenção, operação dos equipamentos e instalações, medição da água consumida pelos concessionários e o tratamento do esgoto. À Infraero cabia prover a infraestrutura de armazenagem e de distribuição de água e de recolhimento do esgoto, pagar pela água fornecida pela Cedae e ratear o custo entre os usuários. </p><p>Com a licitação, a Infraero pretendia delegar à nova contratada todas as tarefas acima, bem assim a execução dos investimentos necessários à modernização do sistema e utilização de fontes alternativas. Tornar-se-ia, assim, mera usuária do sistema de água e esgoto do aeroporto, respondendo financeiramente apenas pelo seu próprio consumo da água e geração de esgoto.</p><p>De acordo com o instrumento convocatório, a contratação se daria pelo regime de empreitada global, com remuneração calculada, basicamente, através da multiplicação das tarifas pactuadas pelo volume de água e esgoto. A lucratividade do empreendimento estaria subordinada à redução do desperdício e ao aumento da produtividade do sistema.</p><p>O objeto do certame foi adjudicado à CDN Serviços de Água e Esgoto Ltda., com base em proposta que previa a substituição de grande parte da água fornecida pela Cedae por água de reuso e de poços artesianos, viabilizada por investimentos expressivos a cargo da contratada.</p><p>Ocorre que, na execução da avença, ocorreram vários descumprimentos de compromissos assumidos, atrasos na execução de investimentos, aumentos sucessivos de tarifas, redimensionamentos de investimentos previstos, inclusões indevidas de itens nas planilhas de custos, falhas na medição de serviços e irregularidades na concessão de reequilíbrio econômico-financeiro e de reajustamento contratual, que estariam resultando em pagamentos indevidos à contratada.</p><p>Após audiência dos responsáveis e oitiva da Infraero e da CDN, o TCU, em anuência ao proposto pela então 1ª Secex (peça 182 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1646620099\" target=\"_blank\">Processo 016.466/2009-9</a>) , proferiu o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6249/2012/Primeira Câmara\" target=\"_blank\">Acórdão 6249/2012-TCU-Primeira Câmara</a>, que fixou prazo para cálculo dos valores devidos, em conformidade com parâmetros estabelecidos pela deliberação, e compensação dos valores pagos indevidamente, se necessário, mediante celebração de termos aditivos. </p><p>Na ocasião, esta Corte levou em conta, em favor da CDN e dos responsáveis, a existência de percalços relevantes, com efeitos negativos, sobre a plena implementação do pactuado, não imputáveis à contratada, a exemplo da demora de 17 meses para celebração do contrato, dos atrasos à concessão de reajustes e reequilíbrios econômico-financeiros e da superveniência do Decreto Estadual 40.156/2006, que impediu perfuração de poços artesianos e obrigou realização de adutoras exclusivas.</p><p>Os parâmetros estabelecidos pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6249/2012/Primeira Câmara\" target=\"_blank\">Acórdão 6249/2012-TCU-Primeira Câmara</a> foram modificados pelo ora monitorado <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7285/2013/Primeira Câmara\" target=\"_blank\">Acórdão 7285/2013-TCU-Primeira Câmara</a>, transcrito no relatório precedente. </p><p>Todavia, ao realizar os cálculos necessários, a Infraero verificou que, em vez de credora da CDN, como supunha, passou a devedora, no montante de R$ 32.223.393,31. </p><p>Diante disso, interpôs pedido de reexame que deu ensejo ao esclarecimento, prestado pelo Relator do recurso, de que o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7285/2013/Primeira Câmara\" target=\"_blank\">Acórdão 7285/2013-TCU-Primeira Câmara</a> não constituía título hábil para gerar crédito em favor da contratada, bem assim que cabia à Infraero adotar as medidas que entendesse mais favoráveis ao interesse público (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3902/2015/Primeira Câmara\" target=\"_blank\">Acórdão 3902/2015-TCU-Primeira Câmara</a>, mantido pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2807/2016/Primeira Câmara\" target=\"_blank\">Acórdão 2807/2016-TCU-Primeira Câmara</a>) .</p><p>Na ocasião, já estava em vigor medida cautelar, exarada por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/535/2014/Plenário\" target=\"_blank\">Acórdão 535/2014-TCU-Plenário</a> (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4189220127\" target=\"_blank\">Processo 041.892/2012-7</a>) , obstando pagamento ou reconhecimento de dívida em razão de cálculos efetuados em cumprimento ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7285/2013/Primeira Câmara\" target=\"_blank\">Acórdão 7285/2013-TCU-Primeira Câmara</a>, até que o TCU apreciasse a regularidade dos cálculos efetuados pela empresa pública.</p><p>Nos presentes autos, antes de proceder ao exame das medidas adotadas pela Infraero para cumprir o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7285/2013/Primeira Câmara\" target=\"_blank\">Acórdão 7285/2013-TCU-Primeira Câmara</a>, a Secretaria de Fiscalização de Infraestrutura Rodoviárias e Aviação Civil (SeinfraRodoviaAviação) promoveu oitivas da Infraero e da CDN (peças 20-23 e 8, 25 e 26) .</p><p>Em atendimento, a Infraero informou que está litigando judicialmente contra a CDN e a justiça reconheceu a improcedência do reajuste das tarifas contratuais. Ante a apresentação dos cálculos ao TCU, requer o reconhecimento do pleno atendimento às determinações e o arquivamento destes autos.</p><p>A CDN, entre outros argumentos, afirmou que o TCU concluiu não haver irregularidades nos pagamentos concernentes à energia elétrica e a Infraero <i>\"distorce completamente as determinações do TCU e se nega, de forma reiterada e deliberada, a dar o devido cumprimento às determinações do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7285/2013/Primeira Câmara\" target=\"_blank\">Acórdão 7285/2013-TCU-Primeira Câmara</a>\"</i>, já transitado em julgado. Segundo a empresa, a ausência de conclusão definitiva, por parte do TCU, no sentido da inexistência de prejuízo ao Erário, tem dado ensejo à negativa de provimento aos seus pleitos junto ao Poder Judiciário.</p><p>A unidade instrutiva propõe considerar cumpridas as determinações do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7285/2013/Primeira Câmara\" target=\"_blank\">Acórdão 7285/2013-TCU-Primeira Câmara</a>, com exceção da segunda parte do item 9.2.6 e do item 9.2.7 daquele julgado, as quais considera já não aplicáveis, em razão do término da relação contratual entre a Infraero e CDN.</p><p>Apresentados os fatos que deram origem ao presente monitoramento, passo a decidir.</p><p>Diversamente do que aparenta crer a CDN, esta Corte não determinou que a Infraero realizasse cálculos para estabelecer o valor a ser pago àquela empresa. Aliás, nem lhe cabia fazê-lo, porquanto não se insere, entre as competências do TCU, a solução de litígios entre empresas públicas e privadas, muito menos a tutela de interesses particulares, conforme jurisprudência já longa e consolidada desta Corte de Contas, da qual destaco o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4056/2010/Primeira Câmara\" target=\"_blank\">Acórdão 4056/2010-TCU-Primeira Câmara</a>.</p><p>O processo de representação TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1646620099\" target=\"_blank\">Processo 016.466/2009-9</a> foi autuado para evitar a concretização de suposto dano ao Erário, decorrente de irregularidades que, de acordo com a representante, vinham sendo praticadas na execução do Contrato 024.ST/2004-0061. Naqueles autos, o TCU examinou o instrumento convocatório, a proposta apresentada pela licitante CDN, o contrato e os fatos relacionados à sua execução e, com base nisso, estabeleceu metodologia de cálculo, cuja aplicação resulta em valor limite, além do qual o pagamento passa a caracterizar dano ao Erário.</p><p>Para eliminar o risco de enriquecimento injusto do Estado em detrimento da CDN, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7285/2013/Primeira Câmara\" target=\"_blank\">Acórdão 7285/2013-TCU-Primeira Câmara</a> adotou premissas extremamente conservadoras, consubstanciadas no estabelecimento de parâmetros favoráveis à contratada, nos casos em que havia mais de uma solução viável.</p><p>Conservadorismo no cálculo de débitos é, aliás, prática corriqueira desta Corte de Contas, conforme evidencia a jurisprudência pacífica do TCU, a exemplo dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5535/2010/Primeira Câmara\" target=\"_blank\">Acórdão 5535/2010-TCU-Primeira Câmara</a>, e 3.020/2011, 5.794/2011, 6.758/2011, 1.255/2012 e 7.395/2012, da 2ª Câmara. Por óbvio, a Corte não se coaduna com o papel de árbitro de litígio comercial que lhe gostaria de atribuir a CDN.</p><p>Em que pese acarretar débito inferior ao que o TCU poderia imputar, a adoção de premissas favoráveis ao devedor atende o disposto no art. 210, II, do Regimento Interno desta Corte, que estabelece, nos casos em que não for possível quantificar com exatidão o real valor devido, o TCU deverá estimar quantia que seguramente não o excederia.</p><p>O arbitramento de disputas comerciais entre a Administração e suas contratadas, pretendido pela CDN, por sua vez, requer postura bastante distinta do julgador, de neutralidade e equanimidade, e não está a cargo do TCU, mas do Poder Judiciário.</p><p>Por isso, irrepreensível o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3902/2015/Primeira Câmara\" target=\"_blank\">Acórdão 3902/2015-TCU-Primeira Câmara</a>, ao consignar que:</p><p>i. cabia à Infraero adotar as medidas que considerasse mais favoráveis ao interesse público em relação ao cálculo do valor devido por força do Contrato 024.ST/2004-0061; e</p><p>ii. o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7285/2013/Primeira Câmara\" target=\"_blank\">Acórdão 7285/2013-TCU-Primeira Câmara</a> tinha o objetivo de estabelecer metodologia para coibir prejuízo ao Erário, e não de conceder à contratada eventual diferença. Por isso, não constitui título hábil para gerar crédito em favor da contratada. </p><p>Assentado o alcance da determinação ínsita no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7285/2013/Primeira Câmara\" target=\"_blank\">Acórdão 7285/2013-TCU-Primeira Câmara</a>, verifico que não há evidências de que os cálculos efetuados pela Infraero destoem das premissas estabelecidas pelo TCU. </p><p>Todavia, o cálculo ordenado não constitui fim em si mesmo, mas expediente para evitar pagamentos que resultem em dano ao Erário, o que somente poderá ser cabalmente aferido mediante o exame dos valores efetivamente pagos à CDN. </p><p>Por isso, considero parcialmente cumpridos os itens 9.2.1 a 9.2.5, e respectivos subitens, bem assim a parte inicial do item 9.2.6, todos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7285/2013/Primeira Câmara\" target=\"_blank\">Acórdão 7285/2013-TCU-Primeira Câmara</a>, e, haja vista a rescisão do Contrato 024.ST/2004-0061, considero prejudicado o cumprimento da parte final do item 9.2.6 e os itens 9.2.7, 9.2.8, sem prejuízo de determinar à Infraero que informe o TCU a respeito dos valores que vierem a ser pagos em decorrência do Contrato 024.ST/2004-0061, no prazo máximo de 48 horas dos pagamentos. </p><p>Além disso, determino à SeinfraRodoviaAviação que avalie se os valores efetivamente pagos à CDN, que vierem a ser informados pela Infraero, encontram-se dentro do valor limite obtido a partir da aplicação dos parâmetros estabelecidos pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7285/2013/Primeira Câmara\" target=\"_blank\">Acórdão 7285/2013-TCU-Primeira Câmara</a>, representando a esse Tribunal, caso necessário.</p><p>Por fim, apreciados pelo TCU os cálculos efetuados pela Infraero, perde eficácia a cautelar exarada por meio do item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/535/2014/Plenário\" target=\"_blank\">Acórdão 535/2014-TCU-Plenário</a>, que determinava que a estatal se abstivesse de efetuar pagamentos à CDN antes de aferidos por esta Corte.  </p><p>Com essas considerações, voto no sentido de que o Tribunal aprove o acórdão que submeto ao Plenário.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 4 de setembro de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">WALTON ALENCAR RODRIGUES </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220925", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=675601", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=675601", "EXTENSAOARQUIVO": "doc"}