{"KEY": "ACORDAO-COMPLETO-2319363", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2156/2019 ATA 35/2019 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "2156", "ANOACORDAO": "2019", "NUMATA": "35/2019", "ACORDAO": "<p class=\"list_Paragraph\">\tVISTOS, relatados e discutidos estes autos de embargos de declaração opostos pelos Srs. Orlando Galvão Filho, ex-Presidente, e Reynaldo Vilardo Aloy, ex-Diretor Financeiro e de Suporte de Negócios da Petrobras Distribuidora S.A., ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/171/2018/Plenário\" target=\"_blank\">Acórdão 171/2018-TCU-Plenário</a>, no qual foram rejeitados os embargos de declaração opostos em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1465/2016/Plenário\" target=\"_blank\">Acórdão 1465/2016-TCU-Plenário</a>, por meio do qual foram julgados recursos de reconsideração interpostos pelos ora embargantes contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2686/2008/Plenário\" target=\"_blank\">Acórdão 2686/2008-TCU-Plenário</a>, que foi mantido em parte pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2879/2009/Plenário\" target=\"_blank\">Acórdão 2879/2009-TCU-Plenário</a> e em seus exatos termos pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/117/2010/Plenário\" target=\"_blank\">Acórdão 117/2010-TCU-Plenário</a>,</p><p>\tACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, diante das razões expostas pelo Relator, em:</p><p>\t9.1. conhecer dos presentes embargos de declaração, para, no mérito, dar-lhes provimento parcial, concedendo-lhes efeitos infringentes em caráter excepcional; </p><p>9.2. alertar que a interposição de novos embargos de declaração com a clara intenção de protelar o cumprimento da decisão acarretará a imposição de multa aos embargantes;</p><p>\t9.3. tendo em vista a privatização da empresa Petrobras Distribuidora, conferir a seguinte redação ao item 9.2 do Acórdão 2.686/2.008 - Plenário:</p><p>\t<i>\"9.2. com fundamento nos arts. 1º, inciso I, 16, inciso III, alinea 'b', 19, parágrafo único, e 23, inciso III, da Lei 8.443/1992 e 1º, inciso I, 209, inciso II, 210, § 2º, e 214, inciso III, do Regimento Interno do TCU, julgar irregulares as contas dos Srs. Orlando Galvão Filho, João Augusto Rezende Henriques e Reynaldo Vilardo Aloy;</i></p><p><i>\t9.3. aplicar aos Srs. Orlando Galvão Filho, João Augusto Rezende Henriques e Reynaldo Vilardo Aloy a multa prevista no art. 58, I, da Lei 8.443/1992, no valor individual de R$ 62.000,00 (sessenta e dois mil reais) , fixando-lhes o prazo de 15 (quinze) dias, a contar da notificação, para comprovarem perante o Tribunal, na forma disposta no art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU) , o recolhimento das referidas quantias aos cofres do Tesouro Nacional, atualizadas monetariamente a partir do dia seguinte ao término do prazo estabelecido até as datas dos efetivos recolhimentos, na forma da legislação em vigor;\"</i>;</p><p>\t9.4. manter o teor dos demais itens do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2686/2008/Plenário\" target=\"_blank\">Acórdão 2686/2008-TCU-Plenário</a>;</p><p>\t9.5. dar ciência deste acórdão ao Chefe da Procuradoria da República no Estado do Rio de Janeiro, fazendo menção ao Ofício PR-RJ/GMCBA nº 458/2017, assinado pelo Procurador da República Gustavo Magno Goskes Briggs de Albuquerque, no qual foram solicitadas informações sobre o andamento deste processo; e</p><p>\t9.6. dar ciência deste acórdão aos embargantes, ao IDORT/RJ e à Petrobras Distribuidora.</p>", "ASSUNTO": "Embargos de declaração interposto contra decisão que rejeitou embargos declaratórios opostos em face de decisão que, em sede de recursos de reconsideração, não reformou acórdão que julgou irregulares as contas dos embargantes, entre outros responsáveis, condenando-os ao pagamento de débito e multa e inabilitando-os para o exercício de cargo em comissão ou função de confiança no âmbito da Administração Pública Federal, em razão de pagamentos irregulares em contrato firmado para a prestação de serviços de consultoria financeira e recuperação de ativos oriundos do pagamento indevido de débitos fiscais.", "COLEGIADO": "Plenário", "DATASESSAO": "11/09/2019", "ENTIDADE": " Petróleo Brasileiro S.A.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Interessados: Petrobras Distribuidora S.A. (CNPJ 34.274.233/0001-02) e Petróleo Brasileiro S.A. (CNPJ 33.000.167/0001-01).<br>3.2. Recorrentes: Orlando Galvão Filho (CPF XXX.520.657-XX) e Reynaldo Vilardo Aloy (CPF XXX.636.637-XX). ", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01083720008\" target=\"_blank\">010.837/2000-8</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (na Presidência), Walton Alencar Rodrigues, Benjamin Zymler (Relator), Augusto Nardes, Raimundo Carreiro e Bruno Dantas.<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti e Marcos Bemquerer Costa.<br>13.3. Ministro-Substituto presente: Weder de Oliveira.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2521011", "titulo": "Acórdão de Relação 2834/2021 - Plenário", "tipo": "Acórdão de Relação", "ano": "2021", "numero": "2834", "colegiado": "Plenário"}, {"key": "ACORDAO-COMPLETO-2428813", "titulo": "Acórdão de Relação 2435/2020 - Plenário", "tipo": "Acórdão de Relação", "ano": "2020", "numero": "2435", "colegiado": "Plenário"}], "DECISOESJUDICIAIS": [{"numProcessoJudicial": "5004600-64.2021.4.03.6000", "siglaOrgao": "JFMS", "linkProcessoJudicial": "", "nomeAutor": "M.S. DIAGNOSTICA LTDA"}, {"numProcessoJudicial": "36.903", "siglaOrgao": "STF", "linkProcessoJudicial": "http://portal.stf.jus.br/processos/detalhe.asp?incidente=5844918", "nomeAutor": "Orlando Galvão Filho"}, {"numProcessoJudicial": "36.903", "siglaOrgao": "STF", "linkProcessoJudicial": "http://portal.stf.jus.br/processos/detalhe.asp?incidente=5844918", "nomeAutor": "Orlando Galvão Filho"}, {"numProcessoJudicial": "36.903", "siglaOrgao": "STF", "linkProcessoJudicial": "http://portal.stf.jus.br/processos/detalhe.asp?incidente=5844918", "nomeAutor": "Orlando Galvão Filho"}, {"numProcessoJudicial": "36.902", "siglaOrgao": "STF", "linkProcessoJudicial": "http://portal.stf.jus.br/processos/detalhe.asp?incidente=5844907", "nomeAutor": "Reynaldo Vilardo Aloy"}], "RELATOR": "BENJAMIN ZYMLER", "RELATORDELIBERACAORECORRIDA": " Ministro Benjamin Zymler.", "RELATORIO": "<p class=\"list_Paragraph\">I - Histórico</p><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\">\tTrata-se de embargos de declaração (peças 383 e 384) opostos pelos Srs. Orlando Galvão Filho, ex-Presidente, e Reynaldo Vilardo Aloy, ex-Diretor Financeiro e de Suporte de Negócios da Petrobras Distribuidora S.A., em razão do inconformismo com o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/171/2018/Plenário\" target=\"_blank\">Acórdão 171/2018-TCU-Plenário</a>, que rejeitou os embargos de declaração opostos em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1465/2016/Plenário\" target=\"_blank\">Acórdão 1465/2016-TCU-Plenário</a> (peça 292) , por meio do qual foram julgados recursos de reconsideração interpostos pelos ora embargantes contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2686/2008/Plenário\" target=\"_blank\">Acórdão 2686/2008-TCU-Plenário</a> (peça 73, pp. 39 a 42) , que foi mantido em parte pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2879/2009/Plenário\" target=\"_blank\">Acórdão 2879/2009-TCU-Plenário</a> (peça 76, pp. 43 e 44) e em seus exatos termos pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/117/2010/Plenário\" target=\"_blank\">Acórdão 117/2010-TCU-Plenário</a> (peça 78, p. 25) .</p><p class=\"list_Paragraph\">2.\tA deliberação ora embargada apresenta o seguinte teor: </p><p><i>\"VISTOS, relatados e discutidos estes autos de embargos de declaração opostos pelos Srs. Orlando Galvão Filho, ex-Presidente, João Augusto Rezende Henriques, ex-Diretor de Marketing e Consumidores, e Reynaldo Vilardo Aloy, ex-Diretor Financeiro e de Suporte de Negócios da Petrobras Distribuidora S.A., ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1465/2016/Plenário\" target=\"_blank\">Acórdão 1465/2016-TCU-Plenário</a>, por meio do qual foram julgados recursos de reconsideração interpostos pelos ora embargantes contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2686/2008/Plenário\" target=\"_blank\">Acórdão 2686/2008-TCU-Plenário</a>, que foi mantido em parte pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2879/2009/Plenário\" target=\"_blank\">Acórdão 2879/2009-TCU-Plenário</a> e em seus exatos termos pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/117/2010/Plenário\" target=\"_blank\">Acórdão 117/2010-TCU-Plenário</a>,</i></p><p><i>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, diante das razões expostas pelo Relator, em:</i></p><p><i>9.1. conhecer dos presentes embargos de declaração, para, no mérito, rejeitá-los; e</i></p><p><i>9.2. dar ciência deste acórdão ao Chefe da Procuradoria da República no Estado do Rio de Janeiro, fazendo menção ao Ofício PR-RJ/GMCBA nº 458/2017, assinado pelo Procurador da República Gustavo Magno Goskes Briggs de Albuquerque, no qual foram solicitadas informações sobre o andamento deste processo;</i></p><p><i>9.3. dar ciência deste acórdão aos embargantes, ao IDORT/RJ e à Petrobras Distribuidora S.A.\"</i></p><p class=\"list_Paragraph\">3.\tJá o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2686/2008/Plenário\" target=\"_blank\">Acórdão 2686/2008-TCU-Plenário</a> (peça 73, p. 39 a 42) , por meio do qual os embargantes foram responsabilizados pelos danos causados aos cofres da Petrobras Distribuidora, apresenta a seguinte redação:</p><p><i>\"VISTOS, relatados e discutidos estes autos de Tomada de Contas Especial, decorrente da conversão de Relatório de Auditoria, nos termos da Decisão n 156/2001-2ª Câmara, de responsabilidade dos Srs. Orlando Galvão Filho, José Ferreira da Silva Filho, João Augusto Rezende Henriques, Reynaldo Vilardo Aloy, Djalma Bastos de Morais e Pedro Caldas Pereira e do Instituto de Organização Racional do Trabalho do Rio de Janeiro - IDORT-RJ.</i></p><p><i>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão Plenária, ante as razões expostas pelo Relator, em:</i></p><p><i>9.1. excluir dos autos a responsabilidade do Sr. Pedro Caldas Pereira;</i></p><p><i>9.2. com fundamento nos arts. 1º, inciso I, 16, inciso III, alienas 'b' e 'c', 19 e 23, inciso III da Lei n.º 8.443/92, c/c os arts. 1º, inciso I, 209, incisos II e III, § 4º, 210 e 214, inciso III, do Regimento Interno, julgar as presentes contas irregulares, condenando os Srs. Orlando Galvão Filho, José Ferreira da Silva Filho, João Augusto Rezende Henriques, Reynaldo Vilardo Aloy, Djalma Bastos de Morais e o Instituto de Organização Racional do Trabalho do Rio de Janeiro - IDORT-RJ, de forma solidária, ao pagamento dos valores abaixo indicados, fixando-lhes o prazo de 15 (quinze) dias, a contar da notificação, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea \"a\" do Regimento Interno) , o recolhimento da dívida aos cofres da Petrobras Distribuidora S/A, atualizada monetariamente e acrescida dos juros de mora calculados a partir das datas indicadas até a data do recolhimento, na forma prevista na legislação em vigor:</i></p><table><tbody><tr>\t<td><p><i>Data</i></p></td>\t<td><p><i>Valor (R$) </i></p></td></tr><tr>\t<td><p><i>25/06/1997</i></p></td>\t<td><p><i>721.388,63 (setecentos e vinte e um mil, trezentos e oitenta e oito reais, sessenta e três centavos) </i></p></td></tr><tr>\t<td><p><i>16/07/1997</i></p></td>\t<td><p><i>1.410.309,68 (hum milhão, quatrocentos e dez mil, trezentos e nove reais, sessenta e oito centavos) </i></p></td></tr><tr>\t<td><p><i>24/07/1997</i></p></td>\t<td><p><i>2.106.625,02 (dois milhões, cento e seis mil, seiscentos e vinte e cinco reais, dois centavos) </i></p></td></tr><tr>\t<td><p><i>25/08/1997</i></p></td>\t<td><p><i>1.845.059,16 (hum milhão, oitocentos e quarenta e cinco mil, cinqüenta e nove reais, dezesseis centavos) </i></p></td></tr><tr>\t<td><p><i>24/09/1997</i></p></td>\t<td><p><i>1.977.131,95 (hum milhão, novecentos e setenta e sete mil, cento e trinta e um reais, noventa e cinco centavos) </i></p></td></tr><tr>\t<td><p><i>24/10/1997</i></p></td>\t<td><p><i>1.883.305,99 (hum milhão, oitocentos e oitenta e três mil, trezentos e cinco reais, noventa e nove centavos) </i></p></td></tr><tr>\t<td><p><i>04/02/1998</i></p></td>\t<td><p><i>1.958.026,64 (hum milhão , novecentos e cinqüenta e oito mil, vinte e seis reais, sessenta e quatro centavos) </i></p></td></tr><tr>\t<td><p><i>19/02/1998</i></p></td>\t<td><p><i>2.063.246,68 (dois milhões, sessenta e três mil, duzentos e quarenta e seis reais, sessenta e oito centavos) </i></p></td></tr><tr>\t<td><p><i>26/02/1998</i></p></td>\t<td><p><i>1.837.122,36 (hum milhão, oitocentos e trinta e sete mil, cento e vinte e dois reais, trinta e seis centavos) </i></p></td></tr><tr>\t<td><p><i>29/04/1998</i></p></td>\t<td><p><i>1.879.312,84 (hum milhão, oitocentos e setenta e nove mil, trezentos e doze reais, oitenta e quatro centavos) </i></p></td></tr><tr>\t<td><p><i>29/04/1998</i></p></td>\t<td><p><i>1.039.659,54 (hum milhão, trinta e nove mil, seiscentos e cinqüenta e nove reais, cinqüenta e quatro centavos) </i></p></td></tr><tr>\t<td><p><i>29/05/1998</i></p></td>\t<td><p><i>1.693.961,90 (hum milhão, seiscentos e noventa e três mil, novecentos e sessenta e um reais, noventa centavos) </i></p></td></tr><tr>\t<td><p><i>12/06/1998</i></p></td>\t<td><p><i>2.162.714,90 (dois milhões, cento e sessenta e dois mil, setecentos e quatorze reais, noventa centavos) </i></p></td></tr><tr>\t<td><p><i>10/07/1998</i></p></td>\t<td><p><i>2.015.766,99 (dois milhões, quinze mil, setecentos e sessenta e seis reais, noventa e nove centavos) </i></p></td></tr><tr>\t<td><p><i>30/07/1998</i></p></td>\t<td><p><i>2.187.475,51 (dois milhões, cento e oitenta e sete mil, quatrocentos e setenta e cinco reais, cinqüenta e um centavos) </i></p></td></tr><tr>\t<td><p><i>28/08/1998</i></p></td>\t<td><p><i>2.396.008,36 (dois milhões, trezentos e noventa e seis mil, oito reais, trinta e seis centavos) </i></p></td></tr><tr>\t<td><p><i>30/09/1998</i></p></td>\t<td><p><i>2.070.736,48 (dois milhões, setenta mil, setecentos e trinta e seis reais, quarenta e oito centavos) </i></p></td></tr><tr>\t<td><p><i>30/10/1998</i></p></td>\t<td><p><i>2.254.696,61 (dois milhões, duzentos e cinqüenta e quatro mil, seiscentos e noventa e seis reais, sessenta e um centavos) </i></p></td></tr><tr>\t<td><p><i>30/11/1998</i></p></td>\t<td><p><i>2.324.320,64 (dois milhões, trezentos e vinte e quatro mil, trezentos e vinte reais, sessenta e quatro centavos) </i></p></td></tr><tr>\t<td><p><i>30/12/1998</i></p></td>\t<td><p><i>2.121.198,00 (dois milhões, cento e vinte e um mil, cento e noventa e oito reais) </i></p></td></tr><tr>\t<td><p><i>29/01/1999</i></p></td>\t<td><p><i>2.336.569,94 (dois milhões, trezentos e trinta e seis mil, quinhentos e sessenta e nove reais, noventa e quatro centavos) </i></p></td></tr><tr>\t<td><p><i>03/03/1999</i></p></td>\t<td><p><i>2.015.976,98 (dois milhões, quinze mil, novecentos e setenta e seis reais, noventa e oito centavos) </i></p></td></tr><tr>\t<td><p><i>31/03/1999</i></p></td>\t<td><p><i>1.113.801,76 (hum milhão, cento e treze mil, oitocentos e um reais, setenta e seis centavos) </i></p></td></tr><tr>\t<td><p><i>03/05/1999</i></p></td>\t<td><p><i>825.014,73 (oitocentos e vinte e cinco mil, quatorze reais, setenta e três centavos) </i></p></td></tr></tbody></table><p><i>9.3. aplicar aos responsáveis acima, de forma individual, a multa prevista nos arts. 19, caput, in fine, e 57, da Lei nº 8.443/1992, nos valores abaixo indicados, fixando-lhes o prazo de 15 (quinze) dias, a contar da notificação, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea a, do Regimento Interno/TCU) , o recolhimento das referidas quantias aos cofres do Tesouro Nacional, atualizada monetariamente a partir do dia seguinte ao término do prazo estabelecido até a data do efetivo recolhimento, na forma da legislação em vigor:</i></p><table><tbody><tr>\t<td><p><i>Responsável</i></p></td>\t<td><p><i>Valor (R$) </i></p></td></tr><tr>\t<td><p><i>Orlando Galvão Filho</i></p></td>\t<td><p><i>500.000,00 (quinhentos mil reais) </i></p></td></tr><tr>\t<td><p><i>José Ferreira da Silva Filho</i></p></td>\t<td><p><i>500.000,00 (quinhentos mil reais) </i></p></td></tr><tr>\t<td><p><i>João Augusto Rezende Henriques</i></p></td>\t<td><p><i>500.000,00 (quinhentos mil reais) </i></p></td></tr><tr>\t<td><p><i>Reynaldo Vilardo Aloy</i></p></td>\t<td><p><i>500.000,00 (quinhentos mil reais) </i></p></td></tr><tr>\t<td><p><i>Djalma Bastos de Morais</i></p></td>\t<td><p><i>500.000,00 (quinhentos mil reais) </i></p></td></tr><tr>\t<td><p><i>Instituto de Organização Racional do Trabalho do Rio de Janeiro - IDORT-RJ</i></p></td>\t<td><p><i>2.000.000,00 (dois milhões de reais) </i></p></td></tr></tbody></table><p><i>9.4. autorizar, desde logo, nos termos do art. 28, inciso II, da Lei nº 8.443, de 16 de julho de 1992, a cobrança judicial das dívidas caso não atendidas as notificações;</i></p><p><i>9.5. com fulcro no art. 61 da Lei nº 8.443/92, solicitar à Advocacia-Geral da União, por intermédio do Ministério Público junto ao TCU, a adoção das medidas necessárias ao arresto dos bens dos responsáveis indicados no subitem 9.2 supra, caso não haja, dentro do prazo estabelecido, o recolhimento dos débitos;</i></p><p><i>9.6. considerar graves as infrações cometidas e, com fulcro no art. 60 da Lei nº 8.443/92, c/c o art. 270 do Regimento Interno, inabilitar os Srs. Orlando Galvão Filho, José Ferreira da Silva Filho, João Augusto Rezende Henriques, Reynaldo Vilardo Aloy e Djalma Bastos de Morais para o exercício de cargo em comissão ou função de confiança no âmbito da Administração Pública Federal, pelo período de 8 (oito) anos;</i></p><p><i>9.7. encaminhar cópia da documentação pertinente ao Chefe da Procuradoria da República no Estado do Rio de Janeiro, para o ajuizamento das ações que julgar cabíveis, nos termos do art. 16, §3º, da mesma lei, c/c o art. 209, §6º, do Regimento Interno deste Tribunal, sugerindo a avaliação da pertinência de que sejam levantados os sigilos fiscais, bancários e telefônicos dos responsáveis pelas irregularidades tratadas neste processo;</i></p><p><i>9.8. comunicar aos Procuradores da República no Estado do Rio de Janeiro Flávio Paixão de Moura Júnior e Maurício Andreiuolo Rodrigues o julgamento destes autos, encaminhando-lhes cópia da presente deliberação, bem como do Relatório e do Voto que a fundamentam;</i></p><p><i>9.9. autorizar a concessão de vistas dos autos ao Sr. Joseval Siqueira, esclarecendo-lhe que o processo estará à sua disposição na 1ª Secex pelo prazo de 15 dias após ser comunicado;</i></p><p><i>9.10. juntar cópia deste Acórdão às contas da BR Distribuidora relativas aos exercícios de 1997, 1998 e 1999.\"</i></p><p>4.\tA Secretaria de Recursos salientou que:</p><p>\t4.1) os acórdãos acima citados foram exarados quando do julgamento de um relatório de auditoria realizada na Petrobras Distribuidora S.A., posteriormente convertido em tomada de contas especial pela Decisão nº 156/2001 - 2ª Câmara, tendo em vista a ocorrência de possíveis prejuízos para o erário federal nos anos de 1997, 1998 e 1999;</p><p>\t4.2) teriam sido realizados pagamentos irregulares, com a autorização da Diretoria Colegiada da empresa estatal, após a celebração dos 2º, 3º e 4º Termos Aditivos ao contrato firmado pela BR Distribuidora e pelo Instituto de Organização Racional do Trabalho no Rio de Janeiro - IDORT/RJ;</p><p>\t4.3) o objeto da avença (fls. 44 a 50 do vol. 14) consistiu na prestação de serviços de consultoria financeira e recuperação de ativos oriundos do pagamento indevido de débitos fiscais. A remuneração da contratada seria realizada com base em cláusula de êxito, isto é, no recebimento de percentual dos benefícios financeiros efetivamente auferidos pela BR Distribuidora S.A. Quando da aprovação (27/12/1994 - fl. 272) e da celebração (16/1/1995) do acordo em tela, estimava-se um custo de R$ 600.000,00 (seiscentos mil reais) ;</p><p>\t4.4) foram identificadas irregularidades relativas à ausência de fundamentação técnica e jurídica para a contratação direta do IDORT/RJ. Tendo em vista que as contas de 1994 (TC nº <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/895219957\" target=\"_blank\">Processo 008.952/1995-7</a>) e 1995 (TC nº <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/664819967\" target=\"_blank\">Processo 006.648/1996-7</a>) já se encontravam julgadas, os respectivos autos foram encaminhados ao Ministério Público junto ao TCU, para que fosse avaliada a conveniência da interposição de Recurso de Revisão. O MPTCU interpôs os recursos de revisão, nos quais se examinou a contratação em si;</p><p>\t4.5) os efeitos financeiros do contrato sob comento estão sendo examinados nestes autos. Os dirigentes da BR Distribuidora S.A. foram citados solidariamente com o IDORT/RJ para apresentarem defesa relativa aos pagamentos excessivos de honorários à entidade contratada, cujo montante chegou a mais de 44 milhões de reais, valor esse muito acima da quantia inicialmente prevista no ajuste original (R$ 600.000,00) . Aduz-se que esses pagamentos foram realizados após a celebração extemporânea de termos aditivos;</p><p>\t4.6) os pagamentos em tela teriam sido realizados a partir de autorização, dada pelos dirigentes da BR Distribuidora S.A., para a celebração dos 2º, 3º e 4º Termos Aditivos (fls. 52 a 57 do vol. 14) , que fixaram o percentual de honorários a ser pago para a contratada inicialmente em 18%. Posteriormente, esse percentual foi reduzido para 16%. Em ambos os casos, a base de cálculo foi o valor dos indébitos fiscais de FINSOCIAL restituídos à empresa estatal por meio de compensação tributária;</p><p>\t4.7) considerando que essa compensação atingiu aproximadamente 270 milhões de reais, foram pagos cerca de 44 milhões de reais ao IDORT/RJ (fl. 20 do vol. principal e fls. 147 a 240 do vol.2) ;</p><p>\t4.8) inconformados com a condenação em débito solidário e com a imputação de multa, na forma acima transcrita, os Srs. João Augusto Rezende Henriques, Djalma Bastos de Morais, Orlando Galvão Filho e Reynaldo Vilardo Aloy, além do Instituto de Organização Racional do Trabalho do Rio de Janeiro - IDORT/RJ, opuseram embargos de declaração contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2686/2008/Plenário\" target=\"_blank\">Acórdão 2686/2008-TCU-Plenário</a>;</p><p>\t4.9) por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2879/2009/Plenário\" target=\"_blank\">Acórdão 2879/2009-TCU-Plenário</a> negou provimento aos embargos apresentados pelo Sr. João Augusto Rezende Henriques (fls. 1 a 16 do Anexo 2) , pelo Instituto de Organização Racional do Trabalho do Rio de Janeiro (fls. 1 a 34 do Anexo 3) , pelo Sr. Orlando Galvão Filho (fls. 1 a 13 do Anexo 4) e pelo Sr. Reynaldo Vilardo Aloy (fls. 1 a 33 do Anexo 5) . Por outro lado, deu provimento aos embargos declaratórios (fls. 1 a 40 do Anexo 6) opostos pelo Sr. Djalma Bastos de Morais, atribuindo-lhes efeitos infringentes, de modo a excluir a responsabilidade desse último embargante, então Vice-Presidente da BR Distribuidora, e de José Ferreira da Silva Filho, ex-Diretor de Operações da Estatal, quanto aos atos inquinados;</p><p>\t4.10) diante disso, os Srs. João Augusto Rezende Henriques, Orlando Galvão Filho e Reynaldo Vilardo Aloy opuseram novos embargos de declaração, desta vez frente ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2879/2009/Plenário\" target=\"_blank\">Acórdão 2879/2009-TCU-Plenário</a>, alegando omissão de fundamentação, aos quais foi negado provimento por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/117/2010/Plenário\" target=\"_blank\">Acórdão 117/2010-TCU-Plenário</a>;</p><p>\t4.11) ainda irresignados, esses responsáveis interpuseram recursos de reconsideração (peça 93 e peça 94, fls. 1 a 37) , aos quais foi negado provimento pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1465/2016/Plenário\" target=\"_blank\">Acórdão 1465/2016-TCU-Plenário</a> (peça 292) . Em seguida, opuseram embargos declaratórios que foram rejeitados pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/171/2018/Plenário\" target=\"_blank\">Acórdão 171/2018-TCU-Plenário</a>; e</p><p>\t4.12) neste momento, alegando omissão e contradição no último <b>decisum</b>, os Srs. Orlando Galvão Filho e Reynaldo Vilardo Aloy opuseram os presentes embargos de declaração (peças 383 e 384) .</p><p>II - Exame dos presentes embargos</p><p>5.\tPreliminarmente, esclareço que a Serur propôs o conhecimento destes recursos. Concordei com a unidade técnica e, por via de consequência, suspendi os efeitos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/171/2018/Plenário\" target=\"_blank\">Acórdão 171/2018-TCU-Plenário</a> (peça 386) . </p><p>6.\tNo que concerne ao mérito dos presentes embargos, a auditora destacou que:</p><p>\t- Alegações referentes à suposta nulidade do acórdão embargado</p><p>a) na pauta publicada no dia 26/1/2018 não constou o nome de qualquer dos embargantes ou de seus advogados, em desacordo com o que determina a Resolução 164/2003 - TCU e o art. 272, § 2º, do CPC;</p><p>b) esta Corte já considerou nula decisão cuja pauta foi publicada faltando o nome de partes e representantes;</p><p>c) o fato prejudicou a ampla defesa e a atuação dos advogados perante o TCU, os quais poderiam ter apresentado memorial; e</p><p>d) o último memorial foi apresentado no dia 31/8/2017, meses antes do julgamento, logo, ele não pode ser considerado um documento hábil para superar o alegado prejuízo para a ampla defesa;</p><p>\t- Análise pela auditora dessas alegações</p><p>\ta) não foi identificada a alegada nulidade. Conforme verificado no sítio do TCU na internet, a pauta dos julgamentos ocorridos no dia 31/1/2018 foi publicada no dia 29/01/2018. Nas páginas 15 e 16 dessa pauta, constam as seguintes informações:</p><table><tbody><tr>\t<td><p><i>\"</i><b><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1083720008\" target=\"_blank\">Processo 010.837/2000-8</a></i></b></p></td>\t<td><p><i>Embargos de declaração interpostos contra decisão que negou provimento de recursos de reconsiderações opostos em face de acórdão que julgou irregulares as contas dos recorrentes, condenando-os ao pagamento do débito e de multa, bem como os inabilitou para o exercício de cargo em comissão ou função de confiança no âmbito da Administração Pública Federal. </i></p><p><b><i>Embargantes: </i></b><i>Orlando Galvão Filho, João Augusto Rezende Henriques e Reynaldo Vilardo Aloy. </i></p><p><b><i>Interessados: </i></b><i>Petrobras Distribuidora S.A.; Petróleo Brasileiro S.A. </i></p><p><b><i>Responsáveis: </i></b><i>Djalma Bastos de Morais; Instituto de Organização Racional do Trabalho no RJ; José Ferreira da Silva Filho; João Augusto Rezende Henriques; Orlando Galvão Filho; Pedro Caldas Pereira; Reynaldo Vilardo Aloy. </i></p><p><b><i>Órgão/Entidade/Unidade: </i></b><i>Petróleo Brasileiro S.A. </i></p><p><b><i>Representação legal: </i></b><i>Guilherme Rodrigues Dias (OAB/RJ 58.476) , Dhebora Pimentel Pereira Pinto, Kamilla Vieira da Silva e Igor Felipe Araujo de Souza (OAB/DF 41.605) .\" </i></p></td></tr></tbody></table><p>\tb) verifica-se que foram publicados os nomes das partes, incluindo os dos ora embargantes, bem como o da Sra. Kamilla Vieira da Silva, a quem, conforme consta de documento acostado à peça 265, foram delegados poderes para atuar no presente processo;</p><p>\tc) note-se que, nesta Corte de Contas, não se faz necessária a representação por meio de profissional inscrito na OAB, basta haver procuração para atuar representando quem delegou poderes. Nesse sentido, no TCU, não se faz distinção, em prol do pleno exercício da ampla defesa, entre advogados, estagiários, parentes, amigos para fins de representação legal, desde que haja procuração, conforme disposto no art. 145 do Regimento Interno do TCU;</p><p>\td) as partes podem praticar os atos processuais diretamente ou por intermédio de procurador regularmente constituído, ainda que não seja advogado. Se desejarem, podem constituir representantes, que não precisam ser advogados. Em qualquer caso, a juntada aos autos do instrumento de mandato é essencial para a atuação do procurador. E isso foi feito no presente caso, em relação à Sra. Kamilla Vieira da Silva, cujo nome foi indicado na pauta de julgamento. Portanto, como não ocorreram os fatos alegados, não há nulidade;</p><p>\te) contudo, cabe tecer alguns esclarecimentos adicionais. Não há previsão nas normas processuais do TCU de notificação pessoal quando da inclusão do processo em pauta para julgamento. A publicação da pauta das sessões na imprensa oficial é suficiente para promover a regular ciência do interessado. Nesse sentido, é pacífica a jurisprudência deste Tribunal, segundo a qual a ausência de notificação do responsável - seja pessoal, seja na figura de seu representante - quanto à data em que será julgado o processo não ofende qualquer princípio constitucional relativo à defesa, uma vez que a publicação da pauta de julgamentos no Diário Oficial da União é suficiente para conferir publicidade ao ato processual e permitir a participação dos interessados na sessão de julgamento;</p><p>\tf) é verdade que o art. 179, § 7º, do Regimento Interno do TCU prevê que, quando a parte for representada por advogado, a comunicação processual deve ser dirigida ao representante legalmente constituído nos autos. Entretanto, o caso em tela não envolve os atos processuais descritos no <b>caput</b> do referido artigo, quais sejam, citação, audiência, notificação, comunicação de diligência e de rejeição de alegações de defesa. Assim sendo, a publicação da pauta do julgamento não se enquadra entre os mencionados atos de comunicação processual;</p><p>\tg) no âmbito do Tribunal de Contas da União, as partes podem praticar os atos processuais diretamente ou por intermédio de procurador regularmente constituído, ainda que não seja advogado, em  conformidade com o disposto no art. 145 do Regimento Interno deste Tribunal. Ou seja, a inscrição na OAB é dispensável para que o representante atue nesta Corte, em favor de seu representado, contanto que possua procuração específica para tal;</p><p>\th) na data da publicação da pauta do acórdão embargado (29/1/2018) , os representantes dos Srs. Orlando Galvão Filho e Reynaldo Vilardo Aloy eram o Sr. Ivan Ribeiro dos Santos Nazareth e as Sras. Marta de Castro Meireles e Kamilla Vieira da Silva, entre outros, conforme comprovam as procurações acostadas às peças 139, 141 e 265;</p><p>\ti) ainda conforme estabelecido no art. 145, § 3º, do Regimento Interno do TCU, é suficiente a indicação do nome de um dos procuradores, quando a parte houver constituído mais de um ou o constituído substabelecer a outro com reserva de poderes;</p><p>\tj) o processo judicial civil é regido pelo Código de Processo Civil, a partir do princípio do estrito formalismo, sendo indispensável a presença do advogado nos autos. Já o processo de controle externo, que observa a Lei 8.443/1992 e o Regimento Interno do TCU, adota o princípio do formalismo moderado e considera a presença do advogado como uma faculdade da parte;</p><p>\tk) ainda que se alegue que a Sra. Kamilla Vieira da Silva estava inscrita apenas como estagiária na OAB, o art. 1º da Lei 8.906/1994 limita aos advogados regularmente inscritos apenas os atos de postulação junto aos órgãos do Poder Judiciário e aos juizados especiais. No tocante às esferas extrajudiciais nas quais o advogado pode atuar, tem aplicação o art. 29 do Regulamento Geral do Estatuto da Advocacia e da OAB, segundo o qual o estagiário de direito regularmente inscrito pode praticar diversas ações, podendo, inclusive, praticar atos extrajudiciais quando receber autorização, como no caso em exame, ou substabelecimento do advogado. Em sentido análogo, observe-se o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1497/2018/Primeira Câmara\" target=\"_blank\">Acórdão 1497/2018-TCU-Primeira Câmara</a>, de relatoria do Min. Benjamin Zymler;</p><p>\tl) desse modo, considerando que à senhora Kamilla Vieira da Silva haviam sido concedidos os mesmos poderes outorgados ao Sr. Ivan Ribeiro dos Santos Nazareth e que ambos continuavam como representantes dos Srs. Orlando Galvão Filho e Reynaldo Vilardo Aloy, na data da publicação da pauta de julgamento do Acórdão ora embargado, não se identificam vícios capazes de anular o julgamento recorrido;</p><p>\tm) registro, por fim, que os julgados apresentados pelos recorrentes como precedentes não tratam da alegada omissão de nomes em pauta de julgamento como causa de nulidade em sede de embargos de declaração. Neste caso concreto, ainda que se admitisse a alegada omissão, que comprovadamente não existiu, não seria caso de nulidade. Afinal, quando do julgamento de embargos de declaração, não há possiblidade de realizar sustentação oral e já havia nos autos, previamente ao julgamento, memorial apresentado pelas partes (peça 365) . Note-se que o referido memorial foi apresentado após a manifestação da Serur (peças 333 a 335) e do Ministério Público junto ao TCU (peça 355) ; </p><p>\tn) por fim, cabe destacar que cumpre à parte e a seus representantes acompanharem as publicações das pautas para verificar se o processo de interesse foi pautado; e</p><p>\to) com fulcro no acima exposto, fica patente que não houve prejuízo para o exercício da ampla defesa. Portanto, não assiste razão aos embargantes;</p><p>\t- Alegações referentes a supostos erros de fato no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/171/2018/Plenário\" target=\"_blank\">Acórdão 171/2018-TCU-Plenário</a></p><p>\ta) o percentual de êxito de 18% não foi fixado em aditivo;</p><p>b) os pagamentos não foram autorizados por meio de aditivos, sendo apenas reflexos do contrato original. Eles tiveram início no dia 25/6/1997, antes da celebração do segundo termo aditivo, que ocorreu no dia 28/8/1998;</p><p>c) os pagamentos aconteceram imediatamente após a efetiva compensação do tributo pago a maior;</p><p>d) após o início dos pagamentos, a execução do contrato foi suspenso para renegociação, da qual resultou a assinatura do segundo termo aditivo, que previu valores menores que os inicialmente acordados;</p><p>e) os aditivos foram firmados visando reduzir o percentual de êxito e adequar o valor contratado;</p><p>f) há no voto uma premissa equivocada que é suficiente para conceder efeitos infringentes aos presentes embargos de declaração;</p><p>g) os termos aditivos foram firmados sob a égide do Decreto 2.745/1998. Logo, esse normativo deve embasar a análise dos fatos. Consequentemente, existe uma contradição nos itens 43 a 45 do voto da decisão embargada, que faz referência à Lei 8.666/1993 como a norma aplicável ao caso concreto;</p><p>h) houve uma omissão quanto à análise da manifestação do setor jurídico da Petrobras Distribuidora relativa aos termos aditivos;</p><p>i) o voto da decisão embargada informa ter incorporado em suas razões de decidir os termos da instrução da unidade e do parecer do Ministério Público do TCU. No entanto, decidiu de forma divergente sem indicar claramente as razões para tal;</p><p>j) existe uma obscuridade em relação ao julgamento do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/874520004\" target=\"_blank\">Processo 008.745/2000-4</a>, uma vez que a decisão em sede de recurso de reconsideração adotou o relatório como fundamentação, mas divergiu das suas conclusões;</p><p>k) no caso da CBTU, os gestores tiveram suas contas julgadas regulares com ressalva e neste não, mesmo tendo contratado consultoria com forma e percentual de pagamento semelhantes;</p><p>l) o posicionamento do TCU no caso da CBTU não pode ser modificado neste caso concreto com fulcro no valor absoluto do resultado da consultoria, sob pena de gerar insegurança jurídica; e</p><p>m) os embargantes foram condenados com base no contrato original, mas este foi modificado pelos termos aditivos, que reduziram a base de cálculo para os pagamentos do IDORT;</p><p>- Análise pela auditora dessas alegações</p><p>\ta) o argumento acerca dos termos aditivos foi apresentado nos embargos de declaração anteriores, conforme se observa no relatório da decisão ora embargada (peça 372, p. 8, item 12) .  Naquela ocasião, a Serur destacou a redução efetuada do percentual acordado e do valor monetário pago. Por via de consequência, os embargantes não foram condenados com base na contratação original. Ademais, consoante salientado pelo Ministro Relator em seu voto (peça 371, p. 8, item 41) : \"<i>ressaltei estar ciente de que as falhas na contratação original haviam sido analisadas e julgadas no âmbito de outro processo</i>\". Assim, inexiste erro de fato na decisão embargada. O que se tem é inconformismo diante do entendimento adotado, o que demonstra o caráter protelatório desses segundos embargos de declaração;</p><p>\tb) a utilização do Decreto 2.745/1998 foi analisada de forma clara na decisão ora embargada (peça 372, p. 7) . Logo, não houve a omissão apontada pelos recorrentes;</p><p>\tc) o questionamento relativo ao parecer do setor jurídico da Petrobras Distribuidora foi apresentado anteriormente pelos embargantes (peça 372, p. 8, itens 1 a 4) , tendo sido afastado (peça 372, p. 9, itens 1 a 4) . Novamente verifica-se inconformismo com a análise;</p><p>\td) o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/171/2018/Plenário\" target=\"_blank\">Acórdão 171/2018-TCU-Plenário</a>, que rejeitou embargos de declaração opostos contra decisão em sede de recurso de reconsideração, foi proferido em sintonia com o entendimento da unidade técnica e do Ministério Público junto ao TCU. Logo, inexistiu a divergência alegada pelos embargantes. O entendimento divergente ocorreu quando do julgamento de recurso de reconsideração, tendo sido superado pela decisão embargada (peça 372, p. 9, item 4 e p. 11, item 7) . Portanto, não existem as alegadas omissão e obscuridade;</p><p>\te) os argumentos acerca do caso da CBTU foram apresentados anteriormente pelos embargantes (peça 372, p. 13, itens \"d\" a \"h\") e rejeitados por esta Corte (peça 372, p. 13, itens \"a\" a \"d\") . Portanto, essa questão foi superada no âmbito do recurso de reconsideração. Por meio de segundos embargos de declaração, os responsáveis reapresentam as mesmas alegações em decorrência do inconformismo com a análise de mérito empreendida. No entanto, não é possível modificar o mérito da decisão embargada, pois não foi identificada nenhuma omissão, obscuridade nem contradição; e</p><p>\tf) dessa forma, não assiste razão aos embargantes e verifica-se o caráter protelatório dos presentes embargos de declaração;</p><p>\t- Alegações referentes à suposta omissão na individualização das condutas e demonstração da razoabilidade das penas</p><p>\ta) não houve individualização da conduta nas citações;</p><p>b) considerando que um diretor da Petrobras Distribuidora S.A. não foi incluído nesta tomada de contas especial e que outros dois foram isentados de qualquer condenação, o mesmo deve ocorrer com os embargantes;</p><p>c) a multa tem caráter punitivo e pedagógico e não pode aniquilar o patrimônio dos apenados nem confiscar bens de família;</p><p>d) as multas aplicadas são desproporcionais ao grau de culpabilidade; e</p><p>e) não há indícios de que os embargantes se beneficiaram dos valores pagos ao IDORT/RJ.</p><p>- Análise pela auditora dessas alegações</p><p>\ta) no seguinte trecho do voto da decisão embargada (peça 371, p. 10) , foi analisada a individualização das condutas dos responsáveis:</p><p class=\"quote\"><i>\"55. Também foi alegada a existência de uma contradição na decisão embargada, a qual decorreria do fato de o voto condutor daquela decisão ter reconhecido que a diretoria agiu de forma uníssona, mas não ter estendido os efeitos concedidos no âmbito dos embargos declaratórios opostos pelo Sr. Djalma Bastos de Morais.</i></p><p>\t<i>56. Tratei especificamente dessa questão no parágrafo 102 do meu voto condutor da decisão embargada, </i><b><i>verbis</i></b><i>:</i></p><p class=\"quote\"><i>\"102. Entendo que as irregularidades examinadas ao longo deste voto são gravíssimas, que poderiam justificar a apenação de todos os membros da Diretoria da BR Distribuidora. Entretanto, neste momento processual, não é possível rever a situação dos membros daquele colegiado que não foram condenados pelo TCU, sob pena de proferir uma decisão extra petita, que é vedada no nosso sistema jurídico.\"</i></p><p class=\"quote\"><i>57. Reitero que, caso fosse possível alterar a decisão proferida nos embargos de declaração opostos pelo Sr. Djalma Bastos de Morais, o que admito apenas a título de argumentação, essa mudança tenderia a ser no sentido de penalizar todos os membros da diretoria da Petrobras Distribuidora, não de excluir a responsabilidade de todos eles.</i></p><p class=\"quote\"><i>58. Afinal, o conhecimento pelos membros da diretoria das irregularidades verificadas nestes autos poderia acarretar a responsabilidade de todos eles, o que deveria ser avaliado caso a caso, observado o devido processo legal (individualização das condutas e realização das respectivas citações) . Entretanto, considerando que a adoção de tal medida não era cabível no âmbito do julgamento de recursos de reconsideração, apenas foi registrada a possibilidade de responsabilização dos demais diretores.\"</i></p><p>\tb) ficou explicito o entendimento no sentido de que a diretoria atuou de forma uníssona, logo, a pena deveria ser aplicada a todos os diretores. No entanto, devido a questões processuais, isso não foi possível. Tal fato não impõe que os embargantes sejam também excluídos da presente relação processual;</p><p>\tc) a penalidade aplicada tem caráter educativo, além de ser proporcional ao débito identificado e à culpabilidade dos agentes causadores do dano;</p><p>\td) o dever de ressarcimento e a penalidade cominada decorrem primariamente da atuação do agente público que causou dano ao erário, não sendo necessário comprovar o locupletamento indevido;</p><p>\te) ademais, a solidariedade é um benefício do credor, conforme disposto na jurisprudência farta desta Corte. Nesse sentido, podem ser citadas as seguintes ementas de acórdãos relatados pelo Ministro Benjamin Zymler:</p><p>\t- <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2591/2016/Plenário\" target=\"_blank\">Acórdão 2591/2016-TCU-Plenário</a>:</p><p class=\"quote\"><i>\t\"O instituto da solidariedade passiva constitui benefício legal erigido em favor do credor, razão pela qual eventual ausência do chamamento de outros responsáveis solidários pelo TCU não constitui nulidade processual, não obstando, portanto, a imputação de débito ao agente devidamente citado, o qual, querendo, poderá reaver em juízo eventual ressarcimento pessoal por meio de ação regressiva.\"</i></p><p>\t- <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/842/2017/Plenário\" target=\"_blank\">Acórdão 842/2017-TCU-Plenário</a>:</p><p class=\"quote\"><i>\"Nos processos de controle externo, a solidariedade passiva é benefício do Estado-autor, a quem, na condição de credor, é facultado exigir de um ou de todos os devedores a integralidade da dívida (arts. 275, 282 e 283 do Código Civil) . Logo, o litisconsórcio necessário não configura direito subjetivo do responsável citado, não havendo que se falar em prejuízo processual e aos interesses do recorrente por ele permanecer isoladamente no polo passivo do processo.\"</i></p><p>\tf) aduzo que, no relatório que fundamentou a decisão embargada (peça 372, p. 11, item 11) , foi registrado que:</p><p>\t<i>\"10) o voto reservou uma sessão inteira (\"V.3 - Quanto à análise individualizada da conduta dos ora recorrentes\", peça 293, p. 21) para individualizar as condutas e estabelecer o nexo de casualidade entre elas e o dano causado ao erário;</i>\"</p><p>\tg) do acima exposto, verifica-se que inexiste a alegada omissão;</p><p>\th) o voto embargado abordou a questão da proporcionalidade das multas e o suposto confisco de bens (peça 371, p. 11) . Por conseguinte, constata-se que não ocorreram os vícios apontados pelos embargantes;</p><p>\t- Alegações referentes à suposta necessidade de suspensão deste processo</p><p>\ta) no dia 15/6/2016, o STF reconheceu a repercussão geral do RE 636.886, relativo à prescritibilidade da pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas; e</p><p>\tb) assim sendo, o TCU deve se manifestar acerca da aplicabilidade desse entendimento no presente caso concreto;</p><p>- Análise pela auditora dessas alegações</p><p>\ta) esses argumentos já foram apresentados outras vezes pelos recorrentes, inclusive nos embargos de declaração ora embargados novamente. Nesse sentido, foi destacado no relatório da decisão embargada que (peça 372, p. 12) :</p><p class=\"quote\"><i>\"- Quanto à prescrição</i></p><p class=\"quote\"><i>- Alegações dos embargantes (p. 18 a 24 das peças 314 e 315 e 21 a 27 da peça 316) </i></p><p class=\"quote\"><i>\ta) no julgamento do Recurso Especial nº 1.480.350 - RS, o Superior Tribunal de Justiça reconheceu que o prazo prescricional no âmbito do TCU é de cinco anos;</i></p><p class=\"quote\"><i>\tb) o presente processo encontra-se prescrito, pois a citação ocorreu em 2001 e o julgamento somente em 2008;</i></p><p class=\"quote\"><i>\tc) em prol da segurança jurídica e da economia processual, é necessário suspender a tramitação do presente processo até que o STF decida definitivamente a respeito dessa questão;</i></p><p class=\"quote\"><i>- Análise da auditora</i></p><p class=\"quote\"><i>\ta) o voto condutor da decisão embargada enfrentou a questão da prescrição, </i><b><i>verbis</i></b><i> (p. 23 da peça 293) : </i></p><p class=\"quote\"><i>\"104. Por oportuno, cabe analisar a possível ocorrência da prescrição da pretensão punitiva deste Tribunal, a qual se concretizaria dez anos após a prática das irregularidades. No caso vertente, o primeiro pagamento irregular ocorreu no dia 25/6/1997, o que deflagrou o início da contagem do prazo acima citado. Ocorre que os recorrentes foram citados em dezembro de 2001, o que acarretou a interrupção e o recomeço da contagem do referido prazo, o qual findaria em dezembro de 2011.</i></p><p class=\"quote\"><i>105. Considerando que esta TCE foi julgada no dia 26/11/2008, quando foram aplicadas as sanções anteriormente descritas, conclui-se que não ocorreu a prescrição da pretensão punitiva desta Corte.\"</i></p><p class=\"quote\"><i>b) verifica-se a inexistência da omissão apontada pelos embargantes, por outro lado, novamente resta caracterizado seu inconformismo com a condenação pelo TCU; e</i></p><p class=\"quote\"><i>c) cabe acrescentar que os julgados mencionados nos embargos de declaração sob comento não possuem o condão de reformar o entendimento desta Corte a respeito do tema, uma vez que eles não possuem efeitos </i><b><i>erga omnes</i></b><i>, mas apenas </i><b><i>inter partes</i></b>;\"</p><p>\tb) por ser ilustrativo, cabe reproduzir o seguinte excerto do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8712/2017/Segunda Câmara\" target=\"_blank\">Acórdão 8712/2017-TCU-Segunda Câmara</a>, da lavra do Ministro Augusto Nardes, que enfrentou exaustivamente essa mesma questão, também em sede de embargos de declaração, no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2004520158\" target=\"_blank\">Processo 020.045/2015-8</a>:</p><p class=\"quote\"><i>\"4. Quanto ao julgado utilizado como paradigma pela embargante para sustentar a prescrição do débito (RE 852.475 - STF) , permito-me tecer algumas considerações.</i></p><p class=\"quote\"><i>5. O então relator do RE 852.475, Ministro Teori Zavascki, assinalou que no RE 669.069, também de sua relatoria, o STF reconheceu a repercussão da matéria no sentido de que \"é prescritível a ação de reparação de danos à Fazenda Pública decorrente de ilícito civil\". Entretanto, essa tese não alcançou prejuízos que decorram de atos de improbidade administrativa, espécie de ilícito civil, regidos pela Lei 8.429/1992, ou os de direito penal, que permanecem, portanto, imprescritíveis.</i></p><p class=\"quote\"><i>6. Dessa decisão, o Procurador-Geral da República, Rodrigo Janot, opôs embargos de declaração, o que instou o STF, em 16/6/2016, a posicionar-se mais claramente acerca de alguns pontos, especialmente quanto à delimitação do alcance do julgado, não obstante formalmente tenha rejeitado os embargos:</i></p><p>\t<i>a) a tese da prescritibilidade alcança somente os atos danosos ao erário que violem normas de direito privado, como, por exemplo, acidentes de trânsito provocados por agentes públicos ou privados que causem dano ao erário;</i></p><p><i>\tb) a prescritibilidade da pretensão de ressarcimento ao erário em face de agentes públicos por ato de improbidade administrativa, objeto do Tema 897 de repercussão geral, ou atos cometidos no âmbito de relações jurídicas de caráter administrativo, não foi alcançada pela tese da prescritibilidade fixada no julgado embargado;</i></p><p><i>\tc) a tese firmada no julgamento do MS 26.210/DF (prescrição de ressarcimento fundado em título oriundo de tribunal de contas) encontra-se pendente de apreciação definitiva nos autos do RE 636.886.</i></p><p class=\"quote\"><i>7. O então relator do Recurso Extraordinário 636.886, Exmo. Min. Teori Zavascki, assim se manifestou, em 13/5/2016:</i></p><p class=\"quote\"><i>\"3. Não se desconhece que, ao apreciar o MS 26.210 (Rel. Min. RICARDO LEWANDOWSKI, Tribunal Pleno, DJe de 10/10/2008) , impetrado contra acórdão do TCU proferido em tomada especial de contas, este STF assentou a imprescritibilidade de pretensão de ressarcimento ao erário análoga à presente. No entanto, no julgamento do já citado RE 669.069, houve manifestações dos juízes desta Corte em sentido aparentemente diverso do fixado no precedente, formado quando a composição do Supremo era substancialmente diversa. Em face disso, incumbe submeter novamente à análise do Plenário desta Corte, sob a sistemática da repercussão geral, o alcance da regra estabelecida no § 5º do art. 37 da CF/88, relativamente a pretensões de ressarcimento ao erário fundadas em decisões de Tribunal de Contas. </i></p><p class=\"quote\"><i>4. Diante do exposto, manifesto-me pela existência de repercussão geral da questão suscitada.\"</i></p><p class=\"quote\"><i>8. Foi então assentado o seguinte tema de repercussão geral (Tema 899) : \"Possui repercussão geral a controvérsia relativa à prescritibilidade da pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas\".</i></p><p class=\"quote\"><i>9. Por meio da Petição/STF 34.087/2016, este Tribunal de Contas da União postulou a habilitação no RE 636.886, na qualidade de </i><b><i>amicus curiae</i></b><i>, o que foi deferido pelo Relator, Min. Teori Zavascki, em decisão de 29/9/2016. O então Ministro do STF determinou igualmente:</i></p><p class=\"quote\"><i>\"a suspensão do processamento de todas as demandas pendentes em tramitação no território nacional, mas exclusivamente aquelas em que esteja em debate a prescrição do pedido de ressarcimento ao erário baseado em título de Tribunal de Contas. Oficie-se aos Presidentes de todos os Tribunais do país e da Turma Nacional de Uniformização dos Juizados Federais, com cópia desta decisão e do acórdão do Supremo Tribunal Federal em que se reconheceu a repercussão geral. A comunicação aos juízos de 1º grau e às turmas recursais de juizados deverá ser feita pelo Tribunal de 2ª instância com os quais mantenham vinculação administrativa\"</i></p><p class=\"quote\"><i>10. Entrementes, com o falecimento do Min. Teori, foi nomeado, em 22/3/2017, novo relator do RE 636.886, o Min. Alexandre de Moraes, permanecendo pendente de decisão definitiva o referido recurso extraordinário.</i></p><p class=\"quote\"><i>11. Ao fim e ao cabo, a decisão de suspensão de processamento de demandas em que esteja em debate a prescrição do pedido de ressarcimento ao erário baseado em título de Tribunal de Contas alcançou tão somente a fase judicial de cobrança do título extrajudicial exarado com a decisão das Cortes de Contas, não atingindo diretamente os processos de contas em trâmite neste Pretório de Contas, em face do princípio da independência das instâncias administrativa e judicial.\"</i></p><p>\tc) cumpre frisar que o referido <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8712/2017/Segunda Câmara\" target=\"_blank\">Acórdão 8712/2017-TCU-Segunda Câmara</a> assim dispôs:</p><p class=\"quote\"><i>\"9.1. conhecer dos presentes embargos de declaração opostos pela empresa Hospfar Ind. e Com. de Produtos Hospitalares Ltda., uma vez preenchidos os requisitos de admissibilidade previstos nos arts. 32, inciso II, e 34 da Lei 8.443/1992, para, no mérito, acolhê-los parcialmente, para esclarecer que o posicionamento atual do Supremo Tribunal Federal em nada altera a imprescritibilidade do débito nos processos em curso nesta Corte de Contas, mantendo-se, entretanto, a parte dispositiva da decisão recorrida em seus exatos termos;\"</i></p><p>\td) assim sendo, não é possível acatar o pedido para sobrestar o presente processo; e</p><p>\te) por fim, cabe registrar a concordância com a tese atualmente adotada neste Tribunal, no sentido da imprescritibilidade das ações de ressarcimento de dano ao erário (Súmula TCU 282) . Ademais, importa salientar que o tempo decorrido desde os pagamentos indevidos não impediu a formação nestes autos de lastro probatório robusto nem o exercício pleno do direito à ampla defesa.</p><p>7.\tEm seguida, a auditora destacou que os segundos embargos de declaração se limitam a enfrentar obscuridade, contradição e omissão existentes na decisão que rejeitou os primeiros embargos de declaração. Há entendimento firmado nesta Corte de Contas no sentido de que, uma vez identificada a natureza protelatória dos segundos embargos de declaração, é possível aplicar multa.</p><p>8.\tA título de exemplo, pode ser citado o seguinte trecho do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/593/2017/Plenário\" target=\"_blank\">Acórdão 593/2017-TCU-Plenário</a>, relatado pelo Ministro Bruno Dantas:</p><p class=\"quote\"><i>\"Cuidam os autos de embargos de declaração opostos por XXX ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7307/2016/Primeira Câmara\" target=\"_blank\">Acórdão 7307/2016-TCU-Primeira Câmara</a>, que recebeu como mera petição embargos opostos ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4936/2016/Primeira Câmara\" target=\"_blank\">Acórdão 4936/2016-TCU-Primeira Câmara</a>, que não conheceu dos embargos opostos ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4399/2016/Primeira Câmara\" target=\"_blank\">Acórdão 4399/2016-TCU-Primeira Câmara</a>, que não conheceu dos embargos opostos ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3517/2016/Primeira Câmara\" target=\"_blank\">Acórdão 3517/2016-TCU-Primeira Câmara</a>, que negou provimento ao pedido de reexame interposto contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3245/2015/Primeira Câmara\" target=\"_blank\">Acórdão 3245/2015-TCU-Primeira Câmara</a>, que considerou ilegal o benefício do embargante e, por consequência, negou o registro à aposentadoria.</i></p><p class=\"quote\"><i>9.\tCerto é que, com a organização das pessoas em sociedade, surgiu a necessidade de criar regras para disciplinar os mais diversos interesses. Isso foi feito, com o passar do tempo, por meio de normas objetivas. Contudo, como os fatos da vida são (via de regra) os propulsores do direito, nem sempre a previsão legislativa foi capaz de dirimir os conflitos de interesses. E um dos mecanismos criados para ampliar o alcance da norma e permitir sua incidência em fatos humanos até então não previstos foi a teoria do abuso de direito.</i></p><p class=\"quote\"><i>10. No cenário jurídico atual, não se concebe a existência de direitos absolutos e ilimitados, porquanto o exercício de direito deve observar a função social que sua essência requer. Há um gravame plural no direito singular. Daí não ser mais tolerável o exercício amoral e antissocial de direito subjetivo, mesmo com perfeita subsunção à fria leitura do dispositivo normativo. Por isso diz o Código Civil: </i></p><p class=\"quote\"><i>\"Art. 186. Também comete ato ilícito o titular de um direito que, ao exercê-lo, excede manifestamente os limites impostos pelo seu fim econômico ou social, pela boa-fé ou pelos bons costumes.\"</i></p><p class=\"quote\"><i>11. O mesmo ocorre no direito processual. Também não é mais admissível que o processo seja utilizado como instrumento de prejudicar direitos, ocultar a verdade, retardar ou dificultar a aplicação da lei. A concepção moderna de processo prescreve ser ele o meio, não o fim em si mesmo.</i></p><p class=\"quote\"><i>12. Noto que, ainda no Código de Processo Civil (CPC) anterior, havia uma série de deveres processuais impostos às partes e seus procuradores, norteados pelos princípios da boa-fé e da lealdade. O fair play processual deixou de ser desejado para se tornar uma imposição legal.</i></p><p class=\"quote\"><i>13. Sabe-se que a Constituição Federal assegura aos litigantes, em processo judicial ou administrativo, e aos acusados em geral o contraditório e ampla defesa (art. 5º, inc. LV) . E recurso constitui um mecanismo apropriado para o exercício dessas garantias. Mas se a garantia processual em si não é absoluta, menos o é seu instrumento.</i></p><p class=\"quote\"><i>14. Simplificadamente, posso conceituar recurso como um meio de impugnação de decisão no qual se provoca o reexame de matéria impugnada, mediante apresentação das razões do inconformismo. Recurso não é e nem pode ser instrumento destinado a impor ao julgador a convicção do jurisdicionado, muito menos ser um meio de, com o insucesso do reexame, retardar a eficácia da decisão. Logo, a interposição abusiva de recurso é um ilícito processual, atrativa de reprovação.</i></p><p class=\"quote\"><i>15. No caso concreto, ao analisar o comportamento do recorrente, percebe-se o nítido intento de dificultar o exercício das competências constitucionais por este Tribunal, mediante reiteração de expedientes recursais para os quais já houve apreciação da matéria impugnada, com negativa do pleito.</i></p><p class=\"quote\"><i>16. Maliciosamente, o recorrente tem forçado o reexame da matéria por sucessivos embargos de declaração, tumultuando o processo e furtando do corpo técnico desta Casa e dos membros deste colegiado tempo que poderia estar sendo utilizado em processos de maior materialidade e relevância.</i></p><p class=\"quote\"><i>17. Não é demais lembrar que a intervenção de particulares nos processos do TCU se dá exclusivamente como fenômeno derivado do direito de defesa, objetivando a preservação de situação jurídica já constituída, o que, aliás, tem lugar em qualquer processo, independentemente da natureza da jurisdição.</i></p><p class=\"quote\"><i>18. Portanto, a instância administrativa que constitui o TCU não é o ambiente próprio para o particular guerrear contra o Estado para ter reconhecido um direito subjetivo que no seu sentir faz jus, dado que pertence ao Poder Judiciário a cognição exauriente.</i></p><p class=\"quote\"><i>19. Em face do princípio da inafastabilidade de jurisdição, se o interessado entender que seu direito encontra-se obstado por ilegalidade ou inconstitucionalidade, poderá provocar o poder judiciário, ao invés de dar aos embargos de declaração fim nitidamente ilícito.</i></p><p class=\"quote\"><i>20. Ao debruçar sobre os nossos normativos, notei que a temática do abuso de direito recursal ainda não foi objeto de regulamentação no âmbito desta Casa. Contudo, nem por isso o ilícito será premiado com a impunidade, já que, em lacunas, é plenamente cabível a aplicação subsidiária do regramento do CPC, conforme autorização do art. 298 do RI/TCU: </i></p><p class=\"quote\"><i>\"Art. 298. Aplicam-se subsidiariamente no Tribunal as disposições das normas processuais em vigor, no que couber e desde que compatíveis com a Lei Orgânica.\"</i></p><p class=\"quote\"><i>21. A lacuna apta a ensejar a aplicação subsidiária é vislumbrada pela inexistência de penalidade específica nos normativos do TCU. Por outro lado, o mesmo comportamento se subsumi à conduta prevista no § 2º do art. 1.026 do NCPC, que prevê como consequência jurídica multa ao embargante:</i></p><p class=\"quote\"><i>\"§ 2º Quando manifestamente protelatórios os embargos de declaração, o juiz ou o tribunal, em decisão fundamentada, condenará o embargante a pagar ao embargado multa não excedente a dois por cento sobre o valor atualizado da causa.\"</i></p><p class=\"quote\"><i>22. O Novo CPC ainda eleva a multa em caso de reiteração (art. 1.026, §3º) e proíbe terceira oposição com igual objetivo, a teor do §4º:</i></p><p class=\"quote\"><i>\"§ 3º Na reiteração de embargos de declaração manifestamente protelatórios, a multa será elevada a até dez por cento sobre o valor atualizado da causa, e a interposição de qualquer recurso ficará condicionada ao depósito prévio do valor da multa (...) .</i></p><p class=\"quote\"><i>§ 4º Não serão admitidos novos embargos de declaração se os 2 (dois) anteriores houverem sido considerados protelatórios.\"</i></p><p class=\"quote\"><i>23. A aplicação de dispositivos da norma geral processual nesta Corte deverá se dar com a adequada compatibilização. Por isso, devemos observar que, nos processos do TCU, quando não há condenação em débito, a multa a ser aplicada é a constante do caput do art. 58 da Lei Orgânica do TCU. E é o que ocorre no presente caso. Logo, a leitura do § 2º do art. 1.026 do NCPC deve ser integrada com o referido dispositivo, como orienta o Regimento Interno.</i></p><p class=\"quote\"><i>24. Para fins da dosimetria da multa, analisando as circunstâncias do processo, verifico que no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7307/2016/Primeira Câmara\" target=\"_blank\">Acórdão 7307/2016-TCU-Primeira Câmara</a>, última deliberação, determinou-se o imediato cumprimento da decisão que considerou ilegal o ato de pessoal, ao que foi dado cumprimento pela unidade jurisdicionada (peça 92) . Só assim o intento procrastinatório do recorrente foi interrompido, fato que ainda não o impediu de reiterar seu inconformismo.</i></p><p class=\"quote\"><i>25. Atento a tais circunstâncias fáticas e processuais, entendo que multa no valor de R$ 10.000,00 tem o caráter educativo e inibidor desejados.</i></p><p class=\"quote\"><i>26. Deve ser esclarecido ao recorrente que, nos termos do § 3º do art. 1.026 do Novo CPC, anteriormente descrito, a interposição de qualquer recurso ficará condicionada ao depósito prévio do valor da multa, sem prejuízo da elevação em novo acórdão.</i></p><p class=\"quote\"><i>27. Por último, tendo em vista o ineditismo da matéria, entendi ser pertinente a submissão do processo ao debate do plenário, na forma regimental.</i></p><p class=\"quote\"><i>28. Ante todo o exposto, voto por que o Tribunal de Contas da União adote o acórdão que ora submeto à deliberação deste colegiado.\"</i></p><p>9.\tA auditora aduziu que, no presente caso concreto, a alegação de que os nomes dos embargantes e de seu representante legal não constavam da ata publicada para julgamento da decisão embargada não condizia com a realidade. Além disso, os argumentos apresentados refletiram apenas o inconformismo com os termos da decisão, na medida em que não foram identificadas omissões, contradições e obscuridades no <b>decisum</b> vergastado. </p><p>10.\tAssim sendo, cumpre alertar aos recorrentes que a interposição de novos embargos de declaração com a clara intenção de protelar o cumprimento da decisão acarretará a imposição de multa aos embargantes.</p><p>11.\tCom espeque nessas considerações, a auditora propôs (peça 397) :</p><p>\ta) conhecer dos presentes embargos de declaração para, no mérito, rejeitá-los; </p><p>b) alertar que a interposição de novos embargos de declaração com a clara intenção de protelar o cumprimento da decisão acarretará a imposição de multa aos embargantes;</p><p>c) dar ciência da deliberação que vier a ser proferida ao Chefe da Procuradoria da República no Estado do Rio de Janeiro, aos embargantes e aos demais interessados.</p><p>12.\tO Diretor da 3ª Diretoria da Secretaria de Recursos e o titular daquela unidade técnica manifestaram sua concordância com essa proposta (peças 398 e 399) .</p><p>13.\tO Subprocurador-Geral Lucas Rocha Furtado emitiu parecer com o seguinte teor (peça 402) :</p><p>\t<i>\"Trata-se de embargos de declaração opostos em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/171/2018/Plenário\" target=\"_blank\">Acórdão 171/2018-TCU-Plenário</a>, que rejeitou embargos de declaração inicialmente intentados em oposição ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1465/2016/Plenário\" target=\"_blank\">Acórdão 1465/2016-TCU-Plenário</a>, em que se negou provimento a recurso de reconsideração contra decisão que originalmente julgou irregulares as contas, condenando os Srs. Orlando Galvão Filho, José Ferreira da Silva Filho, João Augusto Rezende Henriques, Reynaldo Vilardo Aloy, Djalma Bastos de Morais e o Instituto de Organização Racional do Trabalho do Rio de Janeiro - IDORT-RJ, de forma solidária, ao pagamento dos valores indicados (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2686/2008/Plenário\" target=\"_blank\">Acórdão 2686/2008-TCU-Plenário</a>) .</i></p><p><i>\tA Serur se posiciona, com a devida acuidade e em pareceres uníssonos (peças 397 a 399) , pela total improcedência das razões esgrimidas nos embargos.</i></p><p><i>\tCom efeito, as preliminares de nulidade por alegada omissão de nomes na pauta de julgamento não merecem prosperar, tendo em vista que todas as informações foram disponibilizadas, previamente à sessão de julgamento, no portal do TCU na internet, além de não caber sustentação oral quando da apreciação de embargos de declaração, o que afasta qualquer cogitação de prejuízo à defesa.</i></p><p><i>\tNo mérito, não se confirmam os argumentos de omissão, obscuridade ou contradição no arresto embargado, configurando-se, isso sim, mais uma tentativa de rediscussão de mérito acerca de pontos já enfrentados em vários julgamentos levados a efeito neste processo, além do nítido caráter protelatório.</i></p><p><i>\tNessas condições, manifesto-me, em linha de concordância com a unidade técnica, pelo conhecimento e rejeição dos embargos, bem como com pela emissão de alerta quanto a possibilidade de aplicação da multa processual em caso de interposição de novos embargos, conforme precedente do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/593/2017/Plenário\" target=\"_blank\">Acórdão 593/2017-TCU-Plenário</a>.\"</i></p><p>\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Marta de Castro Meireles (OAB/RJ 130.114), representando os Srs. Orlando Galvão Filho (CPF 031.520.657-87) e Reynaldo Vilardo Aloy (CPF 029.636.637-49).", "REPRESENTANTEMP": "Subprocurador-Geral Lucas Rocha Furtado.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "Tomada de Contas Especial. Relatório de auditoria convertido em TCE. Contratação do IDORT pela BR Distribuidora para a prestação de serviços de consultoria financeira e de recuperação de ativos oriundos do pagamento indevido de débitos fiscais. Remuneração com base em cláusula de êxito. Valor pago superou em muito a quantia inicialmente prevista no ajuste original. Pagamento realizado após celebração extemporânea de termos aditivos. Ausência de fundamentação técnica e jurídica para a contratação direta da entidade. Desnecessidade da contratação. Matéria objeto dos serviços já decidida pelo STF. Contas irregulares. Débito. Multas. Inabilitação, pelo prazo de 8 (oito) anos, para o exercício de cargo em comissão ou em função de confiança no âmbito da administração pública federal. Recurso de Reconsideração. Conhecimento. Não provimento. Mantida a responsabilização dos gestores e do Instituto de Organização Racional do Trabalho no Rio De Janeiro - Idort-RJ. Embargos de declaração. Alegação de omissão e contradição NA DECISÃO EMBARGADA. Conhecimento. INEXISTÊNCIA DOS VÍCIOS ALEGADOS. PRETENSÃO DE REEXAMINAR E REDISCUTIR A MATÉRIA DECIDIDA NESTES AUTOS. IMPOSSILIDADE. Rejeição DOS EMBARGOS. OPOSIÇÃO DE NOVOS EMBARGOS. Alegação de omissão e contradição NA DECISÃO EMBARGADA. Conhecimento. INEXISTÊNCIA DOS VÍCIOS ALEGADOS. PRETENSÃO DE REEXAMINAR E REDISCUTIR A MATÉRIA DECIDIDA. IMPOSSILIDADE. Rejeição DOS EMBARGOS. PRIVATIZAÇÃO DA EMPRESA PETROBRAS DISTRIBUIDORA. IMPOSSIBILIDADE DE IMPUTAR DÉBITO. MANUTENÇÃO DAS SANÇÕES ANTERIORMENTE APLICADAS. CIÊNCIA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (SERUR) e Secretaria de Controle Externo da Administração Indireta no Rio de Janeiro (SecexEstat).", "VOTO": "<p class=\"list_Paragraph\">I - Introdução</p><p class=\"list_Paragraph\">\t</p><p class=\"list_Paragraph\">\tTrata-se de embargos de declaração opostos pelos Srs. Orlando Galvão Filho, ex-Presidente, e Reynaldo Vilardo Aloy, ex-Diretor Financeiro e de Suporte de Negócios da Petrobras Distribuidora S.A., ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/171/2018/Plenário\" target=\"_blank\">Acórdão 171/2018-TCU-Plenário</a>, que rejeitou os embargos de declaração opostos em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1465/2016/Plenário\" target=\"_blank\">Acórdão 1465/2016-TCU-Plenário</a>, por meio do qual foram julgados recursos de reconsideração interpostos pelos ora embargantes contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2686/2008/Plenário\" target=\"_blank\">Acórdão 2686/2008-TCU-Plenário</a>, que havia sido mantido em parte pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2879/2009/Plenário\" target=\"_blank\">Acórdão 2879/2009-TCU-Plenário</a> e em seus exatos termos pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/117/2010/Plenário\" target=\"_blank\">Acórdão 117/2010-TCU-Plenário</a>.</p><p>2.\tO <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/171/2018/Plenário\" target=\"_blank\">Acórdão 171/2018-TCU-Plenário</a>, ora recorrido, apresenta a seguinte redação: </p><p><i>\"VISTOS, relatados e discutidos estes autos de embargos de declaração opostos pelos Srs. Orlando Galvão Filho, ex-Presidente, João Augusto Rezende Henriques, ex-Diretor de Marketing e Consumidores, e Reynaldo Vilardo Aloy, ex-Diretor Financeiro e de Suporte de Negócios da Petrobras Distribuidora S.A., ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1465/2016/Plenário\" target=\"_blank\">Acórdão 1465/2016-TCU-Plenário</a>, por meio do qual foram julgados recursos de reconsideração interpostos pelos ora embargantes contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2686/2008/Plenário\" target=\"_blank\">Acórdão 2686/2008-TCU-Plenário</a>, que foi mantido em parte pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2879/2009/Plenário\" target=\"_blank\">Acórdão 2879/2009-TCU-Plenário</a> e em seus exatos termos pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/117/2010/Plenário\" target=\"_blank\">Acórdão 117/2010-TCU-Plenário</a>,</i></p><p><i>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, diante das razões expostas pelo Relator, em:</i></p><p><i>9.1. conhecer dos presentes embargos de declaração, para, no mérito, rejeitá-los; e</i></p><p><i>9.2. dar ciência deste acórdão ao Chefe da Procuradoria da República no Estado do Rio de Janeiro, fazendo menção ao Ofício PR-RJ/GMCBA nº 458/2017, assinado pelo Procurador da República Gustavo Magno Goskes Briggs de Albuquerque, no qual foram solicitadas informações sobre o andamento deste processo;</i></p><p class=\"list_Paragraph\"><i>\t9.3. dar ciência deste acórdão aos embargantes, ao IDORT/RJ e à Petrobras Distribuidora S.A.\"</i></p><p class=\"list_Paragraph\">3.\tJá o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2686/2008/Plenário\" target=\"_blank\">Acórdão 2686/2008-TCU-Plenário</a>, por meio do qual os embargantes foram responsabilizados pelos danos causados aos cofres da Petrobras Distribuidora, possui o seguinte teor:</p><p><i>\"VISTOS, relatados e discutidos estes autos de Tomada de Contas Especial, decorrente da conversão de Relatório de Auditoria, nos termos da Decisão n 156/2001-2ª Câmara, de responsabilidade dos Srs. Orlando Galvão Filho, José Ferreira da Silva Filho, João Augusto Rezende Henriques, Reynaldo Vilardo Aloy, Djalma Bastos de Morais e Pedro Caldas Pereira e do Instituto de Organização Racional do Trabalho do Rio de Janeiro - IDORT-RJ.</i></p><p><i>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão Plenária, ante as razões expostas pelo Relator, em:</i></p><p><i>9.1. excluir dos autos a responsabilidade do Sr. Pedro Caldas Pereira;</i></p><p><i>9.2. com fundamento nos arts. 1º, inciso I, 16, inciso III, alienas 'b' e 'c', 19 e 23, inciso III da Lei n.º 8.443/92, c/c os arts. 1º, inciso I, 209, incisos II e III, § 4º, 210 e 214, inciso III, do Regimento Interno, julgar as presentes contas irregulares, condenando os Srs. Orlando Galvão Filho, José Ferreira da Silva Filho, João Augusto Rezende Henriques, Reynaldo Vilardo Aloy, Djalma Bastos de Morais e o Instituto de Organização Racional do Trabalho do Rio de Janeiro - IDORT-RJ, de forma solidária, ao pagamento dos valores abaixo indicados, fixando-lhes o prazo de 15 (quinze) dias, a contar da notificação, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea \"a\" do Regimento Interno) , o recolhimento da dívida aos cofres da Petrobras Distribuidora S/A, atualizada monetariamente e acrescida dos juros de mora calculados a partir das datas indicadas até a data do recolhimento, na forma prevista na legislação em vigor:</i></p><table><tbody><tr>\t<td><p><i>Data</i></p></td>\t<td><p><i>Valor (R$) </i></p></td></tr><tr>\t<td><p><i>25/06/1997</i></p></td>\t<td><p><i>721.388,63 (setecentos e vinte e um mil, trezentos e oitenta e oito reais, sessenta e três centavos) </i></p></td></tr><tr>\t<td><p><i>16/07/1997</i></p></td>\t<td><p><i>1.410.309,68 (um milhão, quatrocentos e dez mil, trezentos e nove reais, sessenta e oito centavos) </i></p></td></tr><tr>\t<td><p><i>24/07/1997</i></p></td>\t<td><p><i>2.106.625,02 (dois milhões, cento e seis mil, seiscentos e vinte e cinco reais, dois centavos) </i></p></td></tr><tr>\t<td><p><i>25/08/1997</i></p></td>\t<td><p><i>1.845.059,16 (um milhão, oitocentos e quarenta e cinco mil, cinqüenta e nove reais, dezesseis centavos) </i></p></td></tr><tr>\t<td><p><i>24/09/1997</i></p></td>\t<td><p><i>1.977.131,95 (um milhão, novecentos e setenta e sete mil, cento e trinta e um reais, noventa e cinco centavos) </i></p></td></tr><tr>\t<td><p><i>24/10/1997</i></p></td>\t<td><p><i>1.883.305,99 (um milhão, oitocentos e oitenta e três mil, trezentos e cinco reais, noventa e nove centavos) </i></p></td></tr><tr>\t<td><p><i>04/02/1998</i></p></td>\t<td><p><i>1.958.026,64 (um milhão , novecentos e cinqüenta e oito mil, vinte e seis reais, sessenta e quatro centavos) </i></p></td></tr><tr>\t<td><p><i>19/02/1998</i></p></td>\t<td><p><i>2.063.246,68 (dois milhões, sessenta e três mil, duzentos e quarenta e seis reais, sessenta e oito centavos) </i></p></td></tr><tr>\t<td><p><i>26/02/1998</i></p></td>\t<td><p><i>1.837.122,36 (um milhão, oitocentos e trinta e sete mil, cento e vinte e dois reais, trinta e seis centavos) </i></p></td></tr><tr>\t<td><p><i>29/04/1998</i></p></td>\t<td><p><i>1.879.312,84 (um milhão, oitocentos e setenta e nove mil, trezentos e doze reais, oitenta e quatro centavos) </i></p></td></tr><tr>\t<td><p><i>29/04/1998</i></p></td>\t<td><p><i>1.039.659,54 (um milhão, trinta e nove mil, seiscentos e cinquenta e nove reais, cinquenta e quatro centavos) </i></p></td></tr><tr>\t<td><p><i>29/05/1998</i></p></td>\t<td><p><i>1.693.961,90 (um milhão, seiscentos e noventa e três mil, novecentos e sessenta e um reais, noventa centavos) </i></p></td></tr><tr>\t<td><p><i>12/06/1998</i></p></td>\t<td><p><i>2.162.714,90 (dois milhões, cento e sessenta e dois mil, setecentos e quatorze reais, noventa centavos) </i></p></td></tr><tr>\t<td><p><i>10/07/1998</i></p></td>\t<td><p><i>2.015.766,99 (dois milhões, quinze mil, setecentos e sessenta e seis reais, noventa e nove centavos) </i></p></td></tr><tr>\t<td><p><i>30/07/1998</i></p></td>\t<td><p><i>2.187.475,51 (dois milhões, cento e oitenta e sete mil, quatrocentos e setenta e cinco reais, cinquenta e um centavos) </i></p></td></tr><tr>\t<td><p><i>28/08/1998</i></p></td>\t<td><p><i>2.396.008,36 (dois milhões, trezentos e noventa e seis mil, oito reais, trinta e seis centavos) </i></p></td></tr><tr>\t<td><p><i>30/09/1998</i></p></td>\t<td><p><i>2.070.736,48 (dois milhões, setenta mil, setecentos e trinta e seis reais, quarenta e oito centavos) </i></p></td></tr><tr>\t<td><p><i>30/10/1998</i></p></td>\t<td><p><i>2.254.696,61 (dois milhões, duzentos e cinquenta e quatro mil, seiscentos e noventa e seis reais, sessenta e um centavos) </i></p></td></tr><tr>\t<td><p><i>30/11/1998</i></p></td>\t<td><p><i>2.324.320,64 (dois milhões, trezentos e vinte e quatro mil, trezentos e vinte reais, sessenta e quatro centavos) </i></p></td></tr><tr>\t<td><p><i>30/12/1998</i></p></td>\t<td><p><i>2.121.198,00 (dois milhões, cento e vinte e um mil, cento e noventa e oito reais) </i></p></td></tr><tr>\t<td><p><i>29/01/1999</i></p></td>\t<td><p><i>2.336.569,94 (dois milhões, trezentos e trinta e seis mil, quinhentos e sessenta e nove reais, noventa e quatro centavos) </i></p></td></tr><tr>\t<td><p><i>03/03/1999</i></p></td>\t<td><p><i>2.015.976,98 (dois milhões, quinze mil, novecentos e setenta e seis reais, noventa e oito centavos) </i></p></td></tr><tr>\t<td><p><i>31/03/1999</i></p></td>\t<td><p><i>1.113.801,76 (um milhão, cento e treze mil, oitocentos e um reais, setenta e seis centavos) </i></p></td></tr><tr>\t<td><p><i>03/05/1999</i></p></td>\t<td><p><i>825.014,73 (oitocentos e vinte e cinco mil, quatorze reais, setenta e três centavos) </i></p></td></tr></tbody></table><p><i>\t9.3. aplicar aos responsáveis acima, de forma individual, a multa prevista nos arts. 19, </i><b><i>caput</i></b><i>, </i><b><i>in fine</i></b><i>, e 57, da Lei nº 8.443/1992, nos valores abaixo indicados, fixando-lhes o prazo de 15 (quinze) dias, a contar da notificação, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea a, do Regimento Interno/TCU) , o recolhimento das referidas quantias aos cofres do Tesouro Nacional, atualizadas monetariamente a partir do dia seguinte ao término dos prazos estabelecidos até a data do efetivo recolhimento, na forma da legislação em vigor:</i></p><table><tbody><tr>\t<td><p><i>Responsável</i></p></td>\t<td><p><i>Valor (R$) </i></p></td></tr><tr>\t<td><p><i>Orlando Galvão Filho</i></p></td>\t<td><p><i>500.000,00 (quinhentos mil reais) </i></p></td></tr><tr>\t<td><p><i>José Ferreira da Silva Filho</i></p></td>\t<td><p><i>500.000,00 (quinhentos mil reais) </i></p></td></tr><tr>\t<td><p><i>João Augusto Rezende Henriques</i></p></td>\t<td><p><i>500.000,00 (quinhentos mil reais) </i></p></td></tr><tr>\t<td><p><i>Reynaldo Vilardo Aloy</i></p></td>\t<td><p><i>500.000,00 (quinhentos mil reais) </i></p></td></tr><tr>\t<td><p><i>Djalma Bastos de Morais</i></p></td>\t<td><p><i>500.000,00 (quinhentos mil reais) </i></p></td></tr><tr>\t<td><p><i>Instituto de Organização Racional do Trabalho do Rio de Janeiro - IDORT-RJ</i></p></td>\t<td><p><i>2.000.000,00 (dois milhões de reais) </i></p></td></tr></tbody></table><p><i>9.4. autorizar, desde logo, nos termos do art. 28, inciso II, da Lei nº 8.443, de 16 de julho de 1992, a cobrança judicial das dívidas caso não atendidas as notificações;</i></p><p><i>\t9.5. com fulcro no art. 61 da Lei nº 8.443/92, solicitar à Advocacia-Geral da União, por intermédio do Ministério Público junto ao TCU, a adoção das medidas necessárias ao arresto dos bens dos responsáveis indicados no subitem 9.2 supra, caso não haja, dentro do prazo estabelecido, o recolhimento dos débitos;</i></p><p><i>9.6. considerar graves as infrações cometidas e, com fulcro no art. 60 da Lei nº 8.443/92, c/c o art. 270 do Regimento Interno, inabilitar os Srs. Orlando Galvão Filho, José Ferreira da Silva Filho, João Augusto Rezende Henriques, Reynaldo Vilardo Aloy e Djalma Bastos de Morais para o exercício de cargo em comissão ou função de confiança no âmbito da Administração Pública Federal, pelo período de 8 (oito) anos;</i></p><p><i>\t9.7. encaminhar cópia da documentação pertinente ao Chefe da Procuradoria da República no Estado do Rio de Janeiro, para o ajuizamento das ações que julgar cabíveis, nos termos do art. 16, §3º, da mesma lei, c/c o art. 209, §6º, do Regimento Interno deste Tribunal, sugerindo a avaliação da pertinência de que sejam levantados os sigilos fiscais, bancários e telefônicos dos responsáveis pelas irregularidades tratadas neste processo;</i></p><p><i>\t9.8. comunicar aos Procuradores da República no Estado do Rio de Janeiro Flávio Paixão de Moura Júnior e Maurício Andreiuolo Rodrigues o julgamento destes autos, encaminhando-lhes cópia da presente deliberação, bem como do Relatório e do Voto que a fundamentam;</i></p><p><i>\t9.9. autorizar a concessão de vistas dos autos ao Sr. Joseval Siqueira, esclarecendo-lhe que o processo estará à sua disposição na 1ª Secex pelo prazo de 15 dias após ser comunicado;</i></p><p><i>\t9.10. juntar cópia deste Acórdão às contas da BR Distribuidora relativas aos exercícios de 1997, 1998 e 1999.\"</i></p><p>4.\tPreliminarmente, apresento a seguir um breve resumo da evolução deste processo no âmbito do Tribunal de Contas da União.</p><p>5.\tOs acórdãos acima citados foram exarados quando do julgamento de um relatório de auditoria realizada na Petrobras Distribuidora S.A., posteriormente convertido em tomada de contas especial pela Decisão nº 156/2001 - 2ª Câmara, tendo em vista que, nos anos de 1997, 1998 e 1999, teriam ocorrido possíveis prejuízos para o erário federal.</p><p>6.\tOs mencionados danos à Petrobras Distribuidora teriam decorrido da realização de pagamentos supostamente irregulares, os quais teriam sido autorizados pela Diretoria Colegiada dessa empresa estatal. Cabe salientar, ainda, que tais desembolsos tiveram amparo nos 2º, 3º e 4º Termos Aditivos ao contrato firmado pela BR Distribuidora e pelo Instituto de Organização Racional do Trabalho no Rio de Janeiro - IDORT/RJ.</p><p>7.\tA referida avença foi celebrada visando à prestação de serviços de consultoria financeira e de recuperação de ativos oriundos do pagamento indevido de débitos fiscais. A remuneração da contratada seria realizada com base em cláusula de êxito, a qual previa o recebimento de um percentual dos benefícios financeiros efetivamente auferidos pela BR Distribuidora S.A. Quando da aprovação, ocorrida no dia 27/12/1994, e da assinatura do acordo em tela, realizada no dia 16/1/1995, foi estimado um custo para a estatal de R$ 600.000,00 (seiscentos mil reais) .</p><p>8.\tO TCU identificou diversas irregularidades relativas à ausência de fundamentação técnica e jurídica para a contratação direta do IDORT/RJ. Tendo em vista que as contas de 1994 (TC nº <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/895219957\" target=\"_blank\">Processo 008.952/1995-7</a>) e 1995 (TC nº <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/664819967\" target=\"_blank\">Processo 006.648/1996-7</a>) já se encontravam julgadas, os respectivos autos foram encaminhados ao Ministério Público junto ao TCU, para que o <b>Parquet </b>avaliasse a conveniência da interposição de um recurso de revisão. </p><p>9.\tO Ministério Público junto ao TCU interpôs os recursos de revisão, nos quais se examinou a contratação em si. Já os efeitos financeiros da execução do contrato sob comento estão sendo examinados nestes autos.</p><p>10.\tOs dirigentes da BR Distribuidora S.A. foram citados solidariamente com o IDORT/RJ para apresentarem defesa relativa aos pagamentos considerados excessivos de honorários à entidade contratada. Saliento que o montante efetivamente pago pela estatal ao IDORT/RJ atingiu mais de 44 milhões de reais em valores históricos, o que superou largamente a quantia prevista no ajuste original (R$ 600.000,00) . Aduz-se que esses pagamentos foram realizados após a celebração extemporânea de termos aditivos.</p><p>11.\tOs pagamentos em tela teriam sido realizados a partir de autorização, dada pelos dirigentes da BR Distribuidora S.A., para a celebração dos 2º, 3º e 4º Termos Aditivos, que fixaram o percentual de honorários a ser pago para a contratada inicialmente em 18%. Posteriormente, esse percentual foi reduzido para 16%. Em ambos os casos, a base de cálculo foi o valor dos indébitos fiscais de FINSOCIAL restituídos à empresa estatal por meio de compensação tributária, que alcançou 270 milhões de reais.</p><p>12.\tInconformados com a condenação em débito solidário e com a imputação de multa, na forma acima transcrita, os Srs. João Augusto Rezende Henriques, Djalma Bastos de Morais, Orlando Galvão Filho e Reynaldo Vilardo Aloy, além do Instituto de Organização Racional do Trabalho do Rio de Janeiro - IDORT/RJ, opuseram embargos de declaração ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2686/2008/Plenário\" target=\"_blank\">Acórdão 2686/2008-TCU-Plenário</a>.</p><p>13.\tPor meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2879/2009/Plenário\" target=\"_blank\">Acórdão 2879/2009-TCU-Plenário</a> desta Corte de Contas negou provimento aos embargos apresentados pelo Sr. João Augusto Rezende Henriques, pelo Instituto de Organização Racional do Trabalho do Rio de Janeiro, pelo Sr. Orlando Galvão Filho e pelo Sr. Reynaldo Vilardo Aloy. Por outro lado, deu provimento aos embargos declaratórios opostos pelo Sr. Djalma Bastos de Morais, atribuindo-lhes efeitos infringentes, de modo a excluir a responsabilidade desse último embargante, então Vice-Presidente da BR Distribuidora, e de José Ferreira da Silva Filho, ex-Diretor de Operações da Estatal, quanto aos atos inquinados.</p><p>14.\tDiante disso, os Srs. João Augusto Rezende Henriques, Orlando Galvão Filho e Reynaldo Vilardo Aloy opuseram novos embargos de declaração, desta vez ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2879/2009/Plenário\" target=\"_blank\">Acórdão 2879/2009-TCU-Plenário</a>, alegando omissão de fundamentação, aos quais foi negado provimento por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/117/2010/Plenário\" target=\"_blank\">Acórdão 117/2010-TCU-Plenário</a>.</p><p>15.\tAinda irresignados, esses responsáveis interpuseram recursos de reconsideração, aos quais foi negado provimento pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1465/2016/Plenário\" target=\"_blank\">Acórdão 1465/2016-TCU-Plenário</a> (peça 292) . </p><p>16.\tDiante disso, alegando a existência de omissão e contradição no referido <b>decisum</b>, os Srs. João Augusto Rezende Henriques, Orlando Galvão Filho e Reynaldo Vilardo Aloy opuseram embargos de declaração. Tendo em vista a inexistência dos vícios apontados pelos embargantes, esses recursos foram conhecidos e rejeitados, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/171/2018/Plenário\" target=\"_blank\">Acórdão 171/2018-TCU-Plenário</a>.</p><p>17.\tPor fim, os Srs. Orlando Galvão Filho e Reynaldo Vilardo Aloy opuseram os presentes embargos de declaração, tendo alegado a existência de supostas contradições e omissões.</p><p>II - Alegações dos embargantes</p><p>18.\tOs recorrentes alegaram que:</p><p>\t- No que concerne à suposta nulidade do acórdão embargado</p><p>a) na pauta publicada no dia 26/1/2018 não constou o nome de qualquer dos embargantes ou de seus advogados, em desacordo com o que determina a Resolução 164/2003 - TCU e o art. 272, § 2º, do CPC;</p><p>b) esta Corte já considerou nula decisão cuja pauta foi publicada faltando o nome de partes e representantes;</p><p>c) o fato prejudicou a ampla defesa e a atuação dos advogados perante o TCU, os quais poderiam ter apresentado memorial; e</p><p>d) o último memorial foi apresentado no dia 31/8/2017, meses antes do julgamento, logo, ele não pode ser considerado um documento hábil para superar o alegado prejuízo para a ampla defesa;</p><p>\t- Em relação a supostos erros de fato no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/171/2018/Plenário\" target=\"_blank\">Acórdão 171/2018-TCU-Plenário</a></p><p>\ta) o percentual de êxito de 18% não foi fixado em aditivo;</p><p>b) os pagamentos não foram autorizados por meio de aditivos, sendo apenas reflexos do contrato original. Eles tiveram início no dia 25/6/1997, antes da celebração do segundo termo aditivo, que ocorreu no dia 28/8/1998;</p><p>c) os pagamentos aconteceram imediatamente após a efetiva compensação do tributo pago a maior;</p><p>d) após o início dos pagamentos, a execução do contrato foi suspenso para renegociação, da qual resultou a assinatura do segundo termo aditivo, que previu valores menores que os inicialmente acordados;</p><p>e) os aditivos foram firmados visando reduzir o percentual de êxito e adequar o valor contratado;</p><p>f) há no voto uma premissa equivocada que é suficiente para conceder efeitos infringentes aos presentes embargos de declaração;</p><p>g) os termos aditivos foram firmados sob a égide do Decreto 2.745/1998. Logo, esse normativo deve embasar a análise dos fatos. Consequentemente, existe uma contradição nos itens 43 a 45 do voto da decisão embargada, que faz referência à Lei 8.666/1993 como a norma aplicável ao caso concreto;</p><p>h) houve uma omissão quanto à análise da manifestação do setor jurídico da Petrobras Distribuidora relativa aos termos aditivos;</p><p>i) o voto da decisão embargada informa ter incorporado em suas razões de decidir os termos da instrução da unidade e do parecer do Ministério Público do TCU. No entanto, decidiu de forma divergente sem indicar claramente as razões para tal;</p><p>j) existe uma obscuridade em relação ao julgamento do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/874520004\" target=\"_blank\">Processo 008.745/2000-4</a>, uma vez que a decisão em sede de recurso de reconsideração adotou o relatório como fundamentação, mas divergiu das suas conclusões;</p><p>k) no caso da CBTU, os gestores tiveram suas contas julgadas regulares com ressalva e neste não, mesmo tendo contratado consultoria com forma e percentual de pagamento semelhantes;</p><p>l) o posicionamento do TCU no caso da CBTU não pode ser modificado neste caso concreto com fulcro no valor absoluto do resultado da consultoria, sob pena de gerar insegurança jurídica; e</p><p>m) os embargantes foram condenados com base no contrato original, mas este foi modificado pelos termos aditivos, que reduziram a base de cálculo para os pagamentos do IDORT;</p><p>\t- Em relação à suposta omissão na individualização das condutas e demonstração da razoabilidade das penas</p><p>\ta) não houve individualização da conduta nas citações;</p><p>b) considerando que um diretor da Petrobras Distribuidora S.A. não foi incluído nesta tomada de contas especial e que outros dois foram isentados de qualquer condenação, o mesmo deve ocorrer com os embargantes;</p><p>c) a multa tem caráter punitivo e pedagógico e não pode aniquilar o patrimônio dos apenados nem confiscar bens de família;</p><p>d) as multas aplicadas são desproporcionais ao grau de culpabilidade; e</p><p>e) não há indícios de que os embargantes se beneficiaram dos valores pagos ao IDORT/RJ;</p><p>\t- No que concerne à suposta necessidade de suspensão deste processo</p><p>\ta) no dia 15/6/2016, o STF reconheceu a repercussão geral do RE 636.886, relativo à prescritibilidade da pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas; e</p><p>\tb) assim sendo, o TCU deve se manifestar acerca da aplicabilidade desse entendimento no presente caso concreto.</p><p>III - Manifestações das instâncias precedentes</p><p>19.\tApós analisar os argumentos dos recorrentes, a Secretaria de Recursos, de forma uníssona, concluiu não ser possível acolher tais alegações, tendo em vista a ausência de obscuridade ou contradição no acórdão em tela. Diante disso, ela propôs conhecer dos presentes embargos de declaração, para, no mérito, rejeitá-los.</p><p>20.\tAdicionalmente, a unidade técnica frisou que os segundos embargos de declaração se limitam a enfrentar obscuridade, contradição e omissão existentes na decisão que rejeitou os primeiros embargos de declaração. Ademais, esta Corte de Contas tem entendido que, uma vez identificada a natureza protelatória dos segundos embargos de declaração, é possível aplicar multa. Diante disso, propôs alertar os recorrentes que a interposição de novos embargos de declaração com a clara intenção de protelar o cumprimento da decisão vergastada acarretará a imposição de multa aos embargantes</p><p>21.\tAtendendo à solicitação formulada por mim, o Subprocurador-Geral Lucas Rocha Furtado se manifestou de acordo com a percuciente análise empreendida pela Serur, uma vez que restou demonstrada a ausência de omissão ou contradições no arresto embargado. Além disso, o representante do <b>Parquet </b>especializado afirmou que, a partir da análise do teor dos recursos em tela, vislumbrou a pretensão de rediscutir o mérito da matéria, o que é incabível na via em questão.</p><p>22.\tPor fim, o representante do Ministério Público junto ao TCU concordou com o entendimento esposado pela Serur no sentido de que a oposição de embargos com intuito protelatório poderá ensejar a imputação de multa aos recorrentes.</p><p>IV - Análise da admissibilidade e do mérito destes embargos</p><p>23.\tSaliento que foram atendidos os requisitos legais e regimentais estabelecidos para o conhecimento destes embargos pelo TCU, uma vez que os recorrentes apontaram a existência de supostas contradições, obscuridades e omissões no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/171/2018/Plenário\" target=\"_blank\">Acórdão 171/2018-TCU-Plenário</a>.</p><p>24.\tQuanto ao mérito destes recursos, expresso minha concordância com os entendimentos defendidos pelas instâncias que me precederam. Contudo, julgo necessário tecer considerações adicionais, o que passo a fazer.</p><p>25.\tPreliminarmente, traçarei, de forma sucinta, o quadro conceitual no qual realizarei minha análise.</p><p>26.\tEm conformidade com o disposto no <b>caput</b><i> </i>do artigo 34 da Lei 8.443/1992, <i>\"cabem embargos de declaração para corrigir obscuridade, omissão ou contradição da decisão recorrida\". </i>Nesse mesmo sentido, o artigo 287 do Regimento Interno do TCU estabelece que <i>\"cabem embargos de declaração quando houver obscuridade, omissão ou contradição em acórdão do Tribunal\".</i></p><p class=\"tCU_-_Epígrafe_0_0\">27.\tVisando aclarar os conceitos acima citados, menciono que Daniel Amorim Assumpção Neves, ao analisar os vícios que legitimam o ingresso dos embargos declaratórios no âmbito do processo civil, ensina que:</p><p class=\"tCU_-_Epígrafe_0_0\"><i>\t\"A omissão refere-se à ausência de apreciação de questões relevantes sobre as quais o órgão jurisdicional deveria ter se manifestado, inclusive as matérias que deva conhecer de ofício. Ao órgão jurisdicional é exigida a apreciação tanto dos pedidos como dos fundamentos de ambas as partes a respeito desses pedidos. Sempre que se mostre necessário, devem ser enfrentados os pedidos e os fundamentos jurídicos do pedido e da defesa, sendo que essa necessidade será verificada no caso concreto, em especial na hipótese de cumulação de pedidos, de causas de pedir e de fundamentos de defesa.</i></p><p class=\"tCU_-_Epígrafe_0_0\"><i>\t(...) </i></p><p class=\"tCU_-_Epígrafe_0_0\"><i>\tA obscuridade, que pode ser verificada tanto na fundamentação quanto no dispositivo, decorre da falta de clareza e precisão da decisão, suficiente a não permitir a certeza jurídica das questões resolvidas. </i></p><p class=\"tCU_-_Epígrafe_0_0\"><i> (...) </i></p><p><i>\tO terceiro vício que legitima a interposição dos embargos de declaração é a contradição, verificada sempre que existirem proposições inconciliáveis entre si, de forma que a afirmação de uma logicamente significará a negação da outra. Essas contradições podem ocorrer na fundamentação, na solução das questões de fato e/ou de direito, bem como no dispositivo, não sendo excluída a contradição entre a fundamentação e o dispositivo, considerando-se que o dispositivo deve ser a conclusão lógica do raciocínio desenvolvido durante a fundamentação. O mesmo poderá ocorrer entre a ementa e o corpo do acórdão e o resultado do julgamento proclamado pelo presidente da sessão e constante da tira ou minuta, e o acórdão lavrado\" </i> (<b>in</b><i> </i>Manual de Direito Processual Civil, 3ª Ed., Editora Método, p. 718 e 719) .</p><p>28.\tNo caso vertente, conforme registrado nos parágrafos 19 a 22 deste voto, a unidade técnica e o Ministério Público junto ao TCU registraram a inexistência de contradição, omissão ou obscuridade no acórdão embargado. Além disso, foi consignado que os recorrentes buscaram rediscutir o mérito das decisões anteriores desta Corte, o que é incabível em embargos de declaração.</p><p>29.\tAssim sendo, verifico que a questão fulcral ora posta reside na efetiva ocorrência ou não dos vícios apontados pelos embargantes. Caso esses vícios não existam de fato, os recursos em tela não devem ser acolhidos. Por outro lado, se for confirmada sua existência, os presentes embargos devem ser acolhidos, sendo possível, ainda, conceder-lhes efeitos infringentes, a depender da gravidade e da magnitude das falhas detectadas.</p><p>30.\tEm primeiro lugar, friso que não deve ser acolhida a alegação de que, na pauta da Sessão Plenária do dia 31/1/2019, na qual foi prolatado o Acórdão 171/2018, ora embargado, não constou o nome de qualquer dos embargantes ou de seus advogados. Afinal, nas páginas 15 e 16 dessa pauta, constou a seguinte ementa deste processo:</p><p>\"<i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1083720008\" target=\"_blank\">Processo 010.837/2000-8</a>:</i> </p><p><i>Embargos de declaração interpostos contra decisão que negou provimento de recursos de reconsiderações opostos em face de acórdão que julgou irregulares as contas dos recorrentes, condenando-os ao pagamento do débito e de multa, bem como os inabilitou para o exercício de cargo em comissão ou função de confiança no âmbito da Administração Pública Federal. </i></p><p><b><i>Embargantes: </i></b><i>Orlando Galvão Filho, João Augusto Rezende Henriques e Reynaldo Vilardo Aloy. </i></p><p><b><i>Interessados: </i></b><i>Petrobras Distribuidora S.A.; Petróleo Brasileiro S.A. </i></p><p><b><i>Responsáveis: </i></b><i>Djalma Bastos de Morais; Instituto de Organização Racional do Trabalho no RJ; José Ferreira da Silva Filho; João Augusto Rezende Henriques; Orlando Galvão Filho; Pedro Caldas Pereira; Reynaldo Vilardo Aloy. </i></p><p><b><i>Órgão/Entidade/Unidade: </i></b><i>Petróleo Brasileiro S.A. </i></p><p><b><i>Representação legal: </i></b><i>Guilherme Rodrigues Dias (OAB/RJ 58.476) , Dhebora Pimentel Pereira Pinto, Kamilla Vieira da Silva e Igor Felipe Araujo de Souza (OAB/DF 41.605) .\"</i></p><p>31.\tVerifica-se que foram publicados os nomes das partes, incluindo os dos ora embargantes, bem como o da Sra. Kamilla Vieira da Silva, a quem, conforme consta de documento acostado à peça 265 destes autos, foram delegados poderes para atuar no presente processo.</p><p>32.\tNo TCU, as partes podem praticar os atos processuais diretamente ou por intermédio de procurador regularmente constituído, ainda que não seja advogado. Se desejarem, podem constituir representantes, que não precisam ser advogados. Em qualquer caso, a juntada aos autos do instrumento de mandato é essencial para a atuação do procurador, conforme disposto no art. 145 do Regimento Interno do Tribunal de Contas da União. E isso foi feito no presente caso, em relação à Sra. Kamilla Vieira da Silva, cujo nome foi indicado na pauta de julgamento. </p><p>33.\tAduzo que não existe nas normas processuais do TCU previsão de notificação pessoal quando da inclusão do processo em pauta para julgamento. A publicação da pauta das sessões na imprensa oficial é suficiente para promover a regular ciência do interessado. Nesse sentido, é pacífica a jurisprudência deste Tribunal, segundo a qual a ausência de notificação do responsável - seja pessoal, seja na figura de seu representante - quanto à data em que será julgado o processo não ofende qualquer princípio constitucional relativo à defesa, uma vez que a publicação da pauta de julgamentos no Diário Oficial da União é suficiente para conferir publicidade ao ato processual e permitir a participação dos interessados na sessão de julgamento.</p><p>34.\tPoder-se-ia argumentar que o art. 179, § 7º, do Regimento Interno do TCU prevê que, quando a parte for representada por advogado, a comunicação processual deve ser dirigida ao representante legalmente constituído nos autos. Entretanto, o caso em tela não envolve os atos processuais descritos no <b>caput</b> do referido artigo, quais sejam, citação, audiência, notificação, comunicação de diligência e de rejeição de alegações de defesa. Assim sendo, a publicação da pauta do julgamento não se enquadra entre os mencionados atos de comunicação processual.</p><p>35.\tAdemais, lembro que, conforme estabelecido no art. 145, § 3º, do Regimento Interno do TCU, é suficiente a indicação do nome de um dos procuradores, quando a parte houver constituído mais de um ou o constituído substabelecer a outro com reserva de poderes.</p><p>36.\tCom espeque nessas considerações, julgo que não foi demonstrada pelos embargantes a ocorrência de vícios capazes de ensejar a anulação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/171/2018/Plenário\" target=\"_blank\">Acórdão 171/2018-TCU-Plenário</a>, ora recorrido.</p><p>37.\tQuanto às alegações relativas a supostos erros de fato que teriam ocorrido no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/171/2018/Plenário\" target=\"_blank\">Acórdão 171/2018-TCU-Plenário</a>, em especial, no que diz respeito aos efeitos dos termos aditivos, esclareço que as modificações introduzidas por esses documentos foram devidamente analisadas nos embargos de declaração anteriores.  </p><p>38.\tNos julgamentos anteriores, foi destacada a redução do percentual inicialmente acordado pelo IDORT e pela Petrobras Distribuidora. Ademais, no voto condutor da decisão ora embargada, \"<i>ressaltei estar ciente de que as falhas na contratação original haviam sido analisadas e julgadas no âmbito de outro processo</i>\". Naquela oportunidade, acrescentei que:</p><p><i>\t\"49. Preliminarmente, saliento que o TCU analisou no TC nº <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/895219957\" target=\"_blank\">Processo 008.952/1995-7</a> as falhas e irregularidades detectadas no processo de celebração do contrato original, tendo inclusive aplicado as sanções cabíveis, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2687/2008/Plenário\" target=\"_blank\">Acórdão 2687/2008-TCU-Plenário</a>.</i></p><p><i>\t50. Além disso, quando da prolação do acórdão ora recorrido, este Colegiado definiu que a responsabilidade dos ora recorrentes decorria de:</i></p><p><i>'pagamentos efetuados ao Instituto de Organização Racional do Trabalho - IDORT/RJ sem cobertura contratual, haja vista que os 2º, 3º e 4º termos aditivos ao Contrato de Prestação de Serviços de Consultoria Técnica Especializada celebrado entre a Petrobras Distribuidora S.A. e o referido Instituto, em 16/1/1995, foram assinados fora do período de vigência do contrato, e por preços manifestamente desproporcionais entre os serviços prestados e a remuneração paga'.</i></p><p><i>51. Assim sendo, concentrarei minha análise nos 2º, 3º e 4º Termos Aditivos, que efetivamente foram considerados quando da condenação neste momento recorrida.</i></p><p><i>52. Após compulsar os documentos acostados aos presentes autos, verifiquei que efetivamente foram praticadas graves irregularidades que ocasionaram um significativo dano ao erário.\"</i></p><p>39.\tNesse contexto, ao contrário do que foi afirmado pelos recorrentes, eles não foram condenados com base na contratação original. Assim sendo, verifiquei que inexiste erro de fato na decisão embargada, mas inconformismo diante do entendimento adotado por esta Corte de Contas.</p><p>40.\tOs embargantes também afirmaram que os termos aditivos foram firmados sob a égide do Decreto 2.745/1998. Logo, segundo eles, esse normativo deveria embasar a análise dos fatos. Contudo, no voto condutor da decisão embargada, teria sido feita referência à Lei 8.666/1993 como a norma aplicável ao caso concreto.</p><p>41.\tContrariamente ao alegado pelos recorrentes, esclareço que a utilização do Decreto 2.745/1998 foi analisada de forma clara na decisão ora embargada, como se observa no seguinte trecho do voto que fundamentou o referido <b>decisum</b>:</p><p>\t<i>\"43. Os embargantes alegaram que teria havido uma omissão no acórdão embargado, pois não teria sido considerado o disposto no Decreto nº 2.745/1998, que aprova o Regulamento do Procedimento Licitatório Simplificado da Petróleo Brasileiro S.A. - PETROBRAS, previsto no art . 67 da Lei nº 9.478/1997, o qual então estava vigente. Assim sendo, na visão dos recorrentes, teria havido uma omissão.</i></p><p><i>\t44. Entendo que a referida omissão não ocorreu. Afinal, a Lei nº 8.666/1993 foi considerada a norma aplicável pelos ora recorrentes. Nesse sentido, por exemplo, ao defenderem a licitude da contratação direta do IDORT/RJ, eles alegaram que a BR Distribuidora recebeu daquele Instituto, em outubro de 1994, proposta de prestação de serviços que foi devidamente analisada pelos setores competentes (financeiro e jurídico) , com manifestações favoráveis, sendo que o jurídico opinou no sentido de que a contratação direta poderia ter como fundamento tanto o art. 24, inciso XIII, quanto o art. 25, inciso II, ambos da Lei nº 8.666/1993.\"</i></p><p>42.\tLogo, não houve o vício reiteradamente apontado pelos recorrentes.</p><p>43.\tOs recorrentes apontaram uma suposta omissão que consistiria na inexistência de uma análise do parecer jurídico que opina expressamente no sentido de que os efeitos do contrato firmado com o IDORT/RJ estavam vigentes quando da celebração dos termos aditivos. Além disso, haveria nestes autos outros pareceres no mesmo sentido, elaborados por juristas, pela unidade técnica e pelo representante do Ministério Público junto ao TCU, cuja desconsideração teria caracterizado uma contradição.</p><p>44.\tSaliento que a suposta omissão não se verificou, como se depreende da leitura do seguinte trecho do relatório que precedeu e fundamentou o acórdão embargado:</p><p><i>\"Argumentos apresentados:</i></p><p><i> (...) </i></p><p><i>\tf) ressaltaram que:</i></p><p><i>- a contratação se deu com base em manifestação clara e incontroversa do departamento jurídico da Companhia;</i></p><p><i> (...) </i></p><p><i>Análise da unidade técnica:</i></p><p><i> (...) </i></p><p><i>\tb) o parecer jurídico emitido pelo setor competente da companhia (fls. 1 e 2 do vol. 14) se refere à contratação sem licitação. Foram citados, a título de base legal, os artigos 24, XIII, e 25, II, ambos da Lei nº 8.666/1993. O necessário exame do instrumento contratual e da remuneração a ser paga pelos serviços prestados foi adiada, tendo sido requisitada 'a completa definição de benefícios financeiros'. Posteriormente, foi emitido novo parecer (fls. 76 e 77 do vol. 14) , o qual se refere à mudança no critério de atualização monetária dos valores pagos ao IDORT/RJ, não abordando a legitimidade dos pagamentos nem da contratação. Conclui-se que a contratação e o pagamento dos valores não estavam plenamente amparados por manifestação clara e incontroversa do departamento jurídico da Companhia, exarada em pareceres adequadamente fundamentados;\"</i></p><p>45.\tAcrescento que a análise empreendida pela unidade técnica foi expressamente integrada às minhas razões de decidir no voto condutor do acórdão vergastado neste momento. Logo, inexiste a falha apontada pelos embargantes.</p><p>46.\tAlém disso, cabe destacar que o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/171/2018/Plenário\" target=\"_blank\">Acórdão 171/2018-TCU-Plenário</a>, por meio do qual foram rejeitados embargos de declaração opostos contra decisão prolatada quando do julgamento de recurso de reconsideração, foi proferido em sintonia com o entendimento da unidade técnica e do Ministério Público junto ao TCU. Logo, inexistiu a divergência alegada neste momento processual pelos embargantes. O entendimento divergente apontado neste momento pelos recorrentes aconteceu quando da avaliação do recurso de reconsideração. Aduzo que o argumento concernente a essa questão foi afastado pela decisão embargada. Portanto, não existem as alegadas omissão e obscuridade.</p><p>47.\tAs alegações que dizem respeito ao caso da CBTU foram apresentadas anteriormente pelos embargantes e rejeitadas por esta Corte. Portanto, essa questão foi superada no âmbito do recurso de reconsideração. Neste momento, em que segundos embargos de declaração estão sob comento, os responsáveis reapresentam os mesmos argumentos, motivados pelo inconformismo com a análise de mérito empreendida. No entanto, não é possível modificar o mérito da decisão embargada, pois não foi identificada nenhuma omissão, obscuridade nem contradição.</p><p>48.\tOs recorrentes alegaram que teriam ocorrido omissão e contradição no que concerne à individualização das condutas e à demonstração da razoabilidade das penas aplicadas. Compulsando os presentes autos, verifiquei que essas falhas não ocorreram. No seguinte trecho do voto da decisão embargada, foi analisada a individualização das condutas dos responsáveis:</p><p class=\"quote\"><i>\"55. Também foi alegada a existência de uma contradição na decisão embargada, a qual decorreria do fato de o voto condutor daquela decisão ter reconhecido que a diretoria agiu de forma uníssona, mas não ter estendido os efeitos concedidos no âmbito dos embargos declaratórios opostos pelo Sr. Djalma Bastos de Morais.</i></p><p>\t<i>56. Tratei especificamente dessa questão no parágrafo 102 do meu voto condutor da decisão embargada, verbis:</i></p><p class=\"quote\"><i>\"102. Entendo que as irregularidades examinadas ao longo deste voto são gravíssimas, que poderiam justificar a apenação de todos os membros da Diretoria da BR Distribuidora. Entretanto, neste momento processual, não é possível rever a situação dos membros daquele colegiado que não foram condenados pelo TCU, sob pena de proferir uma decisão extra petita, que é vedada no nosso sistema jurídico.\"</i></p><p class=\"quote\"><i>57. Reitero que, caso fosse possível alterar a decisão proferida nos embargos de declaração opostos pelo Sr. Djalma Bastos de Morais, o que admito apenas a título de argumentação, essa mudança tenderia a ser no sentido de penalizar todos os membros da diretoria da Petrobras Distribuidora, não de excluir a responsabilidade de todos eles.</i></p><p><i>\t58. Afinal, o conhecimento pelos membros da diretoria das irregularidades verificadas nestes autos poderia acarretar a responsabilidade de todos eles, o que deveria ser avaliado caso a caso, observado o devido processo legal (individualização das condutas e realização das respectivas citações) . Entretanto, considerando que a adoção de tal medida não era cabível no âmbito do julgamento de recursos de reconsideração, apenas foi registrada a possibilidade de responsabilização dos demais diretores.\"</i></p><p>49.\tAduzo que a razoabilidade da pena aplicada foi evidenciada, uma vez que ela foi estimada de forma proporcional ao débito identificado. Além disso, foi levada em conta a culpabilidade dos agentes causadores do dano.</p><p>50.\tOs embargantes reiteraram que não foi demonstrado o respectivo locupletamento. Entretanto, consoante exposto por este Tribunal em momentos processuais anteriores, o dever de ressarcimento e a penalidade cominada decorreram primariamente da atuação do agente público que causou dano ao erário, não sendo necessário comprovar o recebimento de vantagens indevidas.</p><p>51.\tAdemais, a solidariedade é um benefício do credor, conforme disposto na jurisprudência farta desta Corte. Nesse sentido, podem ser citadas as seguintes ementas de acórdãos por mim relatados:</p><p>\t- <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2591/2016/Plenário\" target=\"_blank\">Acórdão 2591/2016-TCU-Plenário</a>:</p><p class=\"quote\"><i>\t\"O instituto da solidariedade passiva constitui benefício legal erigido em favor do credor, razão pela qual eventual ausência do chamamento de outros responsáveis solidários pelo TCU não constitui nulidade processual, não obstando, portanto, a imputação de débito ao agente devidamente citado, o qual, querendo, poderá reaver em juízo eventual ressarcimento pessoal por meio de ação regressiva.\"</i></p><p>\t- <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/842/2017/Plenário\" target=\"_blank\">Acórdão 842/2017-TCU-Plenário</a>:</p><p class=\"quote\"><i>\"Nos processos de controle externo, a solidariedade passiva é benefício do Estado-autor, a quem, na condição de credor, é facultado exigir de um ou de todos os devedores a integralidade da dívida (arts. 275, 282 e 283 do Código Civil) . Logo, o litisconsórcio necessário não configura direito subjetivo do responsável citado, não havendo que se falar em prejuízo processual e aos interesses do recorrente por ele permanecer isoladamente no polo passivo do processo.\"</i></p><p>52.\tDo acima exposto, conclui-se que não existem os vícios apontados pelos embargantes.</p><p>53.\tApós afirmar que o STF reconheceu a repercussão geral do RE 636.886, relativo à prescritibilidade da pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas, os embargantes solicitaram a suspensão deste processo.</p><p>54.\tPreliminarmente, esclareço que essa alegação já havia sido apresentada anteriormente, tendo sido rechaçada pelo TCU, inclusive no acórdão vergastado nesta oportunidade. Naquela ocasião, destaquei que o TCU uniformizou sua jurisprudência no sentido de que a prescrição da sua pretensão punitiva subordina-se ao prazo geral de prescrição disposto no Código Civil (dez anos) , contado a partir da data da ocorrência da irregularidade e interrompido pelo ato que ordenar a citação, a audiência ou a oitiva da parte.</p><p>55.\tAplicando esse entendimento ao caso vertente, conclui-se que o julgamento poderia ter ocorrido validamente até 2011, o que implica dizer que não houve a prescrição suscitada pelos embargantes. Aliás, essa questão foi adequadamente tratada no seguinte trecho do meu voto ora embargado, o que afasta qualquer alegação de omissão:</p><p><i>\"104. Por oportuno, cabe analisar a possível ocorrência da prescrição da pretensão punitiva deste Tribunal, a qual se concretizaria dez anos após a prática das irregularidades. No caso vertente, o primeiro pagamento irregular ocorreu no dia 25/6/1997, o que deflagrou o início da contagem do prazo acima citado. Ocorre que os recorrentes foram citados em dezembro de 2001, o que acarretou a interrupção e o recomeço da contagem do referido prazo, o qual findaria em dezembro de 2011.</i></p><p><i>105. Considerando que esta TCE foi julgada no dia 26/11/2008, quando foram aplicadas as sanções anteriormente descritas, conclui-se que não ocorreu a prescrição da pretensão punitiva desta Corte.\"</i></p><p>56.\tPor ser ilustrativo, cabe reproduzir o seguinte excerto do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8712/2017/Segunda Câmara\" target=\"_blank\">Acórdão 8712/2017-TCU-Segunda Câmara</a>, da lavra do Ministro Augusto Nardes, que analisou pleito similar ao que se examina neste momento, também durante o julgamento de embargos de declaração:</p><p class=\"quote\"><i>\"4. Quanto ao julgado utilizado como paradigma pela embargante para sustentar a prescrição do débito (RE 852.475 - STF) , permito-me tecer algumas considerações.</i></p><p class=\"quote\"><i>5. O então relator do RE 852.475, Ministro Teori Zavascki, assinalou que no RE 669.069, também de sua relatoria, o STF reconheceu a repercussão da matéria no sentido de que \"é prescritível a ação de reparação de danos à Fazenda Pública decorrente de ilícito civil\". Entretanto, essa tese não alcançou prejuízos que decorram de atos de improbidade administrativa, espécie de ilícito civil, regidos pela Lei 8.429/1992, ou os de direito penal, que permanecem, portanto, imprescritíveis.</i></p><p class=\"quote\"><i>6. Dessa decisão, o Procurador-Geral da República, Rodrigo Janot, opôs embargos de declaração, o que instou o STF, em 16/6/2016, a posicionar-se mais claramente acerca de alguns pontos, especialmente quanto à delimitação do alcance do julgado, não obstante formalmente tenha rejeitado os embargos:</i></p><p>\t<i>a) a tese da prescritibilidade alcança somente os atos danosos ao erário que violem normas de direito privado, como, por exemplo, acidentes de trânsito provocados por agentes públicos ou privados que causem dano ao erário;</i></p><p><i>\tb) a prescritibilidade da pretensão de ressarcimento ao erário em face de agentes públicos por ato de improbidade administrativa, objeto do Tema 897 de repercussão geral, ou atos cometidos no âmbito de relações jurídicas de caráter administrativo, não foi alcançada pela tese da prescritibilidade fixada no julgado embargado;</i></p><p><i>\tc) a tese firmada no julgamento do MS 26.210/DF (prescrição de ressarcimento fundado em título oriundo de tribunal de contas) encontra-se pendente de apreciação definitiva nos autos do RE 636.886.</i></p><p class=\"quote\"><i>7. O então relator do Recurso Extraordinário 636.886, Exmo. Min. Teori Zavascki, assim se manifestou, em 13/5/2016:</i></p><p class=\"quote\"><i>\"3. Não se desconhece que, ao apreciar o MS 26.210 (Rel. Min. RICARDO LEWANDOWSKI, Tribunal Pleno, DJe de 10/10/2008) , impetrado contra acórdão do TCU proferido em tomada especial de contas, este STF assentou a imprescritibilidade de pretensão de ressarcimento ao erário análoga à presente. No entanto, no julgamento do já citado RE 669.069, houve manifestações dos juízes desta Corte em sentido aparentemente diverso do fixado no precedente, formado quando a composição do Supremo era substancialmente diversa. Em face disso, incumbe submeter novamente à análise do Plenário desta Corte, sob a sistemática da repercussão geral, o alcance da regra estabelecida no § 5º do art. 37 da CF/88, relativamente a pretensões de ressarcimento ao erário fundadas em decisões de Tribunal de Contas. </i></p><p class=\"quote\"><i>4. Diante do exposto, manifesto-me pela existência de repercussão geral da questão suscitada.\"</i></p><p class=\"quote\"><i>8. Foi então assentado o seguinte tema de repercussão geral (Tema 899) : \"Possui repercussão geral a controvérsia relativa à prescritibilidade da pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas\".</i></p><p class=\"quote\"><i>9. Por meio da Petição/STF 34.087/2016, este Tribunal de Contas da União postulou a habilitação no RE 636.886, na qualidade de </i><b><i>amicus curiae</i></b><i>, o que foi deferido pelo Relator, Min. Teori Zavascki, em decisão de 29/9/2016. O então Ministro do STF determinou igualmente:</i></p><p class=\"quote\"><i>\"a suspensão do processamento de todas as demandas pendentes em tramitação no território nacional, mas exclusivamente aquelas em que esteja em debate a prescrição do pedido de ressarcimento ao erário baseado em título de Tribunal de Contas. Oficie-se aos Presidentes de todos os Tribunais do país e da Turma Nacional de Uniformização dos Juizados Federais, com cópia desta decisão e do acórdão do Supremo Tribunal Federal em que se reconheceu a repercussão geral. A comunicação aos juízos de 1º grau e às turmas recursais de juizados deverá ser feita pelo Tribunal de 2ª instância com os quais mantenham vinculação administrativa\"</i></p><p class=\"quote\"><i>10. Entrementes, com o falecimento do Min. Teori, foi nomeado, em 22/3/2017, novo relator do RE 636.886, o Min. Alexandre de Moraes, permanecendo pendente de decisão definitiva o referido recurso extraordinário.</i></p><p class=\"quote\"><i>11. Ao fim e ao cabo, a decisão de suspensão de processamento de demandas em que esteja em debate a prescrição do pedido de ressarcimento ao erário baseado em título de Tribunal de Contas alcançou tão somente a fase judicial de cobrança do título extrajudicial exarado com a decisão das Cortes de Contas, não atingindo diretamente os processos de contas em trâmite neste Pretório de Contas, em face do princípio da independência das instâncias administrativa e judicial.\"</i></p><p>57.\tCumpre frisar que o referido <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8712/2017/Segunda Câmara\" target=\"_blank\">Acórdão 8712/2017-TCU-Segunda Câmara</a> assim dispôs:</p><p class=\"quote\"><i>\"9.1. conhecer dos presentes embargos de declaração opostos pela empresa Hospfar Ind. e Com. de Produtos Hospitalares Ltda., uma vez preenchidos os requisitos de admissibilidade previstos nos arts. 32, inciso II, e 34 da Lei 8.443/1992, para, no mérito, acolhê-los parcialmente, para esclarecer que o posicionamento atual do Supremo Tribunal Federal em nada altera a imprescritibilidade do débito nos processos em curso nesta Corte de Contas, mantendo-se, entretanto, a parte dispositiva da decisão recorrida em seus exatos termos;\"</i></p><p>58.\tCom fulcro nessas considerações, julgo que não deve ser acolhido o pedido para sobrestar o julgamento do presente processo.</p><p>59.\tDiante do acima exposto, avalio que foram afastadas todas as alegações dos embargantes, o que implica dizer que não foram constatadas obscuridades, omissões e contradições na decisão embargada. Nesse sentido, destaco que o referido <b>decisum </b>se mostra coerente na solução das questões de fato e de direito, tendo sido, ainda, apreciadas todas as questões submetidas à deliberação do Plenário.</p><p>60.\tAssim sendo, verifiquei que as alegações deduzidas pelos recorrentes nos presentes embargos de declaração não se traduzem em vícios inerentes à decisão embargada, constituindo, sim, afirmações de que teriam ocorrido verdadeiros <b>error in judicando</b>, pois é questionada a qualidade da análise empreendida pelo órgão julgador acerca dos elementos contidos nos autos.</p><p>61.\tA propósito, esclareço que, ainda segundo Daniel Amorim Assumpção Neves:</p><p>\t<i>\"Vícios de julgamento são entendidos como vícios de conteúdo da decisão impugnada e comumente identificados pela expressão latina </i><b><i>error in judicando</i></b><i>. Nessa espécie de causa de pedir o recorrente critica a qualidade da decisão, impugnando as considerações e conclusões judiciais. Trata-se de decisão injusta, porque diverge daquela que deveria ter sido proferida se o juízo tivesse considerado corretamente os fatos e aplicado adequadamente o direito.</i></p><p><i>\tO </i><b><i>error in judicando</i></b><i> pode ser fático, quando se impugna a situação fática estabelecida pelo órgão jurisdicional como sua base de decisão. Nessa espécie de alegação, o recorrente procura demonstrar que houve uma equivocada determinação dos fatos, o que enseja uma crítica no tocante à valoração da prova. Por outro lado, o </i><b><i>error in judicando</i></b><i> pode ser jurídico, quando se impugna a aplicação do direito ao caso concreto, o que pode se dar pela demonstração de aplicação de norma inadequada ou ainda de norma adequada, mas com interpretação equivocada\"</i> (ob. cit., p. 638) .</p><p>62.\tOcorre que, como é cediço, os embargos de declaração não se prestam à correção de eventual erro na apreciação da matéria, seja ele <b>error in judicando</b> ou <b>error in procedendo</b>. </p><p><b>V - O impacto neste processo da privatização da Petrobras Distribuidora S.A.</b></p><p>63.\tNo final de 2017, uma parcela equivalente a 28,5% do capital votante da empresa Petrobras Distribuidora S.A. foi vendida na Bolsa de Valores B3 para investidores privados. Naquela oportunidade, o valor arrecadado atingiu R$ 5 bilhões.</p><p>64.\tNo dia 23/7/2019, a Petrobras vendeu na B3, por R$ 8,6 bilhões, uma quantidade de ações equivalente a 30% do capital votante da Petrobras Distribuidora S.A. </p><p>65.\tEm decorrência dessas duas operações, a Petrobras passou a deter apenas 41,5% das ações da ex-subsidiária integral, o que implica dizer que a Petrobras Distribuidora foi privatizada.</p><p>66.\tA competência do TCU para julgar processos referentes a empresas federais privatizadas já foi objeto de apreciação por esta Corte de Contas. Por exemplo, no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/102/2002/Plenário\" target=\"_blank\">Acórdão 102/2002-TCU-Plenário</a>, que foi acolhido por este colegiado, o então Ministro Relator Ubiratan Aguiar destacou que:</p><p><i>\t\"Em síntese, a jurisprudência mencionada [<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/171/1998/Plenário\" target=\"_blank\">Acórdão 171/1998-TCU-Plenário</a>] fixa orientação no sentido de que o processo de privatização inviabiliza o ressarcimento do débito atribuído ao responsável, pois faltaria legitimidade ao Tribunal de Contas da União, uma vez que determinaria, agora, o recolhimento da dívida aos cofres de uma entidade privada e sua competência alcança apenas a Administração Pública Direta e Indireta (autarquias, fundações, empresas públicas e Estatais (S/A) \".</i></p><p>67.\tPor oportuno, lembro que, nos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/240/2000/Plenário\" target=\"_blank\">Acórdão 240/2000-TCU-Plenário</a> e 424/1999, 488/1999, 351/2000, 295/2000 e<i> </i>430/2000, todos da 2ª Câmara<i>, </i>o TCU afirmou reiteradamente ser impossível imputar débitos em favor de empresas estatais federais privatizadas. Afinal, consoante exposto pelo Ministro Relator Adylson Motta, no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/488/1999/Segunda Câmara\" target=\"_blank\">Acórdão 488/1999-TCU-Segunda Câmara</a>:</p><p><i>\t\"Tendo em vista a privatização da Telecomunicações do Ceará S/A - TELECEARÁ, perde o objeto a presente Tomada de Contas Especial no que diz respeito à verificação da responsabilidade pelos danos apontados nos autos, pois que uma eventual deliberação do Tribunal no sentido do seu ressarcimento não beneficiaria a Administração Pública Federal mas sim uma empresa privada. Qualquer pretensão jurídica dessa índole da TELECEARÁ poderá ser deduzida no juízo para tanto competente, o que, aliás, como mencionado no precedente Relatório, já se efetivou.\"</i></p><p>68.\tEm linha de sintonia com esse entendimento, no meu voto que fundamentou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1843/2003/Segunda Câmara\" target=\"_blank\">Acórdão 1843/2003-TCU-Segunda Câmara</a>, salientei que:</p><p>\t<i>\"Conforme entendimento jurisprudencial desta Corte de Contas (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/40010419946\" target=\"_blank\">Processo 400.104/1994-6</a>) , não há falar em débito a ser imputado aos responsáveis, ante a privatização da TELEMS, ou seja, em virtude de se tratar de empresa privada, não mais sujeita à jurisdição deste Tribunal.</i></p><p><i>\tPoder-se-ia apurar eventual débito devido aos cofres da União se o superfaturamento levantado pela equipe do Tribunal de Contas do Estado de Pernambuco houvesse influenciado o valor de venda da multicitada empresa.</i></p><p><i>\tEntretanto, nos termos do parecer da SEFID, integrante do relatório que precede este voto, o valor da TELEMS foi efetuado mediante método de fluxo de caixa descontado, que consiste em trazer a valor presente os fluxos de caixa gerados pelas operações futuras, valor este que não sofreu repercussão decorrente do superfaturamento levantado pelo TCE-MS.</i></p><p><i>\tDessa forma, fica afastada a possibilidade de imputar débito aos responsáveis.\"</i></p><p>69.\tCom fulcro no acima exposto, concluo que, via de regra, no caso de entidade federal privatizada, falece competência ao TCU para imputar débito aos responsáveis arrolados em uma tomada de contas especial, ainda que tenha sido demonstrada a ocorrência de prejuízos anteriormente à privatização. Aduzo que essa regra pode ser afastada, em caráter excepcional, na hipótese de ser demonstrado que o prejuízo sob comento reduziu o valor obtido no processo de privatização.</p><p>70.\tNo caso vertente, verifiquei que, no Prospecto Preliminar de Oferta Pública de Distribuição Secundária de Ações Ordinárias de Emissão da Petrobras Distribuidora, foi consignado que:</p><p>\t<i>\"o Preço por Ação será aferido tendo como parâmetro (i) a cotação das ações ordinárias de emissão da Companhia na B3 e (ii) o resultado do Procedimento de Bookbuilding, com base nas indicações de interesse em função da qualidade e quantidade de demanda (por volume e preço) coletada junto a Investidores Institucionais durante o Procedimento de Bookbuilding. A cotação de fechamento das ações ordinárias de emissão da Companhia na B3, em 1º de julho de 2019, foi de R$ 24,50 por ação ordinária de emissão da Companhia, valor este meramente indicativo do Preço por Ação, podendo variar para mais ou para menos, conforme a conclusão do Procedimento de Bookbuilding.\"</i></p><p>71.\tEsclareço que \"<b>bookbulding</b>\" é o processo pelo qual uma empresa avalia, junto ao mercado financeiro, como está a demanda por suas ações ou outros ativos. A partir dessa avaliação, é determinado o preço de lançamento de uma oferta pública.</p><p>72.\tEsse método de cálculo do preço das ações que foram ofertadas está disciplinado nos arts. 23 e 44 da Resolução 400/2003 da Comissão de Valores Mobiliários - CVM, <b>verbis</b>:</p><p><i>\"Art. 23. O preço da oferta é único, mas a CVM poderá autorizar, em operações específicas, a possibilidade de preços e condições diversos consoante tipo, espécie, classe e quantidade de valores mobiliários ou de destinatários, fixados em termos objetivos e em função de interesses legítimos do ofertante, admitido ágio ou deságio em função das condições do mercado.</i></p><p><i>§ 1º O ofertante poderá estabelecer que o preço e, tratando-se de valores mobiliários representativos de dívida, também a taxa de juros, sejam determinados no dia da apuração do resultado da coleta de intenções de investimento, desde que sejam indicados os critérios objetivos que presidem à sua fixação no Prospecto Preliminar e no aviso a que se refere o art. 53.</i></p><p><i>§ 2º Caso se utilize da faculdade prevista no § 1º, o preço e a taxa de juros definitivos deverão ser divulgados ao público nos mesmos termos do Anúncio de Início de Distribuição e do Prospecto, e comunicados à CVM e à bolsa de valores ou mercado de balcão onde são negociados os valores mobiliários da emissora no próprio dia em que forem fixados.</i></p><p><i>§ 3º Poderá haver contratos de estabilização de preços, os quais deverão ser previamente aprovados pela CVM.\"</i></p><p><i>\"Art. 44. É permitida a coleta de intenções de investimento, com ou sem o recebimento de reservas, a partir da divulgação de Prospecto Preliminar e do protocolo do pedido de registro de distribuição na CVM.\"</i></p><p>73.\tAduzo que, no Prospecto Definitivo de Oferta Pública de Distribuição Secundária de Ações Ordinárias de Emissão da Petrobras Distribuidora, foi informado ao mercado que:</p><p>\t<i>\"O preço por Ação (\"Preço por Ação\") foi fixado após a conclusão do procedimento de coleta de intenções de investimento realizado com Investidores Institucionais (conforme definido neste Prospecto) pelos Coordenadores da Oferta, no Brasil, nos termos do Contrato de Distribuição, e pelos Agentes de Colocação Internacional, no exterior, conforme previsto no artigo 23, parágrafo 1º, e no artigo 44 da Instrução CVM 400 (\"Procedimento de Bookbuilding\") .\"</i></p><p>74.\tAssim sendo, constato que o preço da ação ordinária da Petrobras Distribuidora foi estabelecido em R$ 24,50 (vinte e quatro reais e cinquenta centavos) com fulcro na análise das intenções de investimentos coletadas pelos organizadores da venda desses ativos mobiliários. </p><p>75.\tTambém deve ser destacado que, enquanto o débito imputado neste processo é da ordem de milhões, o valor apurado em função da venda das ações da Petrobras Distribuidora atingiu a casa dos bilhões.</p><p>76.\tNeste contexto, é virtualmente impossível afirmar que, com certeza, o prejuízo que está sendo apurado nesta tomada de contas especial contribuiu para reduzir de forma significativa o valor auferido com a venda das ações em tela. Por via de consequência, julgo não estarem presentes os requisitos necessários para que haja a imputação excepcional de débito aos responsáveis arrolados nesta TCE, uma vez que não se configurou a hipótese citada no parágrafo 69 deste voto.</p><p>77.\tCom espeque nessas considerações, julgo que deve ser afastado o débito anteriormente imposto nestes autos.</p><p>78.\tElucidada esta questão, cabe avaliar se no presente caso é possível aplicar sanções aos ex-gestores da Petrobras Distribuidora. Entendo que sim, pelos motivos que passo a expor.</p><p>79.\tEm primeiro lugar, friso que não pairam dúvidas sobre o caráter irregular dos atos praticados pelos responsáveis relacionados nesta tomada de contas especial. O fato de não ser mais possível imputar-lhes débito não altera a natureza dessas condutas. </p><p>80.\tEm segundo lugar, saliento que as condutas ora sob exame foram praticadas quando esses responsáveis atuavam na condição de gestores de uma entidade pública federal. Ora, os atos de gestão praticados antes da privatização inserem-se no plexo de competências sujeitas à fiscalização do TCU. Assim sendo, verificada a prática de ato de gestão ilegítimo ou antieconômico em período anterior à privatização da Petrobras Distribuidora, sujeitam-se os responsáveis às sanções aplicáveis por este Tribunal.</p><p>81.\tAfinal, a privatização da empresa não afasta a competência do TCU para, em conformidade com o disposto no art. 71, II e VIII, da Constituição Federal de 1988:</p><p>\"<i>II - julgar as contas dos administradores e demais responsáveis por dinheiros, bens e valores públicos da administração direta e indireta, incluídas as fundações e sociedades instituídas e mantidas pelo Poder Público federal, e as contas daqueles que derem causa a perda, extravio ou outra irregularidade de que resulte prejuízo ao erário público;\"</i></p><p><i>\t\"VIII - aplicar aos responsáveis, em caso de ilegalidade de despesa ou irregularidade de contas, as sanções previstas em lei, que estabelecerá, entre outras cominações, multa proporcional ao dano causado ao erário;\"</i></p><p>82.\tA tese por mim ora defendida já foi acolhida por este Plenário, quando do julgamento no qual foi prolatado o Acórdão 102/2002. Naquela ocasião, o Ministro Relator Ubiratan Aguiar salientou em seu voto que:</p><p><i>\t\"5. Passando ao exame de mérito, no que se refere à aplicação de multa aos responsáveis, verifica-se que são unânimes os pareceres no sentido de reconhecer a existência do prejuízo causado pelos responsáveis à TELEMS, prejuízo esse proveniente do superfaturamento, em valor equivalente a R$ 487.719,40, na contratação da empresa CSE - Camargo Sistemas e Engenharia S/A para a execução de obras e serviços relacionados à instalação da torre repetidora Estrela D'Alva, situada no Município de Três Lagoas - MS.</i></p><p><i>\t6. De fato, reexaminando a matéria, verifico que o Relatório e o Voto que fundamentaram o Acórdão nº 171/98-Plenário, objeto do presente recurso, não deixam dúvida da existência do superfaturamento questionado, pois, como restou comprovado, \"não é possível que a montagem de uma torre, utilizando materiais de outras duas já existentes, possa ter custo expressivamente mais elevado que o da construção completa de uma nova torre. O que motiva essa afirmação é uma simples comparação das despesas efetuadas no contrato com a CSE, US$ 711,390.22, conforme atestam os citados, com as propostas de outras empresas, como, por exemplo, a CBT (US$ 160,000.00) e a Brasilsat-Harald (US$ 120.351,82) , propostas essas que, segundo o Departamento de Auditoria da TELEBRÁS, solucionariam o problema em pauta\".</i></p><p><i>\t7. Alinho-me, portanto, às conclusões da Unidade Técnica no sentido de que deve ser aplicada a multa prevista no art. 58, inciso I, da Lei nº 8.443/1992.\"</i></p><p>83.\tCumpre salientar as semelhanças entre o caso então analisado e o que é tratado nestes autos. Em ambos, uma empresa estatal federal sofreu um dano e, posteriormente, foi privatizada. Ademais, não havia naquele processo, como não há neste, dúvidas sobre a materialidade e a autoria dos atos irregulares imputados aos responsáveis. </p><p>84.\tDecisões nesse mesmo sentido, foram adotadas nos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/240/2000/Plenário\" target=\"_blank\">Acórdão 240/2000-TCU-Plenário</a> (Relator Ministro Adylson Motta) e 424/1999, 295/2000, 351/2000 e 430/2000 (todos relatados pelo Ministro Adylson Motta) e 1.843/2003 (por mim relatado) , todos da 2ª Câmara, por meio dos quais foi afastado o débito e aplicada a multa prevista no art. 58, I, da Lei 8.443/1992.</p><p>85.\tCom fulcro nessas considerações e tendo em vista a gravidade das condutas sob exame, julgo que deve ser aplicada aos ex-gestores da Petrobras Distribuidora, em caráter individual, a pena pecuniária prevista no art. 58, I, da Lei Orgânica do TCU, cujo valor estipulo em R$ 62.000,00 (sessenta e dois mil reais) .</p><p>86.\tCumpre salientar que, em conformidade com a jurisprudência desta Corte de Contas, não é possível aplicar ao IDORT a multa prevista no art. 58, I, da Lei 8.443/1992. Afinal, consoante destacado no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1404/2015/Primeira Câmara\" target=\"_blank\">Acórdão 1404/2015-TCU-Primeira Câmara</a>, relatado pelo Ministro Walton Alencar Rodrigues:</p><p>\t<i>\"A multa prevista no art. 58, inciso I, da Lei 8.443/1992 somente pode ser aplicada a gestores, assim entendidos pessoas responsáveis por gerir a coisa pública, e não a terceiros sem vínculo com a Administração Pública.\"</i></p><p>87.\tNessa mesma linha, a título de exemplos, podem ser citados os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2436/2013/Plenário\" target=\"_blank\">Acórdão 2436/2013-TCU-Plenário</a> (relatado pelo Ministro Aroldo Cedraz) , 278/2012 - Plenário (relatado pelo Ministro Marcos Bemquerer Costa) e 1.449/2010 - Plenário (relatado pelo Ministro Augusto Nardes) .</p><p>88.\tPoder-se-ia questionar se a alteração, em grau de recurso, do fundamento legal da multa do art. 57 para o art. 58, I, configuraria um <b>reformatio in pejus</b>. Entendo que não, pelos motivos que passo a expor. </p><p>89.\tA uma, porque o valor da sanção está tendo uma sensível redução, passando de R$ 500.000,00 (quinhentos mil reais) para R$ 62.000,00 (sessenta e dois mil reais) .</p><p>90.\tA duas, porque esta Corte tem entendido ser cabível, em grau de recurso, modificar o fundamento legal da multa, quando o recorrente consegue afastar o débito, mas subsiste a prática de atos irregulares. Nesse sentido, por exemplo, a Ministra Ana Arraes, no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5313/2019/Segunda Câmara\" target=\"_blank\">Acórdão 5313/2019-TCU-Segunda Câmara</a>, destacou que:</p><p>\t<i>\"20. No tocante à multa aplicada ao ex-secretário, o acórdão anterior teve como fundamento o art. 57 da Lei 8.443/92, que prevê imposição de multa em até cem por cento do valor do débito, em razão do julgamento baseado no art. 16, III, \"c\", da mesma lei. Ou seja, a sanção representou proporção do débito então imputado. Ante os elementos discutidos neste voto, concluí que a fundamentação mais adequada para a irregularidade das contas não seria por dano ao erário, mas por prática de ato ilegal, conforme prevê o art. 16, III, \"b\". Por conseguinte, a alteração do fundamento da condenação e a inexistência de proveito pessoal ao gestor motivam a redução do valor da multa.\"</i></p><p>91.\tNesse mesmo sentido, também podem ser citados, por exemplo, os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/324/2019/Plenário\" target=\"_blank\">Acórdão 324/2019-TCU-Plenário</a> (Relator Ministro Vital do Rêgo) e 5.906/2019 - 1ª Câmara (Relator Ministro Walton Alencar Rodrigues) .</p><p>92.\tPor fim, em relação à possível violação ao direito ao contraditório e à ampla defesa, cabe lembrar que os responsáveis foram citados para se defender acerca dos fatos tidos como ilícitos, cabendo ao julgador definir o adequado enquadramento nos tipos administrativos e arbitrar as sanções compatíveis. </p><p>93.\tRessalto que, mesmo no âmbito do Direito Penal, no qual o ordenamento jurídico privilegia a proteção ao direito de defesa, é permitido um novo enquadramento jurídico dos fatos, consoante expressamente disposto no art. 383 do Código de Processo Penal, <b>verbis</b>:</p><p>\t<i>\"O juiz, sem modificar a descrição do fato contido na denúncia ou na queixa, poderá atribuir-lhe definição jurídica diversa, ainda que, em consequência, tenha que aplicar pena mais grave.\"</i></p><p>94.\tReitero que, no caso vertente, a pena aplicada é sensivelmente mais branda, o que reforça a permissão legal acima mencionada.</p><p>95.\tA tese de que o acusado se defende dos fatos narrados na denúncia e não da capitulação jurídica nela contida é acolhida de forma pacífica no Superior Tribunal de Justiça, a quem incumbe interpretar as leis brasileiras. Nesse sentido, podem ser citados, por exemplo, o AgRg no HC 349.954/SP (Relator Ministro Joel Ilan Paciornik) e o HC 442.971/SC (Relator Ministro Nefi Cordeiro) . Aduzo que o Supremo Tribunal Federal também abraça esse entendimento, como se observa no RHC 119.962, relatado pelo Ministro Luiz Fux.</p><p>96.\tAduzo que, com frequência, o juiz criminal confere aos eventos descritos na inicial acusatória a classificação legal que entende ser a mais adequada. Nessa hipótese, ocorreu uma emenda na acusação (<b>emendatio libelli</b>) , sem que isso gere surpresa para a defesa. Desde que a peça acusatória (ou a citação no caso do TCU) possibilite que o acusado (ou responsável no âmbito desta Corte de Contas) tenha condição de saber exatamente quais condutas lhe foram imputadas, não há que se falar em prejuízo para a ampla defesa. Esse entendimento tem sido reiteradamente acolhido pelo STF, como se observa, por exemplo, no HC 102.375/RJ, relatado pela Ministra Carmen Lúcia, e no HC 167.982/RS, relatado pelo Ministro Celso de Mello.</p><p>97.\tNo âmbito deste Tribunal, essa regra é igualmente respeitada, como se verifica no seguinte trecho do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3349/2015/Plenário\" target=\"_blank\">Acórdão 3349/2015-TCU-Plenário</a>, relatado pela Ministra Ana Arraes:</p><p>\t<i>\"A regra de que a parte se defende dos fatos, não da capitulação legal que lhes foi atribuída, é igualmente aplicável a outros ramos do direito. Como regra geral, portanto, as partes devem se preocupar em provar os fatos. A partir do que ficou provado, cabe ao juiz aplicar o direito, dando a solução jurídica que mais se ajusta ao caso concreto.\"</i></p><p>98.\tJulgo ainda que deve ser mantido o julgamento pela irregularidade das contas dos responsáveis e a declaração de inidoneidade anteriormente exarada por este Plenário. Afinal, consoante exposto no parágrafo 80 deste voto, verificada a prática de ato de gestão ilegítimo ou antieconômico em período anterior à privatização da Petrobras Distribuidora, sujeitam-se os respectivos autores às sanções aplicáveis por este Tribunal. </p><p>99.\tPor fim, friso que não se aplica ao caso vertente o disposto no art. 64, § 1º, do Código de Processo Civil, a seguir transcrito:</p><p>\t<i>\"Art. 64. A incompetência, absoluta ou relativa, será alegada como questão preliminar de contestação.</i></p><p><i>\t§ 1º A incompetência absoluta pode ser alegada em qualquer tempo e grau de jurisdição e deve ser declarada de ofício.\"</i></p><p>100.\tAfinal, apesar de entender que o TCU não possui mais competência para imputar débito aos embargantes, considero que remanesce uma competência residual para aplicar sanções. </p><p>101.\tNesse contexto, a solução jurídica que me parece ser a mais adequada consiste em conhecer os presentes embargos de declaração, para, no mérito, em caráter excepcional, julgá-los parcialmente procedentes, concedendo-lhes efeitos infringentes.</p><p><b>VI - Considerações finais</b></p><p>102.\tA unidade técnica frisou que os segundos embargos de declaração se limitam a enfrentar obscuridade, contradição e omissão existentes na decisão que rejeitou os primeiros embargos de declaração. Em seguida, registrou que esta Corte de Contas já entendeu que, uma vez identificada a natureza protelatória dos segundos embargos de declaração, é possível aplicar multa.</p><p>103.\tNesse sentido, a título de exemplo, foi citado o seguinte trecho do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/593/2017/Plenário\" target=\"_blank\">Acórdão 593/2017-TCU-Plenário</a>, relatado pelo Ministro Bruno Dantas:</p><p class=\"quote\"><i>\"Cuidam os autos de embargos de declaração opostos por XXX ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7307/2016/Primeira Câmara\" target=\"_blank\">Acórdão 7307/2016-TCU-Primeira Câmara</a>, que recebeu como mera petição embargos opostos ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4936/2016/Primeira Câmara\" target=\"_blank\">Acórdão 4936/2016-TCU-Primeira Câmara</a>, que não conheceu dos embargos opostos ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4399/2016/Primeira Câmara\" target=\"_blank\">Acórdão 4399/2016-TCU-Primeira Câmara</a>, que não conheceu dos embargos opostos ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3517/2016/Primeira Câmara\" target=\"_blank\">Acórdão 3517/2016-TCU-Primeira Câmara</a>, que negou provimento ao pedido de reexame interposto contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3245/2015/Primeira Câmara\" target=\"_blank\">Acórdão 3245/2015-TCU-Primeira Câmara</a>, que considerou ilegal o benefício do embargante e, por consequência, negou o registro à aposentadoria.</i></p><p class=\"quote\"><i>9.\tCerto é que, com a organização das pessoas em sociedade, surgiu a necessidade de criar regras para disciplinar os mais diversos interesses. Isso foi feito, com o passar do tempo, por meio de normas objetivas. Contudo, como os fatos da vida são (via de regra) os propulsores do direito, nem sempre a previsão legislativa foi capaz de dirimir os conflitos de interesses. E um dos mecanismos criados para ampliar o alcance da norma e permitir sua incidência em fatos humanos até então não previstos foi a teoria do abuso de direito.</i></p><p class=\"quote\"><i>10. No cenário jurídico atual, não se concebe a existência de direitos absolutos e ilimitados, porquanto o exercício de direito deve observar a função social que sua essência requer. Há um gravame plural no direito singular. Daí não ser mais tolerável o exercício amoral e antissocial de direito subjetivo, mesmo com perfeita subsunção à fria leitura do dispositivo normativo. Por isso diz o Código Civil: </i></p><p class=\"quote\"><i>\"Art. 186. Também comete ato ilícito o titular de um direito que, ao exercê-lo, excede manifestamente os limites impostos pelo seu fim econômico ou social, pela boa-fé ou pelos bons costumes.\"</i></p><p class=\"quote\"><i>11. O mesmo ocorre no direito processual. Também não é mais admissível que o processo seja utilizado como instrumento de prejudicar direitos, ocultar a verdade, retardar ou dificultar a aplicação da lei. A concepção moderna de processo prescreve ser ele o meio, não o fim em si mesmo.</i></p><p class=\"quote\"><i>12. Noto que, ainda no Código de Processo Civil (CPC) anterior, havia uma série de deveres processuais impostos às partes e seus procuradores, norteados pelos princípios da boa-fé e da lealdade. O fair play processual deixou de ser desejado para se tornar uma imposição legal.</i></p><p class=\"quote\"><i>13. Sabe-se que a Constituição Federal assegura aos litigantes, em processo judicial ou administrativo, e aos acusados em geral o contraditório e ampla defesa (art. 5º, inc. LV) . E recurso constitui um mecanismo apropriado para o exercício dessas garantias. Mas se a garantia processual em si não é absoluta, menos o é seu instrumento.</i></p><p class=\"quote\"><i>14. Simplificadamente, posso conceituar recurso como um meio de impugnação de decisão no qual se provoca o reexame de matéria impugnada, mediante apresentação das razões do inconformismo. Recurso não é e nem pode ser instrumento destinado a impor ao julgador a convicção do jurisdicionado, muito menos ser um meio de, com o insucesso do reexame, retardar a eficácia da decisão. Logo, a interposição abusiva de recurso é um ilícito processual, atrativa de reprovação.</i></p><p class=\"quote\"><i>15. No caso concreto, ao analisar o comportamento do recorrente, percebe-se o nítido intento de dificultar o exercício das competências constitucionais por este Tribunal, mediante reiteração de expedientes recursais para os quais já houve apreciação da matéria impugnada, com negativa do pleito.</i></p><p class=\"quote\"><i>16. Maliciosamente, o recorrente tem forçado o reexame da matéria por sucessivos embargos de declaração, tumultuando o processo e furtando do corpo técnico desta Casa e dos membros deste colegiado tempo que poderia estar sendo utilizado em processos de maior materialidade e relevância.</i></p><p class=\"quote\"><i>17. Não é demais lembrar que a intervenção de particulares nos processos do TCU se dá exclusivamente como fenômeno derivado do direito de defesa, objetivando a preservação de situação jurídica já constituída, o que, aliás, tem lugar em qualquer processo, independentemente da natureza da jurisdição.</i></p><p class=\"quote\"><i>18. Portanto, a instância administrativa que constitui o TCU não é o ambiente próprio para o particular guerrear contra o Estado para ter reconhecido um direito subjetivo que no seu sentir faz jus, dado que pertence ao Poder Judiciário a cognição exauriente.</i></p><p class=\"quote\"><i>19. Em face do princípio da inafastabilidade de jurisdição, se o interessado entender que seu direito encontra-se obstado por ilegalidade ou inconstitucionalidade, poderá provocar o poder judiciário, ao invés de dar aos embargos de declaração fim nitidamente ilícito.</i></p><p class=\"quote\"><i>20. Ao debruçar sobre os nossos normativos, notei que a temática do abuso de direito recursal ainda não foi objeto de regulamentação no âmbito desta Casa. Contudo, nem por isso o ilícito será premiado com a impunidade, já que, em lacunas, é plenamente cabível a aplicação subsidiária do regramento do CPC, conforme autorização do art. 298 do RI/TCU: </i></p><p class=\"quote\"><i>\"Art. 298. Aplicam-se subsidiariamente no Tribunal as disposições das normas processuais em vigor, no que couber e desde que compatíveis com a Lei Orgânica.\"</i></p><p class=\"quote\"><i>21. A lacuna apta a ensejar a aplicação subsidiária é vislumbrada pela inexistência de penalidade específica nos normativos do TCU. Por outro lado, o mesmo comportamento se subsumi à conduta prevista no § 2º do art. 1.026 do NCPC, que prevê como consequência jurídica multa ao embargante:</i></p><p class=\"quote\"><i>\"§ 2º Quando manifestamente protelatórios os embargos de declaração, o juiz ou o tribunal, em decisão fundamentada, condenará o embargante a pagar ao embargado multa não excedente a dois por cento sobre o valor atualizado da causa.\"</i></p><p class=\"quote\"><i>22. O Novo CPC ainda eleva a multa em caso de reiteração (art. 1.026, §3º) e proíbe terceira oposição com igual objetivo, a teor do §4º:</i></p><p class=\"quote\"><i>\"§ 3º Na reiteração de embargos de declaração manifestamente protelatórios, a multa será elevada a até dez por cento sobre o valor atualizado da causa, e a interposição de qualquer recurso ficará condicionada ao depósito prévio do valor da multa (...) .</i></p><p class=\"quote\"><i>§ 4º Não serão admitidos novos embargos de declaração se os 2 (dois) anteriores houverem sido considerados protelatórios.\"</i></p><p class=\"quote\"><i>23. A aplicação de dispositivos da norma geral processual nesta Corte deverá se dar com a adequada compatibilização. Por isso, devemos observar que, nos processos do TCU, quando não há condenação em débito, a multa a ser aplicada é a constante do caput do art. 58 da Lei Orgânica do TCU. E é o que ocorre no presente caso. Logo, a leitura do § 2º do art. 1.026 do NCPC deve ser integrada com o referido dispositivo, como orienta o Regimento Interno.</i></p><p class=\"quote\"><i>24. Para fins da dosimetria da multa, analisando as circunstâncias do processo, verifico que no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7307/2016/Primeira Câmara\" target=\"_blank\">Acórdão 7307/2016-TCU-Primeira Câmara</a>, última deliberação, determinou-se o imediato cumprimento da decisão que considerou ilegal o ato de pessoal, ao que foi dado cumprimento pela unidade jurisdicionada (peça 92) . Só assim o intento procrastinatório do recorrente foi interrompido, fato que ainda não o impediu de reiterar seu inconformismo.</i></p><p class=\"quote\"><i>25. Atento a tais circunstâncias fáticas e processuais, entendo que multa no valor de R$ 10.000,00 tem o caráter educativo e inibidor desejados.</i></p><p class=\"quote\"><i>26. Deve ser esclarecido ao recorrente que, nos termos do § 3º do art. 1.026 do Novo CPC, anteriormente descrito, a interposição de qualquer recurso ficará condicionada ao depósito prévio do valor da multa, sem prejuízo da elevação em novo acórdão.</i></p><p class=\"quote\"><i>27. Por último, tendo em vista o ineditismo da matéria, entendi ser pertinente a submissão do processo ao debate do plenário, na forma regimental.</i></p><p class=\"quote\"><i>28. Ante todo o exposto, voto por que o Tribunal de Contas da União adote o acórdão que ora submeto à deliberação deste colegiado.\"</i></p><p>104.\tA Serur aduziu que, no presente caso concreto, a alegação de que os nomes dos embargantes e de seu representante legal não constavam da ata publicada para julgamento da decisão embargada não condizia com a realidade. Além disso, os argumentos apresentados refletiram apenas o inconformismo com os termos da decisão, na medida em que não foram identificadas omissões, contradições e obscuridades no <b>decisum</b> vergastado. </p><p>105.\tAssim sendo, a unidade técnica propôs, com a concordância do Ministério Público junto ao TCU, que sejam os recorrentes cientificados de que a interposição de novos embargos de declaração com a clara intenção de protelar o cumprimento da decisão recorrida acarretará a imposição de multa aos embargantes.</p><p>106.\tApós analisar os argumentos apresentados pela Serur e pelo <b>Parquet</b> especializado, julgo ser oportuno e conveniente acolher a proposta apresentada pelas instâncias que me precederam.</p><p>107.\tPor fim, informo a meus pares que, por meio do Ofício PR-RJ/GMCBA nº 458/2017, o Procurador da República Gustavo Magno Goskes Briggs de Albuquerque solicitou informações sobre o andamento deste processo. Assim sendo, considero oportuno e conveniente dar-lhe ciência do acórdão que vier a ser proferido nesta oportunidade.</p><p class=\"tCU_-_Epígrafe_0_1\">Diante do acima exposto, VOTO no sentido de que o Tribunal adote o acórdão que ora submeto à deliberação deste Colegiado. </p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 11 de setembro de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">BENJAMIN ZYMLER </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220924", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=660909", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=660909", "EXTENSAOARQUIVO": "doc"}