{"KEY": "ACORDAO-COMPLETO-2369162", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2164/2019 ATA 35/2019 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "2164", "ANOACORDAO": "2019", "NUMATA": "35/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§_0\">VISTOS, relatados e discutidos estes autos em que se aprecia recurso interposto pelo Sr. Eduardo Hallak, com fundamento no art. 15, <b>caput</b>, da Lei nº 12.527/2011, contra decisão proferida pelo Ministro Benjamin Zymler nestes autos, denegando a concessão de cópia do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/319020196\" target=\"_blank\">Processo 003.190/2019-6</a>, requerida pelo interessado mediante a manifestação 313197, da Ouvidoria deste Tribunal,</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. com fundamento no art. 15 da Lei 12.527/2011, c/c o artigo 28 da Resolução-TCU 249/2012, conhecer do recurso e a ele negar provimento;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência deste acórdão ao recorrente.</p>", "ASSUNTO": "Recurso administrativo contra decisão que denegou a concessão de cópia de processo.", "COLEGIADO": "Plenário", "DATASESSAO": "11/09/2019", "ENTIDADE": " não há.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Eduardo Telles Pires Hallak (CPF XXX.274.757-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02680720190\" target=\"_blank\">026.807/2019-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (na Presidência), Walton Alencar Rodrigues, Benjamin Zymler, Augusto Nardes (Relator) e Raimundo Carreiro.<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti e Marcos Bemquerer Costa.<br>13.3. Ministro-Substituto presente: Weder de Oliveira.", "RELATOR": "AUGUSTO NARDES", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tAdoto como relatório a instrução da lavra da Ouvidoria do Tribunal, com os ajustes de forma que considero pertinentes:</p><p class=\"tCU_-_Epígrafe\">“<i>Trata-se de recurso interposto pelo Sr. Eduardo Hallak, com fundamento no art. 15, caput, da Lei nº 12.527/2011, contra decisão proferida pelo Ministro Benjamin Zymler nos autos da Solicitação nº <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/853720194\" target=\"_blank\">Processo 008.537/2019-4</a>, denegando a concessão de cópia do TC 003.2190/2019-6, requerida pelo interessado mediante a manifestação 313197 (peça 1) , de 15/4/2019, transcrita abaixo: </i></p><p class=\"tCU_-_Epígrafe\"><i>‘Eduardo Hallak, cidadão brasileiro, vem, com fundamento no artigo 10 da Lei 12.527/2011 (‘Lei de Acesso à Informação’) , em referência ao teor da reportagem veiculada pelo site de notícias RM Consult em 12/04/2019, sobre a representação promovida pelo Procurador Federal Marinus Eduardo de Vries Marsico perante o Tribunal de Contas da União, para que sejam apuradas as possíveis irregularidades em Parcerias de Desenvolvimento Produtivo envolvendo laboratórios farmacêuticos públicos e o laboratório ucraniano Indar S.A., vem requerer que lhe seja disponibilizada a cópia integral do processo nº <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/319020196\" target=\"_blank\">Processo 003.190/2019-6</a>, de relatoria do Exmo. Ministro Benjamin Zymler, referente a representação supracitada, em especial, cópia (i) da petição inicial da representação e (ii) dos documentos que a instruem, assim como (iii) de eventuais decisões já proferidas pelo Exmo. Ministro relator. </i></p><p class=\"tCU_-_Epígrafe\"><i>Por fim, havendo informação sigilosa, as cópias ainda assim devem ser fornecidas pela Administração Pública, ocultando-se os trechos sigilosos, com o fornecimento das informações não sigilosas, nos termos do art. 7º, § 2º, da LAI, que assim dispõe: ‘§ 2º Quando não for autorizado acesso integral à informação por ser ela parcialmente sigilosa, é assegurado o acesso à parte não sigilosa por meio de certidão, extrato ou cópia com ocultação da parte sob sigilo.’ </i></p><p class=\"tCU_-_Epígrafe\"><i>O indeferimento do pedido se deu com fulcro no disposto no § 1º do art. 5º da Resolução TCU 249/2012, que estabelece que ‘o direito de acesso aos documentos ou às informações neles contidas utilizados como fundamento da tomada de decisão e do ato administrativo será assegurado com a edição do ato decisório respectivo, que, no caso de processo de controle externo, será o acórdão do TCU ou despacho do relator com decisão de mérito’. </i></p><p class=\"tCU_-_Epígrafe\"><i>Como não houve ainda a edição de qualquer ato decisório no referido processo, encontrando-se os respectivos autos na Secretaria de Controle Externo da Saúde para manifestação da unidade técnica, entendeu o Ministro-Relator pela impossibilidade de atender ao pleito naquele momento, conforme despacho à peça 3. </i></p><p class=\"tCU_-_Epígrafe\"><i>Diante disso, a decisão do Ministro Relator foi comunicada ao interessado por esta Ouvidoria, mediante o Sisouv, em 23/7/2019 (peça 2) . </i></p><p class=\"tCU_-_Epígrafe\"><i>Inconformado, o Sr. Eduardo cadastrou em 7/8/2019 nova manifestação, sob o número Sisouv 316629 (peça 4) , recorrendo da decisão pelo indeferimento do pedido de cópia e alegando o que se segue: </i></p><p class=\"tCU_-_Epígrafe\"><i>‘O recorrente, vem, tempestivamente e com fundamento no artigo 15 da Lei 12.527/2011 (‘Lei de Acesso à Informação’) interpor recurso contra a decisão que indeferiu o requerimento de cópias do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/319020196\" target=\"_blank\">Processo 003.190/2019-6</a>, em razão de reportagem veiculada pelo site de notícias em 12/04/2019 sobre a representação promovida pelo Procurador Federal Marinus Eduardo de Vries Marsico perante o Tribunal de Contas da União, para que sejam apuradas as possíveis irregularidades em Parcerias de Desenvolvimento Produtivo envolvendo laboratórios públicos e o laboratório ucraniano Indar S.A. Contudo, em despacho que acolheu a manifestação e indeferiu o pedido de cópia do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/319020196\" target=\"_blank\">Processo 003.190/2019-6</a> o Relator Dr. Benjamin Zymler decidiu, com base na Resolução TCU 249/2012, que o direito de acesso aos documentos ou às informações neles contidas, dependem da edição de acórdão do TCU ou despacho do relator com decisão de mérito - logo, por se encontrarem os autos na Secretaria de Controle Externo para manifestação, não há como ser fornecida as cópias ou informações requeridas. Em que pese tais argumentações, a simples cópia da petição inicial e dos documentos que a instruem, pode ser atendida sem prejudicar qualquer tomada de decisão, não fornecendo por si só qualquer informação prejudicial à futura tomada de decisões, o requerente solicita que lhe seja disponibilizada as informações não sigilosas contidas na inicial e em seus documentos não embarcadas pelas exceções de sigilo industrial e fundamento de tomada de decisão, devendo ser fornecidos, mesmo que de maneira genérica, os conteúdos, tópicos e documentos que instruem a inicial, com apenas os trechos sigilosos sendo tarjados - em conformidade com o art. 7º, § 2º, da LAI, que assim dispõe: §2º Quando não for autorizado acesso integral à informação por ser ela parcialmente sigilosa, é assegurado o acesso à parte não sigilosa por meio de certidão, extrato ou cópia com ocultação da parte sob sigilo’.</i></p><p class=\"tCU_-_Epígrafe\"><i>Ante o exposto, propõe-se o encaminhamento dos autos à Secretaria das Sessões, para sorteio do relator, visto tratar-se de recurso contra ato de autoridade do TCU, de acordo com a Portaria-TCU 169/2012, art. 3º.”</i></p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PEDIDO DE CÓPIA DE PROCESSO DE REPRESENTAÇÃO. INDEFERIMENTO PELO RELATOR. RECURSO COM FUNDAMENTO NA LEI DE ACESSO À INFORMAÇÃO. CONHECIMENTO. NÃO PROVIMENTO.", "TIPOPROCESSO": "ADMINISTRATIVO (ADM)", "UNIDADETECNICA": " Ouvidoria e Secretaria de Controle Externo da Saúde.", "VOTO": "<p class=\"tCU_-_Epígrafe\">Em apreciação recurso interposto pelo Sr. Eduardo Hallak, com fundamento no art. 15, <b>caput</b>, da Lei nº 12.527/2011, contra decisão proferida pelo Ministro Benjamin Zymler nestes autos, denegando a concessão de cópia do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/319020196\" target=\"_blank\">Processo 003.190/2019-6</a>, requerida pelo interessado mediante a manifestação 313197, da Ouvidoria deste Tribunal.</p><p class=\"tCU_-_Epígrafe\">2.\tCuida o TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/319020196\" target=\"_blank\">Processo 003.190/2019-6</a> de Representação do Procurador Marinus Eduardo de Vries Marsico acerca de possíveis irregularidades e antieconomicidade na relação de cooperação técnico-científica firmada entre o governo brasileiro, por meio dos laboratórios públicos, com a participação do Ministério da Saúde (MS) , e o laboratório estatal ucraniano Indar S.A, que teve prosseguimento apesar de infrutífera há mais de 12 (doze) anos no quesito de transferência de tecnologia, entre outras ocorrências.</p><p class=\"tCU_-_Epígrafe\">3.\tOriginalmente, o requerente, com fundamento no artigo 10 da Lei 12.527/2011 (Lei de Acesso à Informação) , em referência ao teor da reportagem veiculada pelo site de notícias RM Consult em 12/04/2019, requereu que lhe fosse disponibilizada a cópia integral do processo nº <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/319020196\" target=\"_blank\">Processo 003.190/2019-6</a>, de relatoria do Exmo. Ministro Benjamin Zymler (peça 2 do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/853720194\" target=\"_blank\">Processo 008.537/2019-4</a>) .</p><p class=\"tCU_-_Epígrafe\">4.\tEm despacho à peça 4 daqueles autos, o Ministro Benjamin Zymler pronunciou-se nos seguintes termos:</p><p class=\"tCU_-_Epígrafe\"><i>“Acolho a manifestação da unidade técnica (peça 3) e indefiro o pedido de cópia integral do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/319020196\" target=\"_blank\">Processo 003.190/2019-6</a> formulado pelo Sr. Eduardo Hallak, tendo em vista o disposto no § 1º do art. 5º da Resolução TCU 249/2012, que estabelece que ‘o direito de acesso aos documentos ou às informações neles contidas utilizados como fundamento da tomada de decisão e do ato administrativo será assegurado com a edição do ato decisório respectivo, que, no caso de processo de controle externo, será o acórdão do TCU ou despacho do relator com decisão de mérito’ (grifou-se) . </i></p><p class=\"tCU_-_Epígrafe\"><i>Como ainda não houve a edição de qualquer ato decisório no referido processo, encontrando-se os respectivos autos na Secretaria de Controle Externo da Saúde para manifestação da unidade técnica, não há como ser atendido o pleito formulado no presente momento. </i></p><p class=\"tCU_-_Epígrafe\"><i>Dê-se ciência do presente despacho ao solicitante, encaminhando-lhe cópia do inteiro teor da manifestação da unidade técnica (peça 3) .”</i></p><p class=\"tCU_-_Epígrafe\">5.\tA manifestação da unidade técnica a que se reporta o relator, por sua vez, foi vazada pela SecexSaúde nos seguintes termos (peça 3 do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/853720194\" target=\"_blank\">Processo 008.537/2019-4</a>) :</p><p><i>“Trata-se da Manifestação 313197 da Ouvidoria (peça 2) , por meio da qual o Sr. Eduardo Hallak, CPF 056.274.757-57, na qualidade de cidadão, solicita cópia integral do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/319020196\" target=\"_blank\">Processo 003.190/2019-6</a>, em especial das peças referentes à petição inicial da representação, aos documentos, e às eventuais decisões já proferidas pelo Ministro Relator Benjamin Zymler no âmbito do processo.</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>2.\tOs arts. 144 e 145 do Regimento Interno do TCU estabelecem, </i><b><i>verbis</i></b><i>:</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>Art. 144. São partes no processo o responsável e o interessado.</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>§ 1º Responsável é aquele assim qualificado, nos termos da Constituição Federal, da Lei Orgânica do Tribunal de Contas da União e respectiva legislação aplicável.</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>§ 2º Interessado é aquele que, em qualquer etapa do processo, tenha reconhecida, pelo relator ou pelo Tribunal, razão legítima para intervir no processo.</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>Art. 145. As partes podem praticar os atos processuais diretamente ou por intermédio de procurador regularmente constituído, ainda que não seja advogado.</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>3.\tO solicitante, por não ser responsável ou interessado, nos moldes acima delineados, não se enquadra no conceito de parte, motivo pelo qual não poderia, a princípio, exercitar as prerrogativas processuais previstas no Regimento Interno desta Corte, dentre as quais se incluem o pedido de vista e/ou cópia de processos (art. 163 do RITCU) .</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>4.\tPara exercitar quaisquer faculdades processuais, o solicitante teria que se valer do art. 146 do RITCU, habilitando-se como interessado, mediante pedido de ingresso escrito e devidamente fundamentado, demonstrando, de forma clara e objetiva, razão legítima para intervir no processo. Em razão disso, a solicitação em exame não atende aos dispositivos regimentais atinentes à matéria.</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>5.\tCom o advento da Lei 12.527/2011 (Lei de Acesso à Informação) , foram regulados os procedimentos a serem observados pela União, estados, Distrito Federal e municípios com o fim de garantir o direito ao acesso a informações previsto nos arts. 5º, inciso XXXIII, 37, § 3º, inciso II, e 216, § 2º, da Constituição Federal.</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>6.\tSegundo o art. 7º, inciso VII, alínea ‘b’, da mencionada Lei, o acesso à informação compreende, entre outros, o direito de obter informação relativa ‘ao resultado de inspeções, auditorias, prestações e tomadas de contas realizadas pelos órgãos de controle interno e externo, incluindo prestações de contas relativas a exercícios anteriores’. (grifo nosso) </i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>7.\tNo âmbito do Tribunal de Contas da União, foi editada a Resolução 249/2012 para definir os procedimentos afetos à implantação da sistemática disposta pela Lei 12.527/2011. O art. 4º, inciso VII, alínea ‘b’, desse normativo repete a disposição legal e estabelece ser direito de qualquer interessado obter, junto ao TCU, informação relativa ‘ao resultado de inspeções, auditorias, prestações e tomadas de contas realizadas pelo Tribunal, incluindo prestações de contas relativas a exercícios anteriores’. (grifo nosso) </i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>8.\tEm acréscimo, o § 1º do citado art. 4º esclarece que:</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>o direito de acesso aos documentos ou às informações neles contidas utilizados como fundamento da tomada de decisão e do ato administrativo será assegurado com a edição do ato decisório respectivo, que, no caso de processo de controle externo, será o acórdão do TCU ou despacho do relator com decisão de mérito. (grifo nosso) </i></p><p><i>9.\tNa mesma linha, o Voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1219/2013/Plenário\" target=\"_blank\">Acórdão 1219/2013-TCU-Plenário</a>, da relatoria do Ministro Walton Alencar Rodrigues alerta que:</i></p><p><i>Com efeito, apenas com a prolação de ato decisório de mérito, seja ele proferido mediante despacho ou acórdão, nasce o direito ao acesso à informação, consagrado na multicitada Lei de Acesso à Informação, nos processos de controle externo. Antes disso, a norma aplicável aos processos de controle externo em tramitação neste Tribunal é a Lei Orgânica do TCU e o seu respectivo Regimento Interno.</i></p><p><i>10.\tAnte aos critérios estabelecidos pela LAI, pela Resolução TCU 249/2012 e pela jurisprudência do Tribunal, informa-se que o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/319020196\" target=\"_blank\">Processo 003.190/2019-6</a>, de relatoria do Ministro Benjamin Zymler, objeto do pedido de cópia pelo solicitante, encontra-se aberto nesta unidade técnica, aguardando instrução, não dispondo, até então, do ato decisório respectivo ou de despacho do relator com decisão de mérito.</i></p><p><i>11.\tDessa forma, considerando as qualificações do manifestante e o </i><b><i>status</i></b><i> processual do referido processo, vê-se que a solicitação em exame não atende aos dispositivos legais e regimentais que regulam a matéria.</i></p><p><i>12.\tDiante do exposto, considerando a competência delegada pela Portaria-SecexSaúde 1/2019, art. 2º, incisos II e III, submeto os autos à consideração do Relator do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/319020196\" target=\"_blank\">Processo 003.190/2019-6</a>, Ministro Benjamin Zymler, propondo:</i></p><p><i>12.1\t conhecer da presente solicitação;</i></p><p><i>12.2\t indeferir o pedido de cópia do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/319020196\" target=\"_blank\">Processo 003.190/2019-6</a>, com base no disposto no art. 4º, §1º, da Resolução TCU 249/2012, tendo em vista que o referido processo ainda não foi apreciado por esta Corte;</i></p><p><i>12.3\t comunicar ao solicitante, por intermédio da ouvidoria, o indeferimento do seu pleito de cópia integral do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/319020196\" target=\"_blank\">Processo 003.190/2019-6</a>, informando que, nos processos de controle externo, para atendimento dos pedidos de informações formulados com fundamento na Lei de Acesso à Informação, em regra geral, é necessário que já tenha sido expedido o ato decisório respectivo, a saber, acórdão ou despacho de Relator, o que ainda não ocorreu; </i></p><p><i>12.4\t informar ao solicitante, por intermédio da ouvidoria, a respeito da possibilidade de interposição de recursos sobre esta decisão e das formalidades para o exercício de tal faculdade processual, conforme preceitua o § 1º do art. 27 da Resolução-TCU 249/2012;</i></p><p><i>12.5\tdevolver os autos a esta unidade técnica, para o seu apensamento ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/319020196\" target=\"_blank\">Processo 003.190/2019-6</a>, nos termos da Resolução TCU 259/2014, art. 61, parágrafo único.”</i></p><p class=\"tCU_-_Epígrafe\">6.\tFeita essa breve contextualização passo a decidir.</p><p class=\"tCU_-_Epígrafe\">7.\tCom fulcro no art. 15 da LAI e no art. 28 da Resolução-TCU 249/2012, conheço do presente recurso para, no mérito, negar-lhe provimento, com os fundamentos a seguir delineados.</p><p class=\"tCU_-_Epígrafe\">8.\tNa verdade, em situação do gênero, em processos de minha relatoria, tenho ressaltado que o acesso aos autos de processo não constitui prerrogativa exclusiva das partes, mas garantia do cidadão, conforme estabelece a Lei de Acesso à Informação, que regula o direito fundamental de acesso a informações previsto nos arts. 5º, inciso XXXIII, e 37, § 3º, inciso II, da CF/1988. Com base nesse entendimento, tenho deferido pedidos de cópia, restringindo o acesso à informações classificadas como sigilosas e aquelas de natureza pessoal, relativas à intimidade, à vida privada, à honra e à imagem da pessoa natural.</p><p>9.       \tEntretanto, no caso em discussão, conforme aduz o Ministro Bruno Dantas ao relatar o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/817/2019/Plenário\" target=\"_blank\">Acórdão 817/2019-TCU-Plenário</a>, é inafastável a prerrogativa do relator de, nos termos do art. 157 do Regimento Interno do TCU, presidir a instrução processual, situação que possibilita a adoção, conforme o caso, de medidas distintas, desde que não impliquem violação ao ordenamento jurídico (margem de apreciação) . </p><p class=\"tCU_-_Epígrafe\">10.\tAliás, tendo em vista que o supramencionado acórdão examinou situação em tudo igual ao dos presentes autos, peço vênias para reproduzir a fundamentação adotada no voto que suportou aquela deliberação, que amolda-se perfeitamente à situação em análise:</p><p class=\"tCU_-_Epígrafe\"><i>“10. A par das premissas expostas e tendo em vista, ainda, o efeito devolutivo do recurso, o qual limita este exame à matéria impugnada, cumpre analisar o pedido dos recorrentes à luz da LAI e da Resolução-TCU 249/2012, que regulamenta a aplicação da LAI no âmbito do TCU. </i></p><p class=\"tCU_-_Epígrafe\"><i>11. Dispõe o § 3º do art. 7º da LAI que o direito de acesso aos documentos ou às informações neles contidas utilizados como fundamento da tomada de decisão e do ato administrativo será assegurado com a edição do ato decisório respectivo. Em complemento ao mencionado dispositivo legal, a Resolução-TCU 249/2012, no art. 4º, § 1º, estabelece que, no caso de processo de controle externo, o ato decisório será o acórdão do TCU ou o despacho do relator com decisão de mérito. </i></p><p class=\"tCU_-_Epígrafe\"><i>12. De acordo com o entendimento posto, o direito subjetivo de acesso à informação nos processos de controle externo fica adstrito às hipóteses em que haja uma decisão de mérito. Isso não significa dizer que, não havendo decisão de mérito, o relator não possa deferir o pedido de acesso aos autos. Conforme expus, tenho adotado a postura de dar publicidade aos processos sob minha relatoria, ressalvadas as informações e os documentos sigilosos, em respeito ao princípio republicano da transparência. Contudo, reconheço que, nas hipóteses em que não se verifica o pressuposto fático para a concreção do direito de acesso à informação (decisão de mérito) , estaremos diante de situação em que há margem de apreciação por parte do relator, que dispõe de melhores condições para avaliar se a autorização de vista pode ou não prejudicar o andamento dos autos.</i></p><p class=\"tCU_-_Epígrafe\"><i>13. No caso sob exame, TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2153520175\" target=\"_blank\">Processo 021.535/2017-5</a>, não foi ainda proferida decisão de mérito, razão pela qual o despacho do relator no sentido de indeferir o pleito dos recorrentes está em consonância com a lei, cabendo-lhe, com base no mencionado art. 157 do Regimento Interno do TCU, decidir a questão.</i></p><p class=\"tCU_-_Epígrafe\"><i>14. Assim, não havendo, no caso, erro de procedimento ou de julgamento que justifiquem a anulação ou a reforma da decisão impugnada, manifesto-me pela negativa de provimento do presente recurso, mantendo-se inalterada a deliberação ora combatida.”</i></p><p>11.\tCom efeito, verifico que, no TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/319020196\" target=\"_blank\">Processo 003.190/2019-6</a>, do qual foi solicitado a cópia integral dos autos, não foi ainda proferida decisão de mérito, razão pela qual o despacho do relator no sentido de indeferir o pleito do recorrente está em consonância com a Lei de Acesso à Informação e com a Resolução-TCU nº 249/2012, cabendo-lhe, com base no mencionado art. 157 do Regimento Interno do TCU, decidir a questão.</p><p class=\"tCU_-_Epígrafe\">12.\tCompulsando ao autos, até esse momento não verifico qualquer elemento novo que permita alterar o encaminhamento adotado pelo douto relator do feito.</p><p class=\"tCU_-_Epígrafe\">13.\tPor fim, no que tange ao pedido constante da parte final da peça recursal, em que o requerente solicita que lhe seja disponibilizada as informações não sigilosas contidas na inicial e em seus documentos não abarcadas pelas exceções de sigilo industrial e fundamento de tomada de decisão, devendo ser fornecidos, mesmo que de maneira genérica, os conteúdos, tópicos e documentos que instruem a inicial, com apenas os trechos sigilosos sendo tarjados, em conformidade com o art. 7º, § 2º, da LAI, esclareço que tal pedido e argumento constaram do pedido original, havendo sido ponderado no exame do exmo. Sr. Ministro Relator.</p><p>\tAnte o exposto, voto por que o Tribunal adote o Acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 11 de setembro de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro JOÃO AUGUSTO RIBEIRO NARDES </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=676115", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=676115", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "62260166"}