{"KEY": "ACORDAO-COMPLETO-2372128", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2183/2019 ATA 35/2019 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "2183", "ANOACORDAO": "2019", "NUMATA": "35/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de Representação, com pedido de adoção de medida cautelar, acerca de suposta irregularidade na contratação do Instituto Americano de Desenvolvimento – Iades, fundada na Dispensa de Licitação 29/2019, realizada pelo Instituto Rio Branco – IRBr visando à contratação de “serviços técnico-especializados nas áreas de logística e de composição de bancas examinadoras para organização e realização do Concurso de Admissão à Carreira de Diplomata do ano de 2019”,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão de Plenário, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.conhecer da representação, satisfeitos os requisitos de admissibilidade constantes no art. 113, § 1º, da Lei 8.666/1993, c/c os arts. 235 e 237, III, do Regimento Interno deste Tribunal, e no art. 103, § 1º, da Resolução - TCU 259/2014, para, no mérito, considerá-la improcedente;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência deste acórdão ao representante, ao Iades e ao Instituto Rio Branco; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. arquivar o presente processo, com fundamento no art. 169, inciso III, do Regimento Interno do Tribunal.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Representação acerca de suposta irregularidade na contratação de serviços técnico-especializados nas áreas de logística e de composição de bancas examinadoras para organização e realização do Concurso de Admissão à Carreira de Diplomata do ano de 2019.", "COLEGIADO": "Plenário", "DATASESSAO": "11/09/2019", "ENTIDADE": " Instituto Rio Branco - MRE.", "INTERESSADOS": "3. Interessados/Responsáveis: não há.", "MINISTROALEGOUIMPEDIMENTOSESSAO": " Augusto Nardes.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01881520197\" target=\"_blank\">018.815/2019-7</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (na Presidência), Benjamin Zymler, Augusto Nardes, Raimundo Carreiro e Bruno Dantas.<br>13.2. Ministro que alegou impedimento na Sessão: Augusto Nardes.<br>13.3. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti (Relator) e Marcos Bemquerer Costa.<br>13.4. Ministros-Substitutos presentes: André Luís de Carvalho e Weder de Oliveira.", "RELATOR": "AUGUSTO SHERMAN", "RELATORIO": "<p>\tAdoto, como relatório, excerto da instrução elaborada por Auditor Federal lotado na Selog (peça 52) , anuída pelo Diretor responsável pela supervisão dos trabalhos (peça 53) , mediante delegação de competência do titular da Selog:<b> </b></p><p>“Instrução de Análise de Oitiva Prévia</p><table><tbody><tr>\t<td><p>A. Identificação do Processo</p></td></tr><tr>\t<td><p>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1881520197\" target=\"_blank\">Processo 018.815/2019-7</a></p></td>\t<td><p>Indeferimento do pleito de cautelar, oitiva e diligência</p></td></tr><tr>\t<td><p>Unidade Jurisdicionada</p></td>\t<td><p>Uasg</p></td></tr><tr>\t<td><p>Instituto Rio Branco – IRBr</p></td>\t<td><p>240016</p></td></tr><tr>\t<td><p>Objeto</p></td></tr><tr>\t<td><p>Contratação de ‘serviços técnico-especializados nas áreas de logística e de composição de bancas examinadoras para organização e realização do Concurso de Admissão à Carreira de Diplomata do ano de 2019’.</p></td></tr><tr>\t<td><p>Representante</p></td>\t<td><p>CPF</p></td></tr><tr>\t<td><p>Jaques Wagner (Senador da República) </p></td>\t<td><p>XXX.716.207-XX</p></td></tr><tr>\t<td><p>Há pedido de Sustentação Oral?</p></td>\t<td><p>Documento de Identificação</p></td></tr><tr>\t<td><p>Não</p></td>\t<td><p>Não consta dos autos</p></td></tr><tr>\t<td><p>Modalidade</p></td>\t<td><p>Número da Dispensa</p></td>\t<td><p>Tipo</p></td></tr><tr>\t<td><p>Dispensa da Licitação</p></td>\t<td><p>29/2019</p></td>\t<td><p>Não se aplica</p></td></tr><tr>\t<td><p>Vigência</p></td>\t<td><p>Valor Contratado</p></td></tr><tr>\t<td><p>12 meses (peça 25) </p></td>\t<td><p>R$ 936.000,00 (peça 25) </p></td></tr><tr>\t<td><p>Fase do Contrato</p></td></tr><tr>\t<td><p>Contrato celebrado em 28/6/2019 (peça 25) , com execução iniciada (peças 27 e 44) .</p></td></tr><tr>\t<td><p>B. Momento Processual</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">Tratam os autos de representação questionando suposta irregularidade na contratação do Instituto Americano de Desenvolvimento – Iades (CNPJ 11.432.298/0001-25) , fundada na Dispensa de Licitação 29/2019, realizada pelo Instituto Rio Branco – IRBr visando à contratação de ‘serviços técnico-especializados nas áreas de logística e de composição de bancas examinadoras para organização e realização do Concurso de Admissão à Carreira de Diplomata do ano de 2019’.</p><p class=\"list_Paragraph\">Conforme mencionado na instrução inicial (peça 5) , o representante afirma, em resumo, o seguinte:</p><p class=\"list_Paragraph\">a) que o Iades não preencheria todos os requisitos previstos no inciso XIII do art. 24 da Lei 8.666/1993, uma vez que as atividades discriminadas em seu registro no Cadastro Nacional de Pessoa Jurídica (CNPJ) ‘não são de ensino, pesquisa ou desenvolvimento institucional, mas de apoio à educação, conforme código da atividade principal n. 85.50-3-02’;</p><p class=\"list_Paragraph\">b) que o Iades não possui inquestionável reputação ético-profissional, requisito previsto no inciso XIII do art. 24 da Lei 8.666/1993, pois ‘nunca realizou concurso de ingresso de diplomatas do quadro do Itamaraty’ ou ‘concurso de órgão da Administração Pública Federal com a expressão do Ministério das Relações Exteriores - MRE’, além do fato de que, consoante matéria jornalística publicada no <i>site</i> G1 em 27/6/2019, o referido instituto ‘foi alvo de denúncias envolvendo a correção de redações’ em concurso da Polícia Militar do DF em 2016 e foi investigado em 2017 ‘após suspeitas de fraude no concurso da Polícia Militar do Distrito Federal em 2017’; e</p><p class=\"list_Paragraph\">c) que o art. 4º do estatuto social do Iades não evidenciaria a necessária correlação entre as atividades de desenvolvimento institucional que realiza e a relevante missão desempenhada pelo Ministério das Relações Exteriores, consoante preconizado na Súmula 250 do TCU, que estabelece que somente é admitida a contratação de instituição sem fins lucrativos com fundamento no art. 24, inciso XIII, da Lei 8.666/1993, nas hipóteses em que houver nexo efetivo entre o mencionado dispositivo, a natureza da instituição e o objeto contratado, além de comprovada a compatibilidade com os preços contratados.</p><p class=\"list_Paragraph\">Ainda em sede de primeiro exame, considerando presentes os requisitos de admissibilidade previstos no art. 113, § 1º, da Lei 8.666/1993, c/c os arts. 235 e 237, inciso III, do Regimento Interno do TCU, e no art. 103, § 1º, da Resolução-TCU 259/2014, sugeriu-se que a representação fosse conhecida (peça 5) . Em seguida, em vista da ausência de informações essenciais para avaliação dos pressupostos necessários para concessão de medida cautelar, propôsse a realização de oitiva prévia do IRBr e do Iades, bem como diligência ao IRBr.</p><p class=\"list_Paragraph\">Anuindo ao entendimento desta unidade técnica, o Ministro-Relator conheceu da representação e autorizou a efetivação das medidas preliminares alvitradas (peça 7) .</p><p class=\"list_Paragraph\">Em cumprimento à ordem, foram expedidos os Ofícios 1.722/2019-TCU/Selog e 1.724/2019-TCU/Selog (peças 8 e 10) , dirigidos, respectivamente, ao IRBr e ao Iades.</p><p class=\"list_Paragraph\">Em resposta, foram recebidos, respectivamente, o Ofício IRBr 18/2019 e o Ofício 565/2019-DJUR-Iades, ambos com anexos (peças 14-32 e 33-42) .</p></td></tr><tr>\t<td><p>C. Histórico de Comunicações</p></td></tr><tr>\t<td><p class=\"pergunta\">Despacho do Relator</p></td>\t<td><p>Peça 7</p></td>\t<td><p>16/7/2019</p></td></tr><tr>\t<td><p class=\"pergunta\">Ofícios Encaminhados pela Selog</p></td></tr><tr>\t<td><p>Ao IRBr</p></td>\t<td><p>Ofício 1.722/2019-TCU/Selog, de 19/7/2019 (peça 8) </p></td></tr><tr>\t<td><p>Ao Iades</p></td>\t<td><p>Ofício 1.724/2019-TCU/Selog, de 19/7/2019 (peça 10) </p></td></tr><tr>\t<td><p>D. Documentos Apresentados em Resposta à Oitiva</p></td></tr><tr>\t<td><p>Pela Unidade Jurisdicionada</p></td></tr><tr>\t<td><p>Ofício IRBr 18/2019 (peça 14) e documentos anexos (peças 15-32) </p></td></tr><tr>\t<td><p>Pela Sociedade Civil</p></td></tr><tr>\t<td><p>Ofício 565/2019-DJUR-Iades (peça 33) e documentos anexos (peças 34-42) </p></td></tr><tr>\t<td><p>E. Medida Cautelar – Avaliação dos Pressupostos</p></td></tr><tr>\t<td><p>Perigo da Demora</p></td></tr><tr>\t<td><p>Há decisão judicial ou administrativa, sem especificação de prazo, para suspender o andamento do processo licitatório ou a contratação?</p></td>\t<td><p>Não há informação</p></td></tr><tr>\t<td><p>No caso de contratação normal:</p></td>\t<td><p>O contrato decorrente do certame já foi assinado?</p></td>\t<td><p>Sim</p></td></tr><tr>\t<td><p>No caso de registro de preços:</p></td>\t<td><p>A ata de registro de preços decorrente do certame já foi assinada?</p></td>\t<td><p>Não se aplica</p></td></tr><tr>\t<td></td>\t<td><p>O contrato decorrente da ata de registro de preços (que, porventura, seja objeto da representação/denúncia) já foi assinado?</p></td>\t<td><p>Não se aplica</p></td></tr><tr>\t<td></td>\t<td><p>A ata de registro de preços decorrente do certame ainda possui saldo que permita novas contratações pelo órgão gerenciador ou por eventuais adesões?</p></td>\t<td><p>Não se aplica</p></td></tr><tr>\t<td><p>Análise:</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">O pressuposto do perigo da demora resta afastado, uma vez que, assinado o contrato em 28/6/2019 (peça 25) , o Iades já deu início à execução das atividades ajustadas, como evidenciam os documentos e informações constantes do <i>site</i> do contratado (peça 44) e a declaração do IRBr acerca da regularidade dos serviços realizados pelo Iades até a data da resposta ao Ofício 1.722/2019-TCU/Selog (peça 14, p. 5) .</p></td></tr><tr>\t<td><p>Perigo da Demora Reverso</p></td></tr><tr>\t<td><p>O serviço/bem é essencial ao funcionamento das atividades do órgão/entidade?</p></td>\t<td><p>Sim</p></td></tr><tr>\t<td><p>O órgão ou entidade está coberto contratualmente pelo serviço com razoável vigência (há a possibilidade de voltar a fase ou refazer o certame, a depender da consequência da concessão de cautelar no caso concreto) ou admite prorrogação excepcional?</p></td>\t<td><p>Não se aplica</p></td></tr><tr>\t<td><p>Caso haja a possibilidade de manutenção do contrato com a atual prestadora dos serviços, as condições dessa contratação seriam melhores (menor preço e atendimento satisfatório) que o que se está em vias de contratar?</p></td>\t<td><p>Não se aplica</p></td></tr><tr>\t<td><p>Análise:</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">Tratando-se de contratação por escopo, está configurado o pressuposto do perigo da demora reverso, dado que, como salientado pelo IRBr (peça 14, p. 6) , a não conclusão, nesse ano, do concurso de admissão à carreira de diplomata – em vista de eventual suspensão cautelar decretada pelo TCU – inviabilizaria o provimento dos cargos de terceiro-secretário, bem como o início do curso de formação de diplomatas em janeiro de 2020, prejudicando todo o planejamento de atividades daquele instituto para 2020 e, também, a adequada reposição de cargos do MRE.</p></td></tr><tr>\t<td><p>Plausibilidade Jurídica</p></td></tr><tr>\t<td><p>O órgão/entidade está sujeito aos normativos supostamente infringidos?</p></td>\t<td><p>Sim</p></td></tr><tr>\t<td><p>Há plausibilidade nas alegações do representante?</p></td>\t<td><p>Sim</p></td></tr><tr>\t<td><p>Há indício de sobrepreço ou superfaturamento?</p></td>\t<td><p>Não há informação</p></td></tr><tr>\t<td><p>Há grave risco de lesão ao erário, inexecução ou execução insatisfatória do objeto?</p></td>\t<td><p>Não há informação</p></td></tr><tr>\t<td><p>Análise quanto à plausibilidade jurídica e quanto à necessidade de adoção de medida cautelar:</p></td></tr><tr>\t<td><p><b>Item ‘a’ do Ofício 1.722/2019-TCU/Selog:</b> Não preenchimento, pelo Instituto Americano de Desenvolvimento (Iades) , do requisito previsto no art. 24, inciso XIII, da Lei 8.666/1993, segundo o qual a entidade deve estar incumbida regimental ou estatutariamente da pesquisa, do ensino ou do desenvolvimento institucional.</p><p>Fundamento legal ou jurisprudencial: art. 24, inciso XIII, da Lei 8.666/1993</p><p>Contextualização:</p><p class=\"list_Paragraph\">Consoante alegado pelo representante, o Iades não preencheria todos os requisitos previstos no inciso XIII do art. 24 da Lei 8.666/1993, uma vez que as atividades discriminadas em seu registro no Cadastro Nacional de Pessoa Jurídica (CNPJ) ‘não são de ensino, pesquisa ou desenvolvimento institucional, mas de apoio à educação, conforme código da atividade principal n. 85.50-3-02’.</p><p>Manifestação do órgão/entidade:</p><p class=\"list_Paragraph\">Em atendimento à oitiva e à diligência promovida por esta Corte de Contas, o IRBr asseverou, em resumo, o seguinte (peça 14, p. 3-4) :</p><p class=\"list_Paragraph\">d) que o conceito de desenvolvimento institucional está regulamentado no art. 2º, § 2º, inciso III, do Decreto 9.739/2019, e corresponde ao conjunto de medidas que propiciem aos órgãos ou às entidades da Administração Pública Federal ‘a melhoria de suas condições de funcionamento, compreendidas as condições de caráter organizacional, e que lhes proporcionem melhor desempenho no exercício de suas competências institucionais’;</p><p class=\"list_Paragraph\">e) que a Súmula 287 do TCU estabelece que é lícita a contratação de serviço de promoção de concurso público por meio de dispensa de licitação, com fulcro no art. 24, inciso XIII, da Lei 8.666/1993, desde que sejam observados todos os requisitos previstos no referido dispositivo e demonstrado o nexo efetivo desse objeto com a natureza da instituição a ser contratada, além de comprovada a compatibilidade com os preços de mercado;</p><p class=\"list_Paragraph\">f) que, de acordo com seu estatuto, o Iades é uma organização civil de direito privado, de interesse público, apartidária, sem fins lucrativos;</p><p class=\"list_Paragraph\">g) que o Iades obteve, em 20/4/2011, certificado emitido pela Secretaria Nacional de Justiça, qualificando-o como Organização da Sociedade Civil de Direito Público – OSCIP;</p><p class=\"list_Paragraph\">h) que, analisando os art. 4º e 5º, inciso I, do estatuto social do Iades, constata-se que, entre as finalidades do instituto, está previsto ‘o desenvolvimento institucional, que abrange as atividades de planejar, coordenar e realizar concursos públicos, processos seletivos e vestibulares para o ingresso em instituições públicas ou privadas, podendo, inclusive, contratar pessoal para atender às finalidades propostas’;</p><p class=\"list_Paragraph\">i) que há nexo efetivo entre o objeto da Dispensa de Licitação 29/2019 e a finalidade do Iades, ‘voltada ao desenvolvimento institucional, por meio da realização de concursos públicos para o provimento de cargos públicos, incluindo a contratação de bancas examinadoras’; e</p><p class=\"list_Paragraph\">j) que o Código de Atividade 85.50-3-02, discriminado no registro no Cadastro Nacional de Pessoa Jurídica (CNPJ) do Iades, ‘é comum a bancas organizadoras de concursos’, sendo esse mesmo código ‘encontrado na inscrição do CNPJ do Cebraspe, que se responsabiliza pela realização de diversos concursos públicos, incluindo o CACD entre os anos de 2003 a 2018, também por dispensa de licitação’.</p><p class=\"list_Paragraph\">O Iades, por sua vez, também em resposta à oitiva realizada por este Tribunal, informou, em síntese, o seguinte (peça 33, p. 2-6) :</p><p class=\"list_Paragraph\">k) que a finalidade e os objetivos do Iades estão estabelecidos nos arts. 4º e 5º do seu estatuto social;</p><p class=\"list_Paragraph\">l) que a Súmula 250 do TCU admite a contratação de instituição sem fins lucrativos, com dispensa de licitação, com fulcro no art. 24, inciso XIII, da Lei 8.666/93, quando houver nexo efetivo entre o mencionado dispositivo, a natureza da instituição e o objeto contratado, além de comprovada a compatibilidade com os preços de mercado;</p><p class=\"list_Paragraph\">m) que o Iades é qualificado pela Secretaria Nacional de Justiça do Ministério da Justiça como uma Organização da Sociedade Civil de Interesse Público (OSCIP) , nos termos da Lei 9.790/1999;</p><p class=\"list_Paragraph\">n) que o Iades realiza concursos públicos e seleções para provimento de pessoal qualificado às instituições governamentais e demais organizações;</p><p class=\"list_Paragraph\">o) que, conforme disposto no art. 4º do seu estatuto social, o Iades ‘tem por finalidade implementar ações que resultem no desenvolvimento econômico, social e cultural da sociedade e suas instituições; que promovam a educação complementar e a preservação do meio ambiente; que fomentem a pesquisa e o desenvolvimento da ciência e da tecnologia; que auxiliem na profissionalização, no empreendedorismo e na geração de renda’;</p><p class=\"list_Paragraph\">p) que, portanto, a finalidade do Iades abrange a pesquisa e o ensino, bem como o desenvolvimento institucional, de modo que a contratação direta com a Administração Pública é totalmente plausível e justificável;</p><p class=\"list_Paragraph\">q) que ‘a atividade econômica principal do instituto em questão é a mesma de outras organizadoras que participaram do processo de escolha para prestação do serviço ao Instituto Rio Branco/MRE’;</p><p class=\"list_Paragraph\">r) que o inciso I do art. 5º do estatuto social do Iades estabelece expressamente a realização de concursos públicos como um dos objetivos da instituição, havendo, assim, integral consonância com o objeto do projeto básico para contratação de serviços técnico-especializados nas áreas de logística e de composição de bancas examinadoras para a organização e a realização do concurso de admissão à carreira de diplomata (CACD) ; e</p><p class=\"list_Paragraph\">s) que, portanto, há nítido vínculo lógico entre a finalidade estatutária do Iades e o objeto do contrato administrativo em exame, haja vista que, para a realização de seu concurso de admissão à carreira de diplomata, o IRBr efetuou a contratação de pessoa jurídica (Iades) com competência para tal, dado que já promoveu diversos certames.</p><p>Análise:</p><p class=\"list_Paragraph\">De início, vale esclarecer que o código mencionado pelo representante – constante do registro do Iades no Cadastro Nacional de Pessoa Jurídica (peça 28) – refere-se à Classificação Nacional de Atividades Econômicas – CNAE, sistemática utilizada, segundo a Secretaria da Receita Federal do Brasil (peça 45) , como ‘instrumento de padronização nacional dos códigos de atividade econômica e dos critérios de enquadramento utilizados pelos diversos órgãos da Administração Tributária do país’. Nesse sentido, os textos associados a esses códigos, a nosso ver, não se prestam a esgotar nem detalhar, de forma precisa e suficiente, todas as atividades que integram o objeto social e o campo de atuação da pessoa jurídica.</p><p class=\"list_Paragraph\">Com efeito, cumpre ao ato constitutivo de cada ente privado estabelecer, de modo pormenorizado, as suas finalidades institucionais, ou seja, as atividades a serem desenvolvidas para o alcance de seus objetivos.</p><p class=\"list_Paragraph\">No caso do Iades, é inequívoca a sua vocação para a execução do objeto do contrato celebrado com o IRBr, uma vez que aquele instituto incumbe-se, regimentalmente, de, entre outras atividades, ‘planejar, coordenar e realizar concursos públicos, processos seletivos e vestibulares para o ingresso em instituições públicas ou privadas’, consoante previsto expressamente no art. 5º, inciso I, do seu estatuto social (peça 30, p. 1) .</p><p class=\"list_Paragraph\">Ademais, cumpre registrar que, nos termos do inciso III do § 2º do art. 2º do Decreto 9.739/2019, a realização de concurso para provimento de cargos públicos constitui ação de fortalecimento da capacidade institucional de órgãos e entidades da Administração Pública Federal. Idêntico entendimento consta dos votos condutores dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2360/2008/Segunda Câmara\" target=\"_blank\">Acórdão 2360/2008-TCU-Segunda Câmara</a> e 569/2005-TCU-Plenário, proferidos, respectivamente pelos Ministros André Luís de Carvalho e Marcos Bemquerer Costa (revisor) , valendo transcrever excerto desse último:</p><p>18.\tDe modo geral, as atividades relacionadas à promoção de concurso público têm pertinência com o desenvolvimento institucional da contratante. Essa afirmação apoia-se no entendimento de que a política de recursos humanos da Administração Pública inicia-se com a seleção, mediante concurso público, de pessoal para provimento dos seus cargos vagos. E o desenvolvimento institucional da Administração depende, dentre outros fatores, da qualificação do pessoal selecionado, que deve atender, desde o princípio, às necessidades da Administração contratante. Portanto, não há como dissociar o desenvolvimento institucional do objeto realização de concurso público.</p><p class=\"list_Paragraph\">Assim sendo, entendemos que, estando estatutariamente incumbido da realização de ações voltadas ao desenvolvimento institucional, o Iades preenche o requisito previsto na parte inicial do inciso XIII do art. 24 da Lei 8.666/1993, pelo que não merece prosperar a tese do representante ora examinada.</p><p><b>Item ‘b’ do Ofício 1.722/2019-TCU/Selog:</b> não preenchimento, pelo Instituto Americano de Desenvolvimento, do requisito previsto no art. 24, inciso XIII, da Lei 8.666/1993, segundo o qual a entidade deve possuir inquestionável reputação ético-profissional.</p><p>Fundamento legal ou jurisprudencial: art. 24, inciso XIII, da Lei 8.666/1993</p><p>Contextualização:</p><p class=\"list_Paragraph\">Conforme alegado pelo representante, o Iades não possuiria inquestionável reputação ético-profissional, requisito previsto no inciso XIII do art. 24 da Lei 8.666/1993, uma vez que não teria realizado concurso de ingresso de diplomatas do quadro do Itamaraty ou concurso para órgão da Administração Pública Federal com a expressão do MRE, além do fato de o referido instituto ter sido alvo de denúncias, bem como investigado por suspeita de fraudes no âmbito de dois concursos realizados.</p><p>Manifestação do órgão/entidade:</p><p class=\"list_Paragraph\">Em atendimento à oitiva e à diligência promovida por esta Corte de Contas, o IRBr asseverou, em resumo, o seguinte (peça 14, p. 2 e 4-5) :</p><p class=\"list_Paragraph\">t) que o IRBr ‘verificou os atestados de capacidade técnica do Iades e do Cebraspe, manteve reuniões com seus diretores e realizou visita técnica às instalações do Iades, tendo presente que as instalações do Cebraspe já eram conhecidas de concursos anteriores;</p><p class=\"list_Paragraph\">u) que as diligências confirmaram a competência de ambos os candidatos para a realização de concursos de âmbito nacional e permitiram a constatação da qualidade na prestação dos serviços logísticos e de composição de bancas examinadoras;</p><p class=\"list_Paragraph\">v) que, relativamente ao preço, a proposta do Iades foi a mais vantajosa para a Administração;</p><p class=\"list_Paragraph\">w) que o requisito de inquestionável reputação ético-profissional, previsto no art. 24, inciso XIII, da Lei 8.666/1993, ‘foi comprovado por meio da regular habilitação jurídica e fiscal do Iades para contratar com a Administração Pública Federal’;</p><p class=\"list_Paragraph\">x) que o IRBr ‘não identificou qualquer restrição impeditiva para a contratação, ou qualquer conduta inidônea que desabonasse a capacidade técnica e a prestação de serviços de logística e de composição de banca examinadora desempenhados pelo Iades’;</p><p class=\"list_Paragraph\">y) que, quanto às afirmações de que o Iades nunca realizou concurso de ingresso de diplomatas do quadro do Itamaraty ou de concurso de órgão da Administração Pública Federal com a expressão do MRE e de que o instituto foi alvo de denúncias e, também, investigado por suspeita de fraudes em outros concursos, os atestados de capacidade técnica apresentados pelo Iades ‘demonstram a sua qualificação para a realização de concursos públicos com aplicação de provas objetivas e discursivas em diversas capitais, inclusive com quantidade de candidatos superior à média de cinco mil candidatos que anualmente participam do CACD’;</p><p class=\"list_Paragraph\">z) que o fato de ‘edições passadas do CACD terem sido realizadas pelo Instituto Rio Branco ou pelo Cebraspe (em conjunto com o IRBr) , por si só, não indica que outras bancas organizadoras sejam incapazes para essa função’; e</p><p class=\"list_Paragraph\">aa) que o Iades ‘habilitou-se para o cumprimento das necessidades previstas no projeto básico do CACD 2019’.</p><p class=\"list_Paragraph\">O Iades, por sua vez, também em resposta à oitiva realizada por este Tribunal, informou, em síntese, o seguinte (peça 33, p. 2-6) :</p><p class=\"list_Paragraph\">ab) que, no tocante à reputação ético-profissional, o Iades atua no ramo de concursos públicos e processos seletivos há 10 anos e já realizou mais de 200 certames para uma quantidade superior a 1,5 milhão de candidatos inscritos;</p><p class=\"list_Paragraph\">ac) que o instituto atua com abrangência nacional e promove concursos públicos em todo o País, para órgãos e empresas no âmbito federal, estadual e distrital, tendo realizado provas em todas as 27 capitais;</p><p class=\"list_Paragraph\">ad) que o Iades já realizou concurso para Conab, Correios, Apex Brasil, EBSERH, Ceitec S/A, Ministério Público do Estado de Goiás, Assembleia Legislativa do Estado de Goiás, Polícia Militar do Distrito Federal, entre outros;</p><p class=\"list_Paragraph\">ae) que, ao contrário do que foi asseverado pelo representante, ‘não houve suspeita ou confirmação de fraude que pudesse macular qualquer certame’ realizado pelo Iades; e</p><p class=\"list_Paragraph\">af) que, no que se refere à alegação de possíveis denúncias relativas a correção de provas discursivas no âmbito do concurso público da Polícia Militar do Distrito Federal, ‘não houve fraude, e sim um erro material no momento da disponibilização das provas discursivas no ambiente do candidato’, que foi corrigido assim que identificado o equívoco, ‘inclusive com o acompanhamento do Ministério Público do Distrito Federal e Territórios – MPDFT’.</p><p>Análise:</p><p class=\"list_Paragraph\">No que se refere à alegação de não realização de concurso para o Itamaraty ou para órgão com a mesma expressão do MRE, tal circunstância, a nosso ver, não se mostra suficiente, por si só, para afastar a capacidade técnica do Iades. Ao contrário, consoante prevê o inciso II do art. 30 da Lei 8.666/1993, a aptidão da entidade para o desenvolvimento do objeto a ser contratado pode ser comprovada mediante a apresentação de atestados evidenciando o ‘desempenho de atividade pertinente e compatível em características, quantidades e prazos com o objeto da licitação’. Nesse sentido, cabe registrar que, ao apreciar os atestados de capacidade técnica apresentados pelo Iades (peças 31 e 32) , o IRBr concluiu que restava demonstrada ‘a sua qualificação para a realização de concursos públicos com aplicação de provas objetivas e discursivas em diversas capitais, inclusive com quantidade de candidatos superior à média de cinco mil candidatos que anualmente participam do CACD’ (peça 14, p. 5) .</p><p class=\"list_Paragraph\">Quanto à afirmação de que o Iades foi alvo de denúncias e, também, investigado por suspeita de fraudes no âmbito de dois concursos por ele realizados, cabe destacar que, a despeito da oportunidade concedida em sede de oitiva, o citado instituto não logrou apresentar informações suficientes para esclarecer os fatos que lhe foram imputados. Com efeito, embora ciente das declarações feitas pelo representante – compiladas na instrução inicial remetida por cópia em anexo ao Ofício 1.724/2019-TCU/Selog (peça 10) –, o Iades limitou-se a consignar que ‘não houve suspeita ou confirmação de fraude que pudesse macular qualquer certame’ e que, no caso do concurso público para a Polícia Militar do Distrito Federal, ‘não houve fraude, e sim um erro material’, que foi prontamente corrigido e acompanhado pelo MPDFT. Todavia, a entidade não detalhou os fatos que ensejaram a notícia publicada no <i>site</i> G1, indicada pelo representante na exordial, dando conta de que o ‘Iades foi alvo de investigação em 2017 após suspeitas de fraude no concurso da Polícia Militar do Distrito Federal em 2017’ e, em outro concurso da PM do DF, no ano passado, ‘a organizadora também foi alvo de denúncias envolvendo a correção das redações’ (peça 46) . Tampouco relatou a situação atual ou as conclusões das apurações realizadas pelos órgãos de fiscalização que atuaram na ocasião.</p><p class=\"list_Paragraph\">Cumpre assinalar que, em consulta à internet, verificou-se que os fatos ocorridos em concursos realizados pelo Iades para provimento de cargos na Polícia Militar do DF, citados pelo <i>site </i>G1 (peça 46) , foram objeto de apuração por parte do Tribunal de Contas do Distrito Federal – TCDF e do Ministério Público do Distrito Federal e Territórios – MPDFT, conforme matérias jornalísticas publicadas à época (peças 47, 48 e 49) .</p><p class=\"list_Paragraph\">Vale consignar, também, que, na pesquisa às bases que consolidam as punições aplicadas às pessoas jurídicas, identificou-se, no Cadastro de Empresas Inidôneas e Suspensas – CEIS, anotação de sanção de suspensão aplicada ao Iades pela Controladoria-Geral do Distrito Federal – CGDF em conjunto com a Polícia Militar do Distrito Federal – PMDF, com vigência de 26/7/2019 a 26/7/2021 (peças 50 e 51) . Embora não haja referência à causa que acarretou a medida punitiva, a descrição, no registro, menciona o art. 5º, inciso IV, do Decreto 26.851/2006 do DF, que prescreve:</p><p>Art. 5º A suspensão é a sanção que impede temporariamente o fornecedor de participar de licitações e de contratar com a Administração, e, se aplicada em decorrência de licitação na modalidade pregão, ainda suspende o registro cadastral da licitante e/ou contratada no Cadastro de Fornecedores do Distrito Federal, instituído pelo Decreto n. 25.966, de 23 de junho de 2005, e no Sistema de Cadastramento Unificado de Fornecedores - SICAF, de acordo com os prazos a seguir:</p><p> (...) </p><p>IV - por até 24 (vinte e quatro) meses, quando a licitante:</p><p>a) apresentar documentos fraudulentos, adulterados ou falsificados nas licitações, objetivando obter, para si ou para outrem, vantagem decorrente da adjudicação do objeto da licitação;</p><p>b) tenha praticado atos ilícitos visando a frustrar os objetivos da licitação;</p><p>c) receber qualquer das multas previstas no artigo anterior e não efetuar o pagamento.</p><p class=\"list_Paragraph\">Nesses termos, e considerando que os incidentes acima relatados – supostas impropriedades apuradas pelos TCDF e MPDFT e sanção imputada pela CGDF – podem macular a reputação ético-profissional do Iades, e sendo esse aspecto um dos requisitos essenciais para a utilização da hipótese de dispensa de licitação prevista no inciso XIII do art. 24 da Lei 8.666/1993, entendemos necessário colher mais informações acerca das citadas ocorrências, mediante oitiva do Iades e diligência, em sede de colaboração, ao TCDF, ao MPDFT, à CGDF e à PMDF, não cabendo para esses últimos, portanto, alerta de sanção em caso de não atendimento.</p><p><b>Item ‘c’ do Ofício 1.722/2019-TCU/Selog:</b> não demonstração do nexo entre o objeto da Dispensa de Licitação 29/2019 com a natureza do Instituto Americano de Desenvolvimento, conforme preconiza a Súmula TCU 287.</p><p>Fundamento legal ou jurisprudencial: Súmula TCU 287</p><p>Contextualização:</p><p class=\"list_Paragraph\">Segundo o representante, o art. 4º do estatuto social do Iades não evidenciaria a necessária correlação entre as atividades de desenvolvimento institucional que aquele ente realiza e a relevante missão desempenhada pelo Ministério das Relações Exteriores, consoante preconizado na Súmula 250 do TCU, que estabelece que somente é admitida a contratação de instituição sem fins lucrativos com fundamento no art. 24, inciso XIII, da Lei 8.666/1993, nas hipóteses em que houver nexo efetivo entre o mencionado dispositivo, a natureza da instituição e o objeto contratado, além de comprovada a compatibilidade com os preços contratados.</p><p>Manifestação do órgão/entidade:</p><p class=\"list_Paragraph\">Quanto a esse ponto, o IRBr apresentou os mesmos esclarecimentos prestados para a questionamento objeto do item ‘a’ do Ofício 1.722/2019-TCU/Selog, resumidos no parágrafo 10 acima, a saber (peça 14, p. 3-4) :</p><p class=\"list_Paragraph\">ag) que o conceito de desenvolvimento institucional está regulamentado no art. 2º, § 2º, inciso III, do Decreto 9.739/2019, e corresponde ao conjunto de medidas que propiciem aos órgãos ou às entidades da Administração Pública Federal ‘a melhoria de suas condições de funcionamento, compreendidas as condições de caráter organizacional, e que lhes proporcionem melhor desempenho no exercício de suas competências institucionais’;</p><p class=\"list_Paragraph\">ah) que a Súmula 287 do TCU estabelece que é lícita a contratação de serviço de promoção de concurso público por meio de dispensa de licitação, com fulcro no art. 24, inciso XIII, da Lei 8.666/1993, desde que sejam observados todos os requisitos previstos no referido dispositivo e demonstrado o nexo efetivo desse objeto com a natureza da instituição a ser contratada, além de comprovada a compatibilidade com os preços de mercado;</p><p class=\"list_Paragraph\">ai) que, de acordo com seu estatuto, o Iades é uma organização civil de direito privado, de interesse público, apartidária, sem fins lucrativos;</p><p class=\"list_Paragraph\">aj) que o Iades obteve, em 20/4/2011, certificado emitido pela Secretaria Nacional de Justiça, qualificando-o como Organização da Sociedade Civil de Direito Público – OSCIP;</p><p class=\"list_Paragraph\">ak) que, analisando os art. 4º e 5º, inciso I, do estatuto social do Iades, constata-se que, entre as finalidades do instituto, está previsto ‘o desenvolvimento institucional, que abrange as atividades de planejar, coordenar e realizar concursos públicos, processos seletivos e vestibulares para o ingresso em instituições públicas ou privadas, podendo, inclusive, contratar pessoal para atender às finalidades propostas’;</p><p class=\"list_Paragraph\">al) que há nexo efetivo entre o objeto da Dispensa de Licitação 29/2019 e a finalidade do Iades, ‘voltada ao desenvolvimento institucional, por meio da realização de concursos públicos para o provimento de cargos públicos, incluindo a contratação de bancas examinadoras’; e</p><p class=\"list_Paragraph\">am) que o Código de Atividade 85.50-3-02, discriminado no registro no Cadastro Nacional de Pessoa Jurídica (CNPJ) do Iades, ‘é comum a bancas organizadoras de concursos’, sendo esse mesmo código ‘encontrado na inscrição do CNPJ do Cebraspe, que se responsabiliza pela realização de diversos concursos públicos, incluindo o CACD entre os anos de 2003 a 2018, também por dispensa de licitação’.</p><p class=\"list_Paragraph\">Também os esclarecimentos prestados pelo Iades são similares àqueles apresentados para o questionamento objeto do item ‘a’ do Ofício 1.722/2019-TCU/Selog, resumidos no parágrafo 11 acima, a saber (peça 14, p. 3-4) :</p><p class=\"list_Paragraph\">an) que a finalidade e os objetivos do Iades estão estabelecidos nos arts. 4º e 5º do seu estatuto social;</p><p class=\"list_Paragraph\">ao) que a Súmula 250 do TCU admite a contratação de instituição sem fins lucrativos, com dispensa de licitação, com fulcro no art. 24, inciso XIII, da Lei 8.666/93, quando houver nexo efetivo entre o mencionado dispositivo, a natureza da instituição e o objeto contratado, além de comprovada a compatibilidade com os preços de mercado;</p><p class=\"list_Paragraph\">ap) que o Iades é qualificado pela Secretaria Nacional de Justiça do Ministério da Justiça como uma Organização da Sociedade Civil de Interesse Público (OSCIP) , nos termos da Lei 9.790/1999</p><p class=\"list_Paragraph\">aq) que o Iades realiza concursos públicos e seleções para provimento de pessoal qualificado às instituições governamentais e demais organizações;</p><p class=\"list_Paragraph\">ar) que, conforme disposto no art. 4º do seu estatuto social, o Iades ‘tem por finalidade implementar ações que resultem no desenvolvimento econômico, social e cultural da sociedade e suas instituições; que promovam a educação complementar e a preservação do meio ambiente; que fomentem a pesquisa e o desenvolvimento da ciência e da tecnologia; que auxiliem na profissionalização, no empreendedorismo e na geração de renda’;</p><p class=\"list_Paragraph\">as) que, portanto, a finalidade do Iades abrange a pesquisa e o ensino, bem como o desenvolvimento institucional, de modo que a contratação direta com a Administração Pública é totalmente plausível e justificável;</p><p class=\"list_Paragraph\">at) que ‘a atividade econômica principal do instituto em questão é a mesma de outras organizadoras que participaram do processo de escolha para prestação do serviço ao Instituto Rio Branco/MRE’;</p><p class=\"list_Paragraph\">au) que o inciso I do art. 5 do estatuto social do Iades estabelece expressamente a realização de concursos públicos como um dos objetivos da instituição, havendo, assim, integral consonância com o objeto do projeto básico para contratação de serviços técnico-especializados nas áreas de logística e de composição de bancas examinadoras para a organização e a realização do concurso de admissão à carreira de diplomata (CACD) ; e</p><p class=\"list_Paragraph\">av) que, portanto, há nítido vínculo lógico entre a finalidade estatutária do Iades e o objeto do contrato administrativo em exame, haja vista que, para a realização de seu concurso de admissão à carreira de diplomata, o IRBr efetuou a contratação de pessoa jurídica (Iades) com competência para tal, dado que já promoveu diversos certames.</p><p>Análise:</p><p class=\"list_Paragraph\">Como ressaltado na análise da questão versada no item ‘a’ do Ofício 1.722/2019-TCU/Selog, o Iades revela inequívoca vocação para a execução do objeto do contrato celebrado com o IRBr, uma vez que o inciso I do art. 5º do seu estatuto prevê expressamente, entre suas finalidades, a atividade de ‘planejar, coordenar e realizar concursos públicos, processos seletivos e vestibulares para o ingresso em instituições públicas ou privadas’ (peça 30) . Também no citado exame, admitiu-se, com base no inciso III do § 2º do art. 2º do Decreto 9.739/2019 e no entendimento exarado nos votos condutores dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2360/2008/Segunda Câmara\" target=\"_blank\">Acórdão 2360/2008-TCU-Segunda Câmara</a> e 569/2005-TCU-Plenário, que a realização de concurso para provimento de cargos públicos constitui ação de fortalecimento da capacidade institucional de órgãos e entidades da Administração Pública Federal.</p><p class=\"list_Paragraph\">Dessa forma, resta, a nosso sentir, comprovado o nexo entre o objeto da Dispensa de Licitação 29/2019 e a natureza e os objetivos do Instituto Americano de Desenvolvimento, exigido pela Súmula TCU 287 para fins de utilização da hipótese prevista no art. 24, inciso XIII, da Lei 8.666/1993.</p><p class=\"list_Paragraph\">Assim, entendemos não proceder a tese do representante de suposta ausência de correlação entre as finalidades institucionais do contratado e o objeto da contratação.</p><p class=\"list_Paragraph\">Feitas as considerações acima, impende concluir que, não obstante configurado o pressuposto da plausibilidade jurídica – ante a indisponibilidade de elementos que permitam avaliar, de forma segura, a procedência da tese do representante quanto à inadequação da reputação ético-profissional do Iades (v. parágrafos 21 a 24 desta instrução) –, não há cabimento para a concessão da medida cautelar requerida pelo peticionário em vista da ausência do requisito do perigo da demora e da confirmação do pressuposto do perigo da demora reverso, conforme defendido nos parágrafos 7 e 8 desta instrução.</p></td></tr><tr>\t<td><p>F. Impacto dos Encaminhamentos Propostos</p></td></tr><tr>\t<td><p>Haverá impacto relevante no órgão e/ou na sociedade, decorrente dos encaminhamentos propostos?</p></td>\t<td><p>Não</p></td></tr><tr>\t<td><p>G. Pedido de Ingresso aos Autos e de Sustentação Oral</p></td></tr><tr>\t<td><p>Há pedido de ingresso aos autos?</p></td>\t<td><p>Sim</p></td></tr><tr>\t<td><p>Análise:</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">A solicitação de ingresso nos autos, formulada na exordial, já foi objeto de análise por ocasião da instrução inicial (peça 5) , tendo sido proposta a sua denegação ao argumento de que o representante ‘não demonstrou sua razão legítima para intervir nos autos, nem a possibilidade de lesão a direito subjetivo próprio, à luz do art. 146 do Regimento Interno/TCU c/c o art. 2º, § 2º, da Resolução-TCU 36/1995, com redação dada pelo art. 1º da Resolução-TCU 213/2008’. No mesmo exame, destacou-se, ainda, trecho do voto do Ministro Raimundo Carreiro que fundamentou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/355/2014/Plenário\" target=\"_blank\">Acórdão 355/2014-TCU-Plenário</a> no sentido de que, segundo a jurisprudência dominante do TCU, ‘os representantes e denunciantes não são, automaticamente, considerados interessados nos processos que provocam, devendo, para isso, demonstrar de forma clara e objetiva, razão legítima para intervir no processo’.</p><p class=\"list_Paragraph\">Anuindo à referida avaliação, reitera-se, nessa oportunidade, a proposta de indeferimento do pleito do requerente.</p></td></tr><tr>\t<td><p>Há pedido de sustentação oral?</p></td>\t<td><p>Não</p></td></tr><tr>\t<td><p>H. Processos Conexos e Apensos</p></td></tr><tr>\t<td><p>Há processos conexos noticiando possíveis irregularidades na contratação ora em análise?</p></td>\t<td><p>Não</p></td></tr><tr>\t<td><p>Há processos apensos?</p></td>\t<td><p>Não</p></td></tr><tr>\t<td><p>I. Proposta de Encaminhamento</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">Em virtude do exposto, propõe-se:</p><p class=\"list_Paragraph\">1.2. <b>indeferir o pedido de cautelar</b>, vez ausente o pressuposto do perigo da demora, essencial para a concessão da medida, e por restar caracterizado o perigo da demora reverso;</p><p class=\"list_Paragraph\">1.3. <b>realizar</b>, nos termos do art. 250, inciso V, do Regimento Interno do TCU, a <b>oitiva</b> do Instituto Americano de Desenvolvimento – Iades (CNPJ 11.432.298/0001-25) , para, se assim desejar, manifestar-se, no prazo de <b>quinze dias</b>, sobre os fatos constantes nos parágrafos 9 a 29 desta instrução, em especial quanto aos incidentes relatados nos parágrafos 21 a 23 supra, afetos ao Contrato 22/2019, celebrado com o Instituto Rio Branco – IRBr objetivando a prestação de ‘serviços técnico-especializados nas áreas de logística e de composição de bancas examinadoras para organização e realização do Concurso de Admissão à Carreira de Diplomata do ano de 2019’;</p><p class=\"list_Paragraph\">1.4. <b>diligenciar</b> à Controladoria-Geral do Distrito Federal – CGDF e à Polícia Militar do Distrito Federal – PMDF, com fundamento no art. 157 do Regimento Interno do TCU, para que, em sede de colaboração com esta Corte de Contas, e no que tange à sanção de suspensão aplicada ao Instituto Americano de Desenvolvimento – Iades (CNPJ 11.432.298/0001-25) , fundada no art. 5º, inciso IV, do Decreto 26.851/2006 do DF, objeto do Processo Administrativo 00054-00067891/2018-22, informe, no prazo de 15 dias, o seguinte:</p><p class=\"list_Paragraph\">a) os fatos que ensejaram a aplicação da referida sanção, detalhando as condutas irregulares constatadas, atribuídas ao Iades;</p><p class=\"list_Paragraph\">b) as conclusões das apurações promovidas;</p><p class=\"list_Paragraph\">c) a identificação da licitação que amparou a contratação, bem como o seu fundamento normativo (Lei 8.666/1993 ou Lei 10.520/2002) ;</p><p class=\"list_Paragraph\">d) a identificação do contrato e o seu objeto; e</p><p class=\"list_Paragraph\">e) a correlação entre a sanção aplicada e as punições previstas nos art. 87, inciso III, da Lei 8.666/1993 e no art. 7º da Lei 10.520/2002;</p><p class=\"list_Paragraph\">1.5. <b>diligenciar</b> ao Tribunal de Contas do Distrito Federal – TCDF e ao Ministério Público do Distrito Federal e Territórios – MPDFT, com fundamento no art. 157 do Regimento Interno do TCU, para que, em sede de colaboração com esta Corte de Contas, e no que tange às ocorrências por eles identificadas e averiguadas no âmbito dos concursos realizados, entre 2016 e 2018, pelo Instituto Americano de Desenvolvimento – Iades (CNPJ 11.432.298/0001-25) objetivando o provimento de cargos na Polícia Militar do DF, informem, no prazo de <b>quinze dias</b>, o seguinte:</p><p class=\"list_Paragraph\">a) os fatos que desencadearam as apurações relacionadas aos mencionados concursos, noticiados nos <i>sites</i> https://g1.globo.com/df/distrito-federal/noticia/resultado-do-concurso-da-pm-no-df-e-suspenso-por-apuracao-de-fraudes.ghtml, https://www.metropoles.com/concursos-e-empregos/concurso/mp-apura-denuncias-de-erro-em-correcao-de-prova-do-concurso-da-pmdf, https://www.diariooficialdf.com.br/concurso-pmdf-2016-fraude-suspenso/ e https://g1.globo.com/economia/concursos-e-emprego/noticia/2019/06/27/itamaraty-troca-banca-organizadora-de-concurso-para-diplomata.ghtml;</p><p class=\"list_Paragraph\">b) o estágio atual das verificações;</p><p class=\"list_Paragraph\">c) as eventuais medidas saneadoras propostas ao Iades;</p><p class=\"list_Paragraph\">d) as conclusões das apurações, indicando, se for o caso, os responsáveis pelas falhas, bem como as eventuais sanções aplicadas ao Iades;</p><p class=\"list_Paragraph\">e) se foram adequadas e eficazes as providências adotadas pelo Iades visando à correção das falhas;</p><p class=\"list_Paragraph\">f) se as falhas confirmadas são afetas a uma má conduta pontual e isolada de agentes do Iades ou se configuram fragilidades ou deficiências da instituição no que concerne aos aspectos éticos e profissionais; e</p><p class=\"list_Paragraph\">g) demais informações que julgar necessárias;</p><p class=\"list_Paragraph\">1.6. <b>indeferir</b> o pedido formulado pelo representante de ser considerado como parte interessada, autorizando a ele, contudo, caso requeira, a obtenção de vista e cópia das peças não sigilosas dos presentes autos após a prolação da deliberação de mérito da matéria ora examinada;</p><p class=\"list_Paragraph\">1.7. <b>encaminhar</b> cópia da presente instrução ao Instituto Americano de Desenvolvimento – Iades (CNPJ 11.432.298/0001-25) ; e</p><p class=\"list_Paragraph\">1.8. <b>comunicar</b> ao representante a decisão relativa ao indeferimento da medida cautelar pleiteada, ante a ausência do requisito do perigo da demora e a presença do requisito do perigo da demora reverso.’</p></td></tr></tbody></table><p>\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REPRESENTAÇÃO. PEDIDO DE MEDIDA CAUTELAR. IRREGULARIDADE DA DISPENSA DE LICITAÇÃO. REPUTAÇÃO ÉTICO-PROFISSIONAL. OITIVA PRÉVIA. IMPROCEDENTE. ARQUIVAMENTO.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Controle Externo de Aquisições Logísticas (Selog).", "VOTO": "<p class=\"list_Paragraph\">\tEm exame Representação, com pedido de adoção de medida cautelar, apresentada pelo Senador Jacques Wagner acerca de suposta irregularidade na contratação do Instituto Americano de Desenvolvimento – Iades, fundada na Dispensa de Licitação 29/2019, realizada pelo Instituto Rio Branco – IRBr visando a contratação de “serviços técnico-especializados nas áreas de logística e de composição de bancas examinadoras para organização e realização do Concurso de Admissão à Carreira de Diplomata do ano de 2019” (peça 1) , ao custo de R$ 936 mil (peça 25, p. 2, cláusula terceira) .</p><p class=\"list_Paragraph\">Consoante sintetizado pela Selog (peça 5) , a Representação versa, em síntese, sobre os seguintes pontos:</p><p>a) \ta banca Iades não preencheria todos os requisitos previstos no inciso XIII do art. 24 da Lei 8.666/1993, uma vez que as atividades discriminadas em seu registro no Cadastro Nacional de Pessoa Jurídica “não são de ensino, pesquisa ou desenvolvimento institucional, mas de apoio à educação, conforme código da atividade principal n. 85.50-3-02”;</p><p>b) \to Iades não possuiria inquestionável reputação ético-profissional, requisito previsto no inciso XIII do art. 24 da Lei 8.666/1993, pois “nunca realizou concurso de ingresso de diplomatas do quadro do Itamaraty” ou “concurso de órgão da Administração Pública Federal com a expressão do Ministério das Relações Exteriores - MRE”, além do fato de que, consoante matéria jornalística publicada no <i>site</i> G1 em 27/6/2019, o referido instituto “foi alvo de denúncias envolvendo a correção de redações” em concurso da Polícia Militar do DF em 2016 e foi investigado em 2017 “após suspeitas de fraude no concurso da Polícia Militar do Distrito Federal em 2017”; e</p><p>c) \to art. 4º do estatuto social do Iades não evidenciaria a necessária correlação entre as atividades de desenvolvimento institucional que realiza e a relevante missão desempenhada pelo Ministério das Relações Exteriores, consoante preconizado na Súmula 250 do TCU.</p><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\">Preliminarmente, registro que atuo no presente feito em razão de sorteio de relator (peça 55) , realizado após a declaração de impedimento do e. Ministro Augusto Nardes (peça 54) . </p><p class=\"list_Paragraph\">Nesse sentido, ratifico o exame de admissibilidade da presente Representação, nos termos do Despacho de peça 7, o qual viabilizou a realização de oitiva prévia da entidade contratada, bem como oitiva prévia e diligência ao IRBr. </p><p class=\"list_Paragraph\">Desde já adianto que deixo de acolher, com as devidas vênias, a derradeira análise instrutória (peça 52) . </p><p class=\"list_Paragraph\">A unidade técnica propõe indeferir a expedição de medida cautelar, mas realizar oitiva do Iades e diligências à PMDF - Polícia Militar do Distrito Federal, CGDF - Controladoria-Geral do Distrito Federal, ao TCDF - Tribunal de Contas do Distrito Federal - e ao MPDFT - Ministério Público do Distrito Federal e Territórios - com vistas a colher elementos quanto à sanção administrativa aplicada ao Instituto com fundamento no art. 5º, inciso IV, do Decreto 26.851/2006 do DF, que regula a aplicação das sanções administrativas previstas nas Leis 8.666/1993 e 10.520/2002.</p><p class=\"list_Paragraph\">A meu ver, no entanto, o presente feito já reúne os elementos necessários para a apreciação de seu mérito.</p><p class=\"list_Paragraph\">Em relação aos itens ‘a’ e ‘c’ supra, vale destacar, no que diz respeito às competências desta Corte, que o estatuto social do Iades prevê, como objetivo estatutário, “<b>planejar, coordenar e realizar concursos públicos</b>, processos seletivos e vestibulares para o ingresso em instituições públicas ou privadas” (peça 30, p. 1, art. 5º, inciso I, g.n.) , o que permitiria concluir, <i>a priori</i>, pelo atendimento ao teor da Súmula TCU 287.  </p><p class=\"list_Paragraph\">No que diz respeito ao item ‘b’, primeiramente importa destacar a existência de atestados de capacidade técnica apresentados pelo Iades (peças 31 e 32) e aferidos pelo IRBr, por meios dos quais teria concluído que restava demonstrada “a sua qualificação para a realização de concursos públicos com aplicação de provas objetivas e discursivas <b>em diversas capitais</b>, inclusive com quantidade de candidatos <b>superior à média de cinco mil candidatos</b> que anualmente participam do CACD” (peça 14, p. 5, item 17, g.n.) .</p><p class=\"list_Paragraph\">Por outro lado, em relação aos fatos ocorridos em concursos realizados pelo Iades para provimento de cargos na Polícia Militar do DF, citados pelo <i>site </i>G1 (peça 46) , há notícias de que teriam sido objeto de apuração por parte do TCDF e do MPDFT (peças 47, 48 e 49) . </p><p class=\"list_Paragraph\">Nesse sentido, a unidade técnica identificou, no Cadastro de Empresas Inidôneas e Suspensas – CEIS, a anotação de sanção de suspensão temporária para participar de licitações e ser contratada, por 24 meses, aplicada ao Iades pela Controladoria-Geral do Distrito Federal  (CGDF) em conjunto com a Polícia Militar do Distrito Federal – PMDF, com <b>vigência entre 26/7/2019 a 26/7/2021</b> (peças 50 e 51) – tendo o contrato em epígrafe sido <b>celebrado em 28/6/2019</b> (peça 25, p. 8) .   </p><p class=\"list_Paragraph\">Com efeito, a despeito da proximidade das datas, a superveniência da mencionada sanção administrativa, por si só, não teria o condão de ensejar a nulidade ou a rescisão do contrato em epígrafe, uma vez que a suspensão temporária para licitar produz efeitos <i>ex nunc</i>, não se aplicando automaticamente aos contratos já celebrados, sobretudo em contratos outros distintos do que gerou a sanção, consoante jurisprudência predominante desta Casa.</p><p class=\"list_Paragraph\">Como é sabido, em sanção mais grave de declaração de inidoneidade, esta Corte seguindo jurisprudência inaugurada pelo STJ nos MS 13.101-DF, Min. Eliana Calmon, de 9/12/2008, e 13.964, Min. Teori Zavascki, de 25/5/2009, estabeleceu que seus efeitos são para o futuro ou <i>ex nunc</i>, nos termos dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1262/2009/Plenário\" target=\"_blank\">Acórdão 1262/2009-TCU-Plenário</a>, Min. José Jorge, e 1340/2011-Plenário, Min. Weder de Oliveira. Mesma regra se aplica a suspensão temporária para licitar.</p><p class=\"list_Paragraph\">Em relação aos fatos ensejadores da referida sanção, mediante consulta ao diário oficial do Distrito Federal[footnoteRef:2] (DODF) a partir do número do respectivo processo (00054-00067891/2018-22) , é possível perceber que fora motivada por “irregularidades na <b>aplicação do exame prático musical</b> no processo seletivo para ingresso no Curso de Habilitação de Oficiais Administrativos, Especialistas e Músicos – CHOAEM”, noticiando ainda “vícios de legalidade constatados, quando da aplicação do exame prático musical, no que diz respeito às relações pessoais próximas existentes entre os membros da Banca Examinadora e candidatos músicos do certame”. [2:  http://www.dodf.df.gov.br/index/visualizar-arquivo/?pasta=2019/07_Julho/DODF%20140%2026-07-2019&arquivo=DODF%20140%2026-07-2019%20INTEGRA.pdf página 6 <acesso em 4/9/2019>] </p><p class=\"list_Paragraph\">No âmbito da apuração conduzida pelo TCDF (processo 17.993/2018-e) , a partir da consulta às informações públicas disponíveis no sítio eletrônico daquela Corte, há igualmente menção a supostas desconformidades do procedimento adotado, sobretudo envolvendo o exame prático musical para a especialidade músicos da PMDF, tendo sido a apuração sobrestada aguardando decisão judicial a respeito.</p><p class=\"list_Paragraph\">Dessa forma, no que diz respeito à “reputação ético-profissional” da Banca, não identifiquei nos autos elementos que pudessem confirmá-la ou infirmá-la. As notícias constantes dos autos, ainda que devidamente apuradas e confirmadas, a meu ver não se revestem de gravidade suficiente para infirmar o juízo realizado pelo IRBr, de sorte que a mera alegação nesse sentido afigura-se insuficiente para ensejar a atuação desta Corte.</p><p class=\"list_Paragraph\">Ademais, ainda que se admitisse que os noticiados indícios fossem aptos a macular a “reputação ético-profissional” do Instituto, a irregularidade da dispensa de licitação em epígrafe somente restaria caracterizada caso a respectiva apuração houvesse sido concluída em momento anterior à realização da dispensa de licitação – o que não ocorreu.</p><p class=\"list_Paragraph\">Com efeito, entendo despicienda a realização das diligências e oitiva proposta pela unidade técnica, ante as informações públicas disponibilizadas pelos mencionados órgãos distritais, de sorte que o presente feito já reúne condições para sua apreciação conclusiva. </p><p class=\"list_Paragraph\">Em outro giro, vale destacar (peça 52, p. 3, itens 7-8) que já fora assinado o contrato (em 28/6/2019 - peça 25) , sendo que o Iades deu início à execução das atividades ajustadas, como evidenciam os documentos e informações constantes do site do contratado obtidas pela Selog (peça 44) , tendo as provas objetivas do certame sido agendadas para a data de 8/9/2019[footnoteRef:3]. Soma-se a tal cronologia a declaração do IRBr acerca da regularidade dos serviços realizados pelo Iades até a data da resposta ao Ofício 1.722/2019-TCU/Selog (peça 14, p. 5, item 20) . [3:  http://www.in.gov.br/web/dou/-/edital-n-1-de-5-de-julho-de-2019concurso-de-admissao-a-carreira-de-diplomata-189906505 <acesso em 6/9/2019>] </p><p class=\"list_Paragraph\">Por fim, acolho a proposta instrutória (peças 5 e 52) no sentido de indeferir a solicitação de ingresso nos autos, formulada pelo Representante, dada a ausência de demonstração de razão legítima para intervir nos autos. </p><p class=\"list_Paragraph\">Consoante tem entendido esta Corte (a exemplo do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/355/2014/Plenário\" target=\"_blank\">Acórdão 355/2014-TCU-Plenário</a>) , “os representantes e denunciantes não são, automaticamente, considerados interessados nos processos que provocam, devendo, para isso, demonstrar de forma clara e objetiva, razão legítima para intervir no processo”.</p><p class=\"list_Paragraph\">Ante o exposto, manifesto-me por que o Tribunal aprove o acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 11 de setembro de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AUGUSTO SHERMAN CAVALCANTI </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=677928", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=677928", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "61919687"}