{"KEY": "ACORDAO-COMPLETO-2368339", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2187/2019 ATA 35/2019 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "2187", "ANOACORDAO": "2019", "NUMATA": "35/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos do Relatório de Auditoria decorrente de fiscalização realizada pela Secretaria de Fiscalização de Infraestrutura Urbana – SeinfraUrbana, em cumprimento ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/835/2019/Plenário\" target=\"_blank\">Acórdão 835/2019-TCU-Plenário</a> (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2967120183\" target=\"_blank\">Processo 029.671/2018-3</a>, Fiscobras 2019) , no Comando do Exército, com o objetivo de avaliar a conformidade das obras de construção de três blocos, no total de 144 apartamentos, denominados Próprios Nacionais Residenciais do Exército Brasileiro, localizados em Brasília/Distrito Federal.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. com fundamento nos arts. 1º, inciso IV, e 43 da Lei 8.443/1992, c/c os arts. 239, inciso I, e 250, inciso II, do Regimento Interno/TCU, e art. 7º da Resolução/TCU 265/2014, dar ciência ao Comando do Exército sobre a existência de atrasos na execução das obras de que tratam os Contratos 5/2018, 6/2018 e 7/2018, para que possa adotar, juntamente com a Comissão Regional de Obras da 11ª Região – CRO/11, as medidas internas com vistas à minimização dos efeitos da referida mora,  assegurando o pleno cumprimento dos contratos referentes aos três blocos de Próprios Nacionais Residenciais; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. com fulcro no art. 169, inciso V, do Regimento Interno/TCU, encerrar o presente processo e arquivar os autos.</p>", "ASSUNTO": "Auditoria realizada com o objetivo de avaliar a conformidade das obras de construção de três blocos, com 144 apartamentos, denominados Próprios Nacionais Residenciais \u0096 PRN do Exército Brasileiro, localizados em Brasília/Distrito Federal.", "COLEGIADO": "Plenário", "DATASESSAO": "11/09/2019", "ENTIDADE": " Comando do Exército/Ministério da Defesa.  ", "INTERESSADOS": "3. Interessado/Responsáveis:<br>3.1. Interessado: Tribunal de Contas da União.<br>3.2. Responsável:  Nilber Teixeira da Cruz (XXX.309.017-XX), Chefe da Comissão de Obras da 11ª Região Militar - CRO/11.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00798420197\" target=\"_blank\">007.984/2019-7</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (na Presidência), Benjamin Zymler, Augusto Nardes, Raimundo Carreiro e Bruno Dantas.<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti e Marcos Bemquerer Costa (Relator).<br>13.3. Ministros-Substitutos presentes: André Luís de Carvalho e Weder de Oliveira.", "RELATOR": "MARCOS BEMQUERER", "RELATORIO": "<p>Trata-se da Auditoria realizada pela Secretaria de Fiscalização de Infraestrutura Urbana – SeinfraUrbana, em cumprimento ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/835/2019/Plenário\" target=\"_blank\">Acórdão 835/2019-TCU-Plenário</a> (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2967120183\" target=\"_blank\">Processo 029.671/2018-3</a>, Fiscobras 2019) , no Comando do Exército, em especial na Comissão Regional de Obras da 11ª Região – CRO/11, no período compreendido entre 17/4 a 7/6/2019.</p><p>2.\tA fiscalização teve como objetivo avaliar a conformidade das obras de construção de três blocos, com o total de 144 apartamentos, denominados Próprios Nacionais Residenciais – PRN do Exército Brasileiro, localizados na SQN 114, Blocos F e J, e SQN 116, Bloco C, em Brasília/Distrito Federal.</p><p>3.\t A seguir, reproduzo, com os ajustes de forma necessários, excerto do Relatório de Auditoria da peça 65, em que constam, dentre outros tópicos, a importância socioeconômica do empreendimento, a visão geral do objeto (com o relato da contratação original, rescisão e posterior contratação direta) , as questões de auditoria, a metodologia empregada e o achado de auditoria: </p><p>“I.1. Importância socioeconômica</p><p>3. Os Próprios Nacionais Residenciais (PNR) são unidades habitacionais destinadas ao atendimento de necessidades de moradia de servidores e militares em exercício de cargo ou função.</p><p>4. Atualmente, a Comissão Regional de Obras da 11ª Região Militar – CRO/11 é o órgão executor das obras e serviços de engenharia do Sistema de Obras Militares com atuação na 11ª RM que abrange os Estados de Goiás e Tocantins, o Distrito Federal e a região do Triângulo Mineiro, sendo chefiado pelo Cel. Nilber Teixeira da Cruz, Tenente-Coronel que representa o exército nas contratações realizadas e nas rescisões. </p><p>5. Segundo o Cel. Cruz, o Exército Brasileiro, por ter a sede do seu Quartel General em Brasília, concentra no Distrito Federal grande quantidade de militares em diversas funções, principalmente as exercidas por oficiais superiores dos quadros dos Órgãos de Direção Setorial, Diretorias e demais Departamentos da estrutura organizacional do Comando do Exército.</p><p>6. Assim, a construção dos três blocos objetiva reduzir a falta de moradia para os servidores da estrutura organizacional do Comando do Exército. Cada PNR terá 48 apartamentos distribuídos em seis pavimentos e área construída de 13.237,72 m², totalizando 144 unidades para os três blocos. </p><p> (...) </p><p>II.1. Visão geral do objeto </p><p>8. Em 1º/11/2013, a CRO/11 promoveu a Concorrência 27/2013, do tipo menor preço, sob regime de empreitada por preço unitário, para a contratação de empresas para construção de três blocos de Próprios Residenciais Nacionais (PNR) , localizados nas SQN 114 (Blocos F e J) e SQN 116 (Bloco C) , em Brasília/DF.</p><p>9. O objeto do certame foi estimado pela CRO/11 em R$ 74.802.126,71, divididos e 3 lotes:</p><p>Lote 1 – SQN 114, Bloco F: R$ 24.272.511,31;</p><p>Lote 2 – SQN 114, Bloco J: R$ 24.245.398,31; e</p><p>Lote 3 – SQN 116, Bloco C: R$ 26.284.217,09.</p><p>10. A concorrência 27/2013 apresentou os seguintes classificados para cada um dos itens acima relacionados (evidência 29) :</p><table><tbody><tr>\t<td><p><b>Lote 1 - bloco F da SQN 114 </b></p></td></tr><tr>\t<td><p><b>Classificação</b></p></td>\t<td><p><b>Valor da proposta</b></p></td>\t<td><p><b>Empresa</b></p></td></tr><tr>\t<td><p><b>1ª</b></p></td>\t<td><p> R$       21.980.755,11 </p></td>\t<td><p>Construtora Atlanta Ltda</p></td></tr><tr>\t<td><p><b>2ª</b></p></td>\t<td><p> R$       22.137.301,92 </p></td>\t<td><p>Franco Ribeiro Construções Ltda</p></td></tr><tr>\t<td><p><b>3ª</b></p></td>\t<td><p> R$       22.332.923,70 </p></td>\t<td><p>Construtora e Incorporadora Concretiza Ltda</p></td></tr><tr>\t<td><p><b>4ª</b></p></td>\t<td><p> R$       22.624.436,28 </p></td>\t<td><p>Silco Engenharia</p></td></tr><tr>\t<td><p><b>5ª</b></p></td>\t<td><p> R$       23.269.489,91 </p></td>\t<td><p>Engemil Engenharia Emp Manut e Instal Ltda</p></td></tr><tr>\t<td><p><b>6ª</b></p></td>\t<td><p> R$       25.096.839,87 </p></td>\t<td><p>Construtora RV Ltda</p></td></tr></tbody></table><table><tbody><tr>\t<td><p><b>Lote 2 - bloco J da SQN 114 </b></p></td></tr><tr>\t<td><p><b>Classificação</b></p></td>\t<td><p><b>Valor da proposta</b></p></td>\t<td><p><b>Empresa</b></p></td></tr><tr>\t<td><p><b>1ª</b></p></td>\t<td><p> R$       21.958.037,82 </p></td>\t<td><p>Construtora Atlanta Ltda</p></td></tr><tr>\t<td><p><b>2ª</b></p></td>\t<td><p> R$       22.114.958,62 </p></td>\t<td><p>Franco Ribeiro Construções Ltda</p></td></tr><tr>\t<td><p><b>3ª</b></p></td>\t<td><p> R$       22.314.025,90 </p></td>\t<td><p>Construtora e Incorporadora Concretiza Ltda</p></td></tr><tr>\t<td><p><b>4ª</b></p></td>\t<td><p> R$       22.357.984,13 </p></td>\t<td><p>Silco Engenharia</p></td></tr><tr>\t<td><p><b>5ª</b></p></td>\t<td><p> R$       23.220.880,86 </p></td>\t<td><p>Engemil Engenharia Emp Manut e Instal Ltda</p></td></tr><tr>\t<td><p><b>6ª</b></p></td>\t<td><p> R$       25.060.510,01 </p></td>\t<td><p>Construtora RV Ltda</p></td></tr></tbody></table><table><tbody><tr>\t<td><p><b>Lote 3 – Bloco C da SQN 116</b></p></td></tr><tr>\t<td><p><b>Classificação</b></p></td>\t<td><p><b>Valor da proposta</b></p></td>\t<td><p><b>Empresa</b></p></td></tr><tr>\t<td><p><b>1ª</b></p></td>\t<td><p> R$       23.797.929,35 </p></td>\t<td><p>Construtora Atlanta Ltda</p></td></tr><tr>\t<td><p><b>2ª</b></p></td>\t<td><p> R$       23.965.810,56 </p></td>\t<td><p>Franco Ribeiro Construções Ltda</p></td></tr><tr>\t<td><p><b>3ª</b></p></td>\t<td><p> R$       24.635.186,38 </p></td>\t<td><p>Engemil Engenharia Emp Manut e Instal Ltda</p></td></tr><tr>\t<td><p><b>4ª</b></p></td>\t<td><p> R$       24.643.259,93 </p></td>\t<td><p>Silco Engenharia</p></td></tr><tr>\t<td><p><b>5ª</b></p></td>\t<td><p> R$       26.946.118,24 </p></td>\t<td><p>Construtora RV Ltda</p></td></tr></tbody></table><p>11. Como observado nas tabelas anteriores, uma única empresa, a Construtora Atlanta Ltda. –  CNPJ: 02.834.075/001-01, venceu os 3 lotes da licitação, sendo contratada pelos valores do quadro seguinte:</p><table><tbody><tr>\t<td><p><b>Contrato</b></p></td>\t<td><p><b>Siasg</b></p></td>\t<td><p><b>Item</b></p></td>\t<td><p><b>Valor de Referência (R$) </b></p></td>\t<td><p><b>Valor     Contratado (R$) </b></p></td>\t<td><p><b>Desconto</b></p></td></tr><tr>\t<td><p><b>27/2013</b></p></td>\t<td><p>15/2013</p></td>\t<td><p>SQN 114 bloco F</p></td>\t<td><p>24.670.031,01</p></td>\t<td><p>21.980.755,11</p></td>\t<td><p>10,90%</p></td></tr><tr>\t<td><p><b>28/2013</b></p></td>\t<td><p>16/2013</p></td>\t<td><p>SQN 114 bloco J</p></td>\t<td><p>24.644.468,01</p></td>\t<td><p>21.958.037,82</p></td>\t<td><p>10,90%</p></td></tr><tr>\t<td><p><b>29/2013</b></p></td>\t<td><p>17/2013</p></td>\t<td><p>SQN 116 bloco C</p></td>\t<td><p>26.864.735,21</p></td>\t<td><p>23.797.929,35</p></td>\t<td><p>11,42%</p></td></tr><tr>\t<td><p><b>Total</b></p></td>\t<td><p>76.179.234,23</p></td>\t<td><p>67.736.722,28</p></td>\t<td><p>11,08%</p></td></tr></tbody></table><p>12. As obras tiveram início em 5/12/2013, porém, devido a atrasos nos cronogramas dos três blocos, em 4/4/2018, a Construtora Atlanta protocolou ofícios junto à CRO/11, propondo plano de execução para a entrega dos objetos em que o prazo extrapolaria a vigência contratual. </p><p>13. Não obstante, o Relatório Parcial n. 01, da CRO/11 (evidência 46) , de 1º/6/2018, recomenda a rescisão dos contratos nos seguintes termos:</p><p>‘Conforme as notificações referentes às três obras, a contratada, por diversas vezes: </p><p>1 - Diminuiu o ritmo de trabalho, sem ter recebido ordem da Contratante para isso; </p><p>2 - Permitiu que a obra ficasse atrasada em relação ao cronograma físico-financeiro vigente; </p><p>3 - Permitiu que funcionários dela e das subcontratadas ficassem com vencimentos atrasados; e </p><p>4 - Apresentou, junto a notas fiscais, documentações com validade vencida: Guias de Previdência Social, Guias de Recolhimento – FGTS, Comprovante de declaração de contribuições – FPAS e SEFIP.</p><p> (...) Além dos itens apontados acima, conforme os DIEx 192, 193 e 194-Sec Tec/CRO/11, de 09 de maio de 2018, houve interrupção dos trabalhos nas três obras, pela contratada, por mais de dez dias úteis consecutivos, sem motivo justificado, desde 23 de abril de 2018 (Folhas do diário de obras dos dias 23/04/2018 a 08/05/2018) . Tal fato é previsto nos termos de contrato 27, 28 e 29/2013 como motivo para rescisão contratual.’</p><p>14. (...) o Chefe da CRO/11, em 13/4/2018, por meio da Portaria n. 03-Proc Adm - SALC, instaurou processo administrativo (PA 3/2018) para apurar eventuais irregularidades e o descumprimento de cláusulas contratuais. Ademais, foi procedida a rescisão unilateral dos contratos 27, 28 e 29/2013 (evidências 22, 23 e 24) .</p><p>15. Segundo a CRO/11, ‘foi concedido prazo para a Contratada apresentar suas razões de defesa escritas, arrolar testemunhas, assistir a eventuais depoimentos, oferecer alegações e praticar todos os demais atos necessários ao pleno exercício das garantias constitucionais do contraditório e da ampla defesa’ (evidências 1, 2 e 3) .</p><p>16. Ainda segundo informações dos gestores responsáveis pelas obras, os custos decorrentes das paralisações e retomadas das obras deverão ser totalmente assumidos pela Construtora Atlanta, mas tal demanda ainda é objeto de processo administrativo tramitando na CRO/11.</p><p>17. As publicações dos extratos de rescisão contratual, no DOU [Diário Oficial da União] de 5/7/2018, podem ser vistas na evidência 31 do presente processo.</p><p>18. Após a rescisão dos contratos, em julho de 2018, a Comissão Regional de Obras concluiu inventário dos serviços executados nos três contratos para conferir e quantificar todos os serviços executados e materiais armazenados dentro dos canteiros de obras e calcular o valor remanescente a ser contratado (evidências 14, 15 e 16) . </p><p>19. Ainda no âmbito do PA 3/2018, foi concluído, em 17/7/2018, o Estudo de Viabilidade Técnica e Econômica – EVTE (evidências 1, 2 e 3) das obras dos três blocos, com a finalidade de comparar a alternativa de contratação direta do remanescente da obra, por dispensa de licitação, obedecendo a sequência de classificação das empresas na Concorrência 27/2013, com a alternativa de proceder à nova licitação/contratação.</p><p>20. O EVTE concluiu que a alternativa mais vantajosa para a administração seria a contratação direta por dispensa de licitação, considerando o prazo, o custo final e o grau de certeza desses parâmetros. O estudo ressaltou haver amparo para essa decisão nos seguintes Acórdãos TCU/Plenário: 2.830/2016, 3.075/2012, 412/2008 e 1.287/2007.</p><p>21. O estudo considerou que uma das demais participantes do certame licitatório teria interesse em assumir o remanescente das obras e registrou que:</p><p>‘Na ocorrência de rescisão de um contrato oriundo de licitação, a Administração tem a faculdade de contratar o remanescente da obra, do serviço ou do fornecimento, dispensando-se a licitação, desde que preenchidos os seguintes requisitos:</p><p>contrato formalmente rescindido;</p><p>existência de remanescente do objeto a ser executado;</p><p>convocação de licitantes na ordem de classificação proferida no julgamento da licitação;</p><p>aceitação, pelo licitante, de execução do remanescente do objeto nas mesmas condições oferecidas pelo vencedor, inclusive quanto ao preço, devidamente corrigido;</p><p>a licitação da qual o contrato restou rescindido tenha sido regular.’</p><p>22. O referido estudo resumiu a comparação entre a contratação direta por dispensa de licitação e a realização de novo processo licitatório nos seguintes termos:</p><p>‘- Contratação direta: prazo e valor;</p><p>O prazo para contratação direta envolve um processo de dispensa de licitação e posterior ratificação pela 11º RM, em função do que é razoável considerar 1 (um) mês para estas atividades administrativas. O prazo para execução da obra é o acordado na proposta da Engemil de 13 meses. Desta forma, o prazo para conclusão do objeto para efeito de comparação será de 14 meses, para o qual existe razoável nível de certeza.</p><p>O valor de conclusão do objeto foi apresentado nos itens anteriores no total de R$ 8.820.456,08, vincula-se à contratação original e foi corrigido por índices conhecidos, em função do que existe razoável grau de certeza.</p><p>- Novo processo licitatório: prazo e valor.</p><p>Conforme definido no DIEx n. 174-SecTec/CRO/11, de 5 JUL 18, o prazo mais curto para elaboração de novo Projeto Básico de Engenharia, com prejuízo dos demais encargos assumidos pela CRO/11 será de 6 meses. Para análise do projeto pela DOM, parecer jurídico, lançamento e publicidade de Concorrência, procedimentos de adjudicação e contratação, o prazo estimado é de 4 meses. Para execução da obra o prazo estimado é de 12 meses. Desta forma, o prazo total para conclusão do objeto é estimado em (6+4+12=22 meses) 22 meses, com baixo grau de certeza por envolver encargos de diversos atores, bem como o processo licitatório que pode envolver várias empresas.</p><p>O valor para nova contratação é estimado em R$ 9.739.902,92 com base no valor de referência de 2013 da parcela de remanescente mais retrabalho corrigidos à época atual (maio de 2018) . Este valor apresenta baixo grau de certeza por considerar a atualização dos custos de produção e o resultado da licitação.’</p><p>23. Além disso, o período em que a obra permaneceria paralisada poderia levar a deterioração dos serviços realizados e a custos adicionais com vigilância e possíveis depredações.</p><p>24. Assim, o estudo concluiu pela contratação do remanescente de obra por dispensa de licitação, por atender ao princípio da legalidade, ao interesse da administração e por ser oportuna e conveniente.</p><p>25. Ainda durante a realização do estudo de viabilidade, realizou-se um inventário nas obras com o objetivo de conferir e quantificar os serviços já executados e os materiais armazenados no canteiro de obras, além de relacionar os serviços que deveriam compor a parcela de retrabalho a ser executado pela nova contratação (evidências 14, 15 e 16) .</p><p>26. Com relação à legalidade, as novas contratações encontravam amparo no art. 24, inciso XI, da Lei 8.666/93, e com relação ao interesse da administração, conforme consignado no Parecer 928/2018/CONJUR-EB/CGU/AGU (evidências 4 e 5) , a retomada da obra e sua conclusão, no mais curto prazo possível, era importante para o Exército Brasileiro, tendo em vista que os PNRs se destinavam, como visto, a viabilizar a movimentação de oficiais para a guarnição de Brasília.</p><p>27. O Parecer da Conjur avaliou detidamente a observância dos seguintes requisitos para a contratação com fulcro no inciso XI do art. 24 da Lei n. 8.666/1993 e assim consignou:</p><p>‘Em suma, para a contratação com fulcro no inciso XI do art. 24 da Lei n. 8.666, de 1993, uma série de requisitos devem ser preenchidos/observados e devidamente demonstrados, a saber:</p><p>- justificativa da contratação, com a demonstração da situação contratual originária, que restou rescindida unilateralmente pela Administração;</p><p>- demonstração de observância rigorosa da ordem de classificação da licitação anterior;</p><p>- demonstração de que a pretensa contratada aceitou as mesmas condições oferecidas pelo licitante vencedor (cujo contrato foi rescindido) , inclusive quanto ao preço, devidamente corrigido;</p><p>- orçamento detalhado em planilhas que expressem a composição de todos os seus custos unitários e a obediência à planilha do SINAPI, além da planilha de composição do BDI;</p><p>- comprovação das respectivas Anotações de Responsabilidade Técnica;</p><p>- comprovação da titularidade pela União das respectivas áreas de realização das obras;</p><p>- do regime de execução e do projeto básico aprovado pela autoridade competente;</p><p>- previsão de recursos orçamentários;</p><p>- designação dos agentes competentes para o presente feito;</p><p>- autorização para a abertura do processo de contratação direta determinada pela autoridade competente do órgão, de acordo com as normas regimentais/estatuárias (...) ;</p><p>- comprovação de manutenção das condições de habilitação no certame;</p><p>- observância às regras e diretrizes da Instrução Normativa n. 0112018-MP, de 29 de março de 2018;</p><p>- observância dos requisitos de sustentabilidade ambiental;</p><p>- minutas dos documentos indispensáveis à contratação, inclusive minuta de contrato.’</p><p>28. O mencionado parecer jurídico condicionou o prosseguimento do processo de dispensa de licitação a determinações que foram cumpridas pela CRO/11 (evidência 49) .</p><p>29. Durante o estudo, em julho de 2018, foram convocadas as empresas participantes da Concorrência 27/2013 para manifestarem-se quanto ao interesse na execução dos remanescentes das obras dos PNRs por contratação direta por dispensa de licitação na sequência dos classificados no certame original.</p><p>30. A empresa Engemil Engenharia Empreendimentos, Manutenção e Instalações Ltda. – CNPJ: 04.768.702/0001-70 foi a única licitante que demonstrou interesse e, após análise dos documentos de habilitação (evidência 48) e de sua capacidade financeira, técnica e operacional, incluindo diligência que ratificou a capacidade de executar as obras concomitantemente (evidência 47) , foi contratada pelos valores apresentados no quadro seguinte, propostos pelo Exército considerando os valores da proposta da empresa vencedora do certame original acrescidos dos reajustes contratuais e dos retrabalhos identificados como necessários durante a análise de viabilidade empreendida pelo contratante:</p><table><tbody><tr>\t<td><p><b>Processo de   Dispensa de Licitação</b></p></td>\t<td><p><b>Contrato</b></p></td>\t<td><p><b>Descrição</b></p></td>\t<td><p><b>Vigência</b></p></td>\t<td><p><b>Siasg</b></p></td>\t<td><p><b>Valor Contratado (R$) </b></p></td></tr><tr>\t<td><p><b>A 48/2018 Dispensa de            Licitação 16/2018</b></p></td>\t<td><p>5/2018</p></td>\t<td><p>Remanescente SQN 114 bloco F</p></td>\t<td><p>28/1/2020</p></td>\t<td><p>5/2018</p></td>\t<td><p>8.820.456,08</p></td></tr><tr>\t<td><p><b>PA 49/2018 Dispensa de            Licitação 17/2018</b></p></td>\t<td><p>6/2018</p></td>\t<td><p>Remanescente SQN 114 bloco J</p></td>\t<td><p>3/3/2020</p></td>\t<td><p>6/2018</p></td>\t<td><p>10.113.492,28</p></td></tr><tr>\t<td><p><b>PA 50/2018 Dispensa de Licitação 18/2018</b></p></td>\t<td><p>7/2018</p></td>\t<td><p>Remanescente SQN 116 bloco C</p></td>\t<td><p>27/5/2020</p></td>\t<td><p>7/2018</p></td>\t<td><p>14.649.477,10</p></td></tr><tr>\t<td><p><b>Total</b></p></td>\t<td><p>33.583.425,46</p></td></tr></tbody></table><p>31. Contratada a empresa Engemil, as obras foram retomadas em 13/8/2018 (evidência 50) .</p><p>32. A dotação orçamentária para a conclusão dos objetos está prevista no Contrato de Objetivos Estratégicos (COE) 2018, que aprovou a Ação Orçamentária 15F1 contemplando este fim, como encargo da CRO/11, definido pelo Departamento de Engenharia e Construção (DEC) em conjunto com o Estado Maior do Exército (EME) .</p><p>33. O Contrato de Objetivos Estratégicos (COE) , por meio do qual são definidas as obras a serem executadas anualmente pelo Sistema de Obras Militares, foi aprovado em abril de 2018 e previu a conclusão da Ação Orçamentária 15F1 atinente à continuidade da construção dos Blocos F e J na SQN 114 e C na SQN 116 como encargo da CRO/11, definido pelo Departamento de Engenharia e Construção (DEC) em conjunto com o Estado Maior o Exército (EME) .</p><p>34. Durante a auditoria, com inspeção local realizada em 7/5/2019, as obras estavam com os seguintes percentuais de execução (percentual referente à execução financeira dos contratos do remanescente de obra, não da obra como um todo) :</p><table><tbody><tr>\t<td><p><b>Contrato</b></p></td>\t<td><p><b>Descrição</b></p></td>\t<td><p><b>% Executado</b></p></td></tr><tr>\t<td><p><b>5/2018</b></p></td>\t<td><p>Remanescente SQN 114 bloco F</p></td>\t<td><p>33,27</p></td></tr><tr>\t<td><p><b>6/2018</b></p></td>\t<td><p>Remanescente SQN 114 bloco J</p></td>\t<td><p>23,64</p></td></tr><tr>\t<td><p><b>7/2018</b></p></td>\t<td><p>Remanescente SQN 116 bloco C</p></td>\t<td><p>17,36</p></td></tr></tbody></table><p>35. Naquele momento, estava em análise na Diretoria de Obras Militares (DOM) , órgão supervisor da CRO/11, o primeiro termo aditivo (TA) aos contratos das remanescentes para cada bloco de PNR com supressão de valor da ordem de R$ 300 mil em cada contrato e ajuste de prazo, segundo informações dos gestores auditados.</p><p>36. Ainda segundo eles, a supressão de valores se dará por conta da redução da quantidade de retrabalho de serviços em cada uma das obras e a prorrogação de prazo devido a atrasos na execução das obras.</p><p>37. Porém, como o TA ainda não havia sido formalizado, as considerações constantes no presente relatório se referem à situação dos contratos desconsiderando-se os possíveis termos aditivos sinalizados.</p><p>38. O orçamento do Bloco C foi aproximadamente 8% maior que o orçamento dos demais edifícios por conta de especificidades nas fundações, uma vez que o lençol freático no local de sua construção poderia atingir seu subsolo, o que levou à utilização de aspectos construtivos um pouco diferentes dos outros 2 edifícios, como a necessidade de rebaixamento do lençol freático durante a execução do subsolo e também de execução de laje de subpressão em seu subsolo.</p><p>39. Após a construção, os PNR serão transferidos para a Prefeitura Militar de Brasília (PMB) , que os distribuirá aos oficiais transferidos para Brasília, permitindo, assim, o preenchimento de cargos nos Órgãos de Direção Setorial (ODS) e Direção Geral do Quartel General do Exército (QGE) .</p><p>40. Segundo informações passadas pelos responsáveis pelas obras, antes da entrega dos imóveis para utilização, será realizada ainda outra contratação para fornecimento dos armários de cozinha, banheiros, quartos e sala.</p><p>41. A segurança e manutenção dos imóveis será realizada pelo Exército em seu orçamento de custeio.</p><p>II.2. Objetivo e questões de auditoria </p><p>a) A presente auditoria teve por objetivo fiscalizar as obras de Construção de três blocos residenciais (PNR) do Exército (DF) . A partir do objetivo do trabalho e a fim de avaliar em que medida os recursos estão sendo aplicados de acordo com a legislação pertinente, formularam-se as questões adiante indicadas:</p><table><tbody><tr>\t<td><p><b>Questões de Auditoria</b></p></td></tr><tr>\t<td><p><b>1</b></p></td>\t<td><p>A previsão orçamentária para a execução da obra é adequada?</p></td></tr><tr>\t<td><p><b>2</b></p></td>\t<td><p>Há projeto básico/executivo adequado para a licitação/execução da obra?</p></td></tr><tr>\t<td><p><b>3</b></p></td>\t<td><p>O procedimento licitatório foi regular?</p></td></tr><tr>\t<td><p><b>4</b></p></td>\t<td><p>A formalização do contrato atendeu aos preceitos legais e sua execução foi adequada?</p></td></tr><tr>\t<td><p><b>5</b></p></td>\t<td><p>O orçamento da obra encontra-se devidamente detalhado (planilha de quantitativos e preços unitários) e acompanhado das composições de todos os custos unitários de seus serviços?</p></td></tr><tr>\t<td><p><b>6</b></p></td>\t<td><p>Os quantitativos definidos no orçamento da obra são condizentes com os quantitativos apresentados no projeto básico / executivo?</p></td></tr><tr>\t<td><p><b>7</b></p></td>\t<td><p>Os preços dos serviços definidos no orçamento da obra são compatíveis com os valores de mercado?</p></td></tr><tr>\t<td><p><b>8</b></p></td>\t<td><p>A contratação realizada mediante dispensa de licitação se enquadra em uma das hipóteses do artigo 24 da Lei 8.666/1993 e apresenta fundamentação legal correta e justificativa adequada?</p></td></tr></tbody></table><p>II.3. Metodologia utilizada </p><p>42. Os trabalhos foram realizados em conformidade com as Normas de Auditoria do Tribunal de Contas da União (Portaria-TCU n. 280, de 8 de dezembro de 2010, alterada pela Portaria-TCU n. 168 de 30 de junho de 2011) e com observância aos Padrões de Auditoria de Conformidade estabelecidos pelo TCU (Portaria-Segecex n. 26 de 19 de outubro de 2009) .</p><p>43. Durante o planejamento e execução da auditoria, o levantamento das informações sobre a obra foi realizado por meio de ofícios de requisição ao CRO/11. </p><p>44. Para responder às questões de auditoria e elaborar as matrizes de planejamento e de achados foram utilizadas as seguintes técnicas de auditoria: </p><p>- análise documental; </p><p>- pesquisa em sistemas informatizados;</p><p>- confronto de informações e documentos; </p><p>- comparação com a legislação, jurisprudência do TCU e doutrina; </p><p>- conferência de cálculos e </p><p>- análise de projetos.</p><p>45. Também foi utilizada a análise da planilha orçamentária do edital. Elaborada a curva ABC de serviços, realizou-se a análise da adequabilidade de preços e quantitativos dos orçamentos das 3 obras, sendo a escolha dos serviços feita por amostragem em função da representatividade do serviço frente ao valor total da obra.</p><p>46. A análise foi realizada seguindo-se o roteiro de auditoria de obras públicas, Portaria-Segecex n. 33, de 7/12/2012, realizando-se a comparação do preço dos serviços com preços das bases de dados oficiais, como Sinapi e Sicro na data-base de outubro de 2017, mesma data-base dos preços contratuais.</p><p>47. Em relação ao BDI empregado nas análises, utilizou-se como referência o mesmo BDI do orçamento contratado para serviços em geral (24,52%) , pois o valor está dentro dos limites estabelecidos pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2622/2013/Plenário\" target=\"_blank\">Acórdão 2622/2013-TCU-Plenário</a>. Já em relação ao BDI diferenciado, utilizou o valor de 16,80%, BDI máximo permitido pelo citado acórdão, uma vez que o BDI contratual (18,07%) estava acima do citado valor.</p><p>48. Realizada a análise de preços, evidências 51, 52 e 53, não foi encontrado sobrepreço global em nenhum dos orçamentos.</p><p> (...) </p><p>II.5. Volume de recursos fiscalizados </p><p>50. O volume de recursos fiscalizados alcançou o montante de R$ 33.583.425,46. Este valor corresponde ao montante contratado para a execução dos remanescentes das obras dos blocos F e J da SQN 114 e C da SQN 116, em Brasília/DF.</p><p> (...) </p><p><b>III. Achados de auditoria </b></p><p>III.1. Existência de atrasos que podem comprometer o prazo de entrega do empreendimento.</p><p>Tipificação: </p><p>Falhas/impropriedades (F/I) </p><p>Situação encontrada: </p><p>52. Durante as inspeções realizadas no dia 7/5/2019, constatou-se incompatibilidade entre os cronogramas físico-financeiros previstos por ocasião das assinaturas dos contratos e o executado no mesmo período. </p><table><tbody><tr>\t<td><p><b>Contrato</b></p></td>\t<td><p><b>Descrição</b></p></td>\t<td><p><b>Reinício das obras</b></p></td>\t<td><p><b>Prazo de execução</b></p></td>\t<td><p><b>Data de conclusão</b></p></td></tr><tr>\t<td><p><b>5/2018</b></p></td>\t<td><p>SQN 114 bloco F</p></td>\t<td><p>13/8/2018</p></td>\t<td><p>365 dias</p></td>\t<td><p>13/8/2019</p></td></tr><tr>\t<td><p><b>6/2018</b></p></td>\t<td><p>SQN 114 bloco J</p></td>\t<td><p>13/8/2018</p></td>\t<td><p>395 dias</p></td>\t<td><p>12/9/2019</p></td></tr><tr>\t<td><p><b>7/2018</b></p></td>\t<td><p>SQN 116 bloco C</p></td>\t<td><p>13/8/2018</p></td>\t<td><p>480 dias</p></td>\t<td><p>6/12/2019</p></td></tr></tbody></table><p>53. Encontra-se em análise a formalização do 1º Termo Aditivo com a finalidade de promover o acréscimo e a supressão de serviços e a prorrogação do prazo de execução do Contrato n. 07/2018-CRO/11 (evidência 6) . Apesar do atraso nas obras, ainda não é possível afirmar que haverá comprometimento do prazo de entrega do empreendimento ou que haverá efetivamente prejuízos ao erário. Assim, quanto à sua tipificação, a irregularidade foi classificada como Falhas e Impropriedades (FI) .</p><p>54. No Contrato 5/2018, para a construção do remanescente de obra do Bloco F da SQN 114, era prevista a execução de 51,79% do contrato em abr/2019 entretanto, a 7ª medição, referente ao mês de abril, mostra a execução de 33,27% do objeto contratado.</p><p>55. Já no Contrato 6/2018, referente ao Bloco J da SQN 114, o cronograma original previa execução de 52,16% do objeto em abr/2019, porém, a 7ª medição indica execução de 23,64% do objeto.</p><p>56. No Contrato 7/2018, referente ao Bloco C da SQN 116, era prevista execução de 33,28% do contrato em abr/2019, mas a 7ª medição mostra execução de 17,36% do objeto no mês de abril.</p><p>57. Apesar disso, verificou-se na visita <b>in loco</b> que as obras estão em andamento e a empresa estava mobilizada e com várias frentes de trabalho em execução.</p><p>58. Questionados os representantes da CRO-11 sobre os atrasos verificados, os auditados os atribuíram às avaliações preliminares realizadas pela empresa contratada sobre deficiências nos serviços que haviam sido realizados pela empresa Construtora Atlanta Ltda., sendo que o aditivo acima referenciado se propõe a prorrogar o prazo de entrega das obras por esse motivo.</p><p>59. O item 14.9 dos contratos 5, 6 e 7/2018 (evidências 9, 10 e 54) afirma ser responsabilidade civil da contratada a solidez e segurança das obras entregues por elas, o que inclui serviços executados pela empresa que iniciou a obra. A necessidade de dar essa garantia fez com que a contratada redobrasse os cuidados na verificação dos serviços já executados.</p><p>60. Cabe ainda esclarecer que o atraso na entrega do empreendimento fiscalizado, segundo os representantes da CRO-11 que acompanharam a equipe de auditoria, ocasionará o atraso na transferência de servidores do exército para as novas residências.</p><p>61. Nesse sentido, como consequências deste achado, cita-se possíveis prejuízos em decorrência do atraso na movimentação de oficiais para a guarnição de Brasília (efeito potencial) . </p><p>62. Destarte, a jurisprudência desta Corte de Contas é no sentido de que o cronograma físico- financeiro da obra ou serviço deve manter vínculo e compatibilidade com o ato convocatório não apenas quanto à disponibilidade dos recursos, mas também quanto à execução da obra ou à prestação do serviço (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/287/2011/Plenário\" target=\"_blank\">Acórdão 287/2011-TCU-Plenário</a>, 1.211/2011-TCU-Plenário, 1.372/2007-TCU-Plenário e 2.641/2007-TCU-Plenário) .”</p><p>4.\tDiante do exposto, a equipe de auditoria, que contou com a anuência da Diretora e do titular da SeinfraUrbana (peças 65/67) , propõe ao Tribunal:</p><p>\t4.1. com fundamento nos arts. 1º, inciso IV, e 43 da Lei 8.443/1992, c/c os arts. 239, inciso I, e 250, inciso II, do Regimento Interno/TCU, e art. 7º da Resolução/TCU 265/2014, dar ciência ao Comando do Exército sobre a existência de atrasos que podem comprometer o prazo de entrega, identificados no empreendimento referente aos Contratos 5/2018 (Bloco F) , 6/2018 (Bloco J) e 7/2018 (Bloco C) , o que afronta os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/287/2011/Plenário\" target=\"_blank\">Acórdão 287/2011-TCU-Plenário</a>, 1211/2011-TCU-Plenário, 1.372/2007-TCU-Plenário e 2.641/2007-TCU-Plenário desta Corte de Contas, para que sejam adotadas medidas internas com vistas à minimização dos efeitos dos atrasos até o final do contrato; </p><p>4.2. com fulcro no art. 169, inciso V, do Regimento Interno/TCU, encerrar o presente processo e arquivar os autos.</p><p>\tÉ o Relatório. </p><p class=\"footer\"/>", "ADVOGADO": " não há. ", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "AUDITORIA DE CONFORMIDADE. FISCOBRAS 2019. OBRAS DE CONSTRUÇÃO DE TRÊS BLOCOS DE PRÓPRIOS NACIONAIS RESIDENCIAIS - PRN DO EXÉRCITO BRASILEIRO. RESCISÃO DOS TRÊS CONTRATOS ORIGINAIS. CONTRATAÇÃO DIRETA PARA EXECUÇÃO DAS OBRAS REMANESCENTES. ANÁLISE DE PREÇOS EVIDENCIA A INOCORRÊNCIA DE SOBREPREÇO GLOBAL NOS ORÇAMENTOS DOS BLOCOS. CONSTATAÇÃO DE ATRASOS NA EXECUÇÃO DAS OBRAS QUE PODEM COMPROMETER O PRAZO DE ENTREGA DO EMPREENDIMENTO. CIÊNCIA AO JURISDICIONADO. ARQUIVAMENTO.", "TIPOPROCESSO": "RELATÓRIO DE AUDITORIA (RA)", "UNIDADETECNICA": " Secretaria de Fiscalização de Infraestrutura Urbana - SeinfraUrbana. ", "VOTO": "<p>\tTrago à apreciação deste Colegiado Relatório da Auditoria realizada pela Secretaria de Fiscalização de Infraestrutura Urbana – SeinfraUrbana, em cumprimento ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/835/2019/Plenário\" target=\"_blank\">Acórdão 835/2019-TCU-Plenário</a> (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2967120183\" target=\"_blank\">Processo 029.671/2018-3</a>, Fiscobras 2019) , no Comando do Exército, abrangendo a Comissão Regional de Obras da 11ª Região – CRO/11, no período compreendido entre 17/4 a 7/6/2019.</p><p>2.\tA fiscalização teve como objetivo avaliar a conformidade das obras de construção de três blocos, no total de 144 apartamentos, denominados Próprios Nacionais Residenciais – PRN do Exército Brasileiro, localizados na SQN 114, Blocos F e J, e SQN 116, Bloco C, em Brasília/Distrito Federal.</p><p>3.\tOs Próprios Nacionais Residenciais – PRN são unidades habitacionais destinadas ao atendimento da necessidade de moradia para servidores e militares em exercício de cargo ou função e a construção desses três blocos visa suprir a carência de residências do Comando do Exército no Distrito Federal. </p><p>4.\tComo visto no relatório precedente, a Construtora Atlanta Ltda., vencedora da Concorrência 27/2013, foi contratada em 05/12/2013, pelo total de R$ 67.736.722,28, para a execução das obras dos três blocos residenciais, sendo firmado um ajuste para cada bloco (Contratos 27/2013, 28/2013 e 29/2013) . Posteriormente, em julho de 2018, os referidos contratos foram rescindidos unilateralmente pela Comissão Regional de Obras da 11ª Região – CRO/11/Comando do Exército, em razão da paralisação na execução das obras pela contratada. </p><p>5.\tNa sequência, o CRO/11 realizou inventário dos serviços executados nos três blocos, dos materiais armazenados nos canteiros de obras e dos serviços remanescentes para término da construção, bem como aprovou o Estudo de Viabilidade Técnica e Econômica– EVTE, realizado com a finalidade de comparar as alternativas de contratação direta do remanescente das obras, mediante dispensa de licitação, obedecida a ordem das empresas classificadas na Concorrência 27/2013, e a possibilidade de se proceder a outro certame para a nova contratação.</p><p>6.\tCom base no resultado do EVTE e considerando os dados apurados no inventário, bem como o parecer jurídico sobre o caso, a CRO/11 contratou diretamente a empresa Engemil Engenharia Empreendimentos, Manutenção e Instalações Ltda. para a execução das obras remanescentes dos três blocos residenciais, no valor total de R$ 33.583.425,46, com reinício dos serviços a partir de 13/08/2018 (Contratos ns. 5/2018, 6/2018 e 7/2018) .</p><p>7.\tDe acordo com a equipe de fiscalização, o único achado de auditoria refere-se à constatação de incompatibilidade entre os cronogramas-físico-financeiros previstos nos contratos relativos aos três blocos residenciais e a execução física do empreendimento, o que evidencia atrasos na construção que podem comprometer o prazo de entrega acordado.</p><p>8.\tA equipe de auditoria considerando a impossibilidade de se afirmar, à época da conclusão da fiscalização, que tais atrasos efetivamente comprometeriam o prazo de entrega do empreendimento ou que causariam eventual prejuízo ao erário, sugeriu, com o aval do titular da SeinfraUrbana, dar ciência ao Comando do Exército da mencionada ocorrência, para a adoção de medidas internas com vistas à minimização dos efeitos dos atrasos até o final dos contratos.    </p><p>9.\tNos cronogramas físico-financeiros referentes às obras remanescentes dos Blocos F e J (ambos da SQN 114) e do Bloco C (SQN 116) , consta a previsão de execução para o mês de abril/2019 de 51,79%, 52,16% e 33,28%, respectivamente (peças 49/51) , enquanto que a 7ª medição apontou 33,27%, 23,64% e 17,36% de execução para o mesmo mês de referência (peças 43/45) . Tal constatação revela um descompasso entre o percentual de execução acordado inicialmente e o efetivamente realizado.</p><p>10.\tEntretanto, como a equipe de auditoria apurou no local do empreendimento, as obras estavam em andamento e havia concomitantemente várias frentes de trabalho em execução, podendo, em tese, o aludido atraso ser compensado com futuro avanço na realização dos serviços. </p><p>11.\tAlém disso, na ocasião da fiscalização, foi noticiado pelos gestores a possibilidade de eventual termo aditivo aos contratos das obras remanescentes para cada bloco, em análise na Diretoria de Obras Militares – DOM, visando à supressão de valores por conta de redução da quantidade de retrabalho de serviços e à prorrogação de prazo devido a atrasos na execução das obras. Porém, a assinatura desse termo aditivo não restou confirmada nos autos.</p><p>12.\t Não obstante tais informações, verifica-se que a vigência dos Contratos 5/2018, 6/2018 e 7/2018 estende-se até 28/01/2020, 3/3/2020 e 27/5/2020, e, em tese, pode o contratante negociar com a construtora contratada tanto o prazo de entrega das obras como o da vigência dos ajustes, desde que salvaguardados o interesse público na execução do empreendimento e o erário, a fim de coibir eventual prejuízo.</p><p>13.\t  Apesar do descumprimento do cronograma físico-financeiro do empreendimento apontado pela equipe de auditoria, no recorte temporal da 7ª medição, não há elementos nos autos que permitam afirmar, desde já, o comprometimento do prazo de entrega das obras e/ou eventual prejuízo ao órgão contratante dele decorrente.</p><p>14.\t  Considerando que atrasos na execução de obras são, em regra indesejáveis, e podem encerrar possível comprometimento dos termos iniciais acordados, seja em relação a prazos ou a custos da construção, cabe ao contratante manter controle e fiscalização constantes sobre o andamento das obras, e adotar, tempestivamente, as medidas apropriadas para bem conduzir o cumprimento do objeto contratado.</p><p>15.\t A propósito, não se pode perder de vista que a mora injustificada na execução de obras enseja a aplicação das penalidades contratuais ao contratado e, havendo a Administração dado causa ao descumprimento dos prazos, caberá, inclusive, a apuração de responsabilidade do gestor público. Nesse sentido, eis os enunciados extraídos da Jurisprudência Sistematizada do TCU: </p><p>“O atraso injustificado na execução de obras públicas é ocorrência de extrema gravidade, de maneira que o órgão contratante tem o dever de adotar as medidas cabíveis para aplicar as multas contratuais e demais penalidades previstas em lei nos atrasos advindos de incapacidade ou mora da contratada.” (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2345/2017/Plenário\" target=\"_blank\">Acórdão 2345/2017-TCU-Plenário</a>, rel. Min. Benjamin Zymler) </p><p>“O  atraso na execução de obras públicas é ocorrência de extrema gravidade, sendo cabível, quando a Administração dá causa ao descumprimento dos prazos, a apuração de responsabilidades dos gestores. Nos atrasos advindos de incapacidade ou mora da contratada, o órgão contratante tem o dever de adotar as medidas cabíveis para aplicar as multas contratuais e demais penalidades previstas em lei.” (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2714/2015/Plenário\" target=\"_blank\">Acórdão 2714/2015-TCU-Plenário</a>, rel. Benjamin Zymler) </p><p>16.\tNesse contexto, e mesmo havendo informação de que a CRO/11 tem acompanhado a execução das obras do empreendimento residencial, inclusive monitorado o atraso constatado, considero adequada a proposta da SeinfraUrbana no sentido de dar ciência da ocorrência ao Comando do Exército, de forma que também o alto Comando, juntamente com a CRO/11, possam adotar as medidas internas com vistas à minimização dos efeitos dos atrasos, assegurando o pleno cumprimento dos contratos referentes aos três blocos de PRN. </p><p>  \tAnte exposto, acolho a proposta da SeinfraUrbana e voto por que seja adotada a Deliberação que ora submeto a este Colegiado.</p><p> T.C.U., Sala das Sessões, em 11 de setembro de 2019. </p><p><b>MARCOS BEMQUERER COSTA </b></p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=675476", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=675476", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "61372809"}