{"KEY": "ACORDAO-COMPLETO-2368467", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2189/2019 ATA 35/2019 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "2189", "ANOACORDAO": "2019", "NUMATA": "35/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos que, no presente momento, tratam de embargos de declaração opostos pela Construtora Norberto Odebrecht S.A. (CNO) em face do Acórdão 679/2019 proferido pelo Plenário do TCU, na Sessão Ordinária de 27/3/2019 (Relação n.º 7/2019) , diante de representação autuada por força do item 1.7.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2689/2014/Plenário\" target=\"_blank\">Acórdão 2689/2014-TCU-Plenário</a> (Relação n.º 34/2014) para a apuração de possível superfaturamento, além de outras irregularidades, nas obras de construção do Estaleiro e Base Naval (EBN) da Marinha do Brasil no Município de Itaguaí - RJ em sintonia com o Contrato n.º 40.000/2009-009/00;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer dos presentes embargos de declaração em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/679/2019/Plenário\" target=\"_blank\">Acórdão 679/2019-TCU-Plenário</a> para, no mérito, dar-lhes parcial provimento;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.  retificar o dispositivo do Acórdão 679/2019 prolatado pelo Plenário do TCU, na Sessão Ordinária de 27/3/2019 (Relação n.º 34/2014 na Ata n.º 7/2019) , mantendo inalterados os demais itens da deliberação, de sorte que o referido acórdão passe a contar com a seguinte redação:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"> \" (...) <i>Os Ministros do Tribunal de Contas da União ACORDAM, por unanimidade, em deferir parcialmente o último pedido de prorrogação de prazo formulado pela Coordenadoria-Geral do Programa de Desenvolvimento do Submarino com Propulsão Nuclear da Marinha do Brasil, à Peça 372, pelo excepcional e improrrogável período de 15 (quinze) dias contados excepcionalmente da ciência da presente deliberação, para o atendimento ao item 9.2.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/605/2017/Plenário\" target=\"_blank\">Acórdão 605/2017-TCU-Plenário</a>, sem prejuízo, aí, da eventual instauração de tomada de contas especial, nos termos do art. 8º da Lei n.º 8.443, de 1992, dando por prejudicado o anterior pedido de prorrogação de prazo, à Peça 359, e dar ciência desta deliberação ao solicitante</i>. (...) \";</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. determinar que a unidade técnica adote as seguinte medidas:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.1. dê ciência da presente deliberação à ora embargante; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.2. envie o processo à Serur, com a devida urgência, para a análise do pedido de reexame acostado à Peça 301.</p>", "ASSUNTO": "Embargos de declaração opostos em face de acórdão exarado no âmbito de representação autuada para a apuração de possível superfaturamento, além de outras irregularidades, nas obras de construção do Estaleiro e Base Naval (EBN) da Marinha do Brasil no Município de Itaguaí - RJ.", "COLEGIADO": "Plenário", "DATASESSAO": "11/09/2019", "ENTIDADE": " Comando da Marinha junto ao Ministério da Defesa (vinculador).", "INTERESSADOS": "3. Embargante: Construtora Norberto Odebrecht S.A. (CNPJ 15.102.288/0338-62).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03017120148\" target=\"_blank\">030.171/2014-8</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (na Presidência), Benjamin Zymler, Augusto Nardes, Raimundo Carreiro e Bruno Dantas.<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti e Marcos Bemquerer Costa.<br>13.3. Ministros-Substitutos presentes: André Luís de Carvalho (Relator) e Weder de Oliveira.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2469455", "titulo": "Acórdão de Relação 697/2021 - Plenário", "tipo": "Acórdão de Relação", "ano": "2021", "numero": "697", "colegiado": "Plenário"}, {"key": "ACORDAO-COMPLETO-2393055", "titulo": "Acórdão 876/2020 - Plenário", "tipo": "Acórdão", "ano": "2020", "numero": "876", "colegiado": "Plenário"}, {"key": "ACORDAO-COMPLETO-2384042", "titulo": "Acórdão 2860/2019 - Plenário", "tipo": "Acórdão", "ano": "2019", "numero": "2860", "colegiado": "Plenário"}], "RELATOR": "ANDRÉ DE CARVALHO", "RELATORDELIBERACAORECORRIDA": " Ministro-Substituto André Luís de Carvalho.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Trata-se, no presente momento, de embargos de declaração opostos pela Construtora Norberto Odebrecht S.A. (CNO) em face do Acórdão 679/2019 proferido pelo Plenário do TCU, na Sessão Ordinária de 27/3/2019 (Relação n.º 7/2019) , diante de representação autuada por força do item 1.7.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2689/2014/Plenário\" target=\"_blank\">Acórdão 2689/2014-TCU-Plenário</a> (Relação n.º 34/2014) para a apuração de possível superfaturamento, além de outras irregularidades, nas obras de construção do Estaleiro e Base Naval (EBN) da Marinha do Brasil no Município de Itaguaí - RJ em sintonia com o Contrato n.º 40.000/2009-009/00.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">2.\tO aludido Acórdão 679/2019 foi prolatado pelo Plenário do TCU no seguinte sentido:</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\" (...) <i>Considerando que se trata de representação autuada, por força do item 1.7.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2689/2014/Plenário\" target=\"_blank\">Acórdão 2689/2014-TCU-Plenário</a>, para a apuração de possível superfaturamento, além de outras irregularidades, nas obras de construção do Estaleiro e Base Naval (EBN) da Marinha do Brasil no Município de Itaguaí - RJ;</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i>Considerando que, na Sessão de 29/3/2017, o Plenário do TCU prolatou o Acórdão 605/2017 pela seguinte linha:</i></p><p class=\"tCU_-_Epígrafe\"><i>' (...) 9.2. determinar que, no prazo de 60 (sessenta) dias, com fulcro no art. 43, I da Lei 8.443, de 1992, e no art. 250, II, do RITCU, a Coordenadoria-Geral do Programa de Desenvolvimento de Submarino com Propulsão Nuclear (Cogesn) adote as providências necessárias para a correção do Contrato 40.000/2009-009/00 no seguinte sentido:</i></p><p class=\"tCU_-_Epígrafe\"><i> (...) 9.2.4 manifeste-se expressamente sobre a conveniência e a oportunidade de assumir os encargos pagos pela contratada a seus funcionários (seguro de vida, plano de saúde e cesta básica) , em homenagem aos princípios da legalidade, da publicidade, da impessoalidade e da eficiência administrativa (art. 37, </i><b><i>caput</i></b><i> da CF88) , devendo elaborar o necessário estudo com o cálculo do impacto financeiro de cada um desses ônus para os cofres públicos, atentando para as seguintes medidas:</i></p><p class=\"tCU_-_Epígrafe\"><i>9.2.4.1. caso decida discricionariamente pela manutenção do seguro de vida na planilha de custo da mão de obra de apoio operacional, promova o ajuste do seu custo, limitando o valor à referência técnica de mercado: R$ 19,10/mês por empregado (data-base fevereiro de 2016) , devendo comprovar a efetiva prestação do benefício por parte da contratada;</i></p><p class=\"tCU_-_Epígrafe\"><i>9.2.4.2. caso decida discricionariamente pela manutenção do plano de saúde na planilha de custo da mão de obra de apoio operacional, promova o ajuste do seu custo, levando em consideração as reais condições de contratação pelos empregados e a parcela de trabalhadores que aderiram ao plano, devendo comprovar a efetiva prestação do benefício por parte da contratada;</i></p><p class=\"tCU_-_Epígrafe\"><i>9.2.4.3. caso decida discricionariamente pela manutenção da cesta básica na planilha de custo da mão de obra de apoio operacional, comprove a efetiva prestação do benefício por parte da contratada;</i></p><p class=\"tCU_-_Epígrafe\"><i>9.2.4.4. alternativamente, caso não fique demonstrada a conveniência e oportunidade da manutenção de qualquer um desses custos, expurgue os respectivos itens da planilha;'</i></p><p class=\"tCU_-_Epígrafe\"><i>Considerando que, por meio, posteriormente, do Ofício nº 30-07/CCIMAR-MB (Peça 359) , de 14/1/2019, a Cogesn solicitou a prorrogação de prazo por 60 dias para o atendimento à referida determinação proferida pelo item 9.2.4 do Acórdão 605/2017;</i></p><p class=\"tCU_-_Epígrafe\"><i>Considerando que, antes de ter o seu pedido de prorrogação apreciado pelo Tribunal, a Cogesn passou, novamente, a solicitar a prorrogação do prazo para o atendimento do aludido item 9.2.4 do Acórdão 605/2017 (Peça 372) ;</i></p><p class=\"tCU_-_Epígrafe\"><i>Considerando que, para dar efetividade ao cumprimento da referida deliberação, a Cogesn tem, cautelar e unilateralmente, promovido a retenção de 0,2% sobre o valor total das medições mensais dos serviços atinentes ao Contrato n.º 40.000/2009-009/00, já que a medida teria sido previamente discutida com a empresa, com a implantação há quatro meses, até que sejam concluídos os procedimentos para efetivar o pleno cumprimento ao item 9.2.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/605/2017/Plenário\" target=\"_blank\">Acórdão 605/2017-TCU-Plenário</a>;</i></p><p class=\"tCU_-_Epígrafe\"><i>Considerando que a efetiva formalização dos novos preços unitários decorrentes da implementação dos ajustes determinados pelo item 9.2.4 do aludido Acórdão 605/2017 dependeria, também, da aceitação formal pela Construtora Norberto Odebrecht, com a subsequente celebração de termo aditivo ao Contrato n.º 40.000/2009-009/00;</i></p><p class=\"tCU_-_Epígrafe\"><i>Considerando que, em face do despacho de autoria do Exmo. Ministro Benjamim Zymler (Peça 324) , o efeito suspensivo sobre o item 9.5.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1297/2018/Plenário\" target=\"_blank\">Acórdão 1297/2018-TCU-Plenário</a> não alcançaria o item 9.2.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/605/2017/Plenário\" target=\"_blank\">Acórdão 605/2017-TCU-Plenário</a>;</i></p><p class=\"tCU_-_Epígrafe\"><i>Considerando que, nos termos do art. 143, V, 'c', do RITCU, os correspondentes processos podem ser submetidos ao Plenário do TCU, em Relação, quando o Ministro-Relator acolha pareceres convergentes ou, na inexistência deles, formule proposta de deliberação sobre a adoção de medida saneadora;</i></p><p class=\"tCU_-_Epígrafe\"><i>Considerando, enfim, que, no presente caso concreto, pode ser parcialmente concedida a última prorrogação solicitada pelo prazo, assim, de 15 (quinze) dias contados excepcionalmente da ciência da presente deliberação;</i></p><p class=\"tCU_-_Epígrafe\"><i>Os Ministros do Tribunal de Contas da União ACORDAM, por unanimidade, em deferir parcialmente o último pedido de prorrogação de prazo formulado pela Coordenadoria-Geral do Programa de Desenvolvimento do Submarino com Propulsão Nuclear da Marinha do Brasil, à Peça 372, pelo excepcional e improrrogável período de 15 (quinze) dias contados excepcionalmente da ciência da presente deliberação, para o atendimento ao item 9.2.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/605/2017/Plenário\" target=\"_blank\">Acórdão 605/2017-TCU-Plenário</a>, sem prejuízo, aí, da eventual instauração de tomada de contas especial, nos termos do art. 8º da Lei n.º 8.443, de 1992, diante da reticente recusa de a empresa contratada promover a correspondente repactuação dos valores contratuais excedentes, dando por prejudicado o anterior pedido de prorrogação de prazo, à Peça 359, e dar ciência desta deliberação ao solicitante.</i>\"</p><p class=\"tCU_-_Epígrafe_0\"/><p class=\"tCU_-_Epígrafe_1_0\">3.\tInconformada, a Construtora Norberto Odebrecht S.A. acostou os seus embargos de declaração à Peça 382 nos seguintes termos:</p><p class=\"tCU_-_Epígrafe_1_0\">\" (...) <i>CONSTRUTORA NORBERTO ODEBRECHT S.A. ('CNO' ou 'EMBARGANTE') , já qualificada nos autos, vem, por seus procuradores, com fulcro no art. 34 da Lei n. 8.443/1992 e no art. 287 do RITCU, opor EMBARGOS DE DECLARAÇÃO em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/679/2019/Plenário\" target=\"_blank\">Acórdão 679/2019-TCU-Plenário</a>, do qual a CNO tomou ciência por meio do Ofício n. 72-49 (Doc. 01) da Marinha do Brasil ('MB') , recebido em 16/04/2019, pelos fatos e fundamentos que passa a expor.</i></p><p class=\"tCU_-_Epígrafe_0\"><i>I. OBJETO DOS PRESENTES EMBARGOS DE DECLARAÇÃO</i></p><p class=\"tCU_-_Epígrafe_0\"><i>1. No âmbito desta Representação, em 29/03/2017, foi proferido o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/605/2017/Plenário\" target=\"_blank\">Acórdão 605/2017-TCU-Plenário</a>, por meio do qual essa Corte de Contas exarou determinações à MB relativas aos preços contratuais, no sentido de repactuar os custos de determinados serviços, bem como avaliar a conveniência e a oportunidade de manutenção, na planilha de custos de mão de obra indireta, de encargos trabalhistas ('seguro de vida', 'plano de saúde' e 'cesta básica') remunerados pela EMBARGANTE a seus funcionários (itens 9.2.4, 9.2.4.1, 9.2.4.2 e 9.2.4.3) , estipulando prazo para a conclusão dessas providências.</i></p><p class=\"tCU_-_Epígrafe_0\"><i>2. O Acórdão em questão determinou, ademais, que vindo a ser constatada a conveniência e oportunidade do pagamento de tais encargos por parte da MB, fosse realizada a repactuação de seus valores, levando-se em consideração a comprovação efetiva da prestação de tais benefícios por parte da ora Embargante aos seus funcionários bem como parâmetros específicos de pagamento.</i></p><p class=\"tCU_-_Epígrafe_0\"><i>3. Desde então, as partes têm empreendido tratativas no sentido de dar cumprimento às determinações desse Tribunal de Contas da União ('TCU') , que foram atendidas quase que em sua integralidade, conforme noticiado às peças n. 265 e 309.</i></p><p class=\"tCU_-_Epígrafe_0\"><i>4. Especificamente com relação aos benefícios de seguro de vida, plano de saúde e cesta básica, a MB instaurou em julho/2017 Comissão Interna que, sob o fundamento de dar cumprimento aos termos do Acórdão aqui tratado, iniciou um processo administrativo para análise da conveniência e oportunidade do pagamento dos benefícios acima mencionados, não só sobre a mão de obra indireta, como também - posteriormente - sobre a mão de obra direta.</i></p><p class=\"tCU_-_Epígrafe\"><i>5. No curso do processo administrativo em questão, a ora EMBARGANTE comprovou à MB através da apresentação de documentos, a efetiva prestação dos benefícios aos seus funcionários - e em valores superiores àqueles indicados pelo TCU. Todavia, ainda assim, a ora EMBARGANTE acatou a determinação de repactuação emanada desta Corte, tendo celebrado com a MB o TA 24, por meio do qual as Partes decidiram manter os benefícios em questão na planilha de preços do Contrato, ajustando, porém, seus valores àqueles indicados pelo TCU.</i></p><p class=\"tCU_-_Epígrafe\"><i>6. Em que pese a repactuação negociada e pactuada por meio do TA 24 em 26 de dezembro de 2017 (portanto, 7 meses após a prolação do Acórdão 605/2017) , fato é que a MB prosseguiu com o andamento do processo administrativo e, atualmente, a avaliação discricionária supramencionada - especificamente no que tange à mão de obra indireta, que é o objeto do Acórdão n. 605/2017 -, ainda se encontra em fase de implementação pelas partes.</i></p><p class=\"tCU_-_Epígrafe\"><i>7. Isso porque ainda não foram encerradas, no âmbito administrativo, as discussões quanto à manutenção dos encargos em questão na planilha de preços do Contrato, sendo necessário que ocorra a análise efetiva pela MB acerca da conveniência e oportunidade destes pagamentos levando em consideração os elementos e documentos apresentados pela CNO, bem como todos os demais elementos que a permeiam e impactam na relação jurídica estabelecida contratualmente.</i></p><p class=\"tCU_-_Epígrafe\"><i>8. Não obstante esse cenário - que mais adiante será mais bem explicitado -, a MB apresentou pedido de prorrogação de prazo para cumprimento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/605/2017/Plenário\" target=\"_blank\">Acórdão 605/2017-TCU-Plenário</a> (peça n. 372) , por meio do qual alegou enfrentar suposta 'relutância da empresa em acatar o expurgo dos encargos', o que conduziu à prolação de Acórdão pelo Plenário, em que, embora de forma não dispositiva, registrou-se suposta 'recusa' desta EMBARGANTE no cumprimento da repactuação de valores. Veja: Os Ministros do Tribunal de Contas da União ACORDAM, por unanimidade, em deferir parcialmente o último pedido de prorrogação de prazo formulado pela Coordenadoria-Geral do Programa de Desenvolvimento do Submarino com Propulsão Nuclear da Marinha do Brasil, à Peça 372, pelo excepcional e improrrogável período de 15 (quinze) dias contados excepcionalmente da ciência da presente deliberação, para o atendimento ao item 9.2.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/605/2017/Plenário\" target=\"_blank\">Acórdão 605/2017-TCU-Plenário</a>, sem prejuízo, aí, da eventual instauração de tomada de contas especial, nos termos do art. 8º da Lei n.º 8.443, de 1992, diante da reticente recusa de a empresa contratada promover a correspondente repactuação dos valores contratuais excedentes, dando por prejudicado o anterior pedido de prorrogação de prazo, à Peça 359, e dar ciência desta deliberação ao solicitante. (grifo nosso) </i></p><p class=\"tCU_-_Epígrafe\"><i>9. Ocorre que o teor dessa e de outras alegações unilaterais constantes do pedido de prorrogação de prazo encaminhado pela MB acabou por induzir este Tribunal a incorrer em erro de fato sobre a realidade das tratativas entre as partes para cumprimento de determinações desta mesma Corte, o que motiva a oposição dos presentes aclaratórios, até mesmo porque já se adotou como verdadeira informação levada unilateralmente pela MB sem nenhuma oportunidade de manifestação da ora Embargante.</i></p><p class=\"tCU_-_Epígrafe\"><i>10. Afinal, não se pode admitir que, destes autos, constem registros tão graves em desfavor da conduta da EMBARGANTE, como se de sua parte houvesse postura de injustificada recusa ou resignação imotivada e protelatória. Justamente por não ser esse o caso, pretende-se a reforma do Acórdão embargado, para que as informações dele contidas reflitam a concreta realidade dos fatos.</i></p><p class=\"tCU_-_Epígrafe\"><i>11. E, como se sabe, este Tribunal tem entendido como cabível a oposição dos aclaratórios para correção de erro de fato:</i></p><p class=\"tCU_-_Epígrafe\"><i>'É cabível a utilização de embargos de declaração para a correção de premissa equivocada, com base em erro de fato, sobre a qual se tenha fundado o acórdão recorrido, conferindo-lhes, nesse caso, efeitos infringentes.' (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3582/2017/Segunda Câmara\" target=\"_blank\">Acórdão 3582/2017-TCU-Segunda Câmara</a>) </i></p><p class=\"tCU_-_Epígrafe\"><i>12. Nesse contexto, faz-se necessária uma breve digressão histórica para que seja possível compreender os vícios do processo administrativo instaurado pela MB - cujas principais peças foram, inclusive, acostadas a estes autos através do referido Ofício -, e demonstrar a postura proativa assumida pela CNO no intuito de dar cumprimento às determinações do TCU, apesar das dificuldades enfrentadas durante o processo.</i></p><p class=\"tCU_-_Epígrafe\"><i>II.DO ERRO DE FATO: HISTÓRICO DO PROCESSO ADMINISTRATIVO INSTAURADO PELA MB</i></p><p class=\"tCU_-_Epígrafe\"><i>13. Em atendimento ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/605/2017/Plenário\" target=\"_blank\">Acórdão 605/2017-TCU-Plenário</a>, a MB procedeu à instauração de Comissão interna, cujo objeto precípuo seria avaliar a conveniência e a oportunidade de manter na planilha de preços do Contrato os encargos sociais aplicáveis à mão de obra de apoio operacional (mão de obra indireta) 1 , conforme determinado pelo TCU. Encerrados os trabalhos, a Comissão emitiu relatório (peça n. 344) no sentido de que não haveria 'como a Administração estabelecer com segurança a conveniência e a oportunidade de assumir encargos'.</i></p><p class=\"tCU_-_Epígrafe\"><i>14. Frise-se que, durante a análise conduzida pela Comissão, a atuação da CNO foi limitada ao mero fornecimento de documentos, sem ser oportunizado o exercício efetivo do contraditório e da ampla defesa, o que se tornou uma constante durante todo o procedimento. Cite-se, por exemplo, o Ofício n. 72-34 de 10/04/2017 (peça n. 344) , em que a MB requereu à EMBARGANTE, de modo taxativo, a elaboração de 'estudo [...] detalhando o cálculo do impacto financeiro de cada um desses ônus para os cofres públicos'; ou o próprio apontamento do referido relatório, em suas fls. 06, em que a Comissão indica que 'CNO encaminhou [...] documentação suplementar, [...] foi apresentada planilha'.</i></p><p class=\"tCU_-_Epígrafe\"><i>15. Não obstante, nenhum dos documentos disponibilizados pela ora EMBARGANTE à MB foram acostados aos autos, que foi instruído, tão somente, com o Relatório produzido pela Comissão e com uma ata de reunião.</i></p><p class=\"tCU_-_Epígrafe\"><i>16. Na sequência, os autos foram remetidos à AGU, que, além de ter realizado sua análise com base em premissas equivocadas, sequer teve acesso à integralidade dos documentos, conforme reconhece em seu próprio Parecer (Doc. 02) : 'por não ter acesso à convenção coletiva que deu causa ao questionamento ora em análise, esta Advogada da União não pode se manifestar com certeza sobre a extensão e abrangência do referido dissídio coletivo'. Mais uma vez, portanto, estava-se diante de análise inconclusiva quanto ao mérito do exame determinado pelo TCU.</i></p><p class=\"tCU_-_Epígrafe\"><i>17. Mas, o que é pior: a opinião da AGU pelo não pagamento das verbas devidas a título de encargos foi exarada como se estivesse em análise um pleito ou pedido de reequilíbrio formulado pela CNO - o que em nenhum momento ocorreu! -, tendo adotado como fundamento (equivocado para o caso) que se trataria de álea ordinária do negócio, 'não sendo admissível que a Contratada repasse tais custos à Administração Pública a título de reequilíbrio econômico-financeiro do contrato, uma vez que se trata de situação previsível, usual no negócio efetivado' (item 43) e que a possibilidade de repactuação estaria adstrita à 'existência de um serviço continuado e com dedicação exclusiva', o que não seria a hipótese dos autos (item 51) .</i></p><p class=\"tCU_-_Epígrafe\"><i>18. Na realidade, a hipótese dos autos é justamente a contrária: quem pretende a alteração da composição do equilíbrio econômico-financeiro contratual é a MB, por meio da exclusão dessas parcelas sem a caracterização de nenhuma hipótese legal que a justifique. Repita-se, tais parcelas tiveram seu pagamento acordado legitimamente, na ocasião da celebração do Contrato, em obediência às normas e boas práticas de orçamentação. Trata-se de custos que foram de fato incorridos pela CNO, referentes a encargos sociais efetivamente pagos aos funcionários do empreendimento, inexistindo qualquer benefício indevido da empresa.</i></p><p class=\"tCU_-_Epígrafe\"><i>19. Apesar desse cenário de evidente incerteza e de análises descasadas da realidade dos fatos, a MB emitiu o Ofício n. 72/85 (peça n. 344) , requerendo à CNO a apresentação de 'proposta de termo aditivo expurgando os adicionais referentes' aos encargos incidentes sobre mão de obra direta e indireta.</i></p><p class=\"tCU_-_Epígrafe\"><i>20. Isto é, sem que houvesse qualquer manifestação efetiva da EMBARGANTE - cuja participação, até aquele momento, era limitada ao mero fornecimento de documentos -, e sem que houvesse exame terminativo sobre a matéria, seja no Relatório inaugural ou no Parecer da AGU, a MB impôs à CNO a obrigação de apresentar proposta de termo aditivo, para expurgo dos encargos em discussão, inclusive sobre a mão de obra direta, que sequer era objeto inicial do processo administrativo (por não ter sido objeto do Acórdão 605/2017) e ainda é objeto de recurso em trâmite nesse Tribunal, em razão dos posteriores desdobramentos havidos na Corte de Contas.</i></p><p class=\"tCU_-_Epígrafe\"><i>21. Importante ressaltar que a EMBARGANTE insistiu em acessar a integralidade dos autos do processo administrativo instaurado pela MB e em ser oportunizada sua própria oitiva em, ao menos, três ocasiões (peça n. 372) . Apenas após a terceira tentativa a MB concedeu prazo para que a CNO se manifestasse em sede de alegações finais.</i></p><p class=\"tCU_-_Epígrafe\"><i>22. Note-se que, àquela altura, a MB já pretendia encerrar o processo, sem que houvesse análise de mérito conclusiva quanto à determinação exarada pelo TCU, e sem que fosse oportunizado à Contratada o exercício efetivo de contraditório e de ampla defesa.</i></p><p class=\"tCU_-_Epígrafe\"><i>23. Ainda assim, a ora EMBARGANTE apresentou suas alegações finais, oportunidade na qual foi possível, contraditoriamente e em afronta aos preceitos da Lei Federal n. 9.784/1993, se manifestar nos autos pela primeira vez e registrar, em suma, os vícios do processo até então, que ensejavam a necessidade de seu reinício, e os elementos que levariam à inequívoca conclusão pela efetiva oportunidade e conveniência de manutenção do pagamento dos encargos sociais.</i></p><p class=\"tCU_-_Epígrafe\"><i>24. Apesar disso, a MB encaminhou decisão unilateral à CNO, a qual, sem enfrentar os pontos suscitados nas referidas alegações finais capazes de infirmar o posicionamento da Contratante, determinou o expurgo dos encargos sociais 'seguro de vida', 'plano de saúde' e 'cesta básica', da planilha orçamentária da mão de obra de apoio operacional (indireta) e ratificou o pedido para apresentação de Termo Aditivo por parte da ora Embargante.</i></p><p class=\"tCU_-_Epígrafe\"><i>25. Frente às flagrantes ilegalidades, a CNO interpôs recurso administrativo em face da referida decisão, o qual ainda se encontra pendente de julgamento.</i></p><p class=\"tCU_-_Epígrafe\"><i>26. Acredita-se que esse breve histórico do processo administrativo é suficiente para demonstrar que a MB tomou decisão (i) com base em Relatório reconhecidamente inconclusivo da Comissão; (ii) adotando posicionamento externado em Parecer da AGU, que foi elaborado com premissas equivocadas e sem acesso à integralidade dos documentos relacionados; (iii) sem que fosse conferida à EMBARGANTE a possibilidade de participação efetiva na formação do convencimento do julgador, seja durante a condução dos trabalhos da Comissão ou do processo administrativo em si; e (iv) em procedimento de solução de litígio alheio e distinto daquele ajustado e consignado entre as Partes na assinatura do Contrato.</i></p><p class=\"tCU_-_Epígrafe\"><i>27. Assim, de modo algum há que se falar em recusa reiterada por parte da CNO em promover a repactuação e, por conseguinte, tampouco há fundamento em se aventar a instauração de gravoso processo tal como a Tomada de Contas Especial.</i></p><p class=\"tCU_-_Epígrafe\"><i>28. Como se vê, a postura adotada pela ora Embargante desde o início das negociações, a partir da prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/605/2017/Plenário\" target=\"_blank\">Acórdão 605/2017-TCU-Plenário</a>, tem sido de cooperação e total boa-fé, para que as recomendações contidas nesse Acórdão sejam efetivamente implementadas. Inclusive, cabe ressaltar que a CNO apresentou oportunamente à MB todos os documentos necessários à cabal comprovação do efetivo pagamento dos benefícios em questão, durante todos os anos do Contrato, aos funcionários lotados na obra, demonstrando que a empresa arcou com valores superiores àqueles indicados na planilha de preços da MB. E, mesmo sem que tenha sido demonstrado danos ao erário ou qualquer benefício para a empresa em razão da prática de tais preços, os quais foram ajustados desde o início do Contrato, a CNO concordou em fazer constar das planilhas de mão de obra (direta e indireta) os valores fixados pelo próprio TCU.</i></p><p class=\"tCU_-_Epígrafe\"><i>29. Ademais, o que também evidencia a inexistência de recusa à repactuação por parte da CNO é o fato de que a própria ideia de repactuação presume a existência de acordo entre as partes (ou pelo menos sua tentativa) , o que não se verificou no caso em tela, em que a participação da CNO no processo administrativo foi notadamente restringida.</i></p><p class=\"tCU_-_Epígrafe\"><i>30. Ou seja, da análise desses fatos, conclui-se, repita-se, que não há que se falar em recusa ou relutância por parte da CNO em celebrar termo aditivo e tampouco da consequência exposta no acórdão embargado, qual seja, a eventual instauração de Tomada de Contas Especial. A bem da verdade, a postura da EMBARGANTE foi e continua sendo a de negociar e implantar as determinações desta Corte. E a prova cabal disto é o fato, repita-se, de a CNO ter concordado, por ocasião da celebração do Termo Aditivo n. 24, em fazer constar das planilhas de mão de obra (direta e indireta) os valores fixados pelo TCU quanto aos encargos em questão, ainda que os valores suportados pela CNO sejam efetivamente superiores, sem falar nas demais determinações desta Corte já devidamente atendidas.</i></p><p class=\"tCU_-_Epígrafe\"><i>31. O que houve, na realidade, é que a CNO, acertadamente, não admitiu que a MB lhe impusesse uma alteração contratual unilateral, fruto de um processo administrativo evidentemente nulo, em que sequer lhe foi facultado participar de forma efetiva e em que tampouco foi evidenciado qualquer prejuízo ao erário ou benefício indevido da empresa. E esses são os únicos e verdadeiros motivos pelos quais as discussões referentes aos encargos trabalhistas incidentes sobra a mão de obra indireta ainda não se encerraram.</i></p><p class=\"tCU_-_Epígrafe\"><i>32. Repita-se: a insurgência da Contratada mediante recurso administrativo se fez extremamente necessária principalmente em face destas dificuldades enfrentadas. Fosse concedida a esta EMBARGANTE a oportunidade de efetivamente participar do processo, trabalhar de forma cooperativa, apresentando manifestações prévias à tomada de decisões, elucidando eventuais questões controvertidas e colaborando com a aferição determinada por esta Corte, provavelmente tal determinação já teria sido devidamente cumprida com a conclusão por parte da MB da inquestionável conveniência e oportunidade da manutenção de tais pagamentos na forma em que ajustados no TA 24.</i></p><p class=\"tCU_-_Epígrafe\"><i>33. Por fim, vale informar desde já a esta Corte de Contas que o acórdão embargado ainda motivou o envio pela MB à CNO do açodado Ofício n. 72-49/COGESN-MB, o qual foi respondido pela empresa por meio da correspondência anexa (Doc. 03) , com vistas a esclarecer a situação e se posicionar, com todo o respeito, quanto à adoção de medidas inapropriadas para o alcance de solução adequada para o caso concreto.</i></p><p class=\"tCU_-_Epígrafe\"><i>34. Aliás, vale ainda mencionar que além de a MB se precipitar na instauração de Tomada de Contas Especial sem sequer ter finalizado o processo administrativo supramencionado, ainda o fez também sob fundamento equivocado, à medida que, conforme Portaria n. 14/COGESN de 11/04/2019 (peça n. 377) , relaciona o item 9.2.4 do Acórdão 605/2017 a um suposto 'sobrepreço' nos encargos sociais (plano de saúde, seguro de vida e cesta básica) . Ora, caso se tratasse de 'sobrepreço', certamente esta Corte de Contas não determinaria a realização de exame de conveniência e oportunidade a respeito do mesmo!</i></p><p class=\"tCU_-_Epígrafe\"><i>35. Assim, o referido pedido de prorrogação de prazo pela MB incorreu em graves equívocos ao informar a esta Corte que (i) as discussões referentes à análise de oportunidade e conveniência da manutenção dos encargos sociais na planilha já teriam sido encerradas no âmbito administrativo, (ii) em que pese referida análise ter (supostamente) concluído pela ausência de oportunidade e conveniência de tais pagamentos, não teria conduzido à necessária repactuação por suposta 'reticente recusa' da CNO. E, como consequência, ao apreciar tal requerimento sem oportunizar nenhum esclarecimento prévio por parte da empresa, o Acórdão recorrido acabou sendo induzido a erro de fato ao registrar a alegada 'reticente recusa' desta EMBARGANTE na promoção da repactuação dos valores contratuais como justificativa para uma eventual instauração de Tomada de Contas Especial, o que merece ser reparado por não traduzir a realidade dos fatos.</i></p><p class=\"tCU_-_Epígrafe\"><i>III. DOS PEDIDOS</i></p><p class=\"tCU_-_Epígrafe\"><i>36. Frente ao exposto, requer-se o conhecimento e provimento dos presentes Embargos de Declaração para sanar o erro de fato apontado, alterando-se o conteúdo do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/679/2019/Plenário\" target=\"_blank\">Acórdão 679/2019-TCU-Plenário</a>, para exclusão da equivocada menção à 'reticente recusa' da EMBARGANTE em promover a repactuação dos valores contratuais supostamente excedentes, suprimindo de tal acórdão o seguinte trecho: '...sem prejuízo, aí, da eventual instauração de tomada de contas especial, nos termos do art. 8º da Lei n.º 8.443, de 1992, diante da reticente recusa de a empresa contratada promover a correspondente repactuação dos valores contratuais excedentes...</i>\"</p><p class=\"tCU_-_Epígrafe\">4.\tDe todo modo, antes de deliberar sobre os referidos embargos, o Plenário do TCU prolatou o Acórdão 1.138/2019, na Sessão Ordinária de 15/5/2019 (Relação n.º 12/2019) , pela seguinte linha:</p><p class=\"tCU_-_Epígrafe\">\" (...) <i>Considerando que, no presente momento, trata-se de embargos de declaração opostos pela Construtora Norberto Odebrecht S.A. (CNO) em face do Acórdão 679/2019 proferido pelo Plenário do TCU, na Sessão Ordinária de 27/3/2019, diante de representação autuada por força do item 1.7.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2689/2014/Plenário\" target=\"_blank\">Acórdão 2689/2014-TCU-Plenário</a> para a apuração de possível superfaturamento, além de outras irregularidades, nas obras de construção do Estaleiro e Base Naval (EBN) da Marinha do Brasil no Município de Itaguaí - RJ em face do Contrato n.º 40.000/2009-009/00;</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i>Considerando que, por meio do aludido Acórdão 679/2019, o Tribunal decidiu por 'deferir parcialmente o último pedido de prorrogação de prazo formulado pela Coordenadoria-Geral do Programa de Desenvolvimento do Submarino com Propulsão Nuclear da Marinha do Brasil, à Peça 372, pelo excepcional e improrrogável período de 15 (quinze) dias contados excepcionalmente da ciência da presente deliberação, para o atendimento ao item 9.2.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/605/2017/Plenário\" target=\"_blank\">Acórdão 605/2017-TCU-Plenário</a>, sem prejuízo, aí, da eventual instauração de tomada de contas especial, nos termos do art. 8º da Lei n.º 8.443, de 1992, diante da reticente recusa de a empresa contratada promover a correspondente repactuação dos valores contratuais excedentes, dando por prejudicado o anterior pedido de prorrogação de prazo, à Peça 359, e dar ciência desta deliberação ao solicitante;' (grifou-se) </i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i>Considerando que, inconformada com a aludida menção, na aludida deliberação, sobre a sua suposta 'reticente recusa' em promover a repactuação de valores contratuais excedentes, a CNO apresentou os embargos de declaração consignados às Peças 382 a 385, tendo formulado o seguinte pedido: ' (...) 36. Frente ao exposto, requer-se o conhecimento e provimento dos presentes Embargos de Declaração para sanar o erro de fato apontado, alterando-se o conteúdo do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/679/2019/Plenário\" target=\"_blank\">Acórdão 679/2019-TCU-Plenário</a>, para exclusão da equivocada menção à 'reticente recusa' da EMBARGANTE em promover a repactuação dos valores contratuais supostamente excedentes, suprimindo de tal acórdão o seguinte trecho: '...sem prejuízo, aí, da eventual instauração de tomada de contas especial, nos termos do art. 8º da Lei n.º 8.443, de 1992, diante da reticente recusa de a empresa contratada promover a correspondente repactuação dos valores contratuais excedentes (...) ';</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i>Considerando que, ao fundamentar o seu pedido, a CNO teria aduzido, em suma, que:</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i> (a) a Marinha do Brasil teria procedido à instauração de comissão interna para a avaliação da conveniência e a oportunidade de manter, na planilha de preços do contrato, os encargos sociais aplicáveis à mão-de-obra de apoio operacional (mão-de-obra indireta) , conforme a determinação proferida pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/605/2017/Plenário\" target=\"_blank\">Acórdão 605/2017-TCU-Plenário</a>;</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i> (b) a Comissão Interna da Marinha teria assinalado que não teria como a administração pública estabelecer, com segurança e conveniência, a oportunidade de assumir os aludidos encargos;</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i> (c) a atuação da CNO, durante a análise promovida pela comissão interna, teria se restringido ao mero fornecimento de documentos, sem franquear o exercício do contraditório e da ampla defesa ao aludido contratado;</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i> (d) nenhum dos documentos disponibilizados pela ora embargante à Marinha do Brasil teria sido acostado aos autos, tendo a instrução ocorrido tão-somente em face do relatório produzido pela comissão interna e com a ata de reunião;</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i> (e) a AGU teria concluído, ao promover a análise dos autos com base em premissas equivocadas e sem o acesso à integralidade dos documentos, que: 'por não ter acesso à convenção coletiva que deu causa ao questionamento ora em análise, não poderia se manifestar com certeza sobre a extensão e abrangência do referido dissídio coletivo';</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i> (f) a AGU teria opinado, ainda, pelo não pagamento das verbas supostamente devidas a título de encargos, 'como se estivesse em análise um pleito ou pedido de reequilíbrio formulado pela CNO - o que em nenhum momento ocorreu', tendo equivocadamente fundamentado essa conclusão sobre a alegação de ser tratar de álea ordinária do negócio, 'não sendo admissível que a Contratada repasse tais custos à Administração Pública a título de reequilíbrio econômico-financeiro do contrato, vez que se trata de situação previsível, usual no negócio efetivado', bem assim que tal repactuação estaria adstrita à 'existência e um serviço continuado e com dedicação exclusiva', o que não seria a hipótese tratada nos autos;</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i> (g) a Marinha do Brasil teria emitido o Ofício n.º 72/85 (Peça 344) , a despeito do cenário sob a suposta incerteza, requerendo que a CNO promovesse a apresentação de 'proposta de termo aditivo expurgando os adicionais referentes' aos encargos incidentes sobre mão-de-obra direta e indireta;</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i> (h) a ora embargante teria insistido em acessar a integralidade dos autos do processo administrativo instaurado pela Marinha do Brasil, buscando a oportunidade de se manifestar em oitiva, por ao menos três ocasiões, mas a Marinha teria concedido o prazo para a CNO, apenas em resposta ao último pedido, para a manifestação em sede de alegações finais;</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i> (i) a Marinha do Brasil teria decidido unilateralmente pelo expurgo dos encargos como 'seguro de vida', 'plano de saúde' e 'cesta básica' da planilha orçamentária da mão-de-obra de apoio operacional (indireta) , a despeito das alegações finais da CNO, ratificando o pedido para a apresentação de termo aditivo por parte da ora embargante; e</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i> (j) não teria restado configurada a mencionada 'reticente recusa' da CNO para a assinatura do referido termo aditivo;</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i>Considerando, enfim que o deslinde dos presentes embargos de declaração demandaria a oitiva da Marinha do Brasil para a sua prévia manifestação sobre cada questionamento ora suscitado pela CNO (Peça 382, com os documentos acostados às Peças 383 a 385) ;</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i>Os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, ACORDAM, por unanimidade, com fundamento no art. 157, do Regimento Interno do TCU, aprovado pela Resolução nº 246, de 2011, em prolatar as determinações a seguir indicadas:</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i>1.11. determinar que a unidade técnica adote as seguintes medidas:</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i>1.11.1. promova a oitiva da Marinha do Brasil para que, no prazo de 15 (quinze) dias, manifeste-se conclusivamente sobre cada questionamento ora suscitado pela CNO (Peça 382, com os documentos acostados às Peças 383 a 385) , manifestando-se conclusivamente, ainda, sobre a ocorrência, ou não, da suposta 'reticente recusa' do aludido contratado em assinar o termo aditivo de repactuação de preços em face do Contrato n.º 40.000/2009-009/00; e</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i>1.11.2. promova a excepcional instrução dos aludidos embargos de declaração, com a devida urgência, após o atendimento da oitiva determinada pelo item 1.11.1 deste Acórdão, manifestando-se conclusivamente sobre a pertinência, ou não, das alegações da Construtora Norberto Odebrecht S.A. e da Marinha do Brasil.</i>\"</p><p class=\"tCU_-_Epígrafe\">5.\tEm cumprimento, enfim, ao aludido <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1138/2019/Plenário\" target=\"_blank\">Acórdão 1138/2019-TCU-Plenário</a>, a SeinfraPortoFerrovia analisou os aludidos embargos de declaração e lançou o seu parecer à Peça 405 nos seguintes termos:</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\" (...) <i>Introdução:</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i>1. Trata-se de representação autuada por força do item 1.7.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2689/2014/Plenário\" target=\"_blank\">Acórdão 2689/2014-TCU-Plenário</a>, relator Min. André Luís de Carvalho, para apuração de possível superfaturamento, além de outras irregularidades, nas obras de construção do Estaleiro e Base Naval (EBN) da Marinha do Brasil (MB) no Município de Itaguaí/RJ.</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i>2. Por meio do Acórdão 1.138/2019, relator Ministro André Luís de Carvalho, o Plenário deste Tribunal determinou à SeinfraPortoFerrovia que realizasse a oitiva da MB para que ela se manifestasse sobre os questionamentos da Construtora Norberto Odebrecht S.A. (CNO) acostados às peças 382 a 385, bem como sobre a ocorrência, ou não, de suposta \"reticente recusa\" da aludida contratada em assinar o termo aditivo de repactuação de preços em face da Avença 40.000/2009-009/00.</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i>3. Além do mais, determinou a esta Unidade Técnica que, após o atendimento da oitiva acima, instruísse os embargos de declaração opostos pela empresa em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/679/2019/Plenário\" target=\"_blank\">Acórdão 679/2019-TCU-Plenário</a>, relator Ministro André Luís de Carvalho, manifestando-se conclusivamente sobre a pertinência, ou não, das alegações da CNO e da MB.</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i>Exame técnico:</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i>4. Por meio do Acórdão 679/2019, esta Corte de Contas decidiu:</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i>'Deferir parcialmente o último pedido de prorrogação de prazo formulado pela Coordenadoria-Geral do Programa de Desenvolvimento do Submarino com Propulsão Nuclear da Marinha do Brasil, à Peça 372, pelo excepcional e improrrogável período de 15 (quinze) dias contados excepcionalmente da ciência da presente deliberação, para o atendimento ao item 9.2.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/605/2017/Plenário\" target=\"_blank\">Acórdão 605/2017-TCU-Plenário</a>, sem prejuízo, aí, da eventual instauração de tomada de contas especial, nos termos do art. 8º da Lei 8.443, de 1992, diante da reticente recusa de a empresa contratada promover a correspondente repactuação dos valores contratuais excedentes, dando por prejudicado o anterior pedido de prorrogação de prazo, à Peça 359, e dar ciência desta deliberação ao solicitante;' (grifou-se) .</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i>5. Inconformada com a menção à sua suposta \"reticente recusa\" em promover a repactuação de valores contratuais excedentes, a CNO apresentou embargos de declaração consignados às peças 382 a 385, para sanar erro de fato que teria acontecido e alterar o conteúdo do decisum, para exclusão dos termos questionados, suprimindo de tal acórdão o seguinte trecho: '...sem prejuízo, aí, da eventual instauração de tomada de contas especial, nos termos do art. 8º da Lei 8.443, de 1992, diante da reticente recusa de a empresa contratada promover a correspondente repactuação dos valores contratuais excedentes (...) '.</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i>6. Considerando que a contratada ao fundamentar o seu pedido abordara os pontos adiante elencados, este Tribunal, mediante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1138/2019/Plenário\" target=\"_blank\">Acórdão 1138/2019-TCU-Plenário</a> e Ofício 239/2019-TCU/SeinfraPortoFerrovia (peça 396) , determinou que a MB se manifestasse sobre as alegações de:</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i> (a) ter procedido à instauração de comissão interna para a avaliação da conveniência e a oportunidade de manter, na planilha de preços do contrato, os encargos sociais aplicáveis à mão de obra de apoio operacional (mão de obra indireta) , conforme a determinação proferida pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/605/2017/Plenário\" target=\"_blank\">Acórdão 605/2017-TCU-Plenário</a>; </i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i> (b) a Comissão Interna da Marinha ter assinalado que não teria como a Administração Pública estabelecer, com segurança e conveniência, a oportunidade de assumir os aludidos encargos; </i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i> (c) a atuação da CNO, durante a análise promovida pela comissão interna, ter se restringido ao mero fornecimento de documentos, sem franquear o exercício do contraditório e da ampla defesa ao aludido contratado; </i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i> (d) nenhum dos documentos disponibilizados pela ora embargante à MB ter sido acostado aos autos, tendo a instrução ocorrido tão-somente em face do relatório produzido pela comissão interna e com a ata de reunião; </i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i> (e) a AGU ter concluído, ao promover a análise dos autos com base em premissas equivocadas e sem o acesso à integralidade dos documentos, que: \"por não ter acesso à convenção coletiva que deu causa ao questionamento ora em análise, não poderia se manifestar com certeza sobre a extensão e abrangência do referido dissídio coletivo\"; </i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i> (f) a AGU ter opinado pelo não pagamento das verbas supostamente devidas a título de encargos, 'como se estivesse em análise um pleito ou pedido de reequilíbrio formulado pela CNO - o que em nenhum momento ocorreu', tendo fundamentado essa conclusão sobre a alegação de se tratar de álea ordinária do negócio, 'não sendo admissível que a Contratada repasse tais custos à Administração Pública a título de reequilíbrio econômico-financeiro do contrato, vez que se trata de situação previsível, usual no negócio efetivado'; </i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i> (g) ter emitido o Ofício 72/85 (peça 344, p. 24-27-) , a despeito do cenário de suposta incerteza, requerendo que a CNO promovesse a apresentação de 'proposta de termo aditivo expurgando os adicionais referentes' aos encargos incidentes sobre mão de obra direta e indireta; </i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i> (h) a ora embargante ter insistido em acessar a integralidade dos autos do processo administrativo instaurado pela Marinha do Brasil, buscando a oportunidade de se manifestar em oitiva, por ao menos três ocasiões, mas a Marinha ter concedido o prazo para a CNO, apenas em resposta ao último pedido, para a manifestação em sede de alegações finais; </i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i> (i) a Marinha do Brasil ter decidido unilateralmente pelo expurgo dos encargos como 'seguro de vida', 'plano de saúde' e 'cesta básica' da planilha orçamentária da mão de obra de apoio operacional (indireta) , a despeito das alegações finais da CNO, ratificando o pedido para a apresentação de termo aditivo por parte da ora embargante; e </i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i> (j) não ter restado configurada a mencionada 'reticente recusa' da CNO para a assinatura do referido termo aditivo.</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i>7. A partir dos questionamentos levantados, a MB apresentou o Ofício 7/54/Cogesn-MB (peça 402) , em cujo conteúdo discorre sobre as contestações da CNO.</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i>8. Em suma, no que tange às alíneas (a) e (b) , a MB alega que instaurou comissão multidisciplinar para estudar o assunto em questão e que, considerando os princípios da legalidade, publicidade, impessoalidade e eficiência administrativa, concluiu pelo expurgo dos encargos de seguro de vida, plano de saúde e cesta básica da planilha orçamentária.</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i>9. No que atine à alínea (c) , afirma que, apesar de não concernir à referida comissão estabelecer um debate com a contratada para chegar às suas conclusões, foram transmitidos os Ofícios 72-34/COGESN-MB/2019 e 72-59/2017/COGESN-MB, solicitando à empresa, dentre outras coisas, que informasse possíveis óbices vislumbrados em decorrência do expurgo desses itens da planilha de mão de obra, bem como que complementasse a documentação com que julgasse conveniente apresentar, de modo a elucidar as questões apontadas pelo TCU.</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i>10. No que se refere ao contido na alínea (d) , assevera que todos os documentos e informações apresentados pela contratada foram considerados pela comissão, conforme os registros constantes dos resultados dos trabalhos.</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i>11. Acerca da afirmação da embargante contida na alínea (e) , rechaça a argumentação da CNO de que a AGU, com base em premissas equivocadas e nos autos incompletos, teria chegado à sua conclusão. Com efeito, demonstra parecer do contencioso jurídico no sentido de que o pagamento dos encargos complementares referidos não deveria ser feito pela administração pública a quaisquer dos funcionários da contratada.</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i>12. Com relação ao alegado na alínea (f) , explana que análise de uma possível necessidade de reequilíbrio econômico-financeiro do contrato foi apenas um dos aspectos analisados pela CGU/AGU, com intuito de abordar todos os reflexos envolvidos na questão na consecução do contrato, e não o único, como pretenderia alegar a CNO. No bojo do parecer ficaria patente que o cerne da questão não seria um pleito de reequilíbrio formulado pela CNO, mas sim a determinação do TCU para que a MB justificasse a conveniência e oportunidade de a Administração assumir os encargos pagos pela contratada aos seus funcionários, ou, caso não ficasse demonstrada tal conveniência e oportunidade, expurgasse tais itens da planilha. </i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i>13. Atinente ao Ofício 72-85/COGESN-MB/2018, encaminhado ao TCU em apenso ao ofício 30-166/CCIMAR-MB/2018, do CCIMAR (peça 344) , abordada na alínea (g) , alega ser legítimo o ato administrativo do órgão, baseado no poder/dever da autoridade com delegação de competência para a negociação de termos aditivos ao contrato. Segundo a MB, tal conduta buscou a antecipação da análise da nova proposta de preços do contrato, diante do demorado trâmite e análise dos documentos. </i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i>14. Complementa, ainda, que naquela ocasião defrontou-se com a negativa por parte da contratada de apresentar proposta de termo aditivo com tal finalidade, condição que ainda perduraria. </i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i>15. Com referência ao alegado na alínea (h) , demonstra que foi concedido acesso ao processo à contratada (Ofício 72-26/COGESN-MB/2019, peça 372, p. 27, e peça 402, p. 37) e que, somente após a manifestação dela, houve a decisão da Coordenadoria-Geral do Programa de Desenvolvimento do Submarino com Propulsão Nuclear da Marinha do Brasil. </i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i>16. No que tange à afirmação constante da alínea (i) , arrazoa que a competência para decidir sobre o caso (assumir ou não os encargos complementares de cesta básica, plano de saúde e seguro de vida) cabia à Administração, a quem, além de tudo, incumbia o dever de fazê-lo, em virtude da decisão do Pleno deste Tribunal por meio do Acórdão 605/2017. Desse modo, não há que se confundir tal decisão administrativa com uma decisão unilateral. </i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i>17. Assim, segundo o órgão, caso a parte afetada discordasse do seu arbítrio e se sentisse prejudicada, caberia a ela interpor recurso junto ao próprio TCU. </i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i>18. Destarte, a instrução do processo limitar-se-ia a cumprir determinação desta Corte de Contas, ouvida a parte afetada com a solicitação de subsídios e com a oportunização da manifestação em sede do processo administrativo, embora a orientação expressa, desde o início, tenha se pautado no exame e na elaboração de uma justificativa que suportasse ou não a manutenção das rubricas sociais.</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i>19. Por fim, a respeito do entendimento consignado na alínea (j) , registra a recusa reiterada da contratada em apresentar proposta de aditamento contratual. Com efeito, expõe documentação em cujo conteúdo a embargante manifesta insistente discordância em expurgar as rubricas da mão de obra (peças 344, p. 24-27, e 372, p. 19-26 e p. 29-52) .</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i>20. Diante das informações trazidas aos autos, constata-se que não procedem as alegações da CNO.</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i>21. Deveras, primordialmente não é possível identificar nos argumentos da contratada elementos suficientes que evidenciem obscuridade, contradição ou omissão no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/679/2019/Plenário\" target=\"_blank\">Acórdão 679/2019-TCU-Plenário</a>.</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i>22. Ademais, tampouco se vislumbra premissa equivocada, com base em erro de fato, sobre a qual se tenha fundado o decisum recorrido. </i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i>23. Com efeito, os documentos acostados às peças 344, p. 24-27, e 372, p. 19-26 e p. 29-52, demonstram que, após solicitações da MB, por mais de uma vez, a CNO deixou de apresentar proposta de aditamento contratual visando expurgar os encargos sociais complementares de seguro de vida, plano de saúde e cesta básica.</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i>24. Por fim, quanto aos principais fundamentos do pleito da embargante, observa-se que o cerne da peça recursal recai sobre a decisão da MB de não assumir as alegadas rubricas sociais. Conforme item 9.2.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/605/2017/Plenário\" target=\"_blank\">Acórdão 605/2017-TCU-Plenário</a>, a avaliação da conveniência e oportunidade para assumi-las foi determinada exatamente a esse órgão. </i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i>25. Desse modo, não verificados estes elementos, seja o pressuposto de fato ou de direito (oportunidade) , que possibilita ou determina o ato administrativo; ou o objeto (conveniência) , que é a alteração jurídica que se pretende introduzir nas situações e relações sujeitas à atividade administrativa do Estado, cabia exatamente à comissão da MB decidir de modo a buscar o expurgo dos encargos.</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i>26. Assim, de fato, não era esperado um debate entre contratante e contratada, não se confundindo essa decisão administrativa com uma eventual decisão unilateral. Cabe registrar, como dito anteriormente, que foi oportunizado à Contratada apresentar subsídios à Marinha de modo a elucidar as questões apontadas pelo TCU, como também que cabe recurso administrativo quanto à decisão. Dessa forma, não se mostram pertinentes as alegações da CNO.</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i>Conclusão:</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i>27. Na presente instrução foram apreciados os embargos de declaração opostos pela Construtora Norberto Odebrecht S.A. em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/679/2019/Plenário\" target=\"_blank\">Acórdão 679/2019-TCU-Plenário</a>.</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i>28. A partir dos elementos apresentados, concluiu-se que as alegações da contratada não merecem subsistir. </i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i>29. Com efeito, não foi possível verificar argumentos suficientes para evidenciar obscuridade, contradição ou omissão do decisum recorrido. Tampouco se constatou premissa equivocada, com base em erro de fato, sobre a qual se tenha fundado a deliberação original.</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i>Informações adicionais:</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i>30. Ressalta-se que na peça 400 o Ministro Aroldo Cedraz registrou o seu impedimento para atuar nos presentes autos.</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i>Proposta de encaminhamento:</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i>31. Em face do exposto, propõe-se o encaminhamento dos autos ao Ministro-Relator, propugnando:</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i>a) conhecer dos embargos de declaração com fundamento nos arts. 32, inciso II, e 34, da Lei 8.443/1992, para, no mérito, negar-lhe provimento; e</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i>b) dar ciência da deliberação ao 3º Ofício de Combate à Corrupção da Procuradoria da República no Distrito Federal, em atenção à solicitação de que trata o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2531220154\" target=\"_blank\">Processo 025.312/2015-4</a> (apenso) , à SecexDefesa, à Coordenadoria-Geral do Programa de Desenvolvimento de Submarino com Propulsão Nuclear (Cogesn) e à recorrente.</i>\"</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": "8.1. José Augusto Correia Neto (CPF 018.563.507-54), entre outros, representando o Comando da Marinha junto ao Ministério da Defesa; e<br>8.2. Carolina Ferreira Caetano da Silva Lemos (16.768/OAB-BA), entre outros, representando a Construtora Norberto Odebrecht S A. ", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "EMBARGOS DE DECLARAÇÃO. REPRESENTAÇÃO. OBRAS PARA A CONSTRUÇÃO DO ESTALEIRO E DA BASE NAVAL (EBN) DA MARINHA NO MUNICÍPIO DE ITAGUAÍ - RJ. SUPOSTA OBSCURIDADE, CONTRADIÇÃO ou omissão NO Acórdão 679/2019-TCU-PLENÁRIO. CONHECIMENTO. PARCIAL PROVIMENTO. MERA RETIFICAÇÃO DA REDAÇÃO DO REFERIDO ACÓRDÃO. CIÊNCIA.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Fiscalização de Infraestrutura Portuária e Ferroviária (SeinfraPortoFerrovia).", "VOTO": "<p class=\"tCU_-_Epígrafe_0_0_1\"/><p class=\"tCU_-_Epígrafe_0_0_1\">Como visto, trata-se, no presente momento, de embargos de declaração opostos pela Construtora Norberto Odebrecht S.A. (CNO) em face do Acórdão 679/2019 proferido pelo Plenário do TCU, na Sessão Ordinária de 27/3/2019 (Relação n.º 7/2019) , diante de representação autuada por força do item 1.7.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2689/2014/Plenário\" target=\"_blank\">Acórdão 2689/2014-TCU-Plenário</a> (Relação n.º 34/2014) para a apuração de possível superfaturamento, além de outras irregularidades, nas obras de construção do Estaleiro e Base Naval (EBN) da Marinha do Brasil no Município de Itaguaí - RJ em sintonia com o Contrato n.º 40.000/2009-009/00.</p><p class=\"tCU_-_Epígrafe_0_0_1\">2.\tO TCU deve conhecer, preliminarmente, dos presentes embargos de declaração, já que preencheriam os requisitos legais e regimentais de admissibilidade, sem prejuízo de, no mérito, dar-lhes parcial provimento para a mera retificação da redação do referido acórdão.</p><p class=\"tCU_-_Epígrafe_0_0_1\">3.\tEntre outros pontos, a CNO teria insurgido contra a menção, no aludido <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/679/2019/Plenário\" target=\"_blank\">Acórdão 679/2019-TCU-Plenário</a>, à sua suposta recusa em promover a repactuação dos valores contratuais junto à Marinha do Brasil, com a subsequente indicação de possível instauração da tomada de contas especial, tendo assinalado, em linhas gerais, as seguintes ponderações:</p><p class=\"tCU_-_Epígrafe_0_0_1\">\" (...) <i> (a) a Marinha do Brasil teria procedido à instauração de comissão interna para a avaliação da conveniência e a oportunidade de manter, na planilha de preços do contrato, os encargos sociais aplicáveis à mão-de-obra de apoio operacional (mão-de-obra indireta) , conforme a determinação proferida pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/605/2017/Plenário\" target=\"_blank\">Acórdão 605/2017-TCU-Plenário</a>;</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i> (b) a Comissão Interna da Marinha teria assinalado que não teria como a administração pública estabelecer, com segurança e conveniência, a oportunidade de assumir os aludidos encargos;</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i> (c) a atuação da CNO, durante a análise promovida pela comissão interna, teria se restringido ao mero fornecimento de documentos, sem franquear o exercício do contraditório e da ampla defesa ao aludido contratado;</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i> (d) nenhum dos documentos disponibilizados pela ora embargante à Marinha do Brasil teria sido acostado aos autos, tendo a instrução ocorrido tão-somente em face do relatório produzido pela comissão interna e com a ata de reunião;</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i> (e) a AGU teria concluído, ao promover a análise dos autos com base em premissas equivocadas e sem o acesso à integralidade dos documentos, que: 'por não ter acesso à convenção coletiva que deu causa ao questionamento ora em análise, não poderia se manifestar com certeza sobre a extensão e abrangência do referido dissídio coletivo';</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i> (f) a AGU teria opinado, ainda, pelo não pagamento das verbas supostamente devidas a título de encargos, 'como se estivesse em análise um pleito ou pedido de reequilíbrio formulado pela CNO - o que em nenhum momento ocorreu', tendo equivocadamente fundamentado essa conclusão sobre a alegação de ser tratar de álea ordinária do negócio, 'não sendo admissível que a Contratada repasse tais custos à Administração Pública a título de reequilíbrio econômico-financeiro do contrato, vez que se trata de situação previsível, usual no negócio efetivado', bem assim que tal repactuação estaria adstrita à 'existência e um serviço continuado e com dedicação exclusiva', o que não seria a hipótese tratada nos autos;</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i> (g) a Marinha do Brasil teria emitido o Ofício n.º 72/85 (Peça 344) , a despeito do cenário sob a suposta incerteza, requerendo que a CNO promovesse a apresentação de 'proposta de termo aditivo expurgando os adicionais referentes' aos encargos incidentes sobre mão-de-obra direta e indireta;</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i> (h) a ora embargante teria insistido em acessar a integralidade dos autos do processo administrativo instaurado pela Marinha do Brasil, buscando a oportunidade de se manifestar em oitiva, por ao menos três ocasiões, mas a Marinha teria concedido o prazo para a CNO, apenas em resposta ao último pedido, para a manifestação em sede de alegações finais;</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i> (i) a Marinha do Brasil teria decidido unilateralmente pelo expurgo dos encargos como 'seguro de vida', 'plano de saúde' e 'cesta básica' da planilha orçamentária da mão-de-obra de apoio operacional (indireta) , a despeito das alegações finais da CNO, ratificando o pedido para a apresentação de termo aditivo por parte da ora embargante; e</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i> (j) não teria restado configurada a mencionada 'reticente recusa' da CNO para a assinatura do referido termo aditivo;</i>\"</p><p class=\"tCU_-_Epígrafe_0_0_1\"/><p class=\"tCU_-_Epígrafe_0_0_1\">4.\tA unidade técnica sugeriu, todavia, a rejeição dos presentes embargos, tendo, para tanto, destacado, a partir do ofício de oitiva destinado à Marinha do Brasil (Peça 396) , com a superveniente resposta acostada à Peça 402, as seguintes ponderações:</p><p class=\"tCU_-_Epígrafe_0_0_1\"> (a)\ta Marinha teria instaurado a \"<i>comissão multidisciplinar para estudar o assunto em questão e que, considerando os princípios da legalidade, publicidade, impessoalidade e eficiência administrativa, concluiu pelo expurgo dos encargos de seguro de vida, plano de saúde e cesta básica da planilha orçamentária</i>\";</p><p class=\"tCU_-_Epígrafe_0_0_1\"> (b)\ta Marinha do Brasil teria anotado que, a despeito de não estar na atribuição da referida comissão o estabelecimento do \"<i>debate com a contratada para chegar às suas conclusões, foram transmitidos os Ofícios 72-34/COGESN-MB/2019 e 72-59/2017/COGESN-MB, solicitando à empresa, dentre outras coisas, que informasse possíveis óbices vislumbrados em decorrência do expurgo desses itens da planilha de mão de obra, bem como que complementasse a documentação com que julgasse conveniente apresentar, de modo a elucidar as questões apontadas pelo TCU</i>\";</p><p class=\"tCU_-_Epígrafe_0_0_1\"> (c)\ta Marinha teria anotado, ainda, que \"<i>todos os documentos e informações apresentados pela contratada foram considerados pela comissão, conforme os registros constantes dos resultados dos trabalhos</i>\";</p><p class=\"tCU_-_Epígrafe_0_0_1\"> (d)\ta Marinha teria rechaçado \"<i>a argumentação da CNO de que a AGU, com base em premissas equivocadas e nos autos incompletos, teria chegado à sua conclusão. Com efeito, demonstra parecer do contencioso jurídico no sentido de que o pagamento dos encargos complementares referidos não deveria ser feito pela administração pública a quaisquer dos funcionários da contratada</i>\";</p><p class=\"tCU_-_Epígrafe_0_0_1\"> (e)\ta Marinha do Brasil teria evidenciado que a \"<i>análise de uma possível necessidade de reequilíbrio econômico-financeiro do contrato foi apenas um dos aspectos analisados pela CGU/AGU, com intuito de abordar todos os reflexos envolvidos na questão na consecução do contrato, e não o único, como pretenderia alegar a CNO</i>\";</p><p class=\"tCU_-_Epígrafe_0_0_1\"> (f)\ta Marinha teria demonstrado \"<i>ser legítimo o ato administrativo do órgão, baseado no poder/dever da autoridade com delegação de competência para a negociação de termos aditivos ao contrato. Segundo a MB, tal conduta buscou a antecipação da análise da nova proposta de preços do contrato, diante do demorado trâmite e análise dos documentos</i>\";</p><p class=\"tCU_-_Epígrafe_0_0_1\"> (g)\ta Marinha do Brasil teria evidenciado que \"<i>foi concedido acesso ao processo à contratada (Ofício 72-26/COGESN-MB/2019, peça 372, p. 27, e peça 402, p. 37) e que, somente após a manifestação dela, houve a decisão da Coordenadoria-Geral do Programa de Desenvolvimento do Submarino com Propulsão Nuclear da Marinha do Brasil</i>\";</p><p class=\"tCU_-_Epígrafe_0_0_1\"> (h)\ta Marinha teria anotado que \"<i>a competência para decidir sobre o caso (assumir ou não os encargos complementares de cesta básica, plano de saúde e seguro de vida) cabia à Administração, a quem, além de tudo, incumbia o dever de fazê-lo, em virtude da decisão do Pleno deste Tribunal por meio do Acórdão 605/2017</i>\"; e</p><p class=\"tCU_-_Epígrafe_0_0_1\"> (i)\ta Marinha do Brasil teria evidenciado \"<i>a recusa reiterada da contratada em apresentar proposta de aditamento contratual. Com efeito, expõe documentação em cujo conteúdo a embargante manifesta insistente discordância em expurgar as rubricas da mão de obra (peças 344, p. 24-27, e 372, p. 19-26 e p. 29-52) </i>\".</p><p class=\"tCU_-_Epígrafe_0_0_1\">5.\tIncorporo o parecer da SeinfraPortoFerrovia a estas razões de decidir, sem prejuízo de dar o parcial provimento aos presentes embargos para retificar a redação do aludido acórdão.</p><p class=\"n_-_num._1_0\">6.\t\tEstaria adequada boa parte das ponderações da unidade técnica no sentido da rejeição dos embargos, tendo ela ressaltado que \"<i>o cerne da peça recursal recai sobre a decisão da MB de não assumir as alegadas rubricas sociais</i>\", lembrando, ainda, que, \"<i>conforme item 9.2.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/605/2017/Plenário\" target=\"_blank\">Acórdão 605/2017-TCU-Plenário</a>, a avaliação da conveniência e oportunidade para assumi-las foi determinada exatamente a esse órgão</i>\", e, desse modo, estariam ausentes os elementos tendentes a resultar no suposto expurgo dos encargos sociais pelo debate entre a Marinha e a CNO.</p><p>7.\tEis que os embargos não deveriam servir, assim, para a mera rediscussão de mérito do feito, estando esse entendimento em plena sintonia, aliás, com a jurisprudência do STJ, a exemplo do Edcl Resp 351490 (DJ 23/09/2002) , quando ficou anotado que a estreita via dos embargos declaratórios se destinaria apenas a expungir os vícios inerentes à contradição, obscuridade ou omissão na deliberação embargada diante da eventual falha proveniente \"<i>do próprio julgado e prejudicial à compreensão da causa, e não aquela que entenda o embargante, ainda mais como meio transverso a impugnar os fundamentos da decisão recorrida</i>\".</p><p>8.\tOs presentes embargos deveriam ter sido manejados, então, com o intuito de corrigir a eventual obscuridade, omissão ou contradição no referido acórdão, mas não para buscar o novo julgamento das questões já debatidas nos autos, devendo servir somente para esclarecer, interpretar ou completar o pronunciamento anteriormente emitido pelo TCU em benefício da melhor compreensão ou inteireza do aludido acórdão (v. g.: <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/434/2018/Plenário\" target=\"_blank\">Acórdão 434/2018-TCU-Plenário</a>) ; mas, no presente momento, a ora embargante tentou indevidamente rediscutir o mérito do feito e esse procedimento não seria adequado, sem prejuízo, porém, de, em homenagem ao devido processo legal, a ora embargante poder eventualmente manejar os subsequentes recursos legalmente cabíveis para a efetiva rediscussão futura de mérito do feito, sem a presente restrição imposta pela estreita via dos embargos de declaração.</p><p>9.\tTodavia, diante da contínua atuação da Odebrecht S.A. no sentido de buscar colaborar com o poder público na solução das falhas ou irregularidades contratuais, o TCU deve dar o parcial provimento aos presentes embargos para a retirada da aludida expressão do referido <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/679/2019/Plenário\" target=\"_blank\">Acórdão 679/2019-TCU-Plenário</a>, pois, a bem da verdade, não subsistiria a reticente recusa de a empresa contratada promover a correspondente repactuação dos valores contratuais excedentes, tendo essa expressão sido empregada como mera suposição ou cogitação.</p><p>10.\tO Tribunal deve conhecer, portanto, dos presentes embargos para, no mérito, dar-lhes parcial provimento no sentido de promover a retirada dessa mera suposição ou cogitação do aludido acórdão.</p><p>Ante o exposto, pugno pela prolação do Acórdão ora submetido a este Colegiado.</p><p class=\"body_Text_0_0\"/><p>TCU, Sala das Sessões, em 4 de setembro de 2019.</p><p class=\"body_Text_0_0\"/><p class=\"body_Text_0_0\"/><p class=\"body_Text_0_0\">Ministro-Substituto ANDRÉ LUÍS DE CARVALHO </p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220925", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=676124", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=676124", "EXTENSAOARQUIVO": "doc"}