{"KEY": "ACORDAO-COMPLETO-2369168", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2194/2019 ATA 35/2019 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "2194", "ANOACORDAO": "2019", "NUMATA": "35/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTA, relatada e discutida esta revisão de ofício do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2370/2013/Primeira Câmara\" target=\"_blank\">Acórdão 2370/2013-TCU-Primeira Câmara</a>, de relatoria do ministro Benjamin Zymler, que considerou legais atos de aposentadoria entre os quais o de Sílvia Marília Rosa Fortes, ex-servidora do Ministério da Saúde.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, diante das razões expostas pela relatora, e com fundamento nos arts. 71, inciso III, da Constituição Federal, 39, inciso II, da Lei 8.443/1992 e 260, §§ 1º e 2º, do Regimento Interno, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. rejeitar a revisão de ofício suscitada nos autos, mantendo-se, por conseguinte, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2370/2013/Primeira Câmara\" target=\"_blank\">Acórdão 2370/2013-TCU-Primeira Câmara</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. encaminhar cópia deste acórdão à interessada, ao Ministério da Saúde e à Secretaria de Estado de Saúde do Distrito Federal;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. arquivar os presentes autos.</p>", "ASSUNTO": "Revisão de ofício de decisão que considerou legais atos de aposentadoria.", "COLEGIADO": "Plenário", "DATASESSAO": "11/09/2019", "ENTIDADE": " Ministério da Saúde.", "INTERESSADOS": "3. Interessada: Sílvia Marília Rosa Fortes (CPF XXX.157.321-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00959120133\" target=\"_blank\">009.591/2013-3</a>", "QUORUM": " <br>13.1. Ministros presentes: Benjamin Zymler (na Presidência), Augusto Nardes, Raimundo Carreiro, Ana Arraes (Relatora) e Bruno Dantas.<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti e Marcos Bemquerer Costa.<br>13.3. Ministros-Substitutos presentes: André Luís de Carvalho e Weder de Oliveira.", "RELATOR": "ANA ARRAES", "RELATORIO": "<p>Adoto como relatório a instrução elaborada em pareceres uniformes no âmbito da Secretaria de Fiscalização de Pessoal - Sefip, que também contou com a anuência do Ministério Público junto ao TCU (peças 51/3) :</p><p>\"<b>INTRODUÇÃO</b></p><p>1.\tTrata-se de atos de concessão inicial de aposentadoria de José Silvio Pizarro e Silvia Marilia Rosa Fortes, ex-servidores do Ministério da Saúde (vinculador) . </p><p>2.\tOs atos foram submetidos, para fim de registro, à apreciação do Tribunal de Contas da União (TCU) , de acordo com o art. 71, inciso III, da Constituição Federal. O cadastramento e a disponibilização ao TCU ocorreram por intermédio do Sistema de Apreciação e Registro de Atos de Admissão e Concessões, na forma dos arts. 2º, caput e incisos I a VI, e 4º, caput, da Instrução Normativa - TCU 78/2018.</p><p><b>HISTÓRICO</b></p><p>3.\tInicialmente, esta Unidade Técnica propôs que os atos fossem apreciados pela legalidade (peça 5) . O Ministério Público junto ao TCU concordou com a proposta da Unidade Técnica (peça 7) . Os atos deste processo foram apreciados pela legalidade por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2370/2013/Primeira Câmara\" target=\"_blank\">Acórdão 2370/2013-TCU-Primeira Câmara</a>, sessão de 23/4/2013, Ministro-Relator Benjamin Zymler (peça 8) .</p><p>4.\tForam anexados aos autos dois expedientes, encaminhados pelo Tribunal de Contas do Distrito Federal (peça 11) e pela Secretaria de Estado de Saúde do Distrito Federal (peça 12) . Nos documentos constou a informação de que a ex-servidora Sílvia Marília Rosa Fortes aposentou-se pelo Governo do Distrito Federal, no cargo de técnico em saúde, com jornada de trabalho de 40 horas semanais, sendo que acumulava outro cargo pelo Ministério da Saúde, exercido com jornada de trabalho de 20 horas semanais, porém a carga de trabalho no Ministério da Saúde também era para ser de 40 horas semanais. </p><p>5.\tEsta Unidade Técnica propôs a autorização, pelo relator sorteado, de realização de novo exame do ato de número de controle 10360603-04-2009-000045-7, por meio do qual foi concedida aposentadoria a Sílvia Marília Rosa Fortes, com vistas à verificação da ocorrência de violação à ordem legal que fundamentasse a revisão de ofício do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2370/2013/Primeira Câmara\" target=\"_blank\">Acórdão 2370/2013-TCU-Primeira Câmara</a> (peça 14) .</p><p>6.\tO TCU realizou o sorteio do novo relator para o processo (peça 16) . Em despacho à peça 17, a Exma. Ministra-Relatora Ana Arraes autorizou a realização de novo exame do ato de concessão de aposentadoria de Silvia Maria Rosa Fortes, com vistas à verificação da ocorrência de violação à ordem legal que fundamentasse a revisão de ofício do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2370/2013/Primeira Câmara\" target=\"_blank\">Acórdão 2370/2013-TCU-Primeira Câmara</a>.</p><p>7.\tPor meio do ofício 1329/2015-TCU/SEFIP, de 10/2/2015, esta Secretaria realizou a oitiva da Sra. Silvia Maria Rosa Fortes, para que se pronunciasse sobre a incompatibilidade de horários na acumulação dos cargos públicos (peça 18) . A Sra. Silvia Maria Rosa Fortes recebeu o ofício de oitiva em 19/2/2015 (peça 19) . As alegações de defesa da interessada foram anexadas à peça 20. </p><p>8.\tEm instrução constante à peça 25, esta Secretaria propôs a revisão de ofício do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2370/2013/Primeira Câmara\" target=\"_blank\">Acórdão 2370/2013-TCU-Primeira Câmara</a>, para que passasse a considerar ilegal o ato de aposentadoria de Silvia Marilia Rosa Fortes, em virtude da não comprovação da compatibilidade de horários entre os dois cargos acumulados.</p><p>9.\tNo entanto, o Ministério Público junto ao TCU opinou pela realização de diligência, a fim de que o Ministério da Saúde e a Secretaria de Saúde do DF, informassem as escalas e os horários de trabalho da interessada, visando averiguar se havia compatibilidade de horários entre os cargos acumulados (peça 27) . A Exma. Ministra-Relatora Ana Arraes devolveu o processo à Sefip para realização das diligências (peça 28) . Em consequência, esta Secretaria diligenciou o Ministério da Saúde e a Secretaria de Saúde do DF (peças 29 a 35) . </p><p>10.\tEsta Unidade Técnica, em instrução constante à peça 38, propôs novamente a revisão de ofício do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2370/2013/Primeira Câmara\" target=\"_blank\">Acórdão 2370/2013-TCU-Primeira Câmara</a>, para que fosse considerado ilegal o ato da ex-servidora. </p><p>11.\tO Ministério Público junto ao TCU registrou que a servidora exerceu os dois cargos públicos no Hospital de Base do DF, cumprindo as 40 horas semanais exigidas pelo cargo estadual. Quanto ao cargo federal, embora remunerado por 40 horas pelo Ministério da Saúde, cumpriu somente 20 horas semanais. Segundo o MPTCU não se trata, portanto, de incompatibilidade de horários, mas de descumprimento da carga horária fixada para o exercício do cargo público de técnico de laboratório no âmbito federal (peça 41) . Transcrevemos parte do parecer do Ministério Público junto ao TCU, que propôs de forma excepcional o arquivamento dos autos:</p><p>17.\tSeria possível à interessada exercer cargo sob o regime de 20 horas apenas na hipótese de opção pela jornada<i> </i>de trabalho reduzida, com remuneração proporcional, prevista na Medida Provisória nº 2.174-28, de 24/08/2001. Essa MP facultou ao servidor da administração pública direta, autárquica e fundacional, ocupante exclusivamente de cargo de provimento efetivo, requerer redução da sua jornada de trabalho de oito horas diárias e quarenta semanais para seis ou quatro horas diárias e trinta ou vinte horas semanais, respectivamente, com remuneração proporcional, calculada sobre a totalidade da remuneração. Essa, entretanto, não é a situação dos autos.</p><p>18.\tQuanto à alegação de que a redução da jornada de trabalho tem amparo em decisão da justiça do trabalho, a jurisprudência do Supremo Tribunal Federal é firme no sentido de que não há direito adquirido em relação à mudança de regime jurídico. Sendo assim, a disciplina legal quanto à jornada de trabalho da servidora pode ser alterada, desde que não implique redução de remuneração. Por esse ângulo, respeitada a irredutibilidade de remuneração, a suposta decisão judicial que determinou a redução da jornada de trabalho para 20 horas, quando era celetista, perdeu a eficácia com a mudança de regime jurídico e com o enquadramento em novo cargo público.</p><p>19.\tTodavia, a favor da ex-servidora pesa o fato de <b>não</b> ter havido determinação, por parte da administração, para que cumprisse a jornada de 40 horas semanais, nos termos do art. 19 da Lei nº 8.112/90, quando foi enquadrada no RJU. </p><p>20.\t<b>Sendo assim, o erro no regime de trabalho da servidora não pode ser imputado à interessada que, de boa-fé, acreditava ter amparo em decisão judicial, mas à Administração do Ministério da Saúde que não exigiu o cumprimento das 40 horas semanais</b>, previstas nas normas legais: arts. 15 e 16 do Decreto-lei nº 1.445/76; art. 19 da Lei nº 8.112/90, com a redação dada pela Lei nº 8.270/91, regulamentado pelo Decreto nº 1.590/95, e art. 143 da Lei nº 11.355/2006.</p><p>21.\tSe por um lado parece oneroso à União a concessão de aposentadoria no regime de 40 horas semanais à servidora que cumpriu apenas 20 horas, por outro lado, retirar-lhe a totalidade de proventos federais caracteriza enriquecimento ilícito da Administração, pois ela, <b>de fato, trabalhou 20 horas semanais, conforme depreende-se do processo do TCDF</b>. </p><p>22.\tCom essas considerações e <b>diante da excepcionalidade da situação, este representante do Ministério Público, com as vênias de estilo por discordar da Sefip, opina pelo arquivamento dos autos.</b> (grifo nosso) . </p><p>12.\tNo entanto, a Exma. Ministra-Relatora Ana Arraes determinou a realização de nova diligência (peça 43) . </p><p>13.\tEsta Secretaria, por meio do ofício 9268/2016-TCU/Sefip, de 3/8/2016, diligenciou a Secretaria de Estado de Saúde do Distrito Federal solicitando que, no tocante ao período de  6/11/1997 a 12/1/2009, em que a servidora esteve cedida do Ministério da Saúde para aquela Secretaria, fossem informadas as escalas e os horários de trabalho da interessada, esclarecendo, ainda, o regime semanal de trabalho (20 ou 40 horas) , função comissionada ocupada, se fosse o caso, e se havia compatibilidade de horários entre os cargos acumulados, uma vez que exercia o cargo de Técnico em Saúde - Técnico em Laboratório Hematologia e Hemoterapia, matrícula 122.047-0, junto à Secretaria de Saúde do Distrito Federal (peça 44) .</p><p>14.\tA Secretaria de Estado de Saúde do Distrito Federal recebeu o ofício 9268 em 9/8/2016. Não houve resposta à diligência.</p><p>15.\tA Sefip, por meio do ofício 11620/2016-TCU/Sefip, de 23/11/2016, reiterou a diligência, por intermédio do Ministério da Saúde (peça 46) . O Ministério da Saúde recebeu o ofício 11620 em 2/12/2016 (peça 47) , e informou que encaminhou o ofício à Secretária de Saúde do Distrito Federal (peça 48) .</p><p><b>EXAME TÉCNICO</b></p><p>16.\tA servidora Silvia Marilia Rosa Fortes aposentou-se, em 12/1/2009, com base no artigo 3º da Emenda Constitucional 47/2005, no cargo de técnico em laboratório pelo Ministério da Saúde, com proventos integrais e jornada de trabalho de 40 horas semanais (peça 49) . </p><p>17.\tO ato foi apreciado pela legalidade por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2370/2013/Primeira Câmara\" target=\"_blank\">Acórdão 2370/2013-TCU-Primeira Câmara</a>, sessão de 23/4/2013, Ministro-Relator Benjamin Zymler (peça 8) .</p><p>18.\tEsta Secretaria realizou as novas diligências solicitadas pela Exma. Ministra-Relatora Ana Arraes, mas, embora cientes, o Ministério da Saúde e a Secretaria de Saúde do Distrito Federal não apresentaram novos documentos sobre a escala de trabalho da ex-servidora (peças 44 a 48) .</p><p>19.\tA servidora aposentou-se em 1/2/2011 pela Secretaria de Estado de Saúde do Distrito Federal, com jornada de trabalho de 40 horas semanais. Esteve cedida pelo Ministério da Saúde ao Governo do Distrito Federal no período de 6/11/1997 a 12/1/2009, sob a matrícula 360.673-2. A escala apresentada para a servidora sob a matrícula 360.673-2 demonstra 20 horas semanais (peça 42) . </p><p>20.\tConforme já registrado pelo Ministério Público junto ao TCU houve erro no cômputo da jornada de trabalho que deveria ser de 40 horas semanais também no âmbito federal (peça 41) . Registrou-se ainda que o erro no regime de trabalho da servidora não poderia ser imputado à interessada que, de boa-fé, acreditava ter amparo em decisão judicial, mas à Administração do Ministério da Saúde, que não exigiu o cumprimento das 40 horas semanais.</p><p>21.\tA Exma. Ministra-Relatora Ana Arraes em seu despacho registrou que a data do fim da cessão coincide com a data da aposentação da interessada no âmbito federal (peça 43) . Assim, de plano, a averiguação se de fato a ex-servidora estaria ou não cumprindo a carga horária prevista escaparia à esfera federal, notadamente se a cessão estiver formalmente correta. Dessa forma, o erro não teria sido originado no Ministério da Saúde.</p><p>22.\tDepreende-se, portanto, que houve erro no exercício da jornada de trabalho da ex-servidora, que laborou 20 horas semanais, quando o correto seria 40 horas semanais, no âmbito federal. No entanto, ressalta-se, com relação à decadência, prevista no art. 54 da Lei 9.784/1999, que o entendimento jurisprudencial, tanto no âmbito deste Tribunal quanto no do Poder Judiciário, é de que o referido dispositivo legal, ao ser aplicado aos atos de aposentadoria e pensão, conta seu prazo decadencial a partir do respectivo registro pelo Tribunal de Contas da União, visto que, em se tratando de ato complexo, só é aperfeiçoado quando de seu registro pelo TCU. Esse é o teor da Súmula TCU 278/2012, a seguir transcrita: </p><p>SÚMULA 278/2012: Os atos de aposentadoria, reforma e pensão têm natureza jurídica de atos complexos, razão pela qual os prazos decadenciais a que se referem o § 2º do art. 260 do Regimento Interno e o art. 54 da Lei nº 9.784/99 começam a fluir a partir do momento em que se aperfeiçoam com a decisão do TCU que os considera legais ou ilegais, respectivamente. </p><p>23.\tNo presente caso, o ato em exame foi apreciado pela legalidade, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2370/2013/Primeira Câmara\" target=\"_blank\">Acórdão 2370/2013-TCU-Primeira Câmara</a>, sessão de 23/4/2013, Ministro-Relator Benjamin Zymler (peça 8) . Assim, já se passaram mais de cinco anos e não existem nos autos elementos indicando má-fé por parte da interessada. </p><p>24.\tDesta forma, não cabe mais a revisão de ofício do mérito do ato de aposentadoria da Sra. Silvia Marilia Rosa Fortes, estando ausentes os pressupostos definidos no §2º do artigo 260 do Regimento Interno deste Tribunal, devendo o presente processo ser arquivado.</p><p><b>CONCLUSÃO</b></p><p>25.\tConsiderando que já se passaram mais de cinco anos e que não existem nos autos elementos indicando má-fé da Sra. Silvia Marilia Rosa Fortes, estando ausentes os pressupostos definidos no §2º do artigo 260 do Regimento Interno deste Tribunal para revisão de ofício, entende-se que o processo deve ser arquivado. </p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p class=\"normal_0\">26.\tAnte o exposto, conforme o preceituado no artigo 71, inciso III, da Constituição Federal de 1.988; c/c os artigos. 1º, inciso V, e 39, inciso II, da Lei nº 8.443/1992, c/c os artigos 1º, inciso VIII, 260, §§ 1º e 4º, do Regimento Interno/TCU, e tomando por base as informações prestadas pelo órgão de controle interno e as verificações feitas pela unidade técnica, na forma prevista no artigo 260, <b>caput</b>, do referido Regimento, propõe-se: </p><p>a) o arquivamento do presente processo, em face da ausência dos pressupostos definidos no art. 260, §2º, do Regimento Interno deste Tribunal; e </p><p>b) determinar ao Ministério da Saúde que informe à Sra. Silvia Marilia Rosa Fortes (CPF XXX.157.321-XX) o teor do acórdão que vier a ser prolatado, encaminhando ao TCU, no prazo de trinta dias, comprovante da data de ciência pela interessada, nos termos do art. 4º, § 3º, da Resolução 170/2004-TCU.\"</p><p>É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REVISÃO DE OFÍCIO DE APOSENTADORIA CONSIDERADA LEGAL. ACUMULAÇÃO DE CARGOS PÚBLICOS COM INCOMPATIBILIDADE DE HORÁRIOS. ERRO NO EXERCÍCIO DA JORNADA DE TRABALHO DURANTE A CESSÃO DA SERVIDORA PARA O GDF. AUSÊNCIA DE MÁ-FÉ. MAIS DE CINCO ANOS DA APRECIAÇÃO DO ATO. ARQUIVAMENTO.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Fiscalização de Pessoal (Sefip).", "VOTO": "<p>\tTrata-se de revisão de ofício do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2370/2013/Primeira Câmara\" target=\"_blank\">Acórdão 2370/2013-TCU-Primeira Câmara</a>, de relatoria do ministro Benjamin Zymler, que considerou legais atos de aposentadoria entre os quais o de Sílvia Marília Rosa Fortes, ex-servidora do Ministério da Saúde.</p><p>2.\tApós a apreciação do ato, foram anexados aos autos dois expedientes encaminhados pelo Tribunal de Contas do Distrito Federal (peça 11) e pela Secretaria de Estado de Saúde do Distrito Federal (peça 12) em que consta a informação de que a ex-servidora se aposentou pelo Governo do Distrito Federal, no cargo de técnico em Saúde, com jornada de trabalho de 40 horas semanais, acumulando outro cargo, pelo Ministério da Saúde, exercido com jornada de trabalho de 20 horas semanais, mas que também era para ser de 40 horas semanais.</p><p>3.\tPor meio de despacho à peça 17, o ministro-substituto André Luís de Carvalho, atuando em minha substituição, autorizou a realização de novo exame do ato de concessão de aposentadoria a Sílvia Marília Rosa Fortes, com vistas à verificação da ocorrência de violação a ordem legal que fundamentasse a revisão de ofício do <i>decisum</i>.</p><p>4.\tApós a realização de oitiva da interessada, a unidade técnica propôs, inicialmente, a revisão de ofício do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2370/2013/Primeira Câmara\" target=\"_blank\">Acórdão 2370/2013-TCU-Primeira Câmara</a>, para que fosse considerado ilegal o ato da ex-servidora (peça 38) .\t</p><p>5.\tO Ministério Público junto ao TCU divergiu da proposta, por considerar que \"o erro no regime de trabalho da servidora não pode ser imputado à interessada, que, de boa-fé, acreditava ter amparo em decisão judicial, mas à Administração do Ministério da Saúde, que não exigiu o cumprimento das 40 horas semanais\". Em decorrência, diante da excepcionalidade do caso, propôs o arquivamento dos autos.</p><p>6.\tPorém, diante de novas informações acostadas aos autos, as quais ainda não haviam sido analisadas e mencionavam que a interessada estava cedida para a Secretaria de Saúde do DF até a data de sua aposentadoria, determinei a realização de novas diligências àquela secretaria (peça 43) acerca da escala de trabalho de Sílvia Fortes; essas, no entanto, restaram infrutíferas.</p><p>7. \tEm instrução final de mérito, a unidade técnica, com anuência do MPTCU, propôs arquivar o presente processo, considerando que não existem nos autos elementos indicando má-fé da interessada e que se haviam passado mais de cinco anos da expedição do ato que apreciou a aposentadoria pela legalidade.</p><p>8.\tDe fato, a jurisprudência desta Corte de Contas, por meio da Súmula 278/2012, estabelece que os atos de aposentadoria têm natureza jurídica de atos complexos, razão pela qual os prazos decadenciais a que se referem o § 2º do art. 260 do Regimento Interno e o art. 54 da Lei 9.784/99 começam a fluir a partir do momento em que se aperfeiçoam com a decisão do TCU que os considera legais ou ilegais.</p><p>9.\tPois bem. O § 2º do artigo 260 do Regimento Interno deste Tribunal dispõe que a revisão de ofício de acórdão que considerar legal o ato e determinar o seu registro pode ser feita dentro do prazo de cinco anos da apreciação, se verificado que o ato viola a ordem jurídica, ou a qualquer tempo, no caso de comprovada má-fé.</p><p>10.\tTendo em vista que o ato que considerou legal a aposentadoria se deu há mais de cinco anos (23/4/2013) e que não há nos autos elementos indicando má-fé por parte da interessada, acompanho as propostas uníssonas por rejeitar a revisão de ofício e arquivar os presentes autos. </p><p>\tAnte o exposto, VOTO no sentido de que o Tribunal adote a deliberação que ora submeto ao Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 11 de setembro de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\">ANA ARRAES </p><p class=\"body_Text\">Relatora</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220926", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=677366", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=677366", "EXTENSAOARQUIVO": "doc"}