{"KEY": "ACORDAO-COMPLETO-2349983", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2233/2019 ATA 36/2019 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "2233", "ANOACORDAO": "2019", "NUMATA": "36/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de pedido de reexame interposto contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1106/2018/Plenário\" target=\"_blank\">Acórdão 1106/2018-TCU-Plenário</a>,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. nos termos do art. 48 da Lei 8.443/1992, conhecer do presente pedido de reexame para, no mérito, negar-lhe provimento;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar conhecimento desta deliberação ao recorrente e à Controladoria-Geral da União.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Pedido de reexame interposto contra acórdão que declarou a recorrente inidônea por três anos para participar de licitação na administração pública federal, proferido em sede de representação acerca de irregularidades no pregão eletrônico destinado à contratação de empresa para prestação de serviços de transporte de pessoas a serviço da CEF e de pequenos serviços não postais, incluindo motorista, combustível e demais insumos, para atendimento às unidades no Estado de Alagoas.", "COLEGIADO": "Plenário", "DATASESSAO": "18/09/2019", "ENTIDADE": " Caixa Econômica Federal.", "INTERESSADOS": "3.1. Responsável: Denes Expedito Rebouças - Me (10.600.287/0001-44)<br>3.2. Recorrente: Denes Expedito Rebouças - Me (10.600.287/0001-44).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02768720171\" target=\"_blank\">027.687/2017-1</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Benjamin Zymler (Relator), Augusto Nardes, Aroldo Cedraz e Ana Arraes.<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti, Marcos Bemquerer Costa e André Luís de Carvalho.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2407046", "titulo": "Acórdão de Relação 1015/2020 - Plenário", "tipo": "Acórdão de Relação", "ano": "2020", "numero": "1015", "colegiado": "Plenário"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2407046", "titulo": "Acórdão de Relação 1015/2020 - Plenário", "tipo": "Acórdão de Relação", "ano": "2020", "numero": "1015", "colegiado": "Plenário"}], "DECISOESJUDICIAIS": [{"numProcessoJudicial": "1045427-22.2020.4.01.3400", "siglaOrgao": "JFDF", "linkProcessoJudicial": "", "nomeAutor": "Denes Expedito Rebouças ME"}, {"numProcessoJudicial": "1045427-22.2020.4.01.3400", "siglaOrgao": "JFDF", "linkProcessoJudicial": "", "nomeAutor": "Denes Expedito Rebouças ME"}, {"numProcessoJudicial": "1045427-22.2020.4.01.3400", "siglaOrgao": "JFDF", "linkProcessoJudicial": "", "nomeAutor": "Denes Expedito Rebouças ME"}], "RELATOR": "BENJAMIN ZYMLER", "RELATORDELIBERACAORECORRIDA": " Ministro José Mucio Monteiro.", "RELATORIO": "<p>\tTrata-se de pedido de reexame interposto pela sociedade empresária Denes Expedito Rebouças ME contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1106/2018/Plenário\" target=\"_blank\">Acórdão 1106/2018-TCU-Plenário</a>, proferido em representação formulada pela sociedade empresária AMJ - Auto Locadora Ltda. (peça 88) . </p><p>2.\tMediante o referido acórdão, a recorrente foi declarada inidônea por três anos para participar de licitação na administração pública federal em razão de irregularidades no bojo do Pregão Eletrônico 053/7075 - 2017, conduzido pela Gerência de Filial Logística da Caixa Econômica Federal em Salvador (Gilog/SA) .</p><p>3.\tO objeto do certame foi a contratação de empresa para a prestação de serviços de transporte de pessoas a serviço e de pequenos volumes não postais, incluindo motorista, combustível e demais insumos, para atendimento às unidades da empresa pública no Estado de Alagoas.</p><p>4.\tA sociedade empresária Denes Expedito Rebouças ME sagrou-se vencedora da fase de lances com a proposta de R$ 2.008.368,00, com uma diferença de R$ 10,00 em relação à segunda colocada (peça 5, p. 3) .</p><p>5.\tNa fase de habilitação técnica, a sociedade apresentou atestado, emitido em 25/1/2017, referente a suposto serviço prestado à sociedade empresária Plataforma Construções e Serviços Ltda. Segundo o atestado, a empresa Denes Expedito Rebouças ME teria prestado serviços de locação de 26 veículos com motoristas e fornecimento de combustível\" no período de 12/3/2011 a 31/12/14 (peça 6, p. 2) .</p><p>6.\tA unidade técnica <b>a quo</b> apontou os seguintes elementos indicativos de que o mencionado atestado não era idôneo:</p><p>\t- em relação ao exercício de 2011, a sociedade empresária informou a Relação Anual de Informações Sociais (Rais) contendo apenas dois empregados, mesmo assim durante apenas três meses daquele ano;</p><p>\t- em relação aos exercícios de 2012 a 2014, a sociedade apresentou Rais negativa, indicativa de que o estabelecimento não manteve empregados no período;</p><p>\t- não foram encontrados automóveis suficientes em nome da sociedade empresária para suportar um contrato de locação de 26 veículos; </p><p>\t- não houve a emissão de notas fiscais para os serviços prestados, mas tão-somente de notas de débito, sendo que os serviços prestados exigiam a emissão de nota fiscal (Lei Complementar 116/2003 - que dispõe sobre o Imposto Sobre Serviços de Qualquer Natureza) ; e</p><p>\t- nas notas de débito datadas de 5/5/2011, 5/11/2014 e 3/12/2014 consta o telefone celular da sociedade empresária Denes Expedito Rebouças - EPP no formato de 9 dígitos (85 99995-0259) , ou seja com o número \"9\" à frente, sendo que o estado do Ceará somente passou a operar com o nono dígito a partir de 31/5/2015; e</p><p>\t- as notas de débito foram assinadas por pessoas estranhas ao quadro de empregados da empresa.</p><p>7.\tInstada a se manifestar a respeito, a representada optou por permanecer silente.</p><p>8.\tMediante o voto condutor do acórdão recorrido, foram feitas as seguintes considerações:</p><p>\t\"[O] <i>conjunto de indícios converge densamente para a caracterização da falsidade dos atestados. ...</i></p><p><i>\tsegundo a jurisprudência deste Tribunal, a apresentação de atestado com conteúdo falso, por si, já configura a prática de fraude à licitação prevista no art. 46 da Lei 8.443/1992, tendo como consequência a declaração de inidoneidade (ver Acórdãos 27/2013, 2.988/2013 e 2.677/2014, todos do Plenário) .</i>\"</p><p>9.\tDepois de propor o conhecimento do recurso, a Secretaria de Recursos assim se manifestou quanto ao mérito:  </p><p><b><i>\t\"MÉRITO                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              </i></b></p><p><b><i>10.\tDelimitação </i></b></p><p><i>10.1.\tConstituem objeto do recurso as seguintes questões:</i></p><p><i>a)\tse restou configurada ausência de interesse processual (peça 107, p. 3-5) ; e</i></p><p><i>b)\tse a potencial ausência de caracterização de ato ilícito, dolo ou prejuízo ao erário, em conjunto com comprovação da atual capacidade técnica de prestação de serviços, é capaz de afastar a condenação aplicada (peça 107, p. 5-14) .</i></p><p><i>10.2.\tAto contínuo, anexa aos autos documentos relativos a contratos firmados com a CEF e com a Companhia Hidroelétrica do São Francisco (Chesf) , incluindo boletins diários de tráfego, atestes de pernoites, bilhetes de travessia de ferry boat, conhecimentos de transporte aquaviário de carga, planilhas eletrônicas, notas fiscais de serviços de terceiros, apólices de seguro, boletins de medição de serviços, contratos de trabalho, declarações de vale-transporte, termos de responsabilidade de multas de trânsito, fichas de registro de empregados, certificados de registro e licenciamento de veículos e atestado emitido pela Chesf, reportando a execução do Contrato CTN-E-12.2017.0010.00 (peça 107, p. 16-72, peças 108-110 e 112) . Todos os documentos datam de 2017 e 2018.</i></p><p><b><i>11.\tDa análise da potencial ausência de interesse processual </i></b></p><p><i>11.1.\tDefende a recorrente que, mediante sua desistência voluntária do pregão em tela, houve perda do objeto da presente representação, motivando, assim, seu arquivamento, sem apreciação de mérito. Sua alegação tem por base os seguintes argumentos:</i></p><p><i>a)\tconsiderando que a representação foi motivada pela possibilidade de a recorrente firmar contrato com a CEF, sua desistência da proposta feita no pregão em análise tem o condão de extinguir o objeto do presente processo, pois, com tal desistência, a segunda colocada passou a ser a vencedora do certame, atingindo, portanto, seu objetivo precípuo (peça 107, p. 3-5) ;</i></p><p><i>b)\ta desistência deu-se de forma irretratável, tendo em vista os prejuízos causados à recorrente pela demora na assinatura do contrato, não se constituindo tal ato reconhecimento de qualquer irregularidade (peça 107, p. 4) ;</i></p><p><i>c)\tem tais situações, o Regimento Interno TCU determina o encerramento do processo, conforme previsto no art. 169, V, sendo essa medida mandatória (peça 107, p. 4-5) .</i></p><p><b><i>Análise</i></b></p><p><i>11.2.\tNão assiste razão à recorrente. A mera desistência da empresa em manter sua proposta perante o pregão em análise não tem o condão de impedir a atuação desta Corte de Contas. O processo no âmbito do TCU é de ordem pública, cujo objeto é sempre o interesse público, portanto, irrenunciável. Por conseguinte, o pedido de desistência não nulifica a decisão já prolatada nestes autos, tendo em vista a presença de questões de interesse público a serem tuteladas pelo Tribunal, à luz dos princípios do impulso oficial, da verdade material e da indisponibilidade do interesse público. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6873/2018/Segunda Câmara\" target=\"_blank\">Acórdão 6873/2018-TCU-Segunda Câmara</a>, relator Ministro Augusto Nardes; 2.443/2017-TCU-Plenário, relator Ministro Aroldo Cedraz; 283/2014-TCU-1ª Câmara, relator Ministro José Múcio Monteiro) .</i></p><p><i>11.3.\tA intervenção deste Tribunal mostra-se pertinente, tendo em conta a violação da ordem jurídica e a apuração de responsabilidade. A posterior desistência do certame não tira o valor desta representação, bem como não configura impedimento para a aplicação da sanção de declaração de inidoneidade prevista no art. 46 da Lei 8.443/1992. </i></p><p><i>11.4.\tSobre esse tema, cabe salientar que a jurisprudência desta Corte de Contas é firme ao considerar que, para a configuração do ilícito, não é necessário que a licitante autora da fraude tenha alcançado a vantagem esperada ou tenha sido efetivamente contratada. O TCU pode declarar a inidoneidade de licitante que apresenta declaração falsa, independentemente da obtenção da vantagem indevida (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1744/2018/Plenário\" target=\"_blank\">Acórdão 1744/2018-TCU-Plenário</a>, relator Ministro Benjamin Zymler; 1.702/2017-TCU-Plenário, relator Ministro Walton Alencar Rodrigues; 1.230/2017-TCU-Plenário, relatora Ministra Ana Arraes; 2.458/2015-TCU-Plenário, relator Ministro Raimundo Carreiro) . </i></p><p><i>11.5.\tPosto isso, deve-se rejeitar a preliminar trazida pela recorrente relativa à potencial ausência de interesse processual. </i></p><p><b><i>12.\tDa análise da potencial ausência de ato ilícito, prejuízo ou dolo e da comprovação da atual capacidade técnica e seus efeitos</i></b></p><p><i>12.1.\tA recorrente alega que a atual comprovação de sua capacidade técnica é suficiente para suprir quaisquer dúvidas pendentes em relação ao atestado questionado. Em paralelo, defende que seus atos não configuraram dolo ou prejuízo ao erário, elementos esses imprescindíveis para fundamentar uma condenação. Por fim, defende que não houve infração ao art. 90 da Lei 8.666/1993, sendo, assim, inaplicável a sanção prevista no art. 46 da Lei 8.443/1992. Suas alegações levam em conta os seguintes argumentos:</i></p><p><i>a)\ta empresa não precisaria valer-se de declaração falsa, visto que atualmente já presta serviços a vários órgãos e empresas, possuindo comprovada capacidade de execução de tais atividades (peça 107, p. 5) ;</i></p><p><i>b)\tos documentos juntados aos autos por meio deste recurso comprovam a capacidade de prestação de serviços de natureza e qualidade similares ao que foi exigido no âmbito do pregão em tela, o que dirime qualquer dúvida existente sobre a capacidade técnica da recorrente (peça 107, p. 6-7) ;</i></p><p><i>c)\ta idoneidade do atestado de capacidade técnica apresentado foi reconhecida pela própria empresa emitente, que é a responsável pela declaração ali contida (peça 107, p. 6) ;</i></p><p><i>d)\ta conduta da representante, ao levantar dúvidas quanto a idoneidade da recorrente, levou à contratação de proposta menos vantajosa da segunda colocada, causando prejuízos à própria CEF (peça 107, p. 6) ;</i></p><p><i>e)\tafirmar que a empresa não possui estrutura física por não deter mão de obra e veículos próprios e¿ ignorar a possibilidade de terceirização de mão-de-obra, bem como a possibilidade de aquisição de bens de forma parcelada, com transmissão futura de registro de propriedade, por meio de leasing, por exemplo (peça 107, p. 6) ;</i></p><p><i>f)\ta qualidade dos serviços prestados é reconhecida pelo Serpro, que declarou em mensagem eletrônica à recorrente que não existem fatos desabonadores relativos à conduta da contratada (peça 107, p. 7) ;</i></p><p><i>g)\ta precipitada e indevida penalização da recorrente pode causar prejuízos não somente a ela, mas também aos órgãos com os quais há contratos vigentes, que foram firmados por ter a recorrente apresentado proposta mais vantajosa (peça 107, p. 7) ;</i></p><p><i>h)\ta finalidade de se obter a proposta mais vantajosa para a Administração foi atingida no certame em análise. Contudo, em decorrência dos fatos questionados nos presentes autos, a recorrente viu-se obrigada a desistir da proposta, tendo em vista os custos advindos do atraso da conclusão do processo licitatório e da contratação (peça 107, p. 8) ;</i></p><p><i>i)\tconforme jurisprudência do Superior Tribunal de Justiça/STJ (REsp 1.130.318/SP) , somente ocorre fraude passível de responsabilização quando a conduta impede que a concorrência transcorra de forma regular, com a escolha da melhor proposta para a Administração. Portanto, visto que não houve qualquer prejuízo ao certame e à escolha da proposta mais vantajosa, não cabe penalidade no caso em análise (peça 107, p. 8-9) ;</i></p><p><i>j)\to prejuízo não pode ser presumido, devendo ser comprovado, assim como o dolo (peça 107, p. 9) ;</i></p><p><i>k)\ta recorrente meramente anexou declaração particular fornecida por terceiro relativa a serviço efetivamente prestado e demonstra neste recurso que possui condições para prestação de serviços dessa natureza (peça 107, p. 9) ;</i></p><p><i>l)\t o Supremo Tribunal Federal (STF) possui entendimento quanto à imprescindibilidade da comprovação de dolo e prejuízo ao erário para caracterização de ato de fraude à licitação (HC146.956, Exma. Ministra Rosa Weber) (peça 107, p. 10) .</i></p><p><i>m)\ta simples apresentação de atestado de capacidade técnica, tido como inidôneo, não caracteriza o ilícito administrativo previsto no art. 46 da Lei 8.443/1992, tampouco fundamenta a sanção de declaração de inidoneidade (peça 107, p. 10-11) . </i></p><p><i>n)\tnão trouxe prejuízo ao erário, pois desistiu espontaneamente do lance feito no certame, não frustrando o caráter competitivo da licitação. Adicionalmente, não auferiu qualquer vantagem, haja vista não ter adjudicado o objeto licitado (peça 107, p. 11) ;</i></p><p><i>o)\tnão há como a recorrente ter fraudado a licitação, visto que seria necessário para tanto haver comprovação de dano ao erário (peça 107, p. 11) ;</i></p><p><i>p)\ta sanção aplicada com base no art. 46 da Lei 8.443/1992 necessita de comprovação de ato que caracterize fraude à licitação, o que jamais ocorreu (peça 107, p. 11) ;</i></p><p><i>q)\tassim como na caracterização da responsabilidade civil e penal, a responsabilidade administrativa, em regra, demanda a presença de, no mínimo, três elementos essenciais: conduta; nexo de causalidade; e resultado naturalístico - dano ou prejuízo ao erário. No presente caso, não houve conduta da recorrente, visto que a declaração questionada foi emitida por terceiro, que confirmou sua veracidade. Tampouco constatou-se nexo de causalidade, considerando que a vitória no certame se deu pela apresentação da melhor proposta e, caso houvesse dúvida quanto a¿ declaração, a recorrente teria como demonstrar sua capacidade técnica de outras formas, como ora o faz. Por fim, tem-se que o resultado não caracterizou dano ao erário (peça 107, p. 12) ; </i></p><p><i>r)\to ordenamento jurídico vigente não autoriza a aplicação de sanções não previstas em lei, bem como não existe a possibilidade de punição a título de tentativa (peça 107, p. 12-13) . </i></p><p><b><i>Análise</i></b></p><p><i>12.2.\tNão assiste razão à recorrente. A observância das normas e das disposições do edital, consoante o art. 41, caput, da Lei 8.666/93, deve ser aplicada mediante a consideração dos princípios basilares que norteiam o procedimento licitatório, dentre eles os da legalidade, do julgamento objetivo, da seleção da proposta mais vantajosa e da vinculação ao disposto no instrumento convocatório. </i></p><p><i>12.3.\tA etapa de habilitação tem por objetivo garantir que a empresa a ser contratada tenha capacidade de entregar o objeto licitado. Seus requisitos referem-se à qualidade da licitante e devem ser demonstrados e comprovados no momento do procedimento licitatório, e não posteriormente. Caso a empresa não seja capaz de comprovar a necessária habilitação técnica exigida à época do certame, ela não está apta a participar daquela licitação, cabendo, indubitavelmente, sua desclassificação. Nessas situações, é inadmissível que a Administração, que se encontra adstrita ao princípio da legalidade e da vinculação ao instrumento convocatório, deixe de aplicar as exigências determinadas pelo edital. Serviços prestados posteriormente à data do certame licitatório não geram quaisquer efeitos sobre a qualificação técnica, que deve ser plenamente comprovada na fase de habilitação. </i></p><p><i>12.4.\tNo caso em tela, o edital textualmente determinava que apenas poderiam participar da licitação as empresas que apresentassem toda a documentação legalmente exigida para a habilitação (cláusula 2.1, peça 4, p. 8) , em linha com os mandamentos insculpidos na Lei 8.666/1993. Para tanto, a classificação técnica deveria ser comprovada nos seguintes termos:</i></p><p><i>8.5.2 Apresentação de atestado (s) / certidão (o¿es) / declaração (o¿es) fornecido (s) por pessoa (s) jurídica (s) de direito público ou privado, comprovando ter a licitante desempenhado, de forma satisfatória, atividade pertinente e compatível em características, quantidades e prazos com o objeto desta licitação. (grifos nossos) (peça 4, p. 26) </i></p><p><i>12.5.\tAinda, o edital determinava, em sua cláusula 8.7.3, que as certidões apresentadas como prova da regularidade dos requisitos de habilitação da licitante deveriam estar válidas ao tempo de sua apreciação pelo pregoeiro (peça 4, p. 28) . Não foi o que se verificou nesta TCE. </i></p><p><i>12.6.\tNo caso em análise, restou configurado que o atestado de capacidade técnica apresentado pela recorrente no âmbito do Pregão Eletrônico 53/7075-2017 era ideologicamente falso. A seguir, são apresentados os elementos presentes nos autos que permitem tal conclusão.  </i></p><p><i>12.7.\tO atestado em questão foi emitido em 25/1/2017, buscando comprovar serviços prestados à empresa Plataforma Construções e Serviços entre 12/3/2011 e 31/12/2014. O documento, assinado pelo Sr. Stenio Albuquerque Gomes da Silva, sócio daquela empresa, declara que foram prestados serviços de locação de 26 veículos, incluindo motorista e despesas com combustível (peça 6) . </i></p><p><i>12.8.\tAdicionalmente, foi apresentado contrato de prestação de serviços entre as empresas, que previa uma remuneração mensal de R$ 74.000,00. Tal ajuste vigeu entre 12/3/2011 e 11/3/2012 (peça 9, p. 3-11) . Constam também dos autos três notas de débito, que foram apresentadas visando subsidiar a comprovação dos serviços questionados. A primeira nota, datada de 5/5/2011, atesta um pagamento de R$ 74.000,00, relativo a serviços prestados em abril/2011, e foi assinada pelo Sr. João Mendes Neto, em nome da empresa recorrente (peça 9, p. 12) . A segunda, de 5/11/2014, no valor de R$ 61.050,00, atesta serviços executados em outubro/2014 (peça 9, p. 13) . A terceira, por fim, datada de 3/12/2014, atesta serviços prestados no mês de novembro/2014, no valor de R$ 61.050,00 (peça 9, p. 14) . Estas últimas duas notas foram assinadas pela Sra. Dionária Pereira de Jesus. </i></p><p><i>12.9.\tInicialmente, cabe destacar que o contrato apresentado possuiu vigência apenas para o exercício de 2012 e, portanto, os serviços relativos ao exercício de 2014, abarcados pelas duas últimas notas de débito apresentadas, não possuem lastro contratual. </i></p><p><i>12.10.\tAdicionalmente, de acordo com consulta a¿ Relação Anual de Informações Sociais (Rais) , a empresa Denes Expedito Rebouças possuía, no exercício de 2011 (peças 70-71) , tão somente dois funcionários (Luiz Alfredo Luz Freitas e Marcondes Teles de Araújo) , mas que permaneceram vinculados à empresa apenas entre junho e agosto daquele exercício e, portanto, fora do período atestado pela nota de débito, que se refere a abril de 2011. Em relação aos anos de 2012, 2013 e 2014, a empresa não detinha empregados em seu quadro funcional, o que conflita com os serviços alegadamente prestados em 2014 que, conforme contrato, incluíram 26 motoristas (peça 69) . </i></p><p><i>12.11.\tAinda sobre esse tema, deve-se ressaltar que os signatários das notas de débito, representando a empresa Denes Expedito Rebouças EPP, não pertenciam a seu quadro funcional. O Sr. João Mendes da Silva Neto trabalhava na empresa Poty Rent a Car, localizada em Teresina/PI, entre 1/9/2009 e 30/11/2011 (peças 72-73) . Contudo, assinou nota de débito (peça 9, p. 12) em nome da empresa Denes Expedito Rebouças em 5/5/2011, localizada em Fortaleza/CE. </i></p><p><i>12.12.\tDe forma semelhante, a Sra. Diona¿ria Pereira de Jesus trabalhou entre 16/12/2013 e 12/4/2015 na empresa Magazine Liliani S/A, sediada no município de Teresina/PI (peças 74-75) . Entretanto, assinou duas notas de débito, em novembro e dezembro/2014, em nome da recorrente, apesar de também não pertencer a seu quadro funcional. Vale salientar que Dionária Pereira de Jesus também é uma das testemunhas que assinou o contrato de prestação de serviços entre a recorrente e a empresa Plataforma Construções e Serviços Ltda., em março de 2011 (peça 9, p. 11) .</i></p><p><i>12.13.\tOs prepostos foram chamados a se manifestar nos autos para confirmar suas respectivas assinaturas nas notas de débito, bem como para esclarecer seu suposto vínculo funcional com a empresa Denes Expedito Rebouças, haja vista estarem empregados em outras empresas, localizadas em outro estado da federação, à época em que teriam firmado as respectivas notas de débito. Os signatários, contudo, apesar de terem sido devidamente notificados, optaram por se manter silentes nos autos (peças 35-36, 55 e 57) .</i></p><p><i>12.14.\tA recorrente, em sua defesa, menciona a possibilidade de terceirização de mão de obra para executar o citado contrato. Entretanto, não apresenta provas de que tenha adotado essa medida e nem traz evidências de qualquer outra contratação adotada para lastrear os serviços dos supostos 26 motoristas declarados nos atestados em questionamento. </i></p><p><i>12.15.\tEm paralelo, não há registros relativos a veículos em nome da empresa em quantidade suficiente para sustentar a alegada locação de 26 automóveis, nos termos firmados com a empresa Plataforma Construções e Serviços Ltda. Novamente, a empresa Denes Expedito menciona a possibilidade de contratos de leasing e afins para lastrear a necessária estrutura física, mas, igualmente, não carreia aos autos provas do que sugere. </i></p><p><i>12.16.\tOutra evidência que reforça a falsidade da declaração foi a não emissão de notas fiscais para os alegados serviços. Tendo em vista que os serviços realizados envolviam a disponibilização de motoristas, fato gerador de imposto sobre serviços (ISS) , a emissão de nota fiscal tornava-se mandatória. A emissão tão somente de nota de débito somente seria regular para os casos de locação exclusivamente de bens móveis, sem nenhum serviço atrelado, pois, nesse caso, não restaria constituído fato gerador de imposto sobre circulação de mercadorias e serviços (ICMS) ou de ISS, à luz das definições presentes na Lei Complementar 116/2003. No entanto, conforme já destacado, o caso em tela não se amolda ao dispositivo legal, por envolver prestação de serviços de motorista. Posto isso, a ausência de emissão de nota fiscal é ilegal e reforça os indícios de falsidade do atestado técnico apresentado. </i></p><p><i>12.17.\tOutro fato que depõe contra a regularidade das notas de débito trazidas refere-se ao número de celular da recorrente impresso no documento. Tais notas, emitidas em 2011 e 2014, destacam o telefone celular da empresa Denes Expedito Rebouças no formato de nove dígitos (85-99952-0259) . Entretanto, a inclusão do nono dígito nos celulares no estado do Ceará ocorreu somente em 31/5/2015, ou seja, quatro anos após a suposta emissão da primeira nota de débito (peça 9, p. 12) , e meses após a emissão das duas notas posteriores. </i></p><p><i>12.18.\tMais uma evidência que levanta suspeição quanto aos documentos trazidos foi o fato de o atestado técnico apresentado no certame e o contrato de prestação de serviços firmado com a empresa Plataforma Construções e Serviços Ltda. terem sido assinados pelo seu sócio minoritário, Sr. Stenio Albuquerque Gomes da Silva, que detinha participação societária de apenas 1% naquela empresa e, em princípio, sem poderes de gestão (peças 6 e 9, p. 3-11) . </i></p><p><i>12.19.\tMediante diligência realizada junto ao Sr. Stenio da Silva, foi confirmado por ele que as assinaturas apostas nos citados documentos eram de sua autoria (peça 56) . No entanto, tal fato, por si só, não é apto a comprovar a veracidade do conteúdo do atestado, ainda mais ante as irregularidades e agravantes presentes nesta TCE. </i></p><p><i>12.20.\tSegundo jurisprudência pacífica do TCU, declarações possuem baixa força probante. Provam apenas a existência da declaração, mas não o fato declarado, competindo ao interessado demonstrar a veracidade do alegado (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5407/2016/Segunda Câmara\" target=\"_blank\">Acórdão 5407/2016-TCU-Segunda Câmara</a>, relator Ministro Raimundo Carreiro; 2.834/2015-TCU-2ª Câmara, relator Ministro Augusto Nardes; 2.455/2013-TCU-Plenário, relator Ministro José Jorge; 3.210/2012-TCU-1ª Câmara, relatora Ministra Ana Arraes) . </i></p><p><i>12.21.\tNesse sentido, com fundamento no art. 298 do Regimento Interno/TCU, é possível aplicar, subsidiariamente, o disposto no art. 408 do Código de Processo Civil, o qual dispõe que:</i></p><p><i>Art. 408. As declarações constantes do documento particular escrito e assinado ou somente assinado presumem-se verdadeiras em relação ao signatário.</i></p><p><i>Parágrafo único. Quando, todavia, contiver declaração de ciência de determinado fato, o documento particular prova a ciência, mas não o fato em si, incumbindo o ônus de prova¿-lo ao interessado em sua veracidade.</i></p><p><i>12.22.\tA jurisprudência desta Corte de Contas igualmente é firme no sentido de considerar que a prova indiciária, constituída pelo somatório de indícios que apontam na mesma direção, é suficiente para caracterizar fraude a licitação, devendo ser declarada a inidoneidade das empresas para licitar com a Administração Pública Federal (art. 46 da Lei 8.443/1992) . Assim, é licito ao julgador formar seu convencimento com base em prova indiciária quando os indícios são vários, fortes e convergentes, e o responsável não apresenta contraindícios de sua participação nas irregularidades (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1005/2017/Plenário\" target=\"_blank\">Acórdão 1005/2017-TCU-Plenário</a> e 1.343/2016-TCU-Plenário, ambos de relatoria do Ministro Marcos Bemquerer; 1.829/2016-TCU-Plenário e 2.374/2015-TCU-Plenário, ambos de relatoria do Ministro André de Carvalho; 1.223/2015-TCU-Plenário, relatora Ministra Ana Arraes) .</i></p><p><i>12.23.\tA tentativa de validar sua habilitação técnica por meio da comprovação de serviços executados após o edital igualmente não é legítima. Em relação aos documentos apresentados pela recorrente no presente recurso, verifica-se que esses se referem a serviços prestados posteriormente ao certame em tela, mais especificamente, relativos aos meses de abril e maio de 2018. Dessa forma, não têm o condão de suprir as irregularidades discutidas nesta TCE. O argumento sugerido pela recorrente não encontra qualquer esteio nas regras editalícias ou na legislação que rege a matéria.</i></p><p><i>12.24.\tAdemais, deve-se ressaltar que a empresa não colaciona aos autos elementos capazes de comprovar os serviços declarados nos atestados questionados, ou seja, comprovação dos serviços alegadamente prestados em 2011 e em 2014, mas tão somente tenta demonstrar a prestação de serviços semelhantes ocorridos após o certame em análise. Entretanto, como já destacado nos presentes autos, tais documentos não se prestam a comprovar fatos passados.</i></p><p><i>12.25.\tVale também destacar que a decisão do STJ mencionada pela recorrente (REsp 1.130.318/SP) , ao contrário do que alega a empresa, vem somente a confirmar as questões já discutidas nos presentes autos. Tal processo discutiu fraude ao procedimento licitatório, mediante a frequente utilização de aquisições diretas, quando o somatório dos valores impunha a realização de concorrência. Nos termos da decisão proferida, asseverou-se que: \"o desprezo ao regular procedimento licitatório, além de ilegal, acarreta dano, porque a ausência de concorrência obsta a escolha da proposta mais favorável dos possíveis licitantes habilitados a contratar\" (peça 107, p. 8; grifos nossos) . Tal decisão reafirma, em relação ao caso em tela, a regra de que estão aptos a participar do regular procedimento licitatório tão somente aquelas empresas que se provarem habilitadas a contratar, ou seja, que demonstrarem a necessária capacidade técnica demandada pelo edital convocatório. Resta claro nos autos que tal exigência não foi cumprida pela empresa recorrente, que buscou participar ilegalmente da licitação por meio da apresentação de documentos falsos.</i></p><p><i>12.26.\tA aplicação, pelo Tribunal, da sanção de inidoneidade para participar de licitação na Administração Pública Federal (art. 46 da Lei 8.443/1992) não depende da ocorrência de dano ao erário ou de frustração do procedimento licitatório. Basta estar caracterizada a conduta legalmente reprovada de fraude à licitação. A caracterização de fraude à licitação não está associada ao seu resultado, ou seja, ao sucesso da empreitada. Configura, em analogia ao direito penal, ilícito de mera conduta, sendo suficiente a demonstração que o fraudador praticou simulação para auferir vantagem para si ou para outrem.</i></p><p><i>12.27.\tA jurisprudência desta Corte é firme ao considerar que a apresentação de atestado com conteúdo falso caracteriza ilícito administrativo gravíssimo, fere os princípios da moralidade, da isonomia e da competitividade aplicáveis a todas as licitações públicas. Diante de tal conduta, exsurge a possibilidade de o TCU declarar a inidoneidade da empresa fraudadora para participar de licitação na Administração Pública Federal, independentemente de a fraude ter resultado em prejuízo financeiro para a Administração e/ou de quaisquer suposições acerca do nível de satisfação na execução de serviços posteriormente contratados, seja na licitação em análise ou decorrente de outros contratos com órgãos públicos (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1106/2018/Plenário\" target=\"_blank\">Acórdão 1106/2018-TCU-Plenário</a>, relator Ministro José Múcio Monteiro; 2.908/2017-TCU-Plenário, relator Ministro André Luiz de Carvalho; 2.458/2015-TCU-Plenário, relator Ministro Raimundo Carreiro; 2.677/2014-TCU-Plena¿rio, relator Ministro Bruno Dantas) .</i></p><p><i>12.28.\tPosto disso, verifica-se que não procedem os argumentos apresentados pela empresa recorrente.</i></p><p><b><i>\tCONCLUSÃO</i></b></p><p><i>13.\tDa análise anterior, conclui-se que:</i></p><p><i>a)\tnão restou configurada ausência de interesse processual; </i></p><p><i>b)\trestou configurada conduta irregular, mediante a apresentação de atestado técnico inidôneo. </i></p><p><i>14.\tAssim, os argumentos apresentados pela recorrente não têm o condão de modificar a deliberação recorrida, impondo-se o desprovimento do pedido, mantendo-se inalterado o posicionamento do Tribunal.</i></p><p><b><i>\tPROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>15.\tDiante do exposto, com fundamento nos artigos 32, inciso I; e 33, da Lei 8.443/1992, submetem-se os autos à consideração superior, com posterior encaminhamento ao Ministério Público junto ao Tribunal de Contas da União e ao Gabinete do Relator, propondo:</i></p><p><i>a)\tconhecer do recurso e, no mérito, negar-lhe provimento;</i></p><p><i>b)\tcomunicar a deliberação que vier a ser proferida por esta Corte ao recorrente, à Caixa Econômica Federal, à Procuradoria da República no Estado da Bahia e aos demais interessados.\"</i></p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório.</p><p class=\"tCU_-_Epígrafe\"> </p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Murilo Muraro Fracari (22.934/OAB-DF), representando Caixa Econômica Federal <br>8.2. Bruno Milton Sousa Batista (OAB/PI 5.150) e João Ulisses de Britto Azêdo (OAB/PI 3.446)", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "APRESENTAÇÃO DE ATESTADOS FALSOS EM PROCEDIMENTO LICITATÓRIO. DECLARAÇÃO DE INIDONEIDADE. PEDIDO DE REEXAME. CONHECIMENTO. NEGADO PROVIMENTO.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Recursos (SERUR); Secretaria de Controle Externo de Aquisições Logísticas (Selog).", "VOTO": "<p>\tTrata-se de pedido de reexame interposto pela sociedade empresária Denes Expedito Rebouças ME contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1106/2018/Plenário\" target=\"_blank\">Acórdão 1106/2018-TCU-Plenário</a>, proferido em representação formulada pela sociedade empresária AMJ - Auto Locadora Ltda. (peça 88) . </p><p>2.\tMediante o referido acórdão, a recorrente foi declarada inidônea por três anos para participar de licitação na administração pública federal em razão de irregularidades no bojo do Pregão Eletrônico 053/7075 - 2017, conduzido pela Gerência de Filial Logística da Caixa Econômica Federal em Salvador (Gilog/SA) .</p><p>3.\tO objeto do certame foi a contratação de empresa para a prestação de serviços de transporte de pessoas a serviço e de pequenos volumes não postais, incluindo motorista, combustível e demais insumos, para atendimento às unidades da empresa pública no Estado de Alagoas.</p><p>4.\tA sociedade empresária Denes Expedito Rebouças ME sagrou-se vencedora da fase de lances com a proposta de R$ 2.008.368,00, com uma diferença de R$ 10,00 em relação à segunda colocada (peça 5, p. 3) .</p><p>5.\tNa fase de habilitação técnica, a sociedade apresentou atestado, emitido em 25/1/2017, referente a suposto serviço prestado à sociedade empresária Plataforma Construções e Serviços Ltda. Segundo o atestado, a empresa Denes Expedito Rebouças ME teria prestado serviços de locação de 26 veículos com motoristas e fornecimento de combustível no período de 12/3/2011 a 31/12/14 (peça 6, p. 2) .</p><p>6.\tA unidade técnica <b>a quo</b> apontou os seguintes elementos indicativos de que o mencionado atestado não era idôneo:</p><p>\t- em relação ao exercício de 2011, a sociedade empresária indicou na Relação Anual de Informações Sociais (Rais) que continha apenas dois empregados, mesmo assim durante apenas três meses daquele ano;</p><p>\t- em relação aos exercícios de 2012 a 2014, a sociedade apresentou Rais negativa, indicativa de que o estabelecimento não manteve empregados no período;</p><p>\t- não foram encontrados automóveis suficientes em nome da sociedade empresária para suportar um contrato de locação de 26 veículos; </p><p>\t- não houve a emissão de notas fiscais para os serviços prestados, mas tão-somente de notas de débito, sendo que os serviços prestados exigiam a emissão de nota fiscal (Lei Complementar 116/2003 - que dispõe sobre o Imposto Sobre Serviços de Qualquer Natureza) ; e</p><p>\t- nas notas de débito datadas de 5/5/2011, 5/11/2014 e 3/12/2014 consta o telefone celular da sociedade empresária Denes Expedito Rebouças - EPP no formato de 9 dígitos (85 99995-0259) , ou seja com o número \"9\" à frente, sendo que o estado do Ceará somente passou a operar com o nono dígito a partir de 31/5/2015; e</p><p>\t- as notas de débito foram assinadas por pessoas estranhas ao quadro de empregados da empresa.</p><p>7.\tInstada a se manifestar a respeito, a representada optou por permanecer silente.</p><p>8.\tMediante o voto condutor do acórdão recorrido, foram feitas as seguintes considerações:</p><p>\t\"[O] <i>conjunto de indícios converge densamente para a caracterização da falsidade dos atestados. ...</i></p><p><i>\tsegundo a jurisprudência deste Tribunal, a apresentação de atestado com conteúdo falso, por si, já configura a prática de fraude à licitação prevista no art. 46 da Lei 8.443/1992, tendo como consequência a declaração de inidoneidade (ver Acórdãos 27/2013, 2.988/2013 e 2.677/2014, todos do Plenário) .</i>\"</p><p class=\"tCU_-_Epígrafe\">9.\tPor estarem presentes os requisitos de admissibilidade previstos no art. 48 da Lei 8.443/1992, cabe conhecer do recurso e adentrar-lhe o mérito. </p><p class=\"tCU_-_Epígrafe\">II</p><p class=\"tCU_-_Epígrafe\">10.\tO recorrente argumenta, em síntese, que (peça 107) :</p><p class=\"tCU_-_Epígrafe\">\t- afirmar que a empresa não possui estrutura física por não deter mão de obra e veículos próprios é ignorar a possibilidade de terceirização de mão-de-obra, bem como a possibilidade de aquisição de bens de forma parcelada com transmissão futura de registro de propriedade;</p><p class=\"tCU_-_Epígrafe\">- houve a perda de objeto da representação, pois a recorrente desistiu de participar do certame;</p><p class=\"tCU_-_Epígrafe\">\t- a empresa já presta serviços em diversos órgãos e empresas, de forma que não haveria interesse em apresentar atestado falso; e</p><p class=\"tCU_-_Epígrafe\">\t- ausente qualquer prejuízo ao certame, não cabe a aplicação de penalidade.</p><p>11.\tA unidade técnica entendeu que as alegações recursais não merecem prosperar. </p><p class=\"tCU_-_Epígrafe\">III</p><p class=\"tCU_-_Epígrafe\">12.\tQuanto à inidoneidade do atestado técnico, a empresa não apresentou qualquer argumento que justificasse o fato que, à época da suposta prestação dos serviços apontados no documento, a empresa não possuía veículos em seu nome, empregados em quantidade suficiente, além de não ter emitido os documentos fiscais correspondentes.</p><p class=\"tCU_-_Epígrafe\">13.\tAdemais, não foram enfrentados os elementos indicativos de que as notas de débitos foram emitidas em data bastante posterior àquelas constantes dos documentos (<b>vide</b> quantidade de dígitos dos números de telefones indicados) .</p><p class=\"tCU_-_Epígrafe\">14.\tOutrossim, ao alegar que trabalhou com frota terceirizada à época da prestação dos serviços, a recorrente deveria trazer prova documental de tais alegações, de acordo com a distribuição do ônus da prova previsto no art. 373 do Código de Processo Civil (aplicável subsidiariamente no âmbito do Tribunal - art. 298 do Regimento Interno do TCU) , o qual estabelece caber a quem alega a produção da respectiva prova.</p><p class=\"tCU_-_Epígrafe\">15.\tOu seja, permanece a conclusão do acórdão recorrido de que o atestado apresentado na habilitação técnica do Pregão Eletrônico 053/7075 - 2017 não era idôneo.</p><p class=\"tCU_-_Epígrafe\">IV</p><p class=\"tCU_-_Epígrafe\">15.\tQuanto aos argumentos de que a fraude não teria se concretizado, registro que a jurisprudência desta Corte é firme no sentido que o tipo administrativo previsto no art. 46 da Lei 8.443/1992 consiste em ilícito formal ou de mera conduta, sem a necessidade de concretização do resultado (<b>vide</b> Acórdãos Plenário 2.908/2017 e 48/2014) .</p><p class=\"tCU_-_Epígrafe\">16.\tAssim, a ocorrência de dano ou auferimento de vantagem indevida, não são pressupostos para que se caracterize o ilícito administrativo previsto no art. 46 da Lei 8.443/1992 (<b>vide</b> Acórdãos Plenário 414/2018, 1.230/2017, 1.385/2016 e 2.596/2012) .</p><p class=\"tCU_-_Epígrafe\">17.\tNa mesma linha, a revogação do certame ou a mera existência da licitante fraudadora não configura impedimento para a aplicação da sanção de declaração de inidoneidade (<b>vide</b> <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1744/2018/Plenário\" target=\"_blank\">Acórdão 1744/2018-TCU-Plenário</a>) .</p><p class=\"tCU_-_Epígrafe\">18.\tNo caso concreto, constatada a apresentação de atestado falso, está caracterizada por si só a prática de fraude à licitação, de modo a justificar a aplicação da sanção de inidoneidade (<b>vide</b> Acórdãos Plenário 2.677/2014, 27/2013 e 1.334/2012 - Plenário) .</p><p class=\"tCU_-_Epígrafe\">V</p><p class=\"tCU_-_Epígrafe\">Diante do exposto, acolho o parecer da unidade técnica, o qual incorporo como razões de decidir, e voto por que o Tribunal adote o acórdão que ora submeto à deliberação deste Colegiado. </p><p class=\"tCU_-_Epígrafe\"> </p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 18 de setembro de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">BENJAMIN ZYMLER </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220926", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=678616", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=678616", "EXTENSAOARQUIVO": "doc"}