{"KEY": "ACORDAO-COMPLETO-2375045", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2251/2019 ATA 36/2019 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "2251", "ANOACORDAO": "2019", "NUMATA": "36/2019", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos de representação de iniciativa da Secretaria de Controle Externo da Educação (SecexEducação) deste Tribunal, acerca de irregularidades relativas à operação de antecipação de crédito de precatórios do Fundo de Manutenção e Desenvolvimento do Ensino Fundamental e de Valorização do Magistério (Fundef) ; </p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão plenária, ante as razões expostas pelo, em: </p><p>9.1. com fulcro no art. 276, <i>caput</i>, do Regimento Interno/TCU, referendar a medida cautelar adotada pelo relator por meio do despacho, transcrito no Relatório que precede este acórdão, bem como as medidas acessórias constantes no mencionado despacho; </p><p>9.2. dar ciência deste acórdão à Secretaria do Tesouro Nacional do Ministério da Economia e ao Conselho do Fundeb no Estado do Piauí. </p>", "ASSUNTO": "Referendo de medida cautelar concedida em processo de representação acerca de irregularidades na contratação de operação de crédito para antecipação de crédito de recursos do Precatório Fundef.", "COLEGIADO": "Plenário", "DATASESSAO": "18/09/2019", "ENTIDADE": " Governo do Estado do Piauí.", "INTERESSADOS": "3. Representante: Secretaria de Controle Externo da Educação (SecexEduc).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02769920196\" target=\"_blank\">027.699/2019-6</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Benjamin Zymler, Augusto Nardes, Aroldo Cedraz e Ana Arraes.<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti (Relator), Marcos Bemquerer Costa, André Luís de Carvalho e Weder de Oliveira.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2424461", "titulo": "Acórdão de Relação 2322/2020 - Plenário", "tipo": "Acórdão de Relação", "ano": "2020", "numero": "2322", "colegiado": "Plenário"}, {"key": "ACORDAO-COMPLETO-2384362", "titulo": "Acórdão de Relação 2680/2019 - Plenário", "tipo": "Acórdão de Relação", "ano": "2019", "numero": "2680", "colegiado": "Plenário"}], "DECISOESJUDICIAIS": [{"numProcessoJudicial": "36.705", "siglaOrgao": "STF", "linkProcessoJudicial": "http://portal.stf.jus.br/processos/detalhe.asp?incidente=5779967", "nomeAutor": "Estado do Piauí"}], "RELATOR": "AUGUSTO SHERMAN", "RELATORIO": "<p>Adoto como relatório o despacho que fundamentou a concessão da medida cautelar ora em apreciação: </p><p class=\"tCU_-_Epígrafe\">Atendidos os requisitos de admissibilidade, conheço da representação de iniciativa da Secretaria de Controle Externo da Educação (SecexEducação) deste Tribunal, acerca de irregularidades relativas à operação de antecipação de crédito de precatórios do Fundo de Manutenção e Desenvolvimento do Ensino Fundamental e de Valorização do Magistério (Fundef) e a previsão de aplicação desses recursos pelo Governo Estadual do Piauí, contrariando entendimentos firmados pelo TCU em processos que deliberaram sobre a natureza desses recursos e suas possíveis áreas de utilização.</p><p>2. Segunda a representação, o Governo do Piauí está prestes a contratar operação de crédito para antecipação de crédito de recursos do Precatório Fundef, o qual possui chancela de recurso federal e cuja aplicação deve se dar, de forma exclusiva, em manutenção e desenvolvimento do ensino para a educação básica pública (MDE) .</p><p>3. Ocorre que tal operação conteria as seguintes desconformidades: (i) não estaria amparada pelo art. 23 da Lei 11.494/2007, haja vista que não há um projeto ou ação em MDE já definida a ser custeada com os recursos da antecipação de crédito; (ii) resultaria em prejuízo aos recursos do precatório Fundef, na ordem de R$ 320 milhões, valor máximo de deságio, ao qual está disposto a pagar o governo estadual; (iii) o Estado do Piauí já manifestou expressamente pela Lei estadual 7.243/2019 a intenção de destinar parte desses recursos com a capitalização do fundo de previdência dos servidores públicos na proporção dos benefícios previdenciários dos servidores da Educação, o que configura violação do entendimento firmado por este Tribunal no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2866/2018/Plenário\" target=\"_blank\">Acórdão 2866/2018-TCU-Plenário</a> (item 9.2.1) , relator Min. <b>Walton Alencar.</b></p><p>4. Alertou a representante que o governo estadual já adotou as primeiras medidas para que o contrato de operação de crédito seja efetivado, haja vista que convocou audiência pública para o dia 30/8/2019, conforme aviso publicado no Diário Oficial do Piauí no dia 15/8/2019 (peça 1, p. 4) , para debater o Termo de Referência da licitação correspondente. Em virtude disso, entende presentes os requisitos para a concessão de cautelar que determine a suspensão do procedimento impugnado, até que o Tribunal se pronuncie no mérito da questão.</p><p>5. Não obstante isso, sugere como mais prudente a realização de oitiva prévia do Governo Estadual do Piauí, nos termos do art. 276, § 2º, do Regimento Interno/TCU.</p><p>6. Além disso, sugere o encaminhamento de diligência ao Ministério da Fazenda, com vistas a apurar o cumprimento da regra instituída pelo art. 32 da Lei de Responsabilidade Fiscal, em relação à operação de crédito pretendida.</p><p>7. Feito esse breve histórico, passo ao exame da questão suscitada.</p><p>8. Os recursos que o governo estadual pretende utilizar na questionada operação de crédito são decorrentes do reconhecimento, pela via judicial, de erro na metodologia utilizada pela União para fixação do Valor Mínimo Anual por Aluno (VMAA) , conforme estabelecia o art. 6º da Lei 9.424/1996 (lei que instituiu o Fundef) .</p><p>9. Tal erro resultou no reconhecimento judicial de que era devida complementação da União a maior do que foi efetivamente aportada nos anos de 1998 a 2006, surgindo assim a questão dos precatórios do Fundef.</p><p>10. A requisição de pagamento do precatório em análise foi feita em 26/6/2019. Assim, conforme estabelece o art. 100, § 5º, da CF/1988, a previsão para que os valores correlatos sejam pagos pela União ao Estado é até o final de 2020. O valor atualizado a ser pago está estimado em R$ 1.936.711.903,19.</p><p>11. Inicialmente, destaco que a competência fiscalizatória deste Tribunal em relação aos recursos em apreço, ainda que decorrentes de sentença judicial, já foi explicitada pela jurisprudência desta Corte de Contas, no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1824/2017/Plenário\" target=\"_blank\">Acórdão 1824/2017-TCU-Plenário</a>, da relatoria do Min. <b>Walton Alencar.</b></p><p>12. O estado do Piauí, mediante a Lei estadual 7.243/2019, publicada no Diário Oficial do Piauí no dia 13/8/2019 (peça 1, p. 3) , autorizou o Poder Executivo estadual a contratar operação de crédito destinada ao pagamento de precatórios até o limite de R$1,5 bilhão. Para isso, o Poder Executivo foi autorizado a antecipar, mediante licitação, os créditos de precatórios a que faz jus em face de outros entes federativos (art. 5º da lei, peça 1, p. 3) .</p><p>13. Para dar cumprimento à lei supramencionada, o Governo Estadual do Piauí constituiu processo de licitação cujo objeto é a contratação de instituição financeira para celebrar o contrato de antecipação de crédito decorrente do precatório Fundef.</p><p>14. Operações de crédito, tal como a pretendida pelo estado do Piauí, acarretam o pagamento de valores a título de deságio. O Termo de Referência da respectiva licitação prevê que a antecipação do crédito deverá ser transferida pela instituição financeira contratada em duas parcelas, a primeira em 31/11/2019 e a última em 30/6/2020 (item 3.4 do TR, peça 1, p. 6) . O mesmo documento estabelece que o lance ou oferta de cada parcela não poderá ser inferior a R$ 808.050.702,90.</p><p>15. Assim, estima-se que o Governo Estadual está disposto a pagar a título de deságio o valor máximo de, aproximadamente, R$ 320 milhões, montante apurado pela diferença entre a estimativa do valor atualizado a que tem direito o governo estadual e a soma das duas parcelas que são definidas com lances mínimos na licitação.</p><p>16. Também não há evidências nos autos do cumprimento do disposto no art. 23 da Lei 11.494/2007 (Lei do Fundeb) , que só admite a utilização dos recursos do Fundeb como garantia ou contrapartida de operações de crédito contraídas pelos entes federados, quando o projeto, ação ou programa a que se busca financiar seja relacionado a manutenção e desenvolvimento do ensino para a educação básica.</p><p>17. A leitura da Lei estadual 7.243/2019, de fato, não permite de concluir que exista uma clara definição e transparência do plano de aplicação desses recursos, tampouco evidencia se os mesmos serão gastos em manutenção e desenvolvimento do ensino para educação básica. </p><p>18. A lei se restringe a autorizar gastos na área de educação (art. 5º, § 2º) , sem definir de forma precisa quais áreas serão beneficiadas.</p><p>19. Ademais, a referida legislação estadual não dispõe com clareza como se dará a recomposição por ela determinada ao tesouro estadual, do valor do deságio a que for submetido o crédito do precatório, com recursos próprios (art. 5º, § 1º) , nem se essa recomposição será destinada ao Fundeb. Além disso, o prazo para recomposição estabelecido na lei é de cinco anos.</p><p>20. A falta de clareza do referido comando legal dificulta a rastreabilidade da destinação desses recursos, uma vez que o impacto imediato será arcado com os recursos federais e a recomposição do valor do deságio será feita, supostamente, com recursos estaduais pelo prazo de cinco anos e de forma ainda não detalhada.</p><p>21. A LRF, em seu art. 32, prescreve a competência do Ministério da Fazenda para a análise dos limites e condições para a realização de operações de crédito. Entretanto, não há nos autos informações sobre a realização dessa análise com relação à operação de crédito em apreço pelo referido ministério, motivo pelo qual se me afigura pertinente o encaminhamento da diligência alvitrada pela representante.</p><p>22. Outra questão suscitada é a destinação prevista pela Lei estadual 7.243/2019 aos recursos objeto da antecipação de crédito em apreço.</p><p>23. Referida legislação autoriza sua utilização na capitalização do fundo de previdência dos servidores públicos na proporção dos benefícios previdenciários dos servidores da área da Educação (art. 5º, § 2º) , o que afronta a jurisprudência deste Tribunal, consubstanciada no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2866/2018/Plenário\" target=\"_blank\">Acórdão 2866/2018-TCU-Plenário</a>, relator Min. <b>Walton Alencar</b>, que firmou o entendimento de que tais recursos não podem ser utilizados para pagamentos de rateios, abonos indenizatórios, passivos trabalhistas ou previdenciários, remunerações ordinárias, ou de outras denominações de mesma natureza, aos profissionais da educação.</p><p>24. Assim, concordo com a representante de que há evidências nos autos que apontam para o descompasso entre as medidas adotadas pelo Governo do Piauí e as regras legais e jurisprudenciais aplicadas ao caso.</p><p>25. Além da plausibilidade jurídica para a concessão de eventual cautelar, observo presente também o requisito do <i>periculum in mora</i>, eis que o governo estadual já vem adotando providências com vistas à contratação da operação de crédito pretendida, como a audiência pública realizada em 30 de agosto último para debate do termo de referência da respectiva licitação.</p><p>26. Presentes os requisitos da cautelar não vejo porque realizar oitiva prévia do ente federado, uma vez caracterizada a urgência e o fundado receio de grave lesão ao erário.</p><p>27. Destaco que a instrução da unidade técnica apontou a inexistência de dano reverso com a concessão da medida cautelar ora pretendida. Além disso, a complexidade do tema poderia gerar ao Estado dificuldades em atender ao comando deste Tribunal em apenas cinco dias úteis.</p><p class=\"list_Paragraph\">Ante o exposto, determino <b>cautelarmente</b> ao Governo Estadual do Piauí, com fundamento nos arts. 71, inciso IX, da Constituição Federal, 45 da Lei 8.443/1992 e 276, <i>caput</i>, do Regimento Interno/TCU, que, até deliberação de mérito deste Tribunal sobre a matéria tratada nestes autos, mantenha suspensa qualquer medida administrativa voltada à contratação de instituição financeira para celebrar o contrato de antecipação de crédito decorrente do precatório Fundef.</p><p class=\"list_Paragraph\">Determino seja realizada oitiva do Governo do Piauí para que se pronuncie, nos termos dos arts. 250 e 276, § 3º, do Regimento Interno/TCU, em até quinze dias sobre os fatos apontados nesta representação, especialmente quanto aos pontos elencados abaixo, alertando-o quanto à possibilidade de o Tribunal vir a determinar a anulação da licitação objeto do processo administrativo 0066.000.02797/2019-1:</p><p>a)\tlegalidade de se contratar operação de crédito para antecipar recursos do precatório do Fundef assumindo, com recursos oriundos de precatório de origem federal e vinculado ao Fundef, o pagamento de valor expressivo relativo ao deságio devido à instituição financeira contratada;</p><p>b)\tcumprimento das exigências prescritas no art. 32, §1º, da Lei Complementar 101, de 4/5/2000 (LRF) ;</p><p>c)\tplano de aplicação dos recursos decorrentes do precatório Fundef, com informações e os valores envolvidos em cada ação/despesa planejada, conforme recomendação deste Tribunal no item 9.4.1.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2866/2018/Plenário\" target=\"_blank\">Acórdão 2866/2018-TCU-Plenário</a>, relator Min. Walton Alencar, proferido no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2007920184\" target=\"_blank\">Processo 020.079/2018-4</a>, cabendo encaminhá-lo em sua íntegra caso tenha sido elaborado; e</p><p>d)\tse foi dada ampla divulgação do referido plano de aplicação, inclusive com a ciência do Conselho do Fundeb respectivo (previsto no art. 24 da Lei 11.494/2007) , em homenagem ao princípio constitucional da publicidade e em conformidade com recomendação deste Tribunal no item 9.4.1.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2866/2018/Plenário\" target=\"_blank\">Acórdão 2866/2018-TCU-Plenário</a>, relator Min. Walton Alencar, proferido no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2007920184\" target=\"_blank\">Processo 020.079/2018-4</a>;</p><p>e)\tcomo se dará a recomposição do valor do deságio junto à conta bancária específica do Fundeb, cabendo informar valores, datas previstas e dotação orçamentária que suportará tal custo e, ainda, comprovação da realização de empenho orçamentário para fazer frente a tais gastos.</p><p class=\"list_Paragraph\">Autorizo, ainda, a realização das seguintes <b>diligências</b>, com fundamento no art. 157 do Regimento Interno do TCU:</p><p class=\"list_Paragraph\">a) à Secretaria do Tesouro Nacional do Ministério da Economia, para que, no prazo de quinze dias, envie a esta Corte de Contas informações acerca de eventual análise das condições prescritas no art. 32 da LRF no que se refere à operação de crédito prevista no processo administrativo 0066.000.02797/2019-1, do Governo do Estado do Piauí, que tem como objeto a Contratação de instituição financeira ou fundo de investimentos para celebrar contrato de antecipação de crédito decorrente do precatório n. 0227623-77.2019.4.01.9198;</p><p class=\"list_Paragraph\">b) ao Conselho do Fundeb no Estado do Piauí, para que, no prazo de quinze dias, apresente a este Tribunal informações pormenorizadas acerca de eventual acompanhamento da elaboração do plano de aplicação dos recursos alusivos aos precatórios do Fundef (n. 0227623-77.2019.4.01.9198) do Governo do Estado do Piauí, conforme recomendação inserta no item 9.4.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2866/2018/Plenário\" target=\"_blank\">Acórdão 2866/2018-TCU-Plenário</a>.</p><p class=\"list_Paragraph\">Dessa forma, restituo os autos à Secretaria de Controle Externo da Educação para a adoção das providências a seu encargo, autorizando o encaminhamento deste despacho e da manifestação da unidade técnica ao Governo Estadual do Piauí, a fim de subsidiar as manifestações requeridas.</p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REPRESENTAÇÃO. ADOÇÃO DE MEDIDA CAUTELAR.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Controle Externo da Educação (SecexEduc).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Atuo nos presentes autos com fundamento no art. 27-A da Resolução-TCU 175/2005, tendo em vista haver sido designado, por meio da Portaria-TCU 271, de 6/9/2019, substituto do eminente Ministro Vital do Rêgo.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Trata-se de representação de iniciativa da Secretaria de Controle Externo da Educação (SecexEducação) deste Tribunal, acerca de irregularidades relativas à operação de antecipação de crédito de precatórios do Fundo de Manutenção e Desenvolvimento do Ensino Fundamental e de Valorização do Magistério (Fundef) e a previsão de aplicação desses recursos pelo Governo Estadual do Piauí, contrariando entendimentos firmados pelo TCU em processos que deliberaram sobre a natureza desses recursos e suas possíveis áreas de utilização.</p><p>Ante as razões de decidir apresentadas no relatório precedente e com fundamento no art. 276, § 1º, do Regimento Interno do TCU, VOTO para que seja adotada a decisão que ora submeto à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 18 de setembro de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AUGUSTO SHERMAN CAVALCANTI</p><p class=\"body_Text\">Ministro-Substituto</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220926", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=679963", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=679963", "EXTENSAOARQUIVO": "doc"}