{"KEY": "ACORDAO-COMPLETO-2335414", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2272/2019 ATA 37/2019 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "2272", "ANOACORDAO": "2019", "NUMATA": "37/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTO, relatado e discutido este relatório de auditoria destinada a avaliar o planejamento dos investimentos federais em infraestrutura hídrica, com vistas a mitigar as deficiências na distribuição temporal e espacial dos recursos hídricos no território brasileiro,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. dar ciência à Casa Civil da Presidência da República, ao Ministério da Economia e à Agência Nacional de Águas, quanto à constatação de não encaminhamento ao Congresso Nacional de proposta de marco legal da Política Nacional de Infraestrutura Hídrica (PNIH) , o que descumpre a meta \"01LL - Elaborar o marco legal da Política Nacional de Infraestrutura Hídrica\", constante do PPA 2016-2019 (Lei 13.249/2016) , o princípio da eficiência administrativa, insculpido no art. 37, <i>caput</i>, da Constituição Federal, e ainda o art. 15, § 1º, do Decreto-Lei 200/1967;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. recomendar ao Ministério do Desenvolvimento Regional, com fundamento no art. 43, inciso I, da Lei 8.443/1992, c/c o art. 250, inciso II, do Regimento Interno do Tribunal de Contas da União, que:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.1. regulamente em normativo interno o processo de elaboração do planejamento dos investimentos em obras de infraestrutura hídrica sob sua responsabilidade, observando as diretrizes estabelecidas no Guia de Análise Ex Ante de Políticas Públicas do Governo Federal e contemplando, minimamente, as etapas, os setores responsáveis, os prazos, a metodologia, os critérios técnicos e objetivos para a seleção e a priorização de investimentos, os produtos esperados e as formas de acompanhamento e avaliação dos resultados, focados na mitigação dos problemas sociais atrelados à escassez hídrica, com vistas ao cumprimento dos arts. 6°, inciso I, do Decreto-Lei 200/1967, e 4º, incisos III, VII e IX, do Decreto 9.203/2017, e do princípio da eficiência administrativa, insculpido no art. 37, caput, da Constituição Federal;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.2. demonstre, em documento formal circunstanciado, na priorização e na seleção dos investimentos em infraestrutura hídrica, a utilização de critérios técnicos, objetivos e atualizados, aderentes às políticas públicas setoriais, e a realização de avaliação sistêmica e conjunta de carências e dos projetos disponíveis, inclusive para a seleção das obras que atenderão aos pleitos regionais e parlamentares, com vistas ao cumprimento dos princípios da eficiência administrativa, da economicidade e da finalidade, insculpidos no art. 37, caput, da Constituição Federal, e ao princípio da motivação, previsto no art. 2º da Lei 9.784/1999;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. determinar ao Ministério do Desenvolvimento Regional, com fulcro no art. 43, inciso I, da Lei 8.443/1992, combinado com o art. 250, inciso II, do RI/TCU, que apresente a este Tribunal, no prazo de noventa dias, plano de ação para implementação das recomendações descritas no subitem 9.2, contendo, no mínimo, as medidas a serem adotadas, os responsáveis pelas ações, o prazo previsto para cada uma delas e os produtos a serem obtidos, assim como o plano de implementação de sua política de governança, nos termos definidos na 1ª Reunião do Comitê Interministerial de Governança, de 22 de novembro de 2017 (ata disponível na página da Casa Civil na Internet) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. determinar ao Ministério do Desenvolvimento Regional e ao Ministério da Economia, com fulcro no art. 43, inciso I, da Lei 8.443/1992, combinado com o art. 250, inciso II, do RI/TCU, que elaborem, para inclusão no próximo PPA, metas e indicadores que permitam aferir com maior clareza os objetivos e os benefícios sociais almejados, em sintonia com as políticas públicas setoriais relacionadas à mitigação dos problemas sociais ligados à escassez hídrica, com vistas ao cumprimento do art. 6°, inciso I, do Decreto-lei 200/1967, art. 4º, inciso III e 5º, inciso II, do Decreto 9.203/17, e do princípio da eficiência administrativa, insculpido no art. 37, <i>caput</i>, da Constituição Federal;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. determinar à Secretaria de Infraestrutura Hídrica, de Comunicações e de Mineração que monitore a entrega ao Tribunal dos planos de ação de que trata o item 9.3 precedente e avalie se as medidas e prazos ali consignados são pertinentes e suficientes para induzir as melhorias necessárias; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. enviar cópia deste acórdão ao Ministério do Desenvolvimento Regional, ao Ministério da Economia, à Agência Nacional de Águas, à Casa Civil da Presidência da República e à Comissão de Desenvolvimento Regional e Turismo, do Senado Federal.</p>", "ASSUNTO": "Auditoria destinada a avaliar o planejamento dos investimentos federais em infraestrutura hídrica, com vistas a mitigar as deficiências na distribuição temporal e espacial dos recursos hídricos no território brasileiro.", "COLEGIADO": "Plenário", "DATASESSAO": "25/09/2019", "ENTIDADE": " Agência Nacional de Águas; Casa Civil da Presidência da República; e Ministério do Desenvolvimento Regional (que assumiu as competências do Ministério da Integração Nacional) (vinculador).", "INTERESSADOS": "3. Interessado: Tribunal de Contas da União.", "MINISTROREVISOR": " Ministro Aroldo Cedraz.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03000520175\" target=\"_blank\">030.005/2017-5</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Benjamin Zymler, Augusto Nardes (Relator), Aroldo Cedraz (Revisor) e Raimundo Carreiro.<br>13.2. Ministros-Substitutos convocados: Marcos Bemquerer Costa e Weder de Oliveira.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2391904", "titulo": "Acórdão de Relação 10/2020 - Plenário", "tipo": "Acórdão de Relação", "ano": "2020", "numero": "10", "colegiado": "Plenário"}], "RELATOR": "AUGUSTO NARDES", "RELATORIO": "<p>\tTrata-se de relatório de auditoria destinada a avaliar o planejamento dos investimentos federais em infraestrutura hídrica, com vistas a mitigar as deficiências na distribuição temporal e espacial dos recursos hídricos no território brasileiro.</p><p>2.\tA seguir, transcrevo, com ajustes de forma, relatório elaborado no âmbito da Secretaria de Fiscalização de Infraestrutura Hídrica, de Comunicações e de Mineração (peça 57) , que contou com a anuência dos dirigentes daquela unidade técnica (peças 58 e 59) :</p><h1><i>1.\tINTRODUÇÃO </i></h1><h2><i>1.1\tAntecedentes</i></h2><p><i>1.\tApesar da abundância dos recursos hídricos no Brasil, detentor de 12% das águas doces superficiais no globo, sua distribuição não é uniforme no espaço e no tempo, trazendo historicamente escassez em determinadas regiões, notadamente no semiárido nordestino, e mais recentemente em regiões densamente povoadas (disponível em: http://www3.ana.gov.br/portal/ANA/panorama-das-aguas/quantidade-da-agua. Acesso em 26/7/2018) </i></p><p><i>2.\tNesse contexto, os investimentos do Estado no setor de infraestrutura hídrica possuem caráter decisivo para mitigar o problema da distribuição desigual dos recursos hídricos, sendo absolutamente desejável e necessário que tais investimentos estejam inseridos em um planejamento de longo prazo que priorize tanto as melhores opções de investimento como os melhores projetos para combater os efeitos das secas e das cheias que assolam parte da população brasileira.</i></p><p><i>3.\tDiante disso e considerando o histórico das auditorias realizadas pelo Tribunal de Contas da União em obras hídricas, as quais revelam a recorrência de uma miríade de problemas que dificultam a devida conclusão e operação dos empreendimentos no setor (ver tópico 3 deste relatório) , esta auditoria operacional buscou avaliar o planejamento dos investimentos federais em infraestrutura hídrica, atendendo a despacho do Ministro Augusto Nardes, de 24/10/2017 (peça 3 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2788720170\" target=\"_blank\">Processo 027.887/2017-0</a>) .</i></p><h2><i>1.2\tTrabalhos anteriores</i></h2><p><i>4.\tO TCU debruçou-se, desde os primórdios do programa de fiscalizações de obras (Fiscobras) , sobre o tema escassez hídrica em auditorias de conformidade, verificando a execução de obras estruturantes para o país. Dentre elas, merece destaque o Projeto de Integração do Rio São Francisco (Pisf) , fiscalizado pelo Tribunal desde o início de suas discussões. </i></p><p><i>5.\tAs auditorias identificaram irregularidades nas obras fiscalizadas, como projetos básicos deficientes, sobrepreços decorrentes de preços excessivos frente ao mercado, impropriedades na execução dos instrumentos de repasse, dentre outras. Contudo, não adentravam nos fundamentos da seleção da carteira de investimentos, ou seja, como e porque os empreendimentos são selecionados, em detrimento de outros, e se essa seleção é baseada em critérios objetivos e estudos técnicos das obras necessárias para mitigar a má distribuição das águas, que possibilitem a priorização entre elas. </i></p><p><i>6.\tA Secretaria de Controle Externo da Agricultura e do Meio Ambiente (SecexAmbiental) deste tribunal também se debruçou sobre o tema por meio de levantamento realizado em 2015 no Ministério do Meio Ambiente (MMA) (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/155420158\" target=\"_blank\">Processo 001.554/2015-8</a>) . Esse trabalho teve a finalidade de identificar os principais atores institucionais, programas, ações, arcabouço legal e normativo e demais informações relevantes, a fim de obter insumos para um planejamento do controle externo referente à gestão federal de crise hídrica. Foi prolatado no âmbito desse processo o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/809/2016/Plenário\" target=\"_blank\">Acórdão 809/2016-TCU-Plenário</a>, rel. Min. Subst. André Luis de Carvalho.</i></p><p><i>7.\tO trabalho concluiu que a forma como o governo federal vinha enfrentando situações de seca era baseada no modelo de gestão de crise, estratégia que se concentra na resposta aos efeitos da escassez hídrica após sua ocorrência, sem que haja uma abordagem estruturada para lidar com futuras crises.</i></p><p><i>8.\tO relatório de auditoria apontou as situações a seguir listadas:</i></p><p><i>a)\texiste necessidade de enfrentamento da poluição de mananciais e de incentivo ao uso eficiente da água;</i></p><p><i>b)\thá um alto nível de poluição orgânica dos mananciais, associado também à baixa priorização de investimentos em infraestrutura em trechos críticos, revelando um possível descasamento entre as políticas de saneamento e de gestão de recursos hídricos;</i></p><p><i>c)\tem relação à eficiência no uso da água, chamam atenção os elevados índices de perdas nas redes de distribuição na maior parte dos municípios brasileiros, tendo em vista que a perda média, em 2013, foi de 37% da água tratada, o equivalente a 5,95 bilhões de metros cúbicos, ou quase seis vezes a capacidade do Sistema Cantareira, localizado na Grande São Paulo; e</i></p><p><i>d)\tos órgãos gestores de recursos hídricos têm baixa capacidade fiscalizatória, de forma que existe o risco de que não sejam capazes de detectar e coibir violações a medidas de restrição de uso decretadas para conter a demanda hídrica.</i></p><p><i>8.\tO assunto 'infraestrutura e segurança hídrica' também foi tratado no Fisc Nordeste (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2012620158\" target=\"_blank\">Processo 020.126/2015-8</a>) , um trabalho de fiscalização colaborativo, que contou com a participação de diversas unidades do TCU. Esse trabalho consolidou outras fiscalizações, como a Fiscalização de Orientação Centralizada (FOC) sobre Segurança Hídrica (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1347820150\" target=\"_blank\">Processo 013.478/2015-0</a>) , de relatoria do Ministro Bruno Dantas e coordenado pela Secretaria de Controle Externo no Estado da Paraíba (Secex-PB) . O Fisc Nordeste deu origem ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1827/2017/Plenário\" target=\"_blank\">Acórdão 1827/2017-TCU-Plenário</a>, rel. Min. José Múcio. </i></p><p><i>9.\tConstatou-se, nos citados trabalhos, que a baixa governança do desenvolvimento regional, em última instância, acarreta, entre outras consequências: atrasos nas entregas para o cidadão; não monitoramento dos resultados alcançados; e ações desarticuladas setoriais (transversalidade horizontal) e dos entes federativos (transversalidade vertical) . Em síntese, verificou-se quanto à:</i></p><p><i>a)\tinfraestrutura: obras atrasadas (Pisf, Fiol, Transnordestina) e com custo final superior ao custo previsto inicialmente; e</i></p><p><i>b)\tsegurança hídrica no Semiárido: obras atrasadas e ausência de articulação nas ações relativas à segurança hídrica, ausência de metas claramente estabelecidas e ausência de articulação entre os atores pertinentes.</i></p><h2><i>1.3\tObjetivos e escopo da auditoria</i></h2><p><i>10.\tO presente trabalho tem o objetivo de avaliar o planejamento dos investimentos federais em infraestrutura hídrica, com vistas a mitigar a má distribuição temporal e espacial dos recursos hídricos no território brasileiro, atendendo a comunicação feita pelo Ministro Augusto Nardes (peça 3 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2788720170\" target=\"_blank\">Processo 027.887/2017-0</a>) .</i></p><p><i>11.\tEm virtude do padrão e da repetição das irregularidades percebidas nos trabalhos anteriores de fiscalizações em obras de infraestrutura hídrica e pela dificuldade demonstrada em lidar com os eventos críticos de escassez de água dos últimos anos, com crises instaladas nas diversas regiões do território nacional, assentou-se a decisão de realizar esta auditoria operacional. Tendo em vista que os recursos são escassos, a escolha de quais investimentos devem ser executados e a sua priorização constituem pontos cruciais para a superação da escassez hídrica.</i></p><p><i>12.\tA auditoria tem como foco os investimentos federais realizados pelo Ministério da Integração Nacional, no período de 2012 a 2018, compreendendo os Planos Plurianuais (PPA) 2012-2015 e 2016-2019, o que, no entendimento da equipe de auditoria, dá a amplitude temporal necessária, com dados e informações suficientes, para embasar as constatações e as análises da equipe sobre o planejamento desses investimentos. </i></p><p><i>13.\tO escopo do trabalho reside na verificação do planejamento para a realização de obras de infraestrutura hídrica estruturantes contra escassez de água, sob responsabilidade do Ministério da Integração Nacional, tendo em vista que estão sob sua alçada as principais obras contra as secas custeadas com recursos federais, como o Pisf e as obras complementares. Ressalta-se que a análise feita na auditoria não abrange obras para contenção de cheias, obras sob responsabilidade financeira exclusiva dos estados e municípios, obras de saneamento nem barragens específicas do setor elétrico.</i></p><p><i>14.\tPara melhor compreensão do escopo da auditoria, entende-se por 'obras de infraestrutura hídrica estruturantes' aquelas que visam a orientar a realização das demais obras de infraestrutura hídrica delas dependentes, fornecendo planejamento e priorização de obras a serem realizadas em consequência de sua construção. Dessa forma, em alguns casos, empreendimentos dessa natureza necessitam de obras complementares para que seja concluído o fornecimento dos recursos hídricos aos usuários finais. Por essa razão, as obras estruturantes são, via de regra, de grande monta e de grande importância para o desenvolvimento regional, podendo envolver grandes áreas de um ou mais estados.</i></p><p><i>15.\tHá que se considerar, ainda na definição do escopo deste trabalho, que existem outros ministérios e entidades que atuam no setor, em áreas como saneamento básico e ambiental e abastecimento de água em áreas urbanas e para pequenos municípios, os quais não executam obras estruturantes contra a seca. Por essa razão, não foram alcançados pela presente auditoria o Ministério das Cidades; o Ministério do Meio Ambiente; a Fundação Nacional de Saúde (Funasa) , vinculada ao Ministério da Saúde; e o Ministério de Minas e Energia.</i></p><p><i>16.\tDesse modo, pretendeu-se verificar, a partir de 2012: como o planejamento de investimentos em obras estruturantes federais de infraestrutura hídrica contra a seca foi elaborado; quais os atores responsáveis por esse planejamento e os seus papéis; quais são os normativos que o guia; como ocorre o fluxo de tomada de decisão dentro desse planejamento; se esse processo é orientado por regras e critérios objetivos. Também foram avaliados a lógica de intervenção e o sistema de monitoramento e avaliação do planejamento dos investimentos federais em infraestrutura hídrica, bem como objetivos, priorização, prazos e orientação estratégica.</i></p><p><i>17.\tA partir dos objetivos deste trabalho, foram formuladas seis questões de auditoria:</i></p><p><i>i.\tO planejamento dos investimentos federais em infraestrutura hídrica encontra-se institucionalizado formal e adequadamente por meio de algum instrumento normativo e está inserido em alguma política pública institucionalizada?</i></p><p><i>ii.\tA tomada de decisão dentro do planejamento dos investimentos em infraestrutura hídrica é orientada por regras estruturadas e institucionalizadas?</i></p><p><i>iii.\tAs diretrizes, os objetivos e as metas, bem como a priorização, os responsáveis, os prazos e a orientação estratégica do planejamento do investimento de infraestrutura hídrica estão definidos?</i></p><p><i>iv.\tA lógica de intervenção do planejamento dos investimentos federais em infraestrutura hídrica está alinhada com seus componentes e resultados esperados? </i></p><p><i>v.\tOs diversos atores governamentais envolvidos no planejamento dos investimentos federais em infraestrutura hídrica atuam de maneira coerente e coordenada entre si? e</i></p><p><i>vi.\tO sistema de monitoramento e avaliação do planejamento dos investimentos federais em infraestrutura hídrica está estruturado de forma a permitir o acompanhamento das ações federais planejadas e a produção de informações que retroalimentem os processos decisórios, favorecendo o aprendizado e o aperfeiçoamento das ações para o alcance dos resultados?</i></p><h2><i>1.4\tMetodologia </i></h2><p><i>18.\tDado o escopo e os objetivos da auditoria, foram analisados documentos disponíveis nos sítios eletrônicos e encaminhados pelo Ministério da Integração Nacional (MI) , Agência Nacional de Águas (ANA) e Ministério do Planejamento, Desenvolvimento e Gestão (MPDG) .</i></p><p><i>19.\tOs trabalhos foram realizados em conformidade com as Normas de Auditoria do Tribunal de Contas da União (Portaria-TCU 280/2010, alterada pela Portaria-TCU 168/2011) , com observância ao Manual de Auditoria Operacional (Portaria-Segecex 4 de 26/02/2010) e com o Referencial para Avaliação de Governança em Políticas Públicas do TCU.</i></p><p><i>20.\tNo planejamento da auditoria, a fim de entender as especificidades do tema e compreender a forma de atuação dos atores envolvidos no planejamento dos investimentos em infraestrutura hídrica, a unidade técnica se reuniu com representantes do MI, da ANA, da Casa Civil e do MPDG (peça 27) . Nessas reuniões, procurou-se também compreender o papel de cada órgão e entidade na formulação do planejamento e na tomada de decisão sobre a priorização de quais investimentos seriam executados e como esse planejamento foi delineado para se chegar à carteira de obras que se tem atualmente. Ou seja, buscou-se ter uma visão panorâmica do objeto sob análise.</i></p><p><i>21.\tAinda durante o planejamento, houve o levantamento da legislação e de documentos informativos sobre a situação hídrica do país. Após essas análises preliminares, elaborou-se a matriz de planejamento, norteadora dos trabalhos subsequentes (peça 44) , validada em painel de referência realizada com auditores do Tribunal e do Ministério da Transparência e Controladoria-Geral da União (CGU) . </i></p><p><i>22.\tReferentemente a critérios e estudos utilizados para tomada de decisão da seleção da carteira investimentos, foram solicitados os produtos intermediários entregues pelo consórcio contratado para elaborar o Plano Nacional de Segurança Hídrica (PNSH) , o novo contrato para sua conclusão e o respectivo cronograma de entrega dos produtos. </i></p><p><i>23.\tForam encaminhados Ofícios de Requisição para coletar informações e documentos acerca do planejamento dos investimentos para o MI, ANA, Casa Civil e MPDG (peças 2 a 16) . Destaca-se a morosidade do Ministério da Integração em responder aos Ofícios (peça 9) , tendo em vista que não atendeu à solicitação desta Secretaria no prazo estipulado no Ofício de Requisição 1- 437/2017-TCU/SeinfraCom enviado no dia 13 de dezembro de 2017, situação que atrapalhou o andamento da Auditoria, pois os documentos eram cruciais para a análise técnica da equipe (peça 12) .</i></p><p><i>24.\tAlém disso, foram realizadas duas entrevistas, com a Secretaria de Desenvolvimento da Infraestrutura do Ministério do Planejamento, Desenvolvimento e Gestão (SDI-MPDG) e com os departamentos de Obras Hídricas e Projetos Especiais da Secretaria de Infraestrutura Hídrica do MI, buscando compreender o processo de planejamento sob responsabilidade desses ministérios.</i></p><p><i>25.\tA matriz de achados foi submetida a um painel de achados, a fim de debater os achados e as propostas de encaminhamento. Estavam presentes representantes do MPDG, da ANA, da Controladoria-Geral da União e da Agência Reguladora de Águas do Distrito Federal (Adasa) , além de auditores de outras unidades técnicas do TCU. Representantes do MI, apesar de convidados, não compareceram ao evento. </i></p><p><i>26.\tPor fim, o relatório preliminar foi encaminhado aos gestores, para facultar-lhes a oportunidade de manifestação quanto ao conteúdo.</i></p><h1><i>2.\tVISÃO GERAL</i></h1><h2><i>2.1\tA situação hídrica nacional</i></h2><p><i>27.\tO Brasil é um dos países com maior disponibilidade de água doce do mundo, porém esse recurso está distribuído de forma desigual no território. Existem, ainda, problemas na qualidade da água, utilizada para diversas atividades econômicas nas bacias hidrográficas brasileiras, gerando conflitos pelo uso em determinadas regiões (peça 35, p 1) . </i></p><p><i>28.\tDe acordo com o Termo de Referência elaborado pela Agência Nacional de Águas para a realização do Plano Nacional de Segurança Hídrica (peça 21, p. 4) , as regiões com maior criticidade sob o ponto de vista tanto qualitativo como quantitativo concentram-se no semiárido (Região Nordeste e norte do estado de Minas Gerais) , no sul do país (estados do Rio Grande do Sul e de Santa Catarina) e na área de abrangência dos principais centros urbanos.</i></p><p><i>29.\tO semiárido, conforme destaca o Atlas Brasil 2010 - Volume I, elaborado pela Agência Nacional de Águas (peça 17, p. 23) , apresenta reservas insuficientes de água em seus mananciais, temperaturas elevadas durante todo o ano, forte insolação e altas taxas de evapotranspiração. Os totais pluviométricos são irregulares e inferiores a 900 mm; normalmente, são superados pelos elevados índices de evapotranspiração, resultando em taxas negativas no balanço hídrico. É um território vulnerável, em que a irregularidade interanual das chuvas pode chegar a condições extremas, representadas por frequentes e longos períodos de estiagem.</i></p><p><i>30.\tJá a Região Sudeste, ainda de acordo com o Atlas Brasil 2010 (peça 17, p. 29) , apresenta algumas bacias hidrográficas com problemas de criticidade mais relacionados à alta demanda e à poluição hídrica do que a fatores naturais relacionados à disponibilidade hídrica. Essa é uma consequência direta da maior concentração populacional existente na região. No Sul do Brasil, muitos rios possuem criticidade quantitativa devido à grande demanda para irrigação.</i></p><p><i>31.\tDe acordo com o Atlas Brasil 2010 (peça 17, p. 69) , as Regiões Norte e Nordeste têm as maiores necessidades de investimentos nos sistemas produtores de águas (mais de 59% das sedes urbanas) . Entre os problemas a serem resolvidos nessas localidades, destacam-se a precariedade dos pequenos sistemas de abastecimento de água do Norte, em que, por mais abundante que a água seja nessa região, é necessário sua coleta, tratamento e distribuição dentro dos parâmetros sanitários desejados; a escassez hídrica da porção semiárida; e a baixa disponibilidade de água das bacias hidrográficas litorâneas do Nordeste. Já na Região Sudeste, além da elevada concentração urbana, existe a complexidade dos sistemas produtores de abastecimento, que motivam disputas pelas mesmas fontes hídricas.</i></p><p><i>32.\tAs avaliações realizadas no âmbito do Atlas permitiram identificar que (peça 17, p. 69-70) : '55% das cidades estudadas (3.059 sedes urbanas) requerem investimentos em ampliações e adequações de sistemas produtores ou no aproveitamento de novos mananciais, resultando num aporte de investimentos de R$ 22,2 bilhões e no atendimento a 139 milhões de habitantes até o ano de 2025'.</i></p><p><i>33.\tDe acordo com o Relatório Conjuntura dos Recursos Hídricos no Brasil 2017 (peça 35) , como as unidades da Federação (UF) possuem características distintas quanto à quantidade e à qualidade de suas águas superficiais, algumas delas possuem papel fundamental na entrega de água para outros estados, a exemplo de Minas Gerais e Goiás. Outros estados recebem e fazem uso de água proveniente dos estados fornecedores, a exemplo dos estados do Rio de Janeiro e da Bahia. O maior exemplo dessa desigualdade na distribuição de água é a Região Hidrográfica Amazônica, concentrando cerca de 80% da água superficial do país, que, por outro lado, possui baixa densidade demográfica e pouca demanda por uso de água (peça 35, p. 2) .</i></p><p><i>34.\tA economia também é afetada negativamente pela escassez de água, uma vez que a produção e o consumo de bens diminuem em decorrência da baixa disponibilidade hídrica, provocando seu desaquecimento. A energia se torna mais cara, visto que as hidrelétricas geram menos energia e a produção exige mais das termelétricas. Além disso, o transporte pelos rios se torna inviável em algumas regiões (peça 20, p. 4) .</i></p><p><i>35.\tNo Termo de Referência do PNSH (peça 21, p. 8) , explica-se que a complexidade desse quadro requer um equacionamento da oferta de água a toda a população brasileira, envolvendo uma estreita relação com a gestão de recursos hídricos e um amplo leque de ações, que inclui alternativas próprias para o abastecimento das sedes urbanas, soluções integradas para regiões com escassez de água e grandes aglomerados urbanos, além de abordagens de caráter regional, direcionadas não só para o abastecimento urbano como também para o atendimento de outras demandas setoriais. Além disso, em determinados casos, o desenvolvimento regional e o atendimento das demandas dos setores produtivos são melhor viabilizados a partir de transferências hídricas entre bacias hidrográficas por meio de canais e eixos de integração.</i></p><p><i>36.\tVale ressaltar que 84% dos desastres naturais ocorridos no Brasil de 1991 a 2012 são advindos de estiagens, secas, enxurradas e inundações (peça 20, p. 1) . Nesse período, por volta de 39 mil desastres naturais registrados afetaram cerca de 127 milhões de pessoas. Em termos econômicos, entre os anos de 1995 e 2014, foram contabilizadas perdas totais de R$ 182,7 bilhões, o que equivale a perdas anuais de R$ 9 bilhões. Cerca de 50% (2.783) dos municípios brasileiros decretaram situação de emergência (SE) ou estado de calamidade pública (ECP) pelo menos uma vez no período de 2003 a 2016.</i></p><p><i>37.\tCom o reconhecimento de situação de emergência ou estado de calamidade pública pela União, estados e municípios afetados pela seca solicitam ajuda financeira federal para combater a estiagem e pode ser liberada a transferência de recursos federais em caráter emergencial.</i></p><p><i>38.\tDe acordo com o Relatório de Conjuntura 2017 (peça 20, p. 3) , as secas afetaram 18 milhões de pessoas em 2016, principalmente no Nordeste (84% dos afetados) . De 2013 a 2016, 48 milhões de pessoas foram afetadas por secas e estiagens no Brasil, o que representa 6 vezes mais que por eventos de cheias, tendo sido 4.824 eventos de seca associados a danos humanos, quase 3 vezes mais que os de cheias (1.738) . O ano de 2016 foi o mais crítico quanto aos impactos da seca sobre a população.</i></p><p><i>39.\tA Figura 1 abaixo demonstra o número de eventos e de pessoas afetadas pela seca, bem como o percentual de ocorrência em cada região. </i></p><p><i>Figura 1 - Secas no Brasil de 2013 a 2016</i></p><p></p><p class=\"caption\"><i>Fonte: Relatório Conjuntura dos Recursos Hídricos no Brasil 2017 (peça 20, p. 3) .</i></p><p><i>40.\tJá a Tabela 1 apresenta as áreas críticas, no ano de 2012, para orientação dos estudos da elaboração do Plano Nacional de Segurança Hídrica. </i></p><p><i>    Tabela 1 - Áreas críticas para estudos sobre oferta hídrica e controle de cheias.</i></p><table><tbody><tr>\t<td><p><i>Grupo     UF</i></p></td>\t<td><p><i>Áreas críticas</i></p></td></tr><tr>\t<td></td>\t<td><p><i>Oferta hídrica</i></p></td>\t<td><p><i>Controle de cheias</i></p></td></tr><tr>\t<td><p><i>I</i></p></td>\t<td><p><i>Bacias hidrográficas do leste do estado do Piauí (afluentes do Parnaíba) </i></p></td>\t<td><p><i>Bacias hidrográficas dos rios Itapecuru, Mearim e Parnaíba.</i></p></td></tr><tr>\t<td><p><i>II</i></p></td>\t<td><p><i>Bacias hidrográficas dos rios Alto Tietê, Paraíba do Sul, Piracicaba, Capivari e Jundiaí e Tietê/Sorocaba, e bacias hidrográficas Baixada Santista e Litoral Norte São Paulo</i></p></td>\t<td><p><i>Bacias hidrográficas dos rios Alto Tietê, das Velhas, Doce, Itapemirim, Itabapoana, Paraíba do Sul, Piracicaba, Capivari e Jundiaí, Sapucaí, Tietê/Sorocaba e Ribeira</i></p></td></tr><tr>\t<td><p><i>III</i></p></td>\t<td><p><i>Bacias hidrográficas do estado do Rio Grande do Sul e oeste do estado de Santa Catarina (Camaquã, Guaíba, Iguaçu, Itajaí, Mirim/São Gonçalo, Negro, Quaraí, Uruguai) </i></p></td>\t<td><p><i>Bacias hidrográficas dos rios Alto Uruguai, Guaíba, Iguaçu, Itajaí, Cubatão Norte, Tijucas, Tubarão e Araranguá</i></p></td></tr><tr>\t<td><p><i>IV</i></p></td>\t<td><p><i>Bacias hidrográficas do Nordeste Setentrional (afluentes do São Francisco, Acaraú, Apode/Mossoró, Aracatiaçu, Brígida, Capiá, Capibaribe, Ceará-Mirim, Coreaú, Curimataú, Curu, Graças, Ipanema, Ipojuca, Jacu, Jaguaribe, Litoral, Metropolitana, Moxotó, Papocas, Paraíba, Paraíba/Mamanguape/Gramame, Paraíba/Taperoá/Curimataú, Piranhas, Pontal, Potengi, São Miguel/Camurupim, Sirinhaém, Talhada, Traipu, Trairi, Uma) </i></p></td>\t<td><p><i>Bacias hidrográficas dos rios Acaraú, Jaguaribe, Piranhas-Açu, Paraíba, Capibaribe, Mundaú, Uma e Baixo São Francisco.</i></p></td></tr><tr>\t<td><p><i>V</i></p></td>\t<td><p><i>Bacias hidrográficas do leste do estado da Bahia e estado de Sergipe e Semiárido Mineiro (Itapicuru, Paranguaçu, Real, Recôncavo, Rio de Contas, afluentes do São Francisco, Jequitinhonha, Pardo, Verde Grande) </i></p></td>\t<td><p><i>Bacias hidrográficas dos rios das Contas, Mucuri e Japaratuba.</i></p></td></tr></tbody></table><p><i>     Fonte: Termo de Referência para o PNSH (peça 21, p. 15) .</i></p><p><i>41.\tNo caso dos grandes centros urbanos, como São Paulo, Curitiba, Goiânia, Distrito Federal e Fortaleza, verifica-se que, desde o Atlas de 2010 (peça 17, p. 69) , já se tem conhecimento da necessidade de se buscar mananciais cada vez mais distantes e obras de regularização, o que evidenciaria a pressão sobre os recursos hídricos locais. </i></p><p><i>42.\tIndependentemente da ocorrência de eventos extremos, situações críticas para a gestão decorrem de um balanço hídrico desfavorável, que é a relação entre as demandas de uso da água, em termos quantitativos e qualitativos, e a quantidade de água disponível. Esse aspecto é de fundamental importância para traçar o diagnóstico dos rios e bacias hidrográficas brasileiras. Do balanço hídrico pode-se identificar as áreas críticas quanto à quantidade e/ou à qualidade da água ao longo de todo o país, de forma a orientar as ações de planejamento e gestão (peça 20, p. 4) . As bacias e os trechos de rios federais de especial interesse para a gestão devido a criticidade foram definidos pela Portaria ANA 62/2013 (peça 23) .</i></p><p><i>43.\tPara compreender como uma crise hídrica se instala, a ANA elaborou um passo a passo da crise, apresentado na Figura 2:</i></p><p class=\"caption\"><i>Figura 2 - Passo a passo da crise</i></p><p></p><p class=\"caption\"><i>Fonte: Relatório Conjuntura dos Recursos Hídricos no Brasil 2017 (peça 20, p. 7) .</i></p><p><i>44.\tAs causas de uma crise hídrica não se resumem apenas às baixas taxas pluviométricas verificadas nos últimos anos, mas também existem fatores relacionados à garantia de oferta de água e à gestão da demanda da água, que podem favorecer a escassez e agravar ou atenuar a ocorrência da crise. Desse modo, a crise de água no Brasil advém de fatores meteorológicos, hidrológicos, demográficos e institucionais (peça 35, p. 4) . </i></p><p><i>45.\tNo Atlas Brasil 2010 (peça 18, p. 16) , é apontado que a oferta de água é insuficiente para o atendimento da demanda em determinados locais ou regiões devido à distribuição espacial irregular dos recursos hídricos, à baixa produção hídrica de mananciais utilizados em períodos de estiagem, à deficiência de investimentos para aproveitamento de novos mananciais e a problemas de gestão.</i></p><p><i>46.\tConsiderando que sustentabilidade e a segurança hídrica são condicionantes ao desenvolvimento econômico e social do país, a sucessão de eventos críticos dos últimos anos no Brasil realça a necessidade em se resolver os problemas mencionados. Para tanto, requer-se uma ação estatal planejada, coordenada e sistematizada, que garanta efetividade aos recursos aplicados para superá-los (peça 18, p. 343) .</i></p><h2><i>2.2\tO marco legal</i></h2><p><i>47.\tA gestão de recursos hídricos no Brasil tem como base a Política Nacional de Recursos Hídricos (PNRH) , instituída pela Lei 9.433/1997, chamada de 'Lei das Águas'. Esse normativo estrutura os fundamentos, objetivos, diretrizes gerais de ação e instrumentos da PNRH (arts. 1º ao 5º) , o que possibilitou avanços significativos na gestão dos recursos hídricos no Brasil.</i></p><p><i>48.\tA política se fundamenta na água como bem de domínio público, recurso natural limitado, dotado de valor econômico, cujo uso prioritário, em situações de escassez, deverá ser o consumo humano e a dessedentação de animais. Ainda como fundamentos, estabelece que a bacia hidrográfica é a unidade territorial de implementação da PNRH e prevê que a gestão dos recursos hídricos deve ser descentralizada e contar com a participação do Poder Público, dos usuários e das comunidades.</i></p><p><i>49.\tDentre outros aspectos, as diretrizes gerais de ação da PNRH aduzem que a gestão da água não deve dissociar aspectos de quantidade e qualidade e deve considerar a diversidade geográfica e socioeconômica das diferentes regiões do país, colocando como papel da União a articulação com os estados no gerenciamento dos recursos hídricos de interesse comum.</i></p><p><i>50.\tA lei orienta a criação dos Planos de Recursos Hídricos, instrumentos com a função de fundamentar e orientar a implementação da PNRH e o gerenciamento dos recursos hídricos. Esses planos são de longo prazo, e devem ser elaborados por bacia hidrográfica, por estado e para o país.</i></p><p><i>51.\tDentre outros elementos, os planos devem incluir diagnóstico detalhado da situação atual dos recursos hídricos; o balanço entre disponibilidades e demandas futuras, em quantidade e qualidade, com identificação de conflitos potenciais; e as metas de racionalização de uso, aumento da quantidade e melhoria da qualidade.</i></p><p><i>52.\tDe acordo com o Relatório de Conjuntura dos Recursos Hídricos, já na etapa de prognóstico, devem ser definidas ações, programas e projetos a serem realizados em um período de vigência específico, bem como identificadas obras e investimentos prioritários a partir de uma visão integrada dos diversos usos da água. Os planos são construídos de modo participativo, envolvendo órgãos governamentais, sociedade civil, usuários dos recursos hídricos e diferentes instituições com o intuito de estabelecer um pacto pelo uso da água (peça 35, p. 4) . </i></p><p><i>53.\tConforme o art. 6º da Lei 9.433/1997, o Plano Nacional de Recursos Hídricos é o documento-guia, com diretrizes para orientar a implementação da Política Nacional de Recursos Hídricos em nível federal, estadual e distrital, além das ações do Sistema Nacional de Gerenciamento de Recursos Hídricos (SINGREH) . Destaca-se aqui a Resolução Conselho Nacional de Recursos Hídricos 181, de 7 de dezembro de 2016, que aprovou as prioridades, ações e metas do Plano Nacional de Recursos Hídricos para o período de 2016 a 2020.</i></p><p><i>54.\tO objetivo desse plano é 'estabelecer um pacto nacional para a definição de diretrizes e políticas públicas voltadas para a melhoria da oferta de água, em quantidade e qualidade, gerenciando as demandas e considerando ser a água um elemento estruturante para a implementação das políticas setoriais, sob a ótica do desenvolvimento sustentável e da inclusão social' (disponível em: http://www.mma.gov.br/agua/recursos-hidricos/plano-nacional-de-recursos-hidricos. Acesso em 26/7/2018) .</i></p><p><i>55.\tO Ministério da Integração Nacional e a Agência Nacional de Águas, em conjunto com outros Ministérios, fizeram um esforço na tentativa de buscar uma melhor articulação e coordenação de ações no setor hídrico, e desenvolveram o Programa de Desenvolvimento do Setor Água (Interáguas) , financiado com recursos do Banco Mundial. O objetivo do programa é 'criar um ambiente onde os setores envolvidos com a utilização da água possam se articular e planejar suas ações de maneira racional e integrada, de modo a contribuir para o fortalecimento da capacidade de planejamento e gestão no setor água, especialmente nas regiões menos desenvolvidas do País' (disponível em: http://www.mma.gov.br/agua/recursos-hidricos/interaguas. Acesso em 26/7/2018) .</i></p><p><i>56.\tNo âmbito do Interáguas, o MI, por meio da Secretaria de Infraestrutura Hídrica (SIH) , e a ANA, estabeleceram inicialmente uma parceria para a elaboração do Plano Nacional de Segurança Hídrica. Trata-se de estudo com foco nas intervenções consideradas estruturantes e estratégicas do ponto de vista nacional e regional, para propiciar a garantia da oferta de água, bem como a redução dos riscos associados a eventos críticos (peça 3, p. 2) . Esse documento é um norteador no planejamento de investimentos em obras regionais ou nacionais de infraestrutura hídrica, balizando a atuação dos órgãos envolvidos na execução das políticas relacionadas a recursos hídricos.</i></p><p><i>57.\tConforme o exposto no Relatório Anual de Avaliação do PPA 2016-2019, para a elaboração desse estudo, foi realizada licitação comandada pela ANA e com participação do MI. Entretanto, o contrato foi rescindido em julho de 2016 e a agência promoveu uma nova licitação para a conclusão do PNSH, sem a participação do ministério nessa segunda contratação (peça 18, p. 349) . Em resposta ao Ofício de Requisição 3-437/2017-TCU/SeinfraCOM, a ANA encaminhou o Ofício 72/2017/SPR-ANA (peça 3) , no qual informou que 'está elaborando o Plano Nacional de Segurança Hídrica, cuja conclusão está prevista para o segundo semestre de 2018'. </i></p><p><i>58.\tVistos os principais instrumentos de planejamento previstos para orientar o Poder Público na gestão dos recursos hídricos, passa-se a discorrer sobre os normativos que dispõem sobre a gestão dos empreendimentos de responsabilidade do governo federal que operacionalizariam e materializariam as disposições daqueles instrumentos.</i></p><p><i>59.\tEssencialmente, a gestão das obras de infraestrutura hídrica, no cenário atual, é feita pelo Ministério da Integração Nacional e se resume: i) ao remanejamento de investimentos que integram a carteira do Programa de Aceleração do Crescimento (PAC) ; e ii) à inclusão ou rejeição de empreendimentos alocados no orçamento por meio emendas parlamentares. O ministério não possui um plano de ação específico para o setor, aderente aos instrumentos de planejamento anteriormente mencionados (peça 29) , de modo que a seleção e a priorização dos investimentos sujeita-se, quase que unicamente, à sua iniciativa.</i></p><p><i>60.\tO Decreto 6.025, de 22 de janeiro de 2007, que institui e regulamenta o Programa de Aceleração do Crescimento, constitui um importante marco legal para a compreensão da questão hídrica e dos investimentos em infraestrutura, tendo em vista que todos os empreendimentos estruturantes dessa área estão inseridos no PAC e são geridos no âmbito do programa.</i></p><p><i>61.\tPor meio desse decreto, foram instituídas instâncias de coordenação e de decisão, como o Comitê Gestor do Programa de Aceleração do Crescimento (CGPAC) , que é o responsável por coordenar as ações necessárias à implementação e à execução do programa, e o Grupo Executivo do Programa de Aceleração do Crescimento (GEPAC) , vinculado ao CGPAC, com competência de consolidar as ações, estabelecer metas e acompanhar os resultados de implementação e execução do PAC. Ambas as instâncias têm papéis importantes no que tange ao planejamento, à implementação e à execução dos investimentos federais em infraestrutura hídrica da carteira do PAC.</i></p><p><i>62.\tAlém disso, é por proposta feita pelo CGPAC que são discriminadas as ações do PAC a serem executadas por meio de transferências obrigatórias de recursos financeiros para execução pelos estados, Distrito Federal e municípios.</i></p><p><i>63.\tCom a edição da Portaria MPDG 348/2016, a inclusão de novos empreendimentos no PAC foi congelada, uma vez que o normativo apenas autoriza o remanejamento do quantitativo de recursos atribuídos aos empreendimentos, de forma que, para aumentar o valor de um empreendimento no programa, é necessário o decréscimo de valor de outro.</i></p><p><i>64.\tO mapeamento dessa sistemática de remanejamento de obras do PAC, detalhado nos itens 58 a 62, é apresentado na Figura 3:</i></p><p class=\"caption\"/><p class=\"caption\"><i>Figura 3 - Remanejamento de obras na carteira do PAC</i></p><p></p><p><i>Fonte: Elaboração própria, com informações das atas de entrevista validadas MI e MPDG e reuniões com o MI e MP (peças 24, 29, 45 e 46) .</i></p><p><i>65.\tPor seu turno, o processo de inclusão de novos empreendimentos não pertencentes ao PAC pode ser visualizado na Figura 4:</i></p><p class=\"caption\"><i>Figura 4 - Inclusão de novos empreendimentos na carteira do MI</i></p><p></p><p><i>Fonte: Elaboração própria, com informações das atas de entrevistas validadas pelo MI e MPDG e das reuniões realizadas com o MI e MP (peças 24, 29, 45 e 46) .</i></p><p><i>66.\tDepreende-se da Figura 4 que a atuação do ministério ocorre por demanda, caso a caso, de forma que a inclusão de novos empreendimentos se dá majoritariamente por meio de emendas parlamentares, cabendo ao MI avaliar a adequação técnica dessas emendas.</i></p><p><i>67.\tCabe destacar que foi criado pelo governo federal o Programa Avançar, pela Portaria MPDG 442, de 13 de dezembro de 2017. O programa destina-se a orientar as ações governamentais e comunicar à sociedade os investimentos públicos de infraestrutura estratégicos e prioritários do Poder Executivo federal. Entretanto, o Avançar não substitui o PAC, mas estabelece os investimentos prioritários, dentre aqueles constantes do PAC, cuja execução deve ocorrer até o final do exercício financeiro de 2018.</i></p><p><i>68.\tPor seu turno, o Plano Plurianual é o principal instrumento de planejamento de médio prazo do governo federal, o qual estabelece as diretrizes, objetivos e metas a serem seguidos nos quatro anos de sua vigência. A política de infraestrutura hídrica é tratada no PPA 2012-2015 no Programa 2051 - Oferta de Água e no PPA 2016-2019 no Programa 2084 - Recursos Hídricos. Ambos os programas contam com o Objetivo 0549 - Formular a Política Nacional de Infraestrutura Hídrica e elaborar seus principais instrumentos, de forma a organizar o setor e a atuação do Estado. Por meio desse objetivo, 'propõe-se fortalecer o planejamento e a gestão dos investimentos em infraestrutura hídrica, mediante elaboração do marco legal da Política Nacional de Infraestrutura Hídrica (PNIH) , conclusão do Plano Nacional de Segurança Hídrica (PNSH) ', sob a responsabilidade do Ministério da Integração (peça 18, p. 343-344) . </i></p><p><i>69.\tDe acordo com o Relatório Anual de Avaliação do PPA 2012-2015, ano base 2013, Volume II (peça 22, p. 2) :</i></p><p><i>Análise Situacional do Objetivo</i></p><p><i>Com a elaboração da Política Nacional de Infraestrutura Hídrica, pretende-se organizar a atuação do Poder Público, com a definição de instrumentos que possam induzir a organização deste setor de forma cooperativa com outras políticas setoriais e nacionais. A Política dará sinergia às ações do Estado e permitirá eliminar sobreposições e lacunas nos investimentos. Permitirá também a integração de sistemas, resultando em operação inteligente das infraestruturas com diminuição da pressão sobre o meio ambiente. A atuação articulada do Estado, em seus diversos níveis, e do setor privado, dentro de uma estratégia de desenvolvimento regional e nacional contribui para a universalização do acesso à água e para a redução da pobreza.</i></p><p><i>O Plano Nacional de Infraestrutura Hídrica - PNSH (que, a partir de 2012, é tratado como Plano Nacional de Segurança Hídrica) , será o principal instrumento da Política Nacional de Infraestrutura Hídrica, e deverá organizar a atuação do Poder Público na formulação e na construção de programas e ações para o setor. Permitirá, com suas orientações, constituir intervenções específicas e até mesmo constituir banco de projetos estratégicos que fortaleça a atuação propositiva do Estado.</i></p><p><i>70.\tObserva-se, portanto, que desde o PPA 2012-2015 existe a previsão da elaboração da Política Nacional de Infraestrutura Hídrica, com a intenção de melhorar o planejamento do Poder Público no que tange aos empreendimentos estruturantes a serem implementados no Brasil em busca do equacionamento e do avanço na solução do problema da oferta de água no país. O PNIH e o PNSH foram objetos de análise no presente trabalho e resultaram em achados da auditoria, apresentados em itens posteriores deste relatório.</i></p><h2><i>2.3\tPrincipais atores envolvidos no planejamento das ações de combate à escassez hídrica</i></h2><p><i>71.\tDe acordo com a Lei 13.502, de 1º de novembro de 2017, que estabelece a organização básica dos ministérios, o planejamento de políticas setoriais específicas é atribuição dos ministérios a que compete cada setor. No que se refere à infraestrutura hídrica, o Ministério da Integração Nacional, por meio de sua Secretaria de Infraestrutura Hídrica, é o responsável por 'obras contra as secas e de infraestrutura hídrica', conforme o art. 45, inciso IX dessa lei.</i></p><p><i>72.\tJá a ANA, entidade vinculada ao Ministério do Meio Ambiente, tem papel de apoio no planejamento do setor, tendo em vista que é a responsável pela implementação da Política Nacional de Recursos Hídricos, conforme dispõe a Lei 9.984, de 17 de julho de 2000. Dentro das competências da agência, estão a de planejar e promover ações destinadas a prevenir ou minimizar os efeitos de secas e inundações, em apoio aos estados e municípios, e a de promover a elaboração de estudos para subsidiar a aplicação de recursos financeiros da União em obras e serviços de regularização de cursos de água, de alocação e distribuição de água, em consonância com o estabelecido nos planos de recursos hídricos.</i></p><p><i>73.\tO Ministério do Planejamento, Desenvolvimento e Gestão, de acordo com a Lei 13.502/2017, também tem relevante participação no planejamento estratégico nacional, não atuando em setores específicos, mas na elaboração de subsídios para formulação de políticas públicas de longo prazo do governo federal. Além disso, é de sua competência a avaliação dos impactos socioeconômicos das políticas e dos programas, atuando ainda na elaboração, no acompanhamento e na avaliação dos orçamentos anuais e do Plano Plurianual, no qual é encontrado o Objetivo 0549, que busca fortalecer o planejamento e a gestão dos investimentos em infraestrutura hídrica. </i></p><p><i>74.\tO Comitê Gestor do PAC, em conformidade com o Decreto 6.025/2007, integra-se pelos titulares do Ministério do Planejamento, Desenvolvimento e Gestão, Ministério da Fazenda e Casa Civil da Presidência da República, e participa de forma ativa do planejamento dos investimentos do governo federal, tendo em vista que delibera sobre as obras que serão incluídas no programa. </i></p><p><i>75.\tO Grupo Executivo do PAC é composto pelas Secretaria do Programa de Aceleração do Crescimento, Secretaria de Orçamento Federal e Secretaria de Planejamento e Investimentos Estratégicos, do MPDG; pela Subchefia de Articulação e Monitoramento da Casa Civil; e pelas Secretaria do Tesouro Nacional e Secretaria de Acompanhamento Econômico, do Ministério da Fazenda. Sua atuação consiste em consolidar ações, estabelecer metas e acompanhar os resultados de implementação e execução do PAC.</i></p><p><i>76.\tAlém desses atores do âmbito federal, os estados e os municípios exercem influência relevante no planejamento dos investimentos em infraestrutura hídrica, tendo em vista que demandam da União atitudes positivas para seus problemas e detêm informações importantes e detalhadas sobre os recursos hídricos de suas regiões. Com efeito, a atuação conjunta e a interlocução entre os entes federativos são cruciais para um bom planejamento, tanto que a Política Nacional de Recursos Hídricos dispõe que os instrumentos de gestão de recursos hídricos deverão ser adotados visando uma gestão descentralizada, integrada e participativa das águas, e que os planos dispostos na PNRH devem ser feitos por bacia hidrográfica.</i></p><h1><i>3.\tRESULTADOS DA FALTA DE PLANEJAMENTO ESTRUTURADO</i></h1><p><i>77.\tO Tribunal de Contas da União tem fiscalizado com regularidade as obras mais relevantes do setor hídrico, devido à importância do tema para o país e ao montante de recursos envolvidos. Num levantamento no sistema Fiscobras do TCU, entre 2003 e 2017, foram encontrados 200 processos com 789 achados relacionados com 59 obras hídricas de: adutoras, barragens, açudes, canais e perímetros de irrigação. </i></p><p><i>78.\tForam levantados achados que se enquadram, de forma geral, ou ao planejamento ou à execução da obra, assim divididos: 465 achados sobre as falhas relacionadas ao planejamento, como falhas no projeto, no orçamento, na licitação, sobrepreços e superfaturamentos; e 324 na execução da obra, conforme gráfico síntese abaixo:</i></p><p><i>                              Gráfico 1: Achados das fiscalizações do TCU em obras hídricas - 2003 a 2017</i></p><p><div class=\"embedded\" id=\"rId10\"/></p><p><i>                                           Fonte: Fiscobras Gerencial do TCU, 2018 - elaboração própria.</i></p><p><i>79.\tTendo em vista esse grande universo de obras fiscalizadas, para trazer a correlação dessas impropriedades levantadas nas fiscalizações de conformidade com as deficiências no planejamento dos investimentos federais em infraestrutura hídrica realizados pelo Ministério da Integração, foram selecionadas as obras de maior materialidade e importância nos orçamentos de 2012 a 2017.</i></p><p><i>80.\tNa execução orçamentária referente ao PPA 2012-2015 e ao PPA 2016-2019, verifica-se o valor total de R$ 20.320.075.659, autorizado para o Ministério da Integração Nacional para os investimentos federais em infraestrutura hídrica nos anos de 2012 a 2017. Desse montante, foram empenhados R$ 14.389.132.610 e pagos R$ 6.301.436,226.  </i></p><p><i>81.\tConforme a Tabela 2 a seguir, que consolida os investimentos em obras de infraestrutura hídrica nas leis orçamentárias de 2012 a 2017, observa-se que, das despesas executadas pelo Ministério da Integração (R$ 6.685.493.310) , 79,40% são referentes ao Pisf e a outras quatro obras estruturantes (Canal Adutor do Sertão Alagoano, Adutora do Agreste, Canal Adutor Vertente Litorânea e Cinturão das Águas do Ceará) , sendo três delas dependentes diretamente das águas do Pisf, com exceção da obra do Canal Adutor do Sertão Alagoano. </i></p><p><i>82.\tNo mesmo período, do total de pagamentos dos investimentos em infraestrutura hídrica, foram pagos 80,04% apenas para essas mesmas cinco obras, sendo 42,75% destinados ao Pisf e 37,30% destinados às outras citadas quatro obras estruturantes.</i></p><p><i>     Tabela 2: Loa 2012 - 2017 - Execução orçamentária da despesa</i></p><table><tbody><tr>\t<td><p><b><i>Ação (Cod) </i></b></p></td>\t<td><p><b><i>Ação (Desc) </i></b></p></td>\t<td><p><b><i>Empenhado</i></b></p></td>\t<td><p><b><i>Executado</i></b></p></td>\t<td><p><b><i>Pago</i></b></p></td></tr><tr>\t<td><p><i>5900/12EP</i></p></td>\t<td><p><i>Pisf</i></p></td>\t<td><p><i>6.776.213.992 (47,1%) </i></p></td>\t<td><p><i>2.910.791.276 (43,5%) </i></p></td>\t<td><p><i>2.693.559.190 (42,7%) </i></p></td></tr><tr>\t<td><p><i>10CT</i></p></td>\t<td><p><i>Canal Adutor do Sertão Alagoano - AL</i></p></td>\t<td><p><i>1.494.851.988 (10,4%) </i></p></td>\t<td><p><i>964.903.502 (14,4%) </i></p></td>\t<td><p><i>964.903.502 (15,3%) </i></p></td></tr><tr>\t<td><p><i>10F6</i></p></td>\t<td><p><i>Adutora do Agreste - PE </i></p></td>\t<td><p><i>736.509.331 (5,1%) </i></p></td>\t<td><p><i>559.361.715 (8,4%) </i></p></td>\t<td><p><i>511.861.099 (8,1%) </i></p></td></tr><tr>\t<td><p><i>12G7</i></p></td>\t<td><p><i>Canal Adutor Vertente Litorânea - PB </i></p></td>\t<td><p><i>590.641.353 (4,1%) </i></p></td>\t<td><p><i>304.479.094 (4,6%) </i></p></td>\t<td><p><i>304.479.094 (4,8%) </i></p></td></tr><tr>\t<td><p><i>7L29</i></p></td>\t<td><p><i>Cinturão das Aguas do Ceara - CE</i></p></td>\t<td><p><i>839.599.674 (5,8%) </i></p></td>\t<td><p><i>569.002.008 (8,5%) </i></p></td>\t<td><p><i>569.002.008 (9,0%) </i></p></td></tr><tr>\t<td><p><i>120 ações </i></p></td>\t<td><p><i>Demais ações do orçamento</i></p></td>\t<td><p><i>3.951.316.272 (27,5%) </i></p></td>\t<td><p><i>1.376.955.715 (20,6%) </i></p></td>\t<td><p><i>1.257.631.333 (20,0%) </i></p></td></tr><tr>\t<td></td>\t<td><p><b><i>TOTAL</i></b></p></td>\t<td><p><b><i>14.389.132.610,00 (100%) </i></b></p></td>\t<td><p><b><i>6.685.493.310,00 (100%) </i></b></p></td>\t<td><p><b><i>6.301.436.226,00 (100%) </i></b></p></td></tr></tbody></table><p><i>Fonte: Siga Brasil, 2018 - elaboração própria.</i></p><p><i>83.\tNota-se que existem outras 120 ações no orçamento que representam os 20,60% restantes do orçamento executado para esse período. Isso demonstra que cinco grandes investimentos tomam conta do orçamento da União com mais de 80% dos recursos federais investidos em infraestrutura hídrica desde pelo menos 2012.</i></p><p><i>84.\tEssa gravitação em torno do Pisf continuará ainda pelos próximos anos, conforme demonstra o gráfico do Ministério do Planejamento em relação à carteira de investimentos sob a responsabilidade do Ministério da Integração para o PAC ora previsto para o período de 2019-2022:</i></p><p><i>  Gráfico 2: Carteira de Investimento (OGU-OFSS-RP3) 2019-2022</i></p><p><i> </i></p><p><i>  Fonte: Ministério do Planejamento - peça 41, p.7.</i></p><p><i>85.\tAssim, de 2003 a 2018 e até o próximo PPA de 2020-2023, conclui-se que o Pisf tem guiado o planejamento dos investimentos federais em infraestrutura hídrica.</i></p><p><i>86.\tPara analisar os resultados que representam o planejamento dos investimentos federais em infraestrutura hídrica, foram selecionados os principais processos e achados relacionados com o Pisf e as citadas quatro obras estruturantes, conforme tabela abaixo:</i></p><p><i>     Tabela 3: Achados relacionados com o planejamento dos processos de fiscalização do TCU</i></p><table><tbody><tr>\t<td><p><b><i>Obras fiscalizadas</i></b></p></td>\t<td><p><b><i>Achados</i></b></p></td>\t<td><p><b><i>Processos TCU</i></b></p></td></tr><tr>\t<td><p><i>Pisf - NE</i></p></td>\t<td><p><i>Existência de atrasos injustificáveis nas obras e serviços.</i></p></td>\t<td><p><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/714420164\" target=\"_blank\">Processo 007.144/2016-4</a></i></p><p><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/898620118\" target=\"_blank\">Processo 008.986/2011-8</a></i></p><p><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/455120125\" target=\"_blank\">Processo 004.551/2012-5</a></i></p><p><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/889420132\" target=\"_blank\">Processo 008.894/2013-2</a></i></p><p><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2953920102\" target=\"_blank\">Processo 029.539/2010-2</a></i></p><p><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1473620110\" target=\"_blank\">Processo 014.736/2011-0</a></i></p><p><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/455220121\" target=\"_blank\">Processo 004.552/2012-1</a></i></p><p><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/986120130\" target=\"_blank\">Processo 009.861/2013-0</a></i></p><p><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1383120160\" target=\"_blank\">Processo 013.831/2016-0</a></i></p><p><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3351920129\" target=\"_blank\">Processo 033.519/2012-9</a></i></p><p><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1307020134\" target=\"_blank\">Processo 013.070/2013-4</a></i></p><p><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1306920136\" target=\"_blank\">Processo 013.069/2013-6</a></i></p></td></tr><tr>\t<td></td>\t<td><p><i>Deficiência nos levantamentos que fundamentam a elaboração dos projetos básico/executivo.</i></p></td>\t<td></td></tr><tr>\t<td></td>\t<td><p><i>Projeto básico deficiente ou desatualizado.</i></p></td>\t<td></td></tr><tr>\t<td></td>\t<td><p><i>Orçamento do Edital / Contrato / Aditivo incompleto ou inadequado.</i></p></td>\t<td></td></tr><tr>\t<td></td>\t<td><p><i>Quantitativos inadequados na planilha orçamentária.</i></p></td>\t<td></td></tr><tr>\t<td></td>\t<td><p><i>Projeto executivo deficiente ou desatualizado.</i></p></td>\t<td></td></tr><tr>\t<td></td>\t<td><p><i>Sobrepreço decorrente de preços excessivos frente ao mercado.</i></p></td>\t<td></td></tr><tr>\t<td></td>\t<td><p><i>Superfaturamento decorrente de quantitativo inadequado.</i></p></td>\t<td></td></tr><tr>\t<td><p><i>Canal Adutor do Sertão Alagoano - AL</i></p></td>\t<td><p><i>Orçamento do Edital / Contrato / Aditivo incompleto ou inadequado.</i></p></td>\t<td><p><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/596120114\" target=\"_blank\">Processo 005.961/2011-4</a></i></p><p><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/621620129\" target=\"_blank\">Processo 006.216/2012-9</a></i></p><p><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/670820161\" target=\"_blank\">Processo 006.708/2016-1</a></i></p><p><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/632720133\" target=\"_blank\">Processo 006.327/2013-3</a></i></p><p><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/363220156\" target=\"_blank\">Processo 003.632/2015-6</a></i></p><p><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/822620172\" target=\"_blank\">Processo 008.226/2017-2</a></i></p></td></tr><tr>\t<td></td>\t<td><p><i>Projeto executivo deficiente ou desatualizado.</i></p></td>\t<td></td></tr><tr>\t<td><p><i>Adutora do Agreste - PE</i></p></td>\t<td><p><i>Cronograma da obra incompatível com o cronograma do Projeto de Integração do rio São Francisco (Pisf) do qual é dependente para ter funcionalidade.</i></p></td>\t<td><p><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3351120128\" target=\"_blank\">Processo 033.511/2012-8</a></i></p><p><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/557820140\" target=\"_blank\">Processo 005.578/2014-0</a></i></p><p><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3351220124\" target=\"_blank\">Processo 033.512/2012-4</a></i></p><p><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3351320120\" target=\"_blank\">Processo 033.513/2012-0</a></i></p><p><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3351420127\" target=\"_blank\">Processo 033.514/2012-7</a></i></p><p><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1423120166\" target=\"_blank\">Processo 014.231/2016-6</a></i></p><p><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1277320123\" target=\"_blank\">Processo 012.773/2012-3</a></i></p></td></tr><tr>\t<td></td>\t<td><p><i>Objeto do convênio/edital/contrato sem funcionalidade própria.</i></p></td>\t<td></td></tr><tr>\t<td></td>\t<td><p><i>Os desembolsos dos recursos referentes ao convênio não têm conformidade com o Plano de Trabalho correspondente.</i></p></td>\t<td></td></tr><tr>\t<td></td>\t<td><p><i>Projeto básico deficiente ou desatualizado.</i></p></td>\t<td></td></tr><tr>\t<td></td>\t<td><p><i>Sobrepreço decorrente de preços excessivos frente ao mercado.</i></p></td>\t<td></td></tr><tr>\t<td><p><i>Canal Adutor Vertente Litorânea - PB</i></p></td>\t<td><p><i>Existência de atrasos que podem comprometer o prazo de entrega do empreendimento.</i></p></td>\t<td><p><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/91020112\" target=\"_blank\">Processo 000.910/2011-2</a></i></p><p><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1002120124\" target=\"_blank\">Processo 010.021/2012-4</a></i></p><p><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/887820137\" target=\"_blank\">Processo 008.878/2013-7</a></i></p><p><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/305120145\" target=\"_blank\">Processo 003.051/2014-5</a></i></p><p><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1024020179\" target=\"_blank\">Processo 010.240/2017-9</a></i></p></td></tr><tr>\t<td></td>\t<td><p><i>Projeto básico deficiente ou desatualizado.</i></p></td>\t<td></td></tr><tr>\t<td></td>\t<td><p><i>O orçamento não é acompanhado das composições de todos os custos unitários de seus serviços no Edital / Contrato / Aditivo.</i></p></td>\t<td></td></tr><tr>\t<td></td>\t<td><p><i>Mudança de objeto devido a alterações qualitativas (mudanças de projeto e de técnicas construtivas modificações relevantes de materiais - tipo e qualidade) .</i></p></td>\t<td></td></tr><tr>\t<td></td>\t<td><p><i>Sobrepreço decorrente de preços excessivos frente ao mercado.</i></p></td>\t<td></td></tr><tr>\t<td></td>\t<td><p><i>Sobrepreço decorrente de quantitativo inadequado.</i></p></td>\t<td></td></tr><tr>\t<td><p><i>Cinturão das Águas do Ceará - CE</i></p></td>\t<td><p><i>Existência de atrasos que podem comprometer o prazo de entrega do empreendimento.</i></p></td>\t<td><p><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/347820130\" target=\"_blank\">Processo 003.478/2013-0</a></i></p><p><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/212720156\" target=\"_blank\">Processo 002.127/2015-6</a></i></p><p><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/347920137\" target=\"_blank\">Processo 003.479/2013-7</a></i></p><p><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/348020135\" target=\"_blank\">Processo 003.480/2013-5</a></i></p><p><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/348120131\" target=\"_blank\">Processo 003.481/2013-1</a></i></p><p><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/348220138\" target=\"_blank\">Processo 003.482/2013-8</a></i></p><p><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/556820145\" target=\"_blank\">Processo 005.568/2014-5</a></i></p><p><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1023220176\" target=\"_blank\">Processo 010.232/2017-6</a></i></p></td></tr><tr>\t<td></td>\t<td><p><i>Os desembolsos dos recursos referentes ao convênio não têm conformidade com o Plano de Trabalho correspondente.</i></p></td>\t<td></td></tr><tr>\t<td></td>\t<td><p><i>Projeto básico deficiente ou desatualizado.</i></p></td>\t<td></td></tr><tr>\t<td></td>\t<td><p><i>Orçamento do Edital / Contrato / Aditivo incompleto ou inadequado.</i></p></td>\t<td></td></tr><tr>\t<td></td>\t<td><p><i>Quantitativos inadequados na planilha orçamentária</i></p></td>\t<td></td></tr><tr>\t<td></td>\t<td><p><i>Sobrepreço decorrente de preços excessivos frente ao mercado.</i></p></td>\t<td></td></tr><tr>\t<td></td>\t<td><p><i>Ausência de licenças ambientais de âmbito estadual e local.</i></p></td>\t<td></td></tr><tr>\t<td></td>\t<td><p><i>O orçamento não é acompanhado das composições de todos os custos unitários de seus serviços no Edital / Contrato / Aditivo.</i></p></td>\t<td></td></tr><tr>\t<td></td>\t<td><p><i>Sobrepreço decorrente de preços excessivos frente ao mercado.</i></p></td>\t<td></td></tr></tbody></table><p><i>    Fonte: Fiscobras Gerencial do TCU, 2018 - elaboração própria.</i></p><p><i>87.\tNota-se que os achados mais recorrentes nessas fiscalizações do TCU foram a falta de adequabilidade do projeto básico e dos quantitativos e serviços da planilha orçamentária, sobrepreço, superfaturamento e atrasos nas obras. Todas essas constatações, feitas nas cinco obras principais da carteira do Ministério da Integração Nacional (Pisf, Canal Adutor do Sertão Alagoano, Adutora do Agreste, Canal Adutor Vertente Litorânea e Cinturão das Águas do Ceará) , poderiam ter sido mitigadas por meio de um planejamento prévio fundamentado em políticas e planos elaborados com critérios técnicos e objetivos que elenquem e priorizem os investimentos necessários ao combate à escassez e insegurança hídrica.</i></p><h2><i>3.1\tA relação entre a falta de planejamento estratégico dos investimentos em infraestrutura hídrica e as irregularidades ocorridas na execução das suas obras</i></h2><p><i>88.\tConforme o caderno da Escola Nacional de Administração Pública (Enap) sobre o Ciclo de Gestão do Investimento Público (peça 37) , um projeto de investimento público está inserido em dois ciclos complementares: ciclo institucional do investimento ou planejamento estratégico e ciclo de vida do projeto ou planejamento operacional. Enquanto o primeiro modeliza, em fases, os procedimentos de avaliação ex ante e ex post do investimento, sob o ponto de vista da administração pública, o segundo é mais afeto às técnicas de concepção, gerenciamento e execução do projeto (peça 37, p.4-5) . Mais ainda:</i></p><p><i>É certo que o primeiro contém o segundo. O ciclo institucional do investimento implica sistemática e uso de técnicas comuns a todo projeto, independente da sua natureza, de modo a viabilizar uma comparação entre esses na disputa por recursos escassos. O segundo implica sistemática e técnicas comuns com vistas a individualizar o projeto, ou seja, propicia um tratamento sob medida que aumenta a eficiência e a eficácia da sua implantação e operação (peça 37, p.5) </i></p><p><i>89.\tAs decisões tomadas na fase de seleção de um projeto afetam todo o ciclo de vida de políticas, programas e projetos novos. Apesar de não existir um modelo único de sistema público de investimento, contudo, há, nos países que o adotam, um conjunto de procedimentos mais ou menos constantes. Entre eles estão: </i></p><p class=\"list_Paragraph\"><i>Análise comparativa da proposta com outras possíveis abordagens que permita chegar aos mesmos fins; </i></p><p class=\"list_Paragraph\"><i>Atribuição de valores monetários aos impactos previstos pelo projeto de investimento, sempre que possível; </i></p><p class=\"list_Paragraph\"><i>Análise dos custos e benefícios de dois ou três projetos que tenham os mesmos propósitos (peça 37, p. 6) . </i></p><p><i>90.\tAssim, antes de se executar um investimento, deve-se identificar com clareza a necessidade do projeto, seus resultados e objetivos esperados e os custos da intervenção, além de apreciar as opções disponíveis, a sua qualidade e o seu grau de maturação.</i></p><p><i>91.\tConforme a Enap, é desejável que a seleção preliminar de projetos derive de alguma orientação estratégica para o investimento público. Com isso, torna-se possível selecionar quais projetos devem ter seus estudos de viabilidade aprofundados por meio de avaliação formal (ex ante) (peça 37, p.12) . Em seguida: </i></p><p><i>Com base no Pré-EVTE e na sua aderência às diretrizes estratégicas do governo, selecionam-se os projetos que deverão ir para a segunda fase, na qual os estudos técnicos são aprofundados, especialmente os relacionados à pesquisa de campo e à avaliação socioeconômica. Essas tarefas são, geralmente, protagonizadas pelo órgão setorial e não por um órgão central que coordena os investimentos de governo. Em qualquer circunstância, deve haver um processo formal que deflagra o desenvolvimento de projetos. Estes deverão trazer informações que orientarão o futuro projeto em nível de Estudo de Viabilidade Técnica e Econômica (EVTE) , Projeto Básico (PB) e Projeto Executivo (PE) (peça 37, p.13) .</i></p><p><i>92.\tNessa esteira, os principais problemas que afetam a eficiência dos investimentos públicos estão relacionados a fragilidades no planejamento de tais investimentos, a saber:</i></p><p class=\"list_Paragraph\"><i>Seleção de projetos pouco consistentes em termos técnicos, os quais geram desperdício com a construção de 'elefantes brancos';</i></p><p class=\"list_Paragraph\"><i>Atrasos na concepção e realização de projetos;</i></p><p class=\"list_Paragraph\"><i>Práticas de corrupção na contratação;</i></p><p class=\"list_Paragraph\"><i>Diferença entre o custo previsto e o executado, projetos incompletos em termos técnicos;</i></p><p class=\"list_Paragraph\"><i>Baixa qualidade dos serviços, reduzida capacidade na operação e na manutenção dos ativos, de modo que os benefícios são menores do que deveriam ser efetivamente. (peça 37, p.9) .</i></p><p><i>93.\tOs custos-benefícios estimados no processo de tomada de decisão sobre investimentos em projetos de infraestrutura são usualmente pouco realistas. Erros grosseiros nas análises de viabilidade implicam má alocação de recursos públicos e, consequentemente, causam graves prejuízos aos pagadores de impostos (peça 31, p. 32) .</i></p><p><i>94.\tEm consonância com as conclusões acima, outro estudo, elaborado pela Confederação Nacional da Indústria (CNI) , 'Caderno de estudos 10 - Infraestrutura: o custo do atraso e as reformas necessárias' (peça 32) , reforça que um dos mais importantes problemas da agenda de infraestrutura no Brasil é o atraso das obras, o qual decorre de fatores diversos, mas recorrentes:</i></p><p><i>Os atrasos nas obras de infraestrutura têm origens recorrentes: a má qualidade dos projetos básicos, utilizados para a realização do orçamento e posterior licitação das obras; a demora na obtenção de licenças ambientais e na realização de desapropriações; a má gestão dos projetos durante as obras, com superestimativa de benefícios e subestimativa de prazos e custos; a falta de qualificação técnica e experiência das equipes que preparam, geram e acompanham os projetos; e o viés da decisão política em detrimento dos critérios técnicos que levam à má fixação de prioridades e prazos (peça 32, p.16) .</i></p><p><i>95.\tDentre os fatores mencionados acima, merece destaque a deficiência dos projetos básicos, os quais não possuem análises rigorosas, planejamento nem levam em conta custos, riscos e contingências das obras. Projetos básicos de baixa qualidade estão intimamente relacionados a fragilidades no ciclo institucional de investimento ou planejamento estratégico do setor público e, invariavelmente, implicam atrasos, aumento de custos, má qualidade na execução, lides judiciais, não atendimento da população etc. </i></p><p><i>96.\tO projeto básico é utilizado para fazer o orçamento da obra e depois é usado na licitação. Quando os projetos dessa natureza se baseiam em representações incompletas dos locais e da realidade em que serão implementados, o resultado é o redimensionamento das obras durante sua execução. Em alguns casos, é necessário adicionar novas atividades, que levam a aditivos contratuais. Aditivos superiores a 25% conduzem (ou deveriam conduzir) a novas licitações. Não raro esse processo esbarra em problemas identificados em auditorias do Tribunal de Contas da União e fica paralisado enquanto se busca uma solução. Por sua vez, a paralisação eleva os custos da obra, pois, mesmo que nada esteja sendo feito, os valores indiretos e a mobilização de pessoal e máquinas continuam se acumulando. No limite, esse processo pode acabar desaguando em disputas judiciais e novos atrasos (peça 32, p.16) .</i></p><p><i>97.\tDessa forma, é muito importante que o ciclo institucional do investimento seja eficiente nos procedimentos de avaliação e seleção do projeto básico, pois isso tem relações diretas com o ciclo de vida do projeto como um tudo, com a sua qualidade, eficiência e eficácia. É justamente essa relação entre os dois ciclos que será analisado a seguir no caso dos investimentos federais das obras de infraestrutura hídrica conduzidas pelo Ministério da Integração Nacional.</i></p><p><i>98.\tConforme será exposto no tópico 4, foram encontradas diversas falhas dentro do ciclo institucional do investimento das obras de infraestrutura hídrica conduzidas pelo Ministério da Integração Nacional: ausência de objetivos, metas e direcionamento estratégico; ausência de apoio à elaboração de estudos técnicos; ausência de critérios institucionalizados de seleção e de priorização de investimentos; ausência de indicadores e de métricas claras e objetivas para medir o desempenho das ações ministeriais frente às necessidades da sociedade; além de descumprimento de obrigação legal de formular a política setorial.</i></p><p><i>99.\tTendo em vista essas falhas no planejamento estratégico do Ministério da Integração em relação aos investimentos de obras de infraestrutura hídrica, é de se esperar que seus projetos apresentem os problemas acima elencados e assim sintetizados:</i></p><p><i>Projetos de infraestrutura de grande porte, sejam obras públicas ou concessões, em geral custam aos cofres públicos mais do que o inicialmente planejado, atrasam sua conclusão e apresentam um menor retorno à sociedade do que o divulgado em seus estudos de viabilidade (peça 31, p. 33) .</i></p><p><i>100.\tNo Brasil, sobram exemplos para ilustrar essa situação. O Projeto de Integração do Rio São Francisco com as Bacias Hidrográficas do Nordeste Setentrional (Pisf) é o grande exemplo para a temática em análise.</i></p><p><i>101.\tNo Pisf, encontram-se os erros do planejamento estratégico - falta de clareza na necessidade do projeto, nos seus resultados e objetivos esperados, nos custos da intervenção, na apreciação das opções disponíveis. Como consequência, tem-se a escolha de projetos com grau de qualidade e maturação deficientes.</i></p><p><i>102.\tOs resultados dessas falhas no planejamento refletem-se na execução do Pisf e foram colhidos ao longo das várias auditorias de conformidade realizadas pelo Tribunal de Contas da União: projetos deficientes, quantitativos inadequados, sobrepreços, mudança de objeto, orçamento incompleto, atrasos na execução e entrega das obras etc. </i></p><p><i>103.\tPara que fiquem mais claras as deficiências de planejamento do Pisf e os efeitos dessas falhas, segue uma análise de seu histórico constitutivo e principais achados de fiscalizações, os quais acarretaram, ao longo dos anos, atrasos e aumento das estimativas dos custos finais das obras do projeto. A mesma situação é igualmente observada nas demais obras de infraestrutura hídrica estruturantes: Canal Adutor do Sertão Alagoano, Adutora do Agreste, Canal Adutor Vertente Litorânea Paraibana e Cinturão das Águas do Ceará.</i></p><h2><i>3.2\tPisf e o planejamento dos investimentos federais em infraestrutura hídrica</i></h2><p><i>104.\tEm 2009, o Banco Mundial publicou um relatório com o propósito de revisar as práticas brasileiras na gestão do investimento público federal (peça 38, p. 11) . Esse documento é importante para ilustrar o contexto de planejamento federal em que o Pisf está inserido desde a sua origem.</i></p><p><i>105.\tNo Brasil, o principal instrumento de planejamento do governo federal é o Plano Plurianual, que organiza, para um horizonte de quatro anos, toda ação do governo, por meio de programas integrados ao Orçamento Anual. Conforme o Banco Mundial:</i></p><p><i>Todos os programas do PPA são negociados com o Ministério do Planejamento a fim de serem incluídos no plano. (...) A Secretaria de Planejamento e Investimento (SPI) do Ministério do Planejamento, Orçamento e Gestão (MPOG) é responsável pela negociação dos programas que são incluídos no PPA com os ministérios setoriais. De acordo com a SPI, durante as negociações do PPA existe um esforço de evitar a inclusão de novos projetos para o caso de não se concluir projetos em andamento. Entretanto, não existe processo formal de triagem preliminar. (...) além disso, o procedimento de apuração dos custos parece ser bem informal, sem requisito de apuração formal dos custos ou consideração de abordagens alternativas aos objetivos (peça 38, p.17-18) .</i></p><p><i>106.\tEm relação ao PAC, o Banco Mundial identificou grandes falhas no planejamento:</i></p><p><i>A seleção de projetos do PAC seguiu uma série de critérios claros e transparentes, entretanto não houve análise de custo-benefício nem estudos formais de viabilidade para que um projeto se tornasse parte do PAC. Há pouca dúvida de que o PAC representa um esforço de melhorar a direção e a fiscalização sobre os investimentos. Entretanto, a triagem para selecionar quais projetos entram no PAC não estava clara nem tecnicamente direcionada. Ao contrário, todos os projetos disponíveis foram incluídos. Assim, o PAC revestiu projetos e pôs pressão sobre os ministérios a gastar mais e mais rápido, sem depender de avaliações econômicas nem análises de sua capacidade de implementação. O foco foi mudado da eficiência no gasto público para a velocidade no gasto público (peça 38, p.18-19) .</i></p><p><i>107.\tA forma de seleção dos projetos que integrariam o PAC também é objeto de apontamento no guia da ENAP, no qual se chega à seguinte conclusão sobre o sistema de gestão do investimento público brasileiro: </i></p><p><i>Essa prática reflete a forma como o governo tem operado nos últimos anos para criar sua carteira estratégica de investimentos. Tanto o Projeto Piloto de Investimentos (PPI 2004-2006) como o Programa de Aceleração do Crescimento (PAC, desde 2007) foram constituídos por meio de uma seleção, usando critérios mais qualitativos, conduzida pela Casa Civil da Presidência da República, com apoio dos ministérios de coordenação MPOG, Ministério da Fazenda (MF) e ministérios setoriais, caso a caso. Portanto, os projetos foram selecionados e indicados pela cúpula do governo. Nessas circunstâncias, a aderência dos projetos às diretrizes estratégicas de governo foi automática, apesar das grandes diferenças de qualidade e estágio de maturação destes (peça 37, p.16-17) .</i></p><p><i>108.\tEm contraste a essa realidade, o guia padrão do Reino Unido para orientação de apresentação e a avaliação de projetos pelo governo, denominado de Livro Verde do Tesouro Inglês, explica que para melhorar a qualidade da decisão do gestor público, nenhum projeto de investimento deveria ser aprovado sem antes responder a duas perguntas: 'no lugar desse projeto, existiria uso melhor desses recursos?; e 'existe outra forma mais apropriada para atingir esse objetivo? ' (Peça 37, p. 6) .</i></p><p><i>109.\tPara além das análises focadas nos projetos em si, um sistema público eficiente de investimento deveria permitir um exame conjunto de projetos de modo a potencializar complementaridades destes no território e melhorar a competição entre eles por recursos escassos. Isso porque o impacto socioeconômico e ambiental de um conjunto complementar de investimentos no território amplifica os benefícios esperados de cada um dos investimentos, derivados da otimização das sinergias ou das complementaridades entre esses. Em outras palavras, os benefícios calculados, projeto a projeto, tendem a ser muito menores do que os planejados no tempo e no espaço adequadamente (peça 37, p.7) .</i></p><p><i>110.\tAssim, para compreender os efeitos das deficiências do planejamento estratégico no setor hídrico, é necessário ter em mente todo esse cenário exposto até aqui do sistema de planejamento brasileiro. Especificamente quanto ao processo de análise e seleção do Pisf, grande exemplo a ser analisado nesta seção, também devem ser consideradas as falhas encontradas nos pressupostos iniciais do projeto e no processo de elaboração do projeto básico que lhe deu início.</i></p><p><i>111.\tPreliminarmente, com o intuito de reforçar e comprovar que as falhas no planejamento do setor já foram constatadas desde os primórdios do Pisf, especialmente nos pressupostos iniciais do Projeto de Transposição, passa-se a um resumo da auditoria operacional realizada no ano de 2005 com o objetivo de avaliar se os objetivos do Pisf seriam alcançados, identificando os pontos que pudessem ser considerados riscos, ameaças e oportunidades, bem como as medidas que deveriam ser tomadas para garantir os benefícios do projeto (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1908120054\" target=\"_blank\">Processo 019.081/2005-4</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2017/2006/Plenário\" target=\"_blank\">Acórdão 2017/2006-TCU-Plenário</a>, rel. Min. Benjamin Zymler) . </i></p><p><i>112.\tA fiscalização à época objetivou investigar duas questões principais:</i></p><p><i>I - Em que medida o Projeto de Integração do Rio São Francisco com as bacias hidrográficas do Nordeste Setentrional permitirá reduzir os impactos sociais e os gastos públicos decorrentes do flagelo da seca?</i></p><p><i>II - A gestão da água, ou seja, as medidas estruturais e não-estruturais para controlar os sistemas hídricos nos estados beneficiados, permitirá o atingimento dos objetivos propostos no Projeto de Integração do Rio São Francisco com as Bacias Hidrográficas do Nordeste Setentrional?</i></p><p><i>113.\tNo que tange à primeira questão, verificou-se a existência de municípios que, ainda que estivessem listados pelo Ministério da Integração Nacional entre aqueles a serem diretamente beneficiados pelo Projeto de Integração, não reconheciam essa condição. Além disso, concluiu-se que somente com a execução de obras complementares seria possível abranger a população que habita todos os municípios listados entre os supostamente beneficiados pelo Pisf, tendo em vista que 56% dos municípios informaram que não detinham infraestrutura para captação da água.</i></p><p><i>114.\tVerificou-se, assim, uma grande divergência entre as informações apresentadas pelo Ministério da Integração Nacional e aquelas obtidas diretamente com os estados e municípios, o que demonstra uma 'falha de comunicação, falta de planejamento conjunto e desconhecimento da necessidade de investimentos complementares, o que pode implicar uma menor população a ser abrangida pelo Pisf'.</i></p><p><i>115.\tOutra constatação sobre a abrangência divulgada pelo Ministério é que ela não se fundamentou em dados passíveis de comprovação. Desse modo, o alcance real do Pisf, em sua concepção, era incerto e não alcançaria a população pretendida de 12 milhões de habitantes, no ano de 2025, 'a não ser que medidas complementares sejam tomadas, por parte do Governo Federal e dos estados e municípios participantes, visando possibilitar a criação de uma infraestrutura de captação, tratamento e distribuição de água, capaz de atender as populações na região do semiárido'.</i></p><p><i>116.\tDiante disso, recomendou-se que o Ministério da Integração Nacional que providenciasse uma avaliação, juntamente com estados e municípios, sobre o real alcance populacional do projeto bem como sobre a previsão do prazo necessário para que se alcançasse a população inicialmente projetada. A recomendação foi reiterada em outros processos e momentos, porém nunca atendida. </i></p><p><i>117.\tAinda em resposta à primeira questão, durante a auditoria foram colhidas informações indicando que a abrangência do Pisf seria bem menor que a esperada, se considerado 'o número de 9 milhões de habitantes, este representa apenas 23% da população que atualmente ocupa o 'polígono das secas', ou seja, aquela população que é a maior beneficiada com ações emergenciais de combate à seca'.</i></p><p><i>118.\tAssim, verificou-se que as ações emergenciais de combate à seca estavam concentradas no auxílio a populações dispersas que, dificilmente, seriam beneficiadas com a transposição.</i></p><p><i>119.\tPor fim, constatou-se que, 'devido à ausência de concordância sobre a real abrangência do Projeto, associada à inexistência de estudos sobre sua relação com a diminuição de custos de medidas emergenciais de combate à seca, não será possível garantir que o montante de redução de custos do Governo Federal com tais medidas será proporcional ao dispêndios decorrentes da implementação do Projeto de Integração do Rio São Francisco, como o MI afirmou no Relatório de Impacto Ambiental (RIMA) '. Ou seja, não restou comprovado que os custos decorrentes à implementação do Pisf seriam proporcionais à redução dos custos de ações emergenciais de combate à seca.</i></p><p><i>120.\tÉ possível afirmar, então, que não foi realizada, nem seria possível realizar, com os dados disponíveis, uma análise do custo x benefício do Pisf nem tampouco comparar essa relação com o custo x benefício de ser manter o modelo usual de mitigação dos efeitos da seca.</i></p><p><i>121.\tEm relação à segunda questão abordada naquele trabalho, verificou-se que a maioria dos municípios na área de influência indireta que responderam ao questionário aplicado no curso da auditoria não possuía infraestrutura suficiente para aproveitar a água a ser disponibilizada. Diante desse achado, recomendou-se a elaboração, pelo MI, de forma conjunta com os estados e municípios, do levantamento das obras complementares na área de influência indireta antes do início da implantação física do empreendimento, bem como as respectivas formas de financiamento, estimativas de custo e cronograma de execução.</i></p><p><i>122.\tConstatou-se também que os planejamentos estaduais ainda se encontravam incipientes quanto aos empreendimentos e aos investimentos necessários à interface com o Projeto de Integração, o que representava um risco para o alcance dos objetivos no prazo previsto. Dessa forma, propôs-se que o MI inserisse no convênio que daria origem ao 'Pacto Pela Sustentabilidade do Pisf' a listagem das obras complementares que receberiam apoio do governo federal.</i></p><p><i>123.\tForam encontradas falhas e deficiências que demonstravam a fragilidade do arranjo institucional dos estados de Pernambuco, Paraíba e Rio Grande do Norte, com exceção do estado do Ceará. Concluiu-se que essas falhas na estrutura e no funcionamento das instituições desses estados geravam riscos para a sustentabilidade econômica do Pisf. </i></p><p><i>124.\tNão obstante os achados apontados no trabalho em comento terem sido colhidos em 2005, observam-se que os mesmos problemas e falhas persistem em 2018, evidenciando a paralisação do planejamento do setor em um estágio incipiente, carente de estruturação e institucionalização. </i></p><p><i>125.\tAlém das questões relacionadas à auditoria de 2005, outro ponto que merece destaque é a deficiência do projeto básico do Pisf, comprovada pela recorrência com que os contratos de obras civis foram aditivados, acarretando inclusive acréscimos superiores a 25% em vários contratos. Não obstante a função legítima do termo aditivo de ajustar o projeto contratado ao projeto executivo e aprimorar a sua execução, ele não seria necessário para os casos de obras licitadas com projetos básicos que atendessem aos requisitos elencados na Lei de Licitações. Termos aditivos e projeto básico de qualidade guardam entre si uma relação inversamente proporcional. Em outras palavras, quanto mais falho for o projeto básico, maior será o número de termos aditivos para ajustar e aprimorar a execução do objeto contratado.</i></p><p><i>126.\tTal projeto básico foi elaborado em 2001, mas as obras de tomadas d'água foram iniciadas apenas em 2005, sem as devidas atualizações. Além disso, foi objeto de apontamento de diversas irregularidades, desde a sua contratação, conforme os tópicos mais relevantes seguintes, apresentados no processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1176820011\" target=\"_blank\">Processo 011.768/2001-1</a>:</i></p><p><i>1. Dispensa de licitação para contratação da Fundação de Ciência, Aplicações e Tecnologias Espaciais Funcate, sem restar comprovada nos autos a correlação entre o objeto do contrato e as atividades institucionais da Fundação, nem sua capacidade de execução do objeto. 2. Ausência de planilha orçamentária detalhada no processo de dispensa de licitação para contratação da Funcate. 3. Ausência de planilha orçamentária detalhada, contendo preços unitários dos serviços previstos no Edital de Concorrência Funcate 01/2000. 4. Subcontratação de serviços, pela Funcate, sem previsão contratual. 5. Sistemática de pagamento adotada pelo INPE, na qual não se especificam os produtos que seriam entregues quando da apresentação dos Relatórios de Andamento de Serviços (RAS) , nem os custos dos serviços/atividades executados no âmbito de cada RAS. 6. Contratação de empresas de consultoria, pela Funcate, por inexigibilidade de licitação, sem comprovação da inviabilidade de competição e singularidade do serviço. 7. Contratação da empresa Oficina do Mapa, pela Funcate, para execução de serviços de apoio terrestre, aerotriangulação e restituição aerofotogramétrica de trechos já fotografados anteriormente, por inexigibilidade de licitação, sem restar caracterizado nos autos a inviabilidade de competição e a singularidade do serviço (peça 40, p.9-10) .</i></p><p><i>127.\tResta claro que esse projeto básico não estava pronto para ser utilizado em nenhum tipo de obra, muito menos em um projeto de tamanha proporção e importância, que desde o seu lançamento tem sido o grande norteador de todo o planejamento federal no setor de recursos hídricos, com reflexo nos planejamentos estaduais da mesma área. </i></p><p><i>128.\tEssa foi a conclusão do então Ministro da Integração Nacional, Fernando Bezerra, em janeiro de 2013, quando respondeu à pergunta 'Por que essa obra ficou tão mais cara, quase dobrou de preço, e atrasou tanto? ', numa entrevista da Rede Globo (disponível em: http://g1.globo.com/fantastico/quadros/brasil-quem-paga-e-voce/noticia/2013/01/tcu-ve-r-734-mi-em-irregularidades-na-obra-do-rio-sao-francisco.html. Acesso em 26/7/2018) :</i></p><p><i>O projeto básico foi concluído em 2001. Esse projeto básico serviu de base para licitações. E os projetos executivos foram desenvolvidos ao longo da obra. Ocorreu uma grande discrepância entre o projeto básico e o projeto executivo da realidade encontrada em campo.</i></p><p><i>129.\tA Lei 8.666/1993, define, em seu art. 6º, inciso IX, os requisitos mínimos que deve conter o projeto básico de engenharia para que possa ser realizada a licitação. Não obstante as exigências legais, o fator essencial que torna o projeto de engenharia imprescindível para a consecução de um empreendimento é a sua própria natureza de estudo e definição do que será executado e como será executado. Assim, o projeto de engenharia não é 'mera burocracia' legal, mas parte essencial da obra, tendo sido positivado na legislação exatamente por este caráter de essencialidade. </i></p><p><i>130.\tEssencialidade caracterizada não apenas para definição dos aspectos técnicos da obra, mas também para definição do custo e prazo, pontos fundamentais para quem financia o empreendimento. </i></p><p><i>131.\tÉ certo, pois, que o projeto básico é o substrato de uma obra pública. Isto é, figura entre os elementos de maior importância para a sua execução. A partir de um projeto básico preciso e detalhado evitam-se falhas tanto no procedimento licitatório quanto na própria execução da obra, permitindo à Administração Pública a consecução da economicidade e a materialização da eficiência, eficácia e efetividade.</i></p><p><i>132.\tAssim, a contratação e o início de obra sem projeto de engenharia adequadamente detalhado criam ambiente de risco para a ocorrência de irregularidades, impropriedades e inadequações na condução do empreendimento, inclusive atrasos e paralisações, em franco desrespeito também ao princípio constitucional da economicidade a que a Administração Pública está submetida.</i></p><p><i>133.\tRessalta-se que a ocorrência de empreendimentos com projetos básicos sem o detalhamento necessário ao completo conhecimento da obra e sem a realização dos estudos suficientes está diretamente relacionada à ausência de planejamento dos investimentos a serem priorizados e realizados pelo órgão setorial, trazendo margem para a escolha de empreendimentos sem a necessária maturação de seus estudos e análises que indiquem a necessidade e adequação de sua realização, conforme citado anteriormente.</i></p><p><i>134.\tE foi justamente isso que ocorreu ao longo do Projeto da Transposição, tendo em vista o grau de imprecisão de seu projeto básico, a falsa estimativa dos seus custos finais do empreendimento e da previsão de sua conclusão, conforme análise realizada em seguida.</i></p><h2><i>3.3\tAtraso das obras e aumento da estimativa dos custos finais</i></h2><h2><i>3.3.1\tProjeto de Integração do Rio São Francisco</i></h2><p><i>135.\tO TCU já constatou em seus achados que o projeto foi atrasado por diversas causas, desde a má qualidade do projeto básico até demoras na obtenção das licenças ambientais e na realização de desapropriações. Outro problema recorrente foi a demora em lidar com interferências elétricas e hidráulicas. Além dos maiores gastos com compensações ambientais, contribuíram para elevar o custo do projeto: a revisão de obras civis, para que essas fossem adequadas ao novo projeto executivo; maiores gastos com eletromecânica; e despesas mais altas com supervisão e gerenciamento da execução da obra, devido à extensão do seu prazo.</i></p><p><i>136.\tDe acordo com o primeiro balanço do PAC, datado de abril de 2007, a previsão original era que as obras do Eixo Leste deveriam estar concluídas até junho de 2010, enquanto as do Eixo Norte deveriam estar prontas até dezembro de 2012. No oitavo balanço do PAC 2, de outubro de 2013, os prazos para conclusão dos Eixos Leste e Norte haviam sido estendidos para dezembro de 2015. No atual cenário em que as obras do caminho das águas do Eixo Norte serão concluídas em maio de 2019, os projetos terão sido entregues com atraso de sete anos.</i></p><p><i>137.\tO Eixo Leste teve seu caminho das águas inaugurado em março de 2017, o qual é representado pelas obras das estruturas necessárias ao encaminhamento das águas do ponto de captação inicial ao destino final do eixo, composto por tomadas d'água, estações de bombeamento, canais, adutoras, sifões, aquedutos, túneis, reservatórios e demais estruturas. Resta ainda concluir obras secundárias, que não têm ligação direta com o caminho das águas, mas têm importante função em sua manutenção e operação (estradas de acesso e de serviço, passarelas e pequenas pontes sobre os canais, cercas, obras de drenagem, entre outras) .</i></p><p><i>138.\tConforme a CNI, o principal fator por trás do atraso do projeto de Transposição do Rio São Francisco foi a decisão, em 2005, de seguir em frente com ele, mesmo sendo o projeto básico antigo (2001) e insuficientemente detalhado. Havia a percepção de que, caso se demorasse a agir, o projeto poderia não sair. Isso levou à utilização de projetos básicos defasados e, principalmente, deficientes, o que, na avaliação do TCU, fez com que os orçamentos apresentassem quantitativos inadequados e não fossem feitos todos os levantamentos necessários para fundamentar os projetos (peça 32, p.66-67) .</i></p><p><i>139.\tEntre outros fatores, isso exigiu que novas despesas fossem incluídas no orçamento (sondagens e levantamentos topográficos, por exemplo) e se fizessem significativas alterações nas soluções de projeto inicialmente licitadas, o que representou aumento no orçamento originalmente planejado.</i></p><p><i>140.\tO orçamento original do projeto, em 2005, era de R$ 4,5 bilhões. Em 2007, segundo o primeiro balanço, a previsão de investimento já subira para R$ 5 bilhões, sendo R$ 3,4 bilhões no Eixo Norte e R$ 1,6 bilhão no Eixo Leste. Os programas ambientais associados ao projeto estavam orçados em R$ 226 milhões. O orçamento do projeto aumentou para R$ 8,2 bilhões, no oitavo balanço do PAC 2. </i></p><p><i>141.\tNesse total estão incluídos quase R$ 1 bilhão de recursos dirigidos a 38 ações socioambientais, como o resgate de bens arqueológicos e o monitoramento da fauna e flora, resultantes em grande parte de condicionantes ambientais exigidas pelo Ibama e não constantes do projeto original, em razão de não consideração das ações mitigatórias constantes das licenças prévia e de instalação. Isso denota a necessidade e a importância de o projeto básico ser realizado após a expedição, ao mínimo, da licença prévia, o que trará as condições para se considerar os custos decorrentes das ações mitigatórias constantes das licenças ambientais. </i></p><p><i>142.\tEm 2014, conforme o Caderno de Estudos 10 - Infraestrutura: o custo do atraso e as reformas necessárias, da Confederação Nacional da Indústria, cujo objetivo foi analisar o custo econômico do atraso observado nas obras de infraestrutura no Brasil, a estimativa desse custo na execução do Pisf era de R$ 16,7 bilhões, equivalentes a 2,5 vezes o orçamento original do projeto. Um primeiro componente desse custo resultou da perda de produção agropecuária, em razão da não disponibilização de água prevista no Pisf, da qual foi descontada a perda de geração esperada nas usinas da Companhia Hidroelétrica do São Francisco (Chesf) . O resultado foi uma perda líquida de R$ 11,7 bilhões, em valores de 2013. Adicionalmente, foi obtido o custo de oportunidade dos recursos investidos e que não geram benefícios no montante de R$ 5,0 bilhões (peça 32, p.25) .</i></p><p><i>143.\tAtualmente, conforme os dados do Siga Brasil e do Ministério do Planejamento (peça 41) , desde 2004 a 2017, já foi pago pelo Ministério o valor de R$ 17.062.910.058,13 (incluindo o saldo a pagar em 31/12/2017) para o empreendimento do Pisf, equivalentes a 62,70% o orçamento original do projeto de R$ 10.487.072.529,83 (valores atualizados pelo INCC até 1º/1/2018) .</i></p><p><i>144.\tAssim, a construção da transposição do rio São Francisco é um exemplo de falha de planejamento e execução. O projeto foi anunciado ao custo de R$ 10 bilhões (atualizados pelo INCC até 1º/1/2018) , com prazo de conclusão até 2012. Porém, a execução ainda continua até 2019 e o custo para sua conclusão já ultrapassa os R$ 17 bilhões (atualizados pelo INCC até 1º/1/2018) .</i></p><p><i>145.\tNão obstante o custo de R$ 17 bilhões, o Projeto de Transposição, desde o seu início e até hoje, não foi capaz de demonstrar sua relação custo/benefício. Essa dificuldade deve-se justamente pela falta de controle do custo, como visto anteriormente, e também pela falta de evidências reais sobre todos os benefícios apontados inicialmente em sua justificativa de projeto.</i></p><p><i>146.\tDestaca-se que o Pisf, apesar de considerar sua abrangência equivalente a 12 milhões de habitantes, não considerou, para a obtenção desse número de beneficiários, a existência ou não de redes de captação, tratamento e distribuição de água para a população desses 390 municípios supostamente beneficiados. De igual forma, não foram considerados no custo do projeto os valores a serem gastos com essa infraestrutura complementar. </i></p><p><i>147.\tAtualmente, conforme o Ministério do Planejamento (peça 41, p.7) , serão necessários quase R$ 11 bilhões para as obras estruturantes e ligadas ao Pisf. Ressalta-se que, desde o início das obras do Pisf, já se apontava a necessidade de um massivo investimento em obras complementares para se alcançar a população beneficiada propagada em seus estudos de viabilidade e pelo Ministério da Integração Nacional.</i></p><p><i>148.\tConforme consta de estudo publicado pelo Ipea nos idos de 2011 (peça 36) , o qual se apoia inclusive em auditoria operacional realizada pelo TCU (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1908120054\" target=\"_blank\">Processo 019.081/2005-4</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2017/2006/Plenário\" target=\"_blank\">Acórdão 2017/2006-TCU-Plenário</a>, de relatoria do Ministro Benjamin Zymler) , mais da metade dos municípios pesquisados afirmaram que não possuem a infraestrutura necessária para a utilização das águas oriundas do Pisf, e os custos necessários à implementação dessas obras ainda não foram devidamente levantados.</i></p><p><i>149.\tDe acordo com o seu projeto, as sedes municipais situadas a até 10 km dos eixos deverão ter, fornecimento de água para abastecimento da população e atividades econômicas urbanas. Além desse padrão de atendimento, as cidades com mais de 50.000 habitantes situadas até 50 km dos eixos de transposição também deverão ser atendidas pelas águas do Projeto, caso ainda não sejam autossuficientes.</i></p><p><i>150.\tPortanto, a ausência de infraestrutura de captação, tratamento e distribuição de água nos municípios beneficiários do Pisf constitui-se um grande fator limitador para sua abrangência. Logo, para o atingimento total dos 12 milhões de pessoas, será preciso um aporte de recursos muito maior do que os R$ 17 bilhões atuais, onerando mais ainda o custo total do projeto.</i></p><p><i>151.\tOutro custo bastante oneroso ao projeto, não incluído na conta e ainda sem valor exato, é o custo da operação e manutenção do Pisf. Para garantir a operação e a manutenção dos trechos com obras concluídas foi criada a Ação 213R - Manutenção do Projeto de Integração do Rio São Francisco na Fase de Pré-Operação, sendo executados e pagos pelo Ministério da Integração Nacional, enquanto unidade orçamentária responsável, os seguintes valores, extraídos do Siga Brasil: R$ 15.504.756 (2015) , R$ 29.252.354 (2016) e R$ 123.457.217 (2017) . Conforme se pode observar na ação 213R, desde 2015, esse custo está em ascensão.</i></p><p><i>152.\tConforme relatório de avaliação da execução de programa de governo 81 da CGU (peça 48) , embora parte do empreendimento já esteja em operação, ainda está pendente a definição de aspectos essenciais de sustentabilidade, tais como: garantia do uso da arrecadação da cobrança na aplicação em operação e manutenção do PISF; mensuração da demanda para consumo e a venda de vazões para consumidores autorizados e independentes; e, principalmente, composição tarifária e respectiva contribuição dos estados beneficiados pelo projeto.</i></p><p><i>153.\tA CGU também identificou fragilidades quanto ao impacto do custo da energia elétrica. Um fator especialmente crítico para a sustentabilidade do Pisf é o gasto de energia com a operação, por meio do bombeamento da água. Os valores a serem arcados pelos quatro estados receptores (CE, PB, PE e RN) poderão atingir cerca de R$ 800 milhões por ano, cifra extremamente elevada na atual situação fiscal dos entes. O repasse desses custos para as tarifas de água (saneamento) poderá representar aumentos entre 5% e 21%, considerando os cenários otimista e pessimista, respectivamente.</i></p><p><i>154.\tDaqui se infere que o Projeto de Transposição, para atingir plenamente seus objetivos declarados, custará anualmente aos cofres públicos para sua operação e manutenção o valor próximo de R$ 1 bilhão, e que seu custo de implementação, somadas as obras complementares, será de pelo menos R$ 27 bilhões.</i></p><p><i>155.\tNão obstante esse custo elevado do Pisf, não existem evidências nem garantias de que a redução de custos com ações emergenciais de combate à seca no Nordeste será proporcional aos recursos despendidos para a implementação, operação e manutenção do projeto, ainda que essa afirmação faça parte do seu Relatório de Impacto Ambiental (Rima) .</i></p><h2><i>3.3.2\tCanal Adutor do Sertão Alagoano</i></h2><p><i>156.\tAs regiões do Sertão e Agreste Alagoano são caracterizadas pelas condições climáticas fortemente adversas à exploração agrícola ou pecuária de sequeiro com fins comerciais. As frequentes estiagens fazem com que os habitantes da região vivam permanentemente em estado de calamidade. Visando modificar esta situação, o governo de Alagoas, no início de 1991, por meio da Secretaria Extraordinária de Recursos Hídricos e Irrigação (SERHI) , apresentou a concepção do Sistema Integrado de Aproveitamento dos Recursos Hídricos para o Sertão Alagoano, abordando aspectos técnicos e econômicos de aproveitamento do reservatório de Moxotó/Paulo Afonso e do futuro reservatório de Xingó.</i></p><p><i>157.\tO principal componente desse sistema consiste no Canal Adutor do Sertão Alagoano, que tem início no extremo oeste do estado de Alagoas, na região do sertão, no município de Delmiro Gouveia, próximo às divisas com os estados da Bahia e de Pernambuco, e final no município de Arapiraca, em uma extensão total de 250 km. O canal inicia-se em uma estrutura de tomada d'água, associada a uma estação elevatória, implantada em um dos braços do reservatório de Moxotó, próxima à usina Apolônio Sales. A vazão final de projeto será de 32,0 m³/s. </i></p><p><i>158.\tÉ prevista a utilização das águas do Canal Adutor do Sertão para usos diversos através de estruturas de derivação por gravidade ou por bombeamento. Além do atendimento aos perímetros irrigados, são previstas derivações para atendimento da agricultura de sequeiro (abastecimento de fazendas, povoados, dessedentação de animais, etc.) e reforço aos sistemas de abastecimento urbano hoje existentes (Sistemas Bacia Leiteira, Sistema Coletivo do Agreste e o Sistema Coletivo do Sertão) .</i></p><p><i>159.\tA fiscalização realizada pelo TCU no exercício de 2015 (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/363220156\" target=\"_blank\">Processo 003.632/2015-6</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2361/2015/Plenário\" target=\"_blank\">Acórdão 2361/2015-TCU-Plenário</a>, rel. Min. Raimundo Carreiro) , identificou os seguintes indícios de irregularidades: a) acréscimos ou supressões em percentual superior ao legalmente permitido; e b) orçamento do contrato do Trecho 5 inadequado. </i></p><p><i>160.\tIgualmente, na última fiscalização realizada pelo TCU, no exercício de 2016 (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/670820161\" target=\"_blank\">Processo 006.708/2016-1</a>) , identificaram-se indícios de irregularidades referentes a acréscimos ou supressões em percentual superior ao legalmente permitido, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2116/2016/Plenário\" target=\"_blank\">Acórdão 2116/2016-TCU-Plenário</a>, de relatoria do Ministro Raimundo Carreiro.</i></p><p><i>161.\tPara além dos achados relacionados com o planejamento e a execução do projeto, também se vislumbram no Canal Adutor do Sertão atrasos dos contratos e aumento da estimativa dos custos finais, conforme ilustra a tabela a seguir, que engloba as obras dos primeiros 150 km do canal: </i></p><p><i>   Tabela 4: Canal Adutor do Sertão Alagoano - Atraso por contrato de obra e aumento da estimativa do custo (R$ mil) </i></p><table><tbody><tr>\t<td><p><b><i>Ação</i></b></p></td>\t<td><p><b><i>Valor original contrato (a) </i></b></p></td>\t<td><p><b><i>Valor atual contrato (b) </i></b></p></td>\t<td><p><b><i>Diferença de valores (b-a/a) </i></b></p></td>\t<td><p><b><i>Data prevista término</i></b></p></td>\t<td><p><b><i>Data atual de término</i></b></p></td>\t<td><p><b><i>Média de atraso (ano) </i></b></p></td></tr><tr>\t<td><p><i>Tomada d'água</i></p></td>\t<td><p><i>200.185</i></p></td>\t<td><p><i>164.769</i></p></td>\t<td><p><i>-17,69%</i></p></td>\t<td></td>\t<td></td>\t<td></td></tr><tr>\t<td><p><i>Trecho 1 - Contrato 1/1993-CPL/AL </i></p></td>\t<td><p><i>399.915</i></p></td>\t<td><p><i>623.428</i></p></td>\t<td><p><i>55,89%</i></p></td>\t<td><p><i>14/01/1995</i></p></td>\t<td><p><i>12/03/2013</i></p></td>\t<td><p><i>18,17</i></p></td></tr><tr>\t<td><p><i>Trecho 2 - Contrato 10/2007-CPL/AL </i></p></td>\t<td><p><i>299.976</i></p></td>\t<td><p><i>351.083</i></p></td>\t<td><p><i>17,04%</i></p></td>\t<td><p><i>12/06/2012</i></p></td>\t<td><p><i>01/06/2013</i></p></td>\t<td><p><i>0,97</i></p></td></tr><tr>\t<td><p><i>Trecho 3 - Contrato 18/2010-CPL/AL </i></p></td>\t<td><p><i>784.708</i></p></td>\t<td><p><i>854.512</i></p></td>\t<td><p><i>8,90%</i></p></td>\t<td><p><i>11/02/2014</i></p></td>\t<td><p><i>30/09/2015</i></p></td>\t<td><p><i>1,63</i></p></td></tr><tr>\t<td><p><i>Trecho 4 - Contrato 19/2010-CPL/AL</i></p></td>\t<td><p><i>728.029</i></p></td>\t<td><p><i>810.137</i></p></td>\t<td><p><i>11,28%</i></p></td>\t<td><p><i>09/07/2015</i></p></td>\t<td><p><i>31/12/2018</i></p></td>\t<td><p><i>3,48</i></p></td></tr><tr>\t<td><p><i>Trecho 5 - Contrato 58/2010-CPL/AL</i></p></td>\t<td><p><i>672.157</i></p></td>\t<td><p><i>672.157</i></p></td>\t<td><p><i>0,00%</i></p></td>\t<td><p><i>27/08/2012</i></p></td>\t<td><p><i>Não há </i></p></td>\t<td><p><i>6,12</i></p></td></tr><tr>\t<td><p><b><i> Total</i></b></p></td>\t<td><p><b><i>3.084.970</i></b></p></td>\t<td><p><b><i>3.476.086</i></b></p></td>\t<td><p><b><i>12,68%</i></b></p></td>\t<td><p><b><i> </i></b></p></td>\t<td><p><b><i> </i></b></p></td>\t<td><p><b><i> </i></b></p></td></tr></tbody></table><p><i>   Fonte: Contratos e aditivos, processos e-TCU, 2018 - elaboração própria (Apêndice A) . Valores atualizados com o INCC para a mesma data de Jan/2018.</i></p><p><i>162.\tOs dados apresentados evidenciam que o atraso nas obras variou entre um e 18 anos na execução dos contratos, com um aumento na estimativa do custo total final em R$ 391,11 milhões, equivalente a 12,68% de aumento, considerando a tomada d'água e os cinco contratos de obras civis dos trechos 1 a 5.</i></p><p><i>163.\tRegistre-se que os 45 km iniciais que compõem a tomada d'água e o trecho 1 foram contratados em 1993, demorando cerca de 25 anos para serem concluídos, desde que essa obra foi idealizada. Contudo, na época, foram executados apenas 16 km de canal e essa obra foi paralisada, sendo retomada apenas em 2006, quando houve aporte de recursos federais. O trecho 4, com 30 km de extensão, encontra-se com pouco mais de 75% de execução física da obra, a despeito do contrato ter sido assinado em 2010. O trecho 5 não foi sequer iniciado, embora seu contrato tenha sido assinado também em 2010, já havendo, portanto, 6 anos de atrasos.</i></p><h2><i>3.3.3\tSistema Adutor do Agreste</i></h2><p><i>164.\tO Sistema Adutor do Agreste localiza-se no Agreste Pernambucano, região intermediária entre a Zona da Mata e o Sertão, dividida em Agreste Setentrional, Agreste Central e Agreste Meridional. O sistema é constituído de um sistema produtor de água localizado nas proximidades do Reservatório de Ipojuca - Arcoverde/PE, ponto final do Ramal do Agreste, a partir do qual tem início um complexo de tubulações, com mais de mil quilômetros de extensão, que atenderá a Região do Agreste do estado de Pernambuco e beneficiará 68 sedes municipais, 80 localidades urbanas e comunidades rurais situadas dentro da faixa de 2,5 km de cada lado da adutora. </i></p><p><i>165.\tA Adutora do Agreste foi projetada para fazer a integração da Região do Agreste Pernambucano, através do Ramal do Agreste, às águas disponibilizadas pelo Eixo Leste do Projeto de Integração do Rio São Francisco (Pisf) , disponibilizando 4,0 m³/s para o abastecimento de água da região. O Ramal do Agreste, que deriva do Eixo Leste do Pisf, alimenta o Reservatório de Ipojuca, que é o ponto final do ramal e ponto inicial do Sistema Adutor do Agreste.</i></p><p><i>166.\tInicialmente, os projetos básico e executivo do Sistema Adutor do Agreste foram desenvolvidos com recursos da União por meio do Termo de Compromisso 117/2009 (Siafi 659479) , celebrado entre o Ministério da Integração Nacional e o estado de Pernambuco, com a interveniência da Secretaria de Recursos Hídricos e Energéticos do estado. </i></p><p><i>167.\tEm função do porte do empreendimento, o projeto foi planejado para ser desenvolvido em quatro etapas úteis. Na primeira etapa foi priorizado o atendimento de cidades situadas em regiões de maior déficit de abastecimento, ou seja, cidades ou regiões de pouca disponibilidade hídrica, tanto superficial ou subterrânea de boa qualidade, e/ou de alta demanda de água para consumo. </i></p><p><i>168.\tAssim, para a execução das obras da primeira etapa do projeto, foi assinado um segundo termo de compromisso, por meio da Portaria SIH/MI 239 (Siafi 668655) , de 22/12/2011, inserido no processo da SIH/MI 5910.000399/2011-12, incluído pelo Decreto 7.488, de 24/5/2011 no Programa de Aceleração do Crescimento.</i></p><p><i>169.\tConsiderando o grande vulto dos recursos federais envolvidos, bem como a importância socioeconômica do empreendimento, o TCU analisou a compatibilidade dos preços dos editais e respectivos contratos no âmbito dos seguintes processos: TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3351120128\" target=\"_blank\">Processo 033.511/2012-8</a> (Acórdãos 374/2015 e 1.889/2015, ambos do Plenário e de relatoria do Min. Subst. Weder de Oliveira) , <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3351220124\" target=\"_blank\">Processo 033.512/2012-4</a> (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1036/2015/Plenário\" target=\"_blank\">Acórdão 1036/2015-TCU-Plenário</a>, rel. Min. Subst. Weder de Oliveira) , <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3351320120\" target=\"_blank\">Processo 033.513/2012-0</a> (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1037/2015/Plenário\" target=\"_blank\">Acórdão 1037/2015-TCU-Plenário</a>, rel. Min. Subst. Weder de Oliveira ) e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3351420127\" target=\"_blank\">Processo 033.514/2012-7</a> (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1038/2015/Plenário\" target=\"_blank\">Acórdão 1038/2015-TCU-Plenário</a>, rel. Min. Subst. Weder de Oliveira ) .</i></p><p><i>170.\tDentre os achados identificados por essas fiscalizações, destacam-se o sobrepreço decorrente de preços excessivos frente ao mercado em todos os lotes, bem como a ausência de funcionalidade de forma independente para cada etapa, tendo em vista o descompasso entre os cronogramas das obras do Ramal do Agreste e as obras da Adutora do Agreste, todos bem relacionados com impropriedades no planejamento estratégico.</i></p><p><i>171.\tPara além dos achados relacionados com o planejamento e a execução do projeto, também se vislumbram no Sistema Adutor do Agreste atrasos dos contratos e aumento da estimativa dos custos finais, conforme ilustra a tabela a seguir, que engloba as obras correspondentes aos Lotes 1 a 4: </i></p><p><i>Tabela 5: Adutora do Agreste - Atraso da obra e aumento da estimativa do custo (R$ mil) </i></p><table><tbody><tr>\t<td><p><b><i>Ação</i></b></p></td>\t<td><p><b><i>Valor original contrato (a) </i></b></p></td>\t<td><p><b><i>Valor atual contrato (b) </i></b></p></td>\t<td><p><b><i>Diferença de valores</i></b></p><p><b><i> (b-a/a) </i></b></p></td>\t<td><p><b><i>Data prevista termino</i></b></p></td>\t<td><p><b><i>Data atual de término</i></b></p></td>\t<td><p><b><i>Média de atraso (ano) </i></b></p></td></tr><tr>\t<td><p><i>Lote 1 - Contrato CT.OS. 13.6.146</i></p></td>\t<td><p><i>498.368</i></p></td>\t<td><p><i>548.556</i></p></td>\t<td><p><i>10,07%</i></p></td>\t<td><p><i>4/6/2015</i></p></td>\t<td><p><i>22/12/2019</i></p></td>\t<td><p><i>4,55</i></p></td></tr><tr>\t<td><p><i>Lote 2 - Contrato CT.OS. 13.6.185</i></p></td>\t<td><p><i>88.218</i></p></td>\t<td><p><i>92.642</i></p></td>\t<td><p><i>5,01%</i></p></td>\t<td><p><i>26/11/2014</i></p></td>\t<td><p><i>22/12/2019</i></p></td>\t<td><p><i>5,07</i></p></td></tr><tr>\t<td><p><i>Lote 3 - Contrato CT.OS. 13.6.150</i></p></td>\t<td><p><i>95.116</i></p></td>\t<td><p><i>99.101</i></p></td>\t<td><p><i>4,19%</i></p></td>\t<td><p><i>26/11/2014</i></p></td>\t<td><p><i>22/12/2019</i></p></td>\t<td><p><i>5,07</i></p></td></tr><tr>\t<td><p><i>Lote 4 - Contrato CT.OS. 13.6.154</i></p></td>\t<td><p><i>83.158</i></p></td>\t<td><p><i>82.952</i></p></td>\t<td><p><i>-0,25%</i></p></td>\t<td><p><i>26/11/2014</i></p></td>\t<td><p><i>22/12/2019</i></p></td>\t<td><p><i>5,07</i></p></td></tr><tr>\t<td><p><b><i>Total</i></b></p></td>\t<td><p><b><i>764.860</i></b></p></td>\t<td><p><b><i>823.251</i></b></p></td>\t<td><p><b><i>7,63%</i></b></p></td>\t<td></td>\t<td></td>\t<td></td></tr></tbody></table><p><i>Fonte: Contratos e aditivos, processos e-TCU, 2018 - elaboração própria (Apêndice A) . Valores atualizados com o INCC para a mesma data de Jan/2018.</i></p><p><i>172.\tObserva-se que a média de atraso por contrato de obra foi de quase cinco anos, com um aumento na estimativa do custo final em R$ 58,3 milhões, equivalente a 7,63% de aumento, considerando os quatro contratos de obras civis dos lotes 1 a 4. </i></p><h2><i>3.3.4\tCanal Adutor Vertente Litorânea Paraibana</i></h2><p><i>173.\tO Canal Adutor Vertente Litorânea Paraibana foi planejado como uma das formas de aproveitamento das águas oriundas do rio São Francisco, levadas ao estado da Paraíba pelo Eixo Leste do Programa de Transposição. Com uma capacidade máxima de vazão de 10 m³/s em seu primeiro trecho, o canal visa ao abastecimento humano e industrial e à expansão da agricultura irrigada na região da planície costeira interior do estado da Paraíba.</i></p><p><i>174.\tA área de influência do canal abrange 35 municípios, com uma população de cerca de 400 mil habitantes, segundo dados do IBGE de 2006. Desses, cerca de 169 mil são pessoas que atualmente não dispõem de nenhum tipo de serviço público de abastecimento de água. Os outros 231 mil são pessoas que, apesar de contarem com serviço público de abastecimento, não têm garantia de qualidade e regularidade no fornecimento. Dessa forma, um dos principais benefícios esperados com a implantação do projeto é a melhoria da saúde da população, como resultado da melhoria da qualidade e do aumento da quantidade de água disponibilizada para as famílias. </i></p><p><i>175.\tOutro objetivo do projeto é garantir o atendimento aos projetos de irrigação a serem implantados ao longo de seu traçado, uma vez que o canal atravessa uma região da Paraíba com vocação agrícola, de solo de boa qualidade e com aptidão para a agricultura irrigada, numa área estimada em 15.000 hectares.</i></p><p><i>176.\tA obra de construção do Canal Adutor Vertente Litorânea está contemplada na segunda etapa do Programa de Aceleração do Crescimento (PAC 2) . A obra também foi incluída no PPA 2012-2015, com um valor total estimado em R$ 980 milhões.</i></p><p><i>177.\tEm relação à execução da obra, foi celebrado o Termo de Compromisso 156/2011 (Siafi 667849) , no valor de R$ 933.894.554,96, aprovado pelo MI em 30/9/2011, por meio da Portaria 156/2011-SIH/MI. Posteriormente, houve aditamento desse documento, para a inclusão dos serviços de supervisão e gerenciamento da obra no objeto do plano de trabalho. Com a correção, o valor do termo de compromisso passou para R$ 956.460.928,09. O MI pactuou com a Paraíba a execução do Trecho I (Lote I e Parte do Lote II) que vai da Tomada d'Água até Sifão Gurinhém e Trecho II (parte do Lote II e parte do Lote III) que vai de Sifão Gurinhém até Sifão Araçagi, totalizando um total pactuado de 110,99 km de canais.</i></p><p><i>178.\tDevido à relevância socioeconômica e ao vulto dos recursos destinados à sua implantação, esse empreendimento foi fiscalizado pelo TCU nos anos de 2011, 2012, 2013, 2014 e 2017. Em 2011 (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2877/2011/Plenário\" target=\"_blank\">Acórdão 2877/2011-TCU-Plenário</a>, min. Raimundo Carreiro) , foi analisado o edital da Concorrência 2/2010-Semarh, destinado à contratação das obras referentes aos três lotes do Canal Adutor Vertente Litorânea. Como principais constatações desse trabalho, destacam-se: i) sobrepreço decorrente de preços excessivos frente ao mercado; ii) sobrepreço decorrente de quantitativo inadequado; iii) restrição à competitividade da licitação decorrente de critérios inadequados de habilitação; e iv) orçamento não acompanhado das composições de todos os custos unitários de seus serviços no edital.</i></p><p><i>179.\tNo ano de 2013, no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/887820137\" target=\"_blank\">Processo 008.878/2013-7</a> (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1915/2013/Plenário\" target=\"_blank\">Acórdão 1915/2013-TCU-Plenário</a>, Min. José Múcio Monteiro) , foram analisadas as execuções dos Contratos 4/2011, 5/2011 e 6/2011, referentes às obras dos Lotes 1, 2 e 3, respectivamente, com visita da equipe de auditoria ao local das obras. As principais constatações foram: i) mudança de objeto devido a alterações qualitativas (mudanças de projeto e de técnicas construtivas, modificações relevantes de materiais - tipo e qualidade) ; e ii) impropriedades na execução do convênio. Como resultado da auditoria, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1915/2013/Plenário\" target=\"_blank\">Acórdão 1915/2013-TCU-Plenário</a> (rel. Min. José Múcio Monteiro) deu ciência das irregularidades aos órgãos fiscalizados.</i></p><p><i>180.\tPor sua vez, a fiscalização de 2014 (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/305120145\" target=\"_blank\">Processo 003.051/2014-5</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2981/2014/Plenário\" target=\"_blank\">Acórdão 2981/2014-TCU-Plenário</a>, min. Bruno Dantas) teve por objetivo avaliar, no contexto da fiscalização temática de subsistemas do Projeto de Integração do Rio São Francisco, a regular aplicação de recursos federais nas obras do Canal Adutor Vertente Litorânea, bem como a compatibilidade entre esses empreendimentos. Foram as seguintes constatações em 2014: i) projeto básico deficiente ou desatualizado; ii) fiscalização ou supervisão deficiente ou omissa; iii) ausência de termo aditivo formalizando alterações das condições inicialmente pactuadas; e iv) existência de atrasos que poderiam comprometer o prazo de entrega do empreendimento. Tais constatações foram apreciadas pelo TCU por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/935/2016/Plenário\" target=\"_blank\">Acórdão 935/2016-TCU-Plenário</a> (rel. Min. Benjamin Zymler) .</i></p><p><i>181.\tPara além dos achados relacionados com o planejamento e a execução do projeto, também se vislumbram no Canal Adutor Vertente Litorânea Paraibana atrasos dos contratos e aumento da estimativa dos custos finais, conforme ilustra a tabela a seguir, que engloba os 3 lotes de obras:</i></p><p><i> Tabela 6: Canal Adutor Vertente Litorânea - Atraso da obra e aumento da estimativa do custo (R$ mil) </i></p><table><tbody><tr>\t<td><p><b><i>Ação</i></b></p></td>\t<td><p><b><i>Valor original contrato (a) </i></b></p></td>\t<td><p><b><i>Valor atual contrato (b) </i></b></p></td>\t<td><p><b><i>Diferença de valores (b-a/a) </i></b></p></td>\t<td><p><b><i>Data prevista término</i></b></p></td>\t<td><p><b><i>Data atual de término</i></b></p></td>\t<td><p><b><i>Média de atraso (ano) </i></b></p></td></tr><tr>\t<td><p><i>Lote 1 - Contrato 4/2011 </i></p></td>\t<td><p><i>561.442</i></p></td>\t<td><p><i>676.595</i></p></td>\t<td><p><i>20,51%</i></p></td>\t<td><p><i>20/07/2014</i></p></td>\t<td><p><i>30/12/2018</i></p></td>\t<td><p><i>4,45</i></p></td></tr><tr>\t<td><p><i>Lote 2 - Contrato 5/2011 </i></p></td>\t<td><p><i>517.031</i></p></td>\t<td><p><i>597.590</i></p></td>\t<td><p><i>15,58%</i></p></td>\t<td><p><i>08/11/2015</i></p></td>\t<td><p><i>30/12/2018</i></p></td>\t<td><p><i>3,15</i></p></td></tr><tr>\t<td><p><i>Lote 3 - Contrato 6/2011 </i></p></td>\t<td><p><i>324.950</i></p></td>\t<td><p><i>324.950</i></p></td>\t<td><p><i>0,00%</i></p></td>\t<td><p><i>28/11/2016</i></p></td>\t<td><p><i>30/12/2018</i></p></td>\t<td><p><i>2,09</i></p></td></tr><tr>\t<td><p><b><i> Total</i></b></p></td>\t<td><p><b><i>1.403.423</i></b></p></td>\t<td><p><b><i>1.599.135</i></b></p></td>\t<td><p><b><i>13,95%</i></b></p></td>\t<td></td>\t<td></td>\t<td></td></tr></tbody></table><p><i> Fonte: Contratos e aditivos, processos e-TCU, 2018 - elaboração própria (Apêndice A) . Valores atualizados com o INCC para a mesma data de Jan/2018.</i></p><p><i>182.\tObserva-se atrasos de 2 a 4,5 anos nos contratos de obras, com um aumento na estimativa do custo final em R$ 195,7 milhões, equivalente a 13,95% de aumento, considerando os três contratos de obras civis dos lotes 1 a 3.</i></p><h2><i>3.3.5\tCinturão das Águas do Ceará</i></h2><p><i>183.\tO Cinturão das Águas do Ceará é um sistema adutor com aproximadamente 1.300km de comprimento, quase integralmente gravitário, com trechos em canais em cortes e/ou aterro, obras de travessia de talvegues e de elevações topográficas por meio de sifões, aquedutos e túneis. </i></p><p><i>184.\tO trecho 1 do CAC se inicia na tomada d'água na barragem Jati, na cota 484,00 m, onde haverá a captação das vazões recebidas do Eixo Norte do Projeto de Integração do Rio São Francisco, e se encerra na seção que cruza as nascentes do rio Cariús. Esse trecho tem extensão total de 149,82 km e sua vazão de dimensionamento é de 30 m³/s.</i></p><p><i>185.\tO empreendimento integra a segunda etapa do Programa de Aceleração do Crescimento e está sendo executado, em grande parte, com recursos federais, mediante termos de compromisso celebrados entre o Ministério da Integração Nacional e o governo do estado do Ceará (Siafi 669882 e 667865) , sob responsabilidade da Secretaria dos Recursos Hídricos do Estado do Ceará (SRH/CE) .</i></p><p><i>186.\tDevido à relevância socioeconômica e ao vulto dos recursos destinados à sua implantação, esse empreendimento foi fiscalizado pelo TCU nos anos de 2013, 2014, 2015 e 2017. </i></p><p><i>187.\tComo principais constatações do trabalho realizado em 2013 (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2740/2013/Plenário\" target=\"_blank\">Acórdão 2740/2013-TCU-Plenário</a>, min. André de Carvalho) , destacam-se: i) restrição à competitividade da licitação decorrente de critérios inadequados de habilitação; ii) sobrepreço decorrente de preços excessivos frente ao mercado; iii) quantitativos inadequados na planilha orçamentária; iv) impropriedades na execução do convênio; e v) projeto básico deficiente.</i></p><p><i>188.\tJá em 2014 (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2442/2014/Plenário\" target=\"_blank\">Acórdão 2442/2014-TCU-Plenário</a>, min. Benjamin Zymler) , realizou-se auditoria inserida na fiscalização temática referente aos Subsistemas Hídricos do Projeto de Integração do Rio São Francisco (Pisf) . Como principais constatações dessa fiscalização destacam-se: i) fiscalização deficiente; ii) existência de atrasos que poderiam comprometer o prazo de entrega do empreendimento; e iii) avanço desproporcional das etapas de serviço (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2442/2014/Plenário\" target=\"_blank\">Acórdão 2442/2014-TCU-Plenário</a>, de relatoria do Min. Benjamin Zymler) .</i></p><p><i>189.\tEm 2015 (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2373/2015/Plenário\" target=\"_blank\">Acórdão 2373/2015-TCU-Plenário</a>, min. André de Carvalho) , foram constatados novos achados relacionados com a impropriedade do planejamento: inadequações e incompletudes nos orçamentos do contrato e do aditivo firmado para a execução das obras do Lote 5 do CAC; desconformidade dos desembolsos dos recursos referentes ao termo de compromisso em relação ao Plano de Trabalho correspondente; e inadequação das providências adotadas pela Administração para sanar interferências que possam provocar o atraso da obra. </i></p><p><i>190.\tPara além dos achados relacionados com o planejamento e a execução do projeto, também se vislumbram no Cinturão das Águas do Ceará atrasos dos contratos e aumento da estimativa dos custos finais, conforme ilustra a tabela a seguir, que engloba aos 5 lotes de obras do Trecho 1 do CAC:</i></p><p><i>   Tabela 7: Cinturão das Aguas do Ceara - Atraso da obra e aumento da estimativa do custo (R$ mil) </i></p><table><tbody><tr>\t<td><p><b><i>Ação</i></b></p></td>\t<td><p><b><i>Valor original contrato (a) </i></b></p></td>\t<td><p><b><i>Valor atual contrato (b) </i></b></p></td>\t<td><p><b><i>Diferença de valores (b-a/a) </i></b></p></td>\t<td><p><b><i>Data prevista término</i></b></p></td>\t<td><p><b><i>Data atual de término</i></b></p></td>\t<td><p><b><i>Média de atraso (ano) </i></b></p></td></tr><tr>\t<td><p><i>Lote 1 - Contrato 6/SRH/CE/2013</i></p></td>\t<td><p><i>431.950</i></p></td>\t<td><p><i>466.146</i></p></td>\t<td><p><i>7,92%</i></p></td>\t<td><p><i>15/12/2015</i></p></td>\t<td><p><i>31/12/2019</i></p></td>\t<td><p><i>4,05</i></p></td></tr><tr>\t<td><p><i>Lote 2 - Contrato 7/SRH/CE/2013 </i></p></td>\t<td><p><i>394.049</i></p></td>\t<td><p><i>433.971</i></p></td>\t<td><p><i>10,13%</i></p></td>\t<td><p><i>15/12/2015</i></p></td>\t<td><p><i>31/12/2019</i></p></td>\t<td><p><i>4,05</i></p></td></tr><tr>\t<td><p><i>Lote 3 - Contrato 8/SRH/CE/2013 </i></p></td>\t<td><p><i>442.571</i></p></td>\t<td><p><i>464.190</i></p></td>\t<td><p><i>4,88%</i></p></td>\t<td><p><i>15/12/2015</i></p></td>\t<td><p><i>31/12/2019</i></p></td>\t<td><p><i>4,05</i></p></td></tr><tr>\t<td><p><i>Lote 4 - Contrato 9/SRH/CE/2013</i></p></td>\t<td><p><i>527.900</i></p></td>\t<td><p><i>527.900</i></p></td>\t<td><p><i>0%</i></p></td>\t<td><p><i>15/12/2015</i></p></td>\t<td><p><i>31/12/2019</i></p></td>\t<td><p><i>4,05</i></p></td></tr><tr>\t<td><p><i>Lote 5 - Contrato 18/SRH/CE/2013 </i></p></td>\t<td><p><i>363.881</i></p></td>\t<td><p><i>425.298</i></p></td>\t<td><p><i>16,88%</i></p></td>\t<td><p><i>03/03/2016</i></p></td>\t<td><p><i>31/12/2019</i></p></td>\t<td><p><i>3,83</i></p></td></tr><tr>\t<td><p><b><i> Total</i></b></p></td>\t<td><p><b><i>2.160.351</i></b></p></td>\t<td><p><b><i>2.317.505</i></b></p></td>\t<td><p><b><i>7,27%</i></b></p></td>\t<td></td>\t<td></td>\t<td></td></tr></tbody></table><p><i>   Fonte: Contratos e aditivos, processos e-TCU, 2018 - elaboração própria (Apêndice A) . Valores atualizados com o INCC para a mesma data de Jan/2018.</i></p><p><i>191.\tObserva-se que a média de atraso da obra foi de quatro anos, com um aumento na estimativa do custo final em R$ 157,15 milhões, equivalente a 7,27% de aumento, considerando os cinco contratos de obras civis dos lotes 1 a 5.</i></p><h2><i>3.4\tConclusão sobre as consequências da falta de planejamento dos investimentos federais nas obras de infraestrutura hídrica</i></h2><p><i>192.\tA lição principal que se extrai da análise desses grandes projetos de investimentos federais em infraestrutura hídrica é a necessidade de melhor planejamento estratégico e operacional. Isso se estende desde o macroplanejamento, envolvendo as várias licenças, a interação entre as instituições públicas, com vistas a analisar e priorizar os empreendimentos destinados a combater a escassez ou a insegurança hídrica, até o microplanejamento do projeto, envolvendo o cronograma de desapropriações, a gestão de projetos e a qualidade do projeto básico.</i></p><p><i>193.\tConsiderando as grandes cinco obras civis que representam 80% dos recursos federais investidos de 2012 a 2017, temos em média duração de doze anos de execução, sem que nenhum dos empreendimentos tenham sido concluídos até a data de conclusão desta auditoria, havendo o caso do extremo do Canal Adutor do Sertão Alagoano, cujo termo de compromisso e contrato do 1º lote de obras é de 1993. Ressalta-se que todas elas ainda estão em execução, passíveis de sofrerem novos atrasos. Tais atrasos, por si só, já denotam o mau uso do dinheiro público, ao imobilizar aproximadamente R$ 25 bilhões em obras que já deveriam estar servindo às populações alvo desses investimentos há, no mínimo, quatro anos.</i></p><p><i>194.\tEsse problema de cronograma juntamente com as deficiências dos respectivos projetos, via de regra, projetos básicos deficientes, além de postergar o início do uso e dos decorrentes benefícios dessas obras, contribuem para o aumento na estimativa dos seus custos finais. Ao se postergar a entrega de uma obra, muitos custos são majorados, entre eles a própria administração e acompanhamento da obra, necessidade de refazer determinados serviços deteriorados pelo tempo, inclusão de novos serviços, além dos cuidados necessários à proteção daquilo que já se encontra feito ou concluído.</i></p><p><i>195.\tAlém dos custos adicionais decorrentes de atrasos, existem aqueles oriundos da má definição dos serviços necessários à consecução do empreendimento, em razão de projetos mal elaborados, que não retratam a totalidade e variedade das atividades necessárias e suficientes para a sua execução.</i></p><p><i>196.\tNo caso do Pisf, esse aumento pode representar um valor de R$ 7 bilhões a mais que o planejado, equivalente a 62% de aumento. </i></p><p><i>   Tabela 8: Pisf e as quatro obras estruturantes - Atraso da obra e aumento da estimativa do custo (em R$) </i></p><table><tbody><tr>\t<td><p><b><i>Ação</i></b></p></td>\t<td><p><b><i>Valor original (a) </i></b></p></td>\t<td><p><b><i>Valor atual (b) </i></b></p></td>\t<td><p><b><i>Diferença de valores (b-a/a) </i></b></p></td>\t<td><p><b><i>Tempo em Execução (anos) </i></b></p></td></tr><tr>\t<td><p><i>Pisf</i></p></td>\t<td><p><i>10.487.073</i></p></td>\t<td><p><i>17.062.910</i></p></td>\t<td><p><i>62,70%</i></p></td>\t<td><p><i>13</i></p></td></tr><tr>\t<td><p><i>Canal Adutor do Sertão Alagoano - AL</i></p></td>\t<td><p><i>3.084.970</i></p></td>\t<td><p><i>3.476.086</i></p></td>\t<td><p><i>12,68%</i></p></td>\t<td><p><i>26</i></p></td></tr><tr>\t<td><p><i>Adutora do Agreste - PE</i></p></td>\t<td><p><i>764.860</i></p></td>\t<td><p><i>823.251</i></p></td>\t<td><p><i>7,63%</i></p></td>\t<td><p><i>9</i></p></td></tr><tr>\t<td><p><i>Canal Adutor Vertente Litorânea - PB</i></p></td>\t<td><p><i>1.403.423</i></p></td>\t<td><p><i>1.599.135</i></p></td>\t<td><p><i>13,95%</i></p></td>\t<td><p><i>7</i></p></td></tr><tr>\t<td><p><i>Cinturão das Aguas do Ceara - CE</i></p></td>\t<td><p><i>2.160.351</i></p></td>\t<td><p><i>2.317.505</i></p></td>\t<td><p><i>7,27%</i></p></td>\t<td><p><i>6</i></p></td></tr><tr>\t<td><p><b><i>Total</i></b></p></td>\t<td><p><b><i>17.900.677</i></b></p></td>\t<td><p><b><i>25.278.887</i></b></p></td>\t<td><p><b><i>41,22%</i></b></p></td>\t<td><p><b><i>12</i></b></p></td></tr></tbody></table><p><i>    Fonte: Contratos e aditivos, processos e-TCU, 2018 - elaboração própria (Apêndice A) . Valores atualizados com o INCC para a mesma data de Jan/2018.</i></p><p><i>197.\tVale aqui apontar uma diferença na premissa dos números considerados para a apresentação da 2ª coluna da Tabela 8 (Valor Original) . O valor considerado como inicial para o Projeto de Integração do rio São Francisco (Pisf) refere-se à previsão de custo total apresentada em seu estudo de viabilidade técnica e econômica (R$ 5 bilhões, em valores históricos - ano de 2005) . Já o valor inicial dos demais empreendimentos considerou a soma dos valores inicialmente contratados para todas as obras necessárias para a completude do empreendimento. Todos os valores apresentados na Tabela 8, tanto os constantes da coluna 'a' (Valor original) quanto da coluna 'b' (Valor atual) , foram atualizados para janeiro de 2018.</i></p><p><i>198.\tOutro ponto a ser destacado refere-se à metodologia de cálculo para apresentação dos dados constantes da coluna 'Diferença de Valores'. Ao se calcular a diferença entre o valor original e o valor atual para essas grandes 5 obras, todos na mesma data-base (jan/2018) , foram considerados somente os valores líquidos das alterações ocorridas, permitindo-se nessa operação a compensação entre os acréscimos e as supressões ocorridos. Ou seja, não se avaliou separadamente as alterações devidas aos acréscimos e as alterações devidas às supressões nos contratos, os quais, sabidamente, devem ser considerados de forma isolada em uma análise mais criteriosa, conforme disposto inclusive na Súmula 261 do TCU, a qual indica que as alterações contratuais não podem transfigurar o objeto contratado.</i></p><p><i>199.\tCaso a avaliação fosse feita dessa forma, o percentual de alteração seria muito superior ao apresentado na Tabela 8. Com o propósito meramente ilustrativo, essas alterações para as obras de Vertentes Litorâneas chegariam a aproximadamente 55% de acréscimos e 38% de supressões em determinado lote de obras (Lote 3) .</i></p><p><i>200.\tEsses fatos, somados à atual escassez de recursos enfrentada pelo governo federal, estados e municípios, reforçam a ideia de que o gasto público em empreendimentos de grande porte precisa ser melhor planejado, executado, monitorado e fiscalizado.</i></p><p><i>201.\tVários fatores são tradicionalmente utilizados como justificativas para fracassos de desempenho de projetos de grande porte, por exemplo, 'imprevistos aconteceram', 'o empreendimento é muito complexo', 'o escopo foi alterado', 'a demanda não se concretizou', 'o cenário econômico mudou', 'as características geológicas eram desfavoráveis' etc (peça 31, p. 35) . </i></p><p><i>202.\tNão existe dúvida de que esses fatores podem afetar de uma forma ou outra o desempenho do empreendimento. No entanto, ao contrário das justificativas usuais, as causas centrais de fracassos de desempenho de projetos não podem ser atribuídas a eventos imprevistos, e sim à ausência de análises de custo-benefício minimamente consistentes, à não identificação e tratamento de riscos, ao excesso de otimismo no planejamento e, de forma mais grave, à deturpação estratégica de informações utilizadas durante o processo de tomada de decisão sobre investir ou não na execução de determinada obra de infraestrutura hídrica (peça 31, p. 42) </i></p><h1><i>4.\tO PROCESSO DE PLANEJAMENTO, SELEÇÃO E PRIORIZAÇÃO DE INVESTIMENTOS</i></h1><p><i>203.\tA partir desse tópico, o relatório trata especificamente dos achados de auditoria e respectivos encaminhamentos. Sinteticamente, identificou-se que, apesar da histórica escassez hídrica enfrentada pela população e da restrição orçamentária governamental ao longo dos anos, não se pode afirmar que os investimentos federais em infraestrutura hídrica decorrem de um planejamento normatizado, realizado com base nas principais carências hídricas nacionais ou em critérios objetivos na seleção e priorização dessas obras. As políticas públicas que direcionariam os investimentos federais em infraestrutura hídrica não foram formuladas, a despeito de determinação legal estabelecida desde a vigência do PPA 2012-2015; e a formulação do Plano Nacional de Segurança Hídrica (PNSH) , ferramenta de planejamento dos investimentos setoriais, é conduzido somente pela ANA, sem participação efetiva do Ministério da Integração Nacional, verdadeiro responsável pela sua formulação, também conforme os PPA de 2012 a 2015 e de 2016 a 2019.</i></p><p><i>204.\tAbaixo, são apresentadas as avaliações das etapas e dos componentes do planejamento dos investimentos federais em obras de infraestrutura hídrica contra a seca. Analisa-se o ciclo completo do planejamento, tendo partida na formalização do processo de elaboração do planejamento; passando pelo plano de investimentos e os critérios de seleção e de priorização utilizados; chegando até à etapa final que realimenta o ciclo, por meio do acompanhamento de indicadores adequados à avaliação do desempenho dos programas realizados.</i></p><p><i>205.\tA avaliação aqui apresentada é baseada, com adaptações, no Referencial para avaliação de governança em políticas públicas, do Tribunal de Contas da União (Brasília, 2014) , especialmente nos componentes Institucionalização, Planos e Objetivos e Monitoramento e Avaliação.</i></p><p><i>206.\tDado que todo processo de planejamento se fundamenta em diretrizes estratégicas ditadas pela alta gestão, no caso específico o Ministério da Integração Nacional, a apresentação dos achados se inicia pela falha na não elaboração do marco legal da política pública e não envolvimento do órgão setorial com a formulação da Política Nacional de Infraestrutura Hídrica (PNIH) e de seu principal instrumento de execução, o Plano Nacional de Segurança Hídrica (PNSH) .</i></p><h2><i>4.1\tA falta de diretrizes estratégicas </i></h2><p><i>207.\tEm decorrência da não prioridade dada pelo Ministério da Integração Nacional à elaboração do planejamento dos investimentos sob sua alçada, verificou-se que o MI não conduz a formulação do Plano Nacional de Segurança Hídrica e não deu início à formulação da Política Nacional de Infraestrutura Hídrica, a despeito de determinação legal constante desde o PPA 2012-2015.</i></p><p><i>208.\tComo efeito negativo da não formulação tanto da política quanto do plano, não há diretrizes e premissas estratégicas aos investimentos federais no combate à escassez hídrica. Verificou-se que não há documento formal de exposição das diretrizes e objetivos estratégicos da política pública setorial e norteador dos investimentos em tela.</i></p><p><i>209.\tApesar da relevância de ambos os instrumentos, o PNSH é somente acompanhado à distância pelo MI, quando este deveria participar efetivamente de sua condução, e a PNIH não foi sequer iniciada pelo Ministério da Integração Nacional, a despeito de haver determinação legal, no PPA 2012-2015, reforçada no PPA 2016-2019, dentro do Objetivo 0549 (Recursos Hídricos) , ao MI para concluir o PNSH e elaborar o marco legal da PNIH, expressa nas metas '01LM - Concluir o Plano Nacional de Segurança Hídrica, por meio do diagnóstico da infraestrutura hídrica do país' e '01LL - Elaborar o marco legal da Política Nacional de Infraestrutura Hídrica', respectivamente.</i></p><h2><i>4.1.1\tO Ministério da Integração Nacional não lidera a formulação do Plano Nacional de Segurança Hídrica</i></h2><p><i>210.\tDe acordo com o Termo de Referência do Plano Nacional de Segurança Hídrica (disponível em: http://interaguas.ana.gov.br/Lists/Licitacoes_Docs/Attachments/32/TDR_PNSH_Preliminar.pdf) , o objetivo do PNSH é estabelecer diretrizes e critérios para identificação das necessárias intervenções de infraestrutura hídrica de caráter estratégico em todo o território nacional, com a posterior seleção e detalhamento dessas intervenções, de modo a satisfazer as diretrizes e os critérios elencados e, assim, propiciar a garantia da oferta de água para o abastecimento humano e o atendimento de demandas do setor produtivo, bem como a redução dos riscos associados a eventos críticos (secas e cheias) .</i></p><p><i>211.\tConforme destacado pelo ministério durante a auditoria, o PNSH pretende organizar a atuação do Poder Público com a definição de instrumentos que possam induzir a organização do setor de forma cooperativa com outras políticas setoriais e nacionais, permitindo reduzir tanto sobreposições quanto lacunas nos investimentos, assim como a integração de sistemas, resultando em uma operação mais eficaz, eficiente e efetiva da infraestrutura hídrica implementada, com consequente diminuição da pressão sobre o meio ambiente (peça 15, p. 15) .</i></p><p><i>212.\tO PNSH, inicialmente, era conduzindo em parceria entre a ANA e o MI, com recursos do Banco Mundial, no âmbito do Programa de Desenvolvimento do Setor Água (Interáguas) . Uma consultoria foi contratada para elaborar o plano, mas problemas ocorreram e o contrato foi desfeito. Nova contratação foi realizada, com recursos exclusivos da agência reguladora e com previsão de conclusão para o final de 2018.</i></p><p><i>213.\tNão obstante o fato de o MI afirmar que o PNSH será o principal documento norteador de seu planejamento futuro para as obras de infraestrutura hídrica de cunho nacional ou regional, identificou-se que, a partir dessa nova contratação, o ministério tem se afastado do acompanhamento do plano, participando esporadicamente das reuniões de análise e de aprovação dos produtos contratados para formulação do PNSH, sem sequer indicar formalmente representantes para seu acompanhamento, sob o argumento de não ter recursos financeiros e humanos (peça 29, p. 2-3) .</i></p><p><i>214.\tContudo, entende-se que a participação conjunta do MI e da ANA na formulação do PNSH é essencial, assim como estabelecido originalmente, pois une a expertise técnica da agência reguladora com a visão mais ampla e estratégica do ministério setorial. Conforme o Termo de Referência do PNSH, a parceria foi estabelecida para a coordenação e elaboração de um Plano Nacional de Segurança Hídrica, dado que, 'Em consonância com a Política Nacional de Desenvolvimento Regional, cabe à Secretaria de Infraestrutura Hídrica do Ministério da Integração Nacional a orientação e a supervisão, a formulação e a implementação de planos, programas e projetos de aproveitamento de recursos hídricos' (disponível em: http://interaguas.ana.gov.br/Lists/Licitacoes_Docs/Attachments/32/TDR_PNSH_Preliminar.pdf) .</i></p><p><i>215.\tConsidera-se que a não participação efetiva do MI na elaboração do plano pode resultar, de forma imediata, na não incorporação das diretrizes estratégicas ministeriais e, quando pronto o plano, na sua subutilização ou até mesmo na sua inutilização pelo ministério na montagem de futuras peças orçamentárias, resultando, finalmente, na sua não atualização e aperfeiçoamento futuros.</i></p><p><i>216.\tAssim, cabe determinar ao MI que acompanhe, em conjunto com a ANA, a conclusão do Plano Nacional de Segurança Hídrica, aprovando produtos intermediários e finais contratados, até a data da entrega definitiva do referido plano, com o objetivo de assegurar que as diretrizes setoriais sejam observadas em sua elaboração, considerando a sua prerrogativa de elaborar tal instrumento, conforme presente nos dois últimos Planos Plurianuais do governo federal, de 2012 a 2015 e de 2016 a 2019 (meta '01LM - Concluir o Plano Nacional de Segurança Hídrica, por meio do diagnóstico da infraestrutura hídrica do país', constante do PPA 2016-2019) , e asseverado no art. 19 do Anexo I do Decreto 8.980/2017.</i></p><h2><i>4.1.2\tO Ministério da Integração Nacional não elaborou a Política Nacional de Infraestrutura Hídrica</i></h2><p><i>217.\tNo caso da Política Nacional de Infraestrutura Hídrica, a situação é mais grave, dado que a obrigação de formulá-la decorre de obrigação inserta nos PPA 2012-2015 e 2016-2019 e a inclusão de ações no PPA é resultante de proposição dos ministérios setoriais. Desde 2012, o MI identificou a necessidade de estruturar e elaborar uma política pública para o setor (peça 42, p. 11) :</i></p><p><i>O Plano Nacional de Segurança Hídrica (PNSH) constitui-se no mais importante instrumento para elaboração da Política Nacional de Infraestrutura Hídrica (...) .</i></p><p><i>Atualmente, a conclusão do PNSH encontra-se sob tutoria exclusiva da Agência Nacional de Águas (...) </i></p><p><i>Em 2012, foi iniciada parceria entre o Ministério da Integração Nacional e a Agência Nacional de Águas (ANA) para elaboração do Plano Nacional de Segurança Hídrica, que será o principal instrumento da Política Nacional de Segurança Hídrica.</i></p><p><i>218.\tApesar disso, verificou-se que o MI sequer iniciou sua elaboração, alegando que aguarda a elaboração do PNSH para iniciá-la, conforme transcrito em ata de entrevista (peça 29) </i></p><p><i>219.\tImportante destacar a atuação salutar da Agência Nacional de Águas que, frente as parcas ações do MI, está conduzindo a formulação do PNSH. Contudo, por força do artigo 45 da Lei 13.502/2017 e do artigo 1º do Anexo I do Decreto 8.980/2017, cabe ao ministério setorial, e não à agência reguladora, a orientação, a formulação e a implementação de planos, programas e projetos de investimentos em recursos hídricos. </i></p><p><i>220.\tDessa forma, é possível afirmar que ocorre um abandono do planejamento do setor infraestrutura hídrica pelo MI, tanto no que se refere a sua responsabilidade legal de planejar o setor, tendo em vista que a conclusão do PNSH se encontra sob a tutoria exclusiva da Agência Nacional de Águas, como no que se refere aos produtos decorrentes da tentativa de se organizar o planejamento, pois o plano estará pronto antes da existência da política pública (PNIH) , que deveria ser o normativo macro de orientação à elaboração dos planos (peça 30, p. 11) . </i></p><p><i>221.\tCom a conclusão do plano, este se tornará o único planejamento setorial, situação melhor do que a atual, mas que ainda carecerá da orientação estratégia de longo prazo que seria dada pela PNIH. Além disso, o setor está sendo ordenado por uma agência reguladora, e não pelo ministério setorial, havendo um desvirtuamento dos papeis e responsabilidades atinentes a cada um desses atores.</i></p><p><i>222.\tPortanto, as evidências permitem concluir que a formulação do plano setorial e do marco legal da política pública não estão na pauta prioritária do Ministério da Integração Nacional, a despeito de ser sua a obrigação de fazê-lo. Ainda mais, a inércia do órgão configura afronta ao normativo que estipula as atribuições dos principais braços executivos e definidores de políticas públicas do governo federal (Lei 13.502/2017) .</i></p><p><i>223.\tNesse sentido, há risco de continuidade da ausência de diretrizes e premissas estratégicas no planejamento dos investimentos federais em infraestrutura hídrica, o que contribuirá para a perpetuação dos problemas amplamente relatados e tratados por este Tribunal nos empreendimentos de infraestrutura hídrica.</i></p><p><i>224.\tA fim de mitigar esse risco e dada a inobservância da determinação legal dos PPA 2012-2015 e 2016-2019, bem como do princípio da eficiência administrativa, insculpido no art. 37, </i><b><i>caput</i></b><i>, da Constituição Federal, entende-se necessário determinar ao MI que elabore o marco legal da Política Nacional de Infraestrutura Hídrica, em conjunto com outros entes governamentais afetos à área, dentre os quais, a Casa Civil da Presidência da República, o Ministério do Planejamento, Desenvolvimento e Gestão e a Agência Nacional de Águas, para que seja encaminhada ao Congresso Nacional até o fim da vigência do PPA 2016-2019, com vistas ao cumprimento da meta '01LL - Elaborar o marco legal da Política Nacional de Infraestrutura Hídrica', constante do PPA 2016-2019 (Lei 13.249/2016) .</i></p><p><i>225.\tOutrossim, encaminhar o acórdão que vier a ser proferido, assim como respectivos voto e relatório à Casa Civil da Presidência da República, e à Comissão de Desenvolvimento Regional e Turismo, do Senado Federal, dada a competência daquele de coordenar e integrar ações governamentais e deste de avaliar a política pública setorial tratada nesse relatório.</i></p><h2><i>4.2\tA maioria dos investimentos em infraestrutura hídrica não decorrem de planejamento prévio</i></h2><p><i>226.\tPlanejar a utilização dos recursos públicos significa avaliar e estabelecer quais problemas da sociedade se busca enfrentar, especificando por meio de objetivos estratégicos e desdobrando-os em metas a serem alcançadas, desde o curto até o longo prazo, de modo concatenado e coerente entre si. Devem ser desdobrados em termos operacionais, de forma a orientar os processos de implementação e definidos prazos de cumprimento e responsáveis por cada etapa de execução. Tudo isso baseado em estudos, diagnósticos e evidências e tendo como resultado a seleção de ações fundamentada em critérios objetivos que permitam alocação eficiente de recursos para dar efetividade à solução ou mitigação dos principais problemas de desabastecimento de água do país.</i></p><p><i>227.\tEsta auditoria identificou que, em decorrência da não relevância dada ao tema pela alta gestão do MI, não há planejamento estruturado dos investimentos federais em recursos hídricos contra seca, tampouco norma formal que estabeleça o processo de planejamento desses investimentos e indique, minimamente, responsáveis, prazos e metodologia. Tal fato tem como efeitos negativos potenciais o dispêndio de escassos recursos públicos federais em intervenções sem evidências de que essas são as mais adequadas ao atendimento das carências da população, sob a perspectiva da eficiência e eficácia.</i></p><p><i>228.\tO MI foi questionado, por meio do item i do Ofício de Requisição 1-437/2017-TCU/SeinfraCom, de 13/12/2017 (peça 7, p. 1) , sobre os normativos existentes que norteiam o processo de elaboração do planejamento. Em resposta ao ofício, o ministério quedou-se silente sobre esse aspecto (peça 15) .</i></p><p><i>229.\tQuestionado também sobre o planejamento dos investimentos, por meio do item iii do ofício anteriormente referido (peça 7, p. 1) , o ministério novamente não apresentou em sua resposta quaisquer documentos, institucionalizados ou não, que constituíssem o planejamento dos investimentos e explicitassem suas diretrizes, objetivos, metas, priorização, prazos e responsáveis. A resposta ministerial foi a seguinte: 'Sobre planos operacionais também não foram encontrados documentos formalmente instituídos para esse fim' (peça 15, p. 17) .</i></p><p><i>230.\tO apontamento de que o MI demonstra não priorizar o tema em comento surge da resposta ministerial, exposta no tópico 4.3 a seguir, de que não tem pessoal disponível para acompanhar a elaboração do PNSH, a cargo da ANA, apesar da relevância do plano na orientação dos investimentos setoriais, e do próprio fato de o ministério não ter um planejamento estruturado para seus investimentos, nem cogitar efetivamente elaborá-lo.</i></p><p><i>231.\tComo o planejamento dos investimentos em obras de infraestrutura hídrica carece de estruturação e os elementos técnicos de subsídio à seleção e à priorização de empreendimentos são incipientes, como será apresentado no tópico 4.3 subsequente, observa-se que a provocação por demandas externas, advindas de emendas parlamentares ou solicitações de governos locais, ganha força para seleção de empreendimentos a serem contemplados com recursos federais. Diante disso, reforça-se a necessidade de aprimoramento desse planejamento, para que o MI tenha capacidade de analisar tecnicamente tais demandas, observando sua aderência às políticas públicas previamente estabelecidas e às principais necessidades locais e nacionais.</i></p><p><i>232.\tA ausência de planejamento, bem como de institucionalização interna dos procedimentos necessários à sua realização gera como consequência o desperdício de recursos públicos, contrariando princípios constitucionais que regem toda a administração pública, como economicidade, eficiência e finalidade.</i></p><p><i>233.\tPor essa razão, com o fito de perenizar a cultura de planejamento dos investimentos dentro do ministério, propõe-se determinar ao Ministério da Integração Nacional que regulamente em normativo interno o processo de elaboração do planejamento dos investimentos federais em obras de infraestrutura hídrica sob sua responsabilidade, contendo, minimamente, as etapas, os setores responsáveis, os prazos, a metodologia, os critérios técnicos e objetivos para a seleção e a priorização de investimentos, os produtos esperados e as formas de avaliação dos resultados, tendo em vista a sua atribuição legal de criar e implementar tanto a Política Nacional de Infraestrutura Hídrica quanto o seu respectivo Plano Nacional de Segurança Hídrica, constante dos dois últimos planos plurianuais (de 2012 a 2015 e de 2016 a 2019) .</i></p><h2><i>4.3\tNão são utilizados critérios técnicos objetivos na seleção e priorização de empreendimentos</i></h2><p><i>234.\tA seleção e a priorização de investimentos com base em critérios técnicos e objetivos é etapa necessária ao processo de planejamento e essencial à boa alocação de recursos públicos por restringir investimentos que não demonstrem atender aos objetivos pretendidos pela política pública e direcionar, de forma eficiente e eficaz, os recursos para os problemas nacionais mais importantes de desabastecimento hídrico.</i></p><p><i>235.\tEsta auditoria identificou que, em decorrência da não relevância dada ao tema pela alta gestão do MI, a seleção e a priorização de investimentos federais em infraestrutura hídrica não é fundada em critérios objetivos e não há evidências de que tais critérios tenham sido efetivamente utilizados na seleção das atuais obras em execução. Como efeito negativo dessa situação, tem-se a aplicação dos escassos recursos públicos federais em intervenções sem evidências de que, dentre todas as situações conhecidas e previstas de escassez de água, são as mais adequadas ao atendimento das carências da população, sob a perspectiva da criticidade da demanda, do custo de execução e dos resultados a serem alcançados. </i></p><p><i>236.\tA ausência de critérios objetivos foi identificada durante a auditoria e confirmada em reunião técnica (peça 29, p.1) . Sobre o tema, o MI apresentou a prática vigente referente ao tema em tela, a seguir descrita.</i></p><p><i>237.\tInicialmente, o ministério destaca que os investimentos em infraestrutura hídrica visam a atender a demanda por água decorrente do desenvolvimento do país e do seu crescimento populacional (necessidade estrutural) , assim como elevar a margem de segurança em situações de estiagens atipicamente prolongadas (necessidade conjuntural) . Para isso, conforme o MI, seria fundamental investir na capacidade de reservação de água, em níveis adequados, para assegurar o suprimento mesmo após longo período sem chuvas e aumentar a redundância dos sistemas de abastecimento de água, permitindo que mais de um sistema esteja apto para o abastecimento das localidades (peça 15, p. 9) .</i></p><p><i>238.\tO ordenamento da atividade na área de infraestrutura hídrica, conforme afirmativa do MI (peça 15, p. 9) , tem sua fonte nas diretrizes provenientes da Política Nacional de Recursos Hídricos (PNRH) e na Política Nacional de Desenvolvimento Regional (PNDR) , além da influência exercida pela regulação da Agência Nacional de Águas, pelos Planos de Recursos Hídricos e pela outorga e cobrança pelo direito de uso dos recursos hídricos. Relata que a Política Nacional de Segurança de Barragens também tem influenciado as atividades ministeriais.</i></p><p><i>239.\tQuanto à base de subsídio das decisões, o MI aponta como fonte de informações relevante o Atlas Brasil - Abastecimento Urbano de Água, lançado em 2010 pela ANA, que reúne e apresenta informações, diagnósticos e propostas de soluções para todos os então 5.565 municípios do território nacional, nas áreas de recursos hídricos e saneamento, com foco na garantia da oferta de água para o abastecimento das sedes urbanas para o atendimento das demandas até 2025 (disponível em: http://atlas.ana.gov.br/Atlas/forms/Home.aspx , acesso em 26/7/2018) .</i></p><p><i>240.\tO MI apresenta a vinculação entre o citado Atlas e os investimentos do ministério, nos seguintes termos:</i></p><p><i>Por meio dessa visão do cenário nacional, observa-se que os municípios situados no semiárido brasileiro, ou apresentam baixa garantia hídrica ou necessitam de ampliação no sistema produtor. Por isto, tanto o abastecimento público quanto o abastecimento para outros usos sofrem com a escassez da disponibilidade ou com o aumento da demanda. Em ambos os casos o aumento da reservação e a instalação de novos sistemas adutores são soluções viáveis para amenizar os problemas decorrentes do déficit da oferta e ambas as estratégias têm sido preconizadas no modo de operação da SIH de modo que as iniciativas propostas no PPA são compostas por empreendimentos de reservação e obras de adução, distribuídas entre o semiárido e o sul do país, regiões consideradas críticas pela ANA (peça 15, p. 10) .</i></p><p><i>241.\tSão citadas ainda duas publicações do MI como balizadoras para a ação da Secretaria de Infraestrutura Hídrica: 'Diretrizes Ambientais para Projeto e Construção de Barragens e Operação de Reservatórios' e 'A Segurança de Barragens e a Gestão de Recursos Hídricos no Brasil', utilizadas para oferecer diretrizes aos proponentes de convênios de repasse (peça 15, p. 10) .</i></p><p><i>242.\tApesar das informações do MI, conforme planilha comparativa anexa à peça 28 dos autos (de elaboração própria) , não é possível identificar relação estreita entre os investimentos presentes nas leis orçamentárias anuais (LOA) , entre 2012 e 2017 (Programa Oferta de Água - 2051, constante do PPA 2012-2015, e Programa Recursos Hídricos - 2084, presente no PPA 2016-2019) , e o Atlas Brasil - Abastecimento Urbano de Água, elaborado pela ANA e afirmado pelo MI como fonte de informações relevante para subsidiar decisões sobre os investimentos em infraestrutura hídrica. Essa ausência de correlação evidencia, no mínimo, a falta de aderência entre os investimentos previstos e aqueles constantes das leis orçamentárias anuais. No limite, configura a falta de planejamento do setor.</i></p><p><i>243.\tDiversas obras presentes nas leis orçamentárias não encontram correspondência nas obras propostas pela ANA. Inclusive obras de elevada monta, como o Canal Adutor do Sertão Alagoano, o Cinturão das Águas do Ceará e o Canal Adutor Vertente Litorânea Paraibana, que, conjuntamente, ultrapassam o valor autorizado de R$ 2,5 bilhões, dentro de um universo total de obras de infraestrutura hídrica analisado de R$ 4,5 bilhões (peça 28) (esse valor não engloba o Pisf) .</i></p><p><i>244.\tOs citados empreendimentos, segundo informou o MI, foram escolhidos de forma conjunta pelo Ministério do Planejamento, Casa Civil da Presidência de República e Ministério da Integração Nacional, a partir de demandas dos estados e pleito/orientação da Presidência da República (peça 29, p. 2) .</i></p><p><i>245.\tA escolha desses empreendimentos não tem conexão com os diagnósticos desenvolvidos pela ANA e o ministério não foi capaz de demonstrar que os respectivos projetos sofreram escrutínio técnico de avaliação de seus custos e benefícios à sociedade frente às demais necessidades de investimentos espalhadas por todo o território nacional, levando à conclusão de sua execução prioritária às demais. </i></p><p><i>246.\tAssim, verifica-se que faltam ao MI elementos técnicos de subsídio à seleção e à priorização de empreendimentos. Faltam critérios institucionalizados e aderentes às políticas públicas, que orientem a escolha, dentre as possíveis situações conhecidas e previstas de escassez hídrica, quais serão priorizadas e em qual ordem de atendimento; e, após selecionadas as situações prioritárias, qual empreendimento melhor se adequa a cada uso ou necessidade específica.</i></p><p><i>247.\tMais do que os investimentos federais serem orientados por planejamento bem elaborado e a priorização das ações empreendidas ocorrerem por meio de critérios objetivos, é essencial que esses dois processos transcorram fundamentados em regramento oficial, a fim reduzir a subjetividade e discricionariedade a cada processo seletivo. Ainda, que o processo seja possível de ser reproduzido a cada novo ciclo de planejamento, permitindo, ao fim, maior controle social pela rastreabilidade das ações tomadas, além da perenidade e continuidade dos investimentos planejados, permitindo sua evolução em decorrência das modificações vivenciadas.</i></p><p><i>248.\tSem essas necessárias etapas, não se pode garantir a boa aplicação dos recursos públicos e se contraria os princípios da economicidade, eficiência e finalidade. Dessa forma, e em atendimento ao princípio da motivação, previsto no art. 2º da Lei 9.784/1999, sugere-se determinar ao MI que demonstre, na seleção e priorização de investimentos, a utilização de critérios técnicos e objetivos, aderentes às políticas públicas setoriais, e a realização avaliação sistêmica e conjunta de carências e dos projetos disponíveis, inclusive para a seleção das obras que atenderão aos pleitos regionais e parlamentares.</i></p><h2><i>4.4\tNão há monitoramento e avaliação de resultados</i></h2><p><i>249.\tA questão sobre o sistema de monitoramento e avaliação do planejamento dos investimentos federais em infraestrutura hídrica completa o ciclo de análise da presente auditoria. </i></p><p><i>250.\tConsiderando a análise anterior de que não há planejamento institucionalizado dos investimentos, não há, portanto, como se falar em avaliação do planejamento. Tem-se somente a informação da Secretaria de Infraestrutura Hídrica do Ministério da Integração Nacional de que é realizado o monitoramento do cumprimento de metas de execução dos empreendimentos em construção por meio de relatórios de seus avanços físico-financeiros (peça 15, p. 18) . Quanto aos empreendimentos que fazem parte da carteira do Programa de Aceleração do Crescimento, esses estão submetidos a monitoramento adicional próprio do programa sobre o andamento dos projetos e o MI apresenta periodicamente a situação corrente nas salas de situação do PAC em que, sob a coordenação do MPDG, é acompanhado o cronograma físico e financeiro (peça 15, p. 19) .</i></p><p><i>251.\tDado o quadro acima, a equipe de auditoria decidiu avaliar os objetivos, as metas e os indicadores dos programas temáticos do PPA, visto ser esse o instrumento formal que apresenta o plano governamental de médio prazo para os investimentos e ações federais (peça 15, p. 19) . Para tanto, utilizou-se como referência para análise os critérios expostos na Portaria-Segecex 33/2010, que aprovou o documento 'Técnica de Indicadores de Desempenho para Auditorias'.</i></p><p><i>252.\tDentro do Programa 2084-Recursos Hídricos do PPA 2016-2019, consta o objetivo 0479 - Ampliar a oferta de água para usos múltiplos por meio de infraestruturas hídricas, de responsabilidade do MI, com três metas: ampliar a capacidade de reservação de água bruta em 1.939,7 milhões de m³; ampliar a capacidade de adução de água bruta em 97,3 m³/s; e concluir a implantação dos Eixos Norte e Leste do Projeto de Integração do Rio São Francisco.</i></p><p><i>253.\tVerifica-se que o alcance do objetivo de ampliar a oferta de água ocorre pelo incremento das capacidades de reservação e adução de água bruta nos valores estabelecidos. Notadamente as metas são indicadores de eficácia, pois medem a quantidade de bens e serviços a serem entregues. Contudo, nada tecem a respeito dos objetivos finalísticos de qualquer ação pública, residentes na solução ou na redução de problemas na sociedade. No caso concreto, e considerando a carência de recursos financeiros estatais, tais problemas a serem enfrentados residem no combate à escassez hídrica.</i></p><p><i>254.\tAssim, não é possível averiguar se o incremento de capacidades de reservação e adução de água bruta será suficiente para solucionar ou minimizar a falta d'água. Tampouco se pode afirmar que a solução contempla as localidades que mais sofrem com a escassez ou está em consonância com o objetivo fundamental de redução das desigualdades regionais, conforme se explica a seguir.</i></p><p><i>255.\tEspecificamente quanto à meta de ampliação da capacidade de reservação de água bruta, o PPA detalha que 1.667,70 milhões de metros cúbicos ocorrerão na região Nordeste e 272,00 milhões de metros cúbicos na região Sul.</i></p><p><i>256.\tConforme disciplina o Decreto 6.047, de 22/2/2007, a Política Nacional de Desenvolvimento Regional tem como objetivo a redução das desigualdades de nível de vida entre as regiões brasileiras e a promoção da equidade no acesso a oportunidades de desenvolvimento, e deve orientar os programas e ações federais no território nacional, atendendo ao disposto no inciso III do art. 3º da Constituição (art. 1º) . Ainda, a redução das desigualdades regionais se norteia, dentre outras, pela estratégia de articular ações que, no seu conjunto, promovam uma melhor distribuição da ação pública e investimentos no território nacional (art. 2, § II) .</i></p><p><i>257.\tO parágrafo único do art. 2º do referido decreto estabelece que as estratégias da PNDR devem ser convergentes com os objetivos de inclusão social, de produtividade, sustentabilidade ambiental e competitividade econômica.</i></p><p><i>258.\tOra, se as metas do PPA para os investimentos federais em infraestrutura hídrica tratam somente da eficácia quantitativa, não há demonstração cabal de que os objetivos insculpidos na Política Nacional de Desenvolvimento Regional foram incorporados ao PPA e estão sendo perseguidos, principalmente a questão da melhor distribuição da ação pública no território e os objetivos de inclusão social, de produtividade, sustentabilidade ambiental e competitividade econômica.</i></p><p><i>259.\tA simples alocação majoritária de recursos para a região do Semiárido não atende plenamente o objetivo de distribuir melhor os fundos públicos, pois diversas áreas carentes dentro dessa região podem estar sendo desatendidas, enquanto áreas menos carentes estejam sendo privilegiadas.</i></p><p><i>260.\tA segunda meta do PPA, de ampliar a capacidade de adução de água bruta em 97,3 m³/s, também em nada explicita qual o objetivo social é alcançado a partir de sua consecução. Pode-se, por exemplo, alcançar essa meta fornecendo água para grandes centros industriais consumidores de água, porém sem trazer benefícios à sociedade mais carente.</i></p><p><i>261.\tA propósito, a desconexão entre os diagnósticos técnicos, Atlas, e os empreendimentos escolhidos para receber recursos públicos, conforme explicitado no tópico anterior, pode representar o exemplo concreto da deficiência desse indicador. O aumento da adução de água gerada por aqueles empreendimentos pode não abastecer de forma efetiva um número de pessoas que justificasse o montante de recursos empregados nos empreendimentos.</i></p><p><i>262.\tA terceira meta inserta no PPA, de concluir o Pisf, também não apresenta qualquer indicador de eficiência ou de efetividade que permita sua discussão nessa análise. A meta é o próprio produto e não seus benefícios sociais.</i></p><p><i>263.\tA leitura dessas metas numéricas não esclarece qual benefício efetivo a sociedade terá em retorno aos elevados recursos disponibilizados ao programa. Do modo como estão escritas, não é possível comparar a outros programas e analisar se os recursos não poderiam estar sendo melhor aplicados em saúde ou educação, por exemplo, ou ainda em outros empreendimentos de obras hídricas.  </i></p><p><i>264.\tObserva-se, portanto, que as metas presentes no PPA não contribuem para verificar se as ações governamentais estão atacando problemas sociais e em qual medida os objetivos estariam sendo alcançados. Igualmente, não servem ao monitoramento e à avaliação do desempenho para retroalimentar o processo decisório dos programas destinados ao combate à escassez ou à insegurança hídrica.  </i></p><p><i>265.\tComo a existência de indicadores adequados é requisito necessário para a accountability, o controle social e a transparência dos resultados obtidos, propõe-se determinar ao MI e ao MPDG elaborar, para o próximo PPA, metas e indicadores que permitam aferir com a maior clareza dos objetivos e os benefícios sociais almejados, em sintonia com as políticas públicas relacionadas aos investimentos federais em infraestrutura hídrica.</i></p><h1><i>5.\tCOMENTÁRIOS DOS GESTORES</i></h1><p><i>266.\tCom fulcro no art. 11 da Lei 8.443/1992, c/c o art. 157, </i><b><i>caput</i></b><i> e § 1º, do Regimento Interno do Tribunal de Contas da União, e de acordo com as Normas de Auditoria do TCU, foi encaminhado ao MI, ao MPDG e à ANA a versão preliminar desse relatório de auditoria, para que se manifestassem sobre os seus termos.</i></p><p><i>267.\tNão obstante, decorridos os dez dias úteis concedidos, os gestores permaneceram silentes. Ressalta-se que, durante o Painel de Achados, realizado em conformidade com o manual de auditoria operacional do TCU, o Ministério da Integração Nacional, principal gestor das políticas públicas de distribuição dos recursos hídricos, não se fez presente, enquanto a Agência Nacional de Águas e o Ministério do Planejamento, Desenvolvimento e Gestão compareceram ao evento.</i></p><p><i>268.\tDestaca-se, ainda, a situação explicitada no item 23 do relatório, em que o Ministério da Integração não atendeu as solicitações do TCU no prazo estipulado, representando uma limitação ao andamento do trabalho.</i></p><h1><i>6.\tCONCLUSÃO</i></h1><p><i>269.\tA análise realizada ao longo do presente relatório torna inequívoco que o Ministério da Integração Nacional tem enfrentado o problema da distribuição desigual dos recursos hídricos e das crises de escassez de água no Brasil sem um planejamento sistêmico, institucionalizado e estruturado, bem como sem embasamento em critérios e estudos técnicos com visão e abrangência nacional e regional (tópico 4.1) . Essa atuação não condiz com o seu papel central na condução dos investimentos federais estruturantes em infraestrutura hídrica e contribui para a continuidade dos efeitos da seca que assola várias regiões do país.</i></p><p><i>270.\tEsse planejamento é fundamental para a priorização das melhores opções de investimento e dos melhores projetos destinados a combater a questão das secas e da irregular distribuição hídrica que assolam parte da população brasileira, de forma a contribuir decisivamente para o bem-estar da população beneficiada e atender às necessidades do desenvolvimento socioeconômico regional e nacional. </i></p><p><i>271.\tNesse sentido, o presente trabalho teve por objetivo avaliar o planejamento dos investimentos federais em infraestrutura hídrica realizados no período de 2012 a 2018, compreendendo os Planos Plurianuais (PPA) de 2012 a 2015 e 2016 a 2019.</i></p><p><i>272.\tAuditorias realizadas por este Tribunal desde 2003 nas cinco maiores obras estruturantes de infraestrutura hídrica do país - Projeto de Integração do rio São Francisco com as Bacias Hidrográficas do Nordeste Setentrional, Cinturão das Águas do Ceará, Canal Adutor do Sertão Alagoano, Canal Adutor Vertente Litorânea Paraibana e Sistema Adutor do Agreste/PE - evidenciaram em torno de 800 achados, em grande parte associados a problemas de planejamento dos empreendimentos. Como consequências desses problemas, citam-se atrasos recorrentes nos contratos de obras e excessivo tempo de execução e finalização dos empreendimentos (12 anos de execução em média, sem nenhum empreendimento finalizado) , com aumento significativo nas estimativas de custo final. No caso do Pisf, esse incremento gira em torno de R$ 7 bilhões, equivalentes a 62% de aumento do valor orçado inicialmente, de aproximadamente R$ 10,5 bilhões (valor atualizado pelo INCC até 1°/1/2018) . </i></p><p><i>273.\tEsses fatos, somados à atual escassez de recursos enfrentada pelo governo federal, estados e municípios, reforçam a ideia de que os recursos públicos destinados a empreendimentos de grande porte precisam ser melhor aplicados, monitorados, fiscalizados e, principalmente, planejados.</i></p><p><i>274.\tNa presente auditoria restou evidenciado, de modo geral, que os investimentos federais em infraestrutura hídrica, cujas cinco maiores obras alcançam o montante de R$ 25,27 bilhões (valor atualizado pelo INCC até 1°/1/2018) , não decorrem de um planejamento estruturado sobre as principais carências hídricas nacionais nem de critérios objetivos na sua seleção e priorização. Por conseguinte, não é possível garantir que os investimentos que vêm sendo realizados são os mais adequados para mitigar os problemas enfrentados no setor.</i></p><p><i>275.\tMais especificamente, foi constatado que a política pública setorial que deveria orientar a seleção dos empreendimentos, a Política Nacional de Infraestrutura Hídrica, não foi formulada, a despeito de determinação legal ao Ministério da Integração Nacional nesse sentido, estabelecida desde a vigência do PPA 2012-2015. Além disso, observou-se que a construção do Plano Nacional de Segurança Hídrica, ferramenta de planejamento dos investimentos setoriais, é conduzida somente pela ANA, sem participação efetiva do ministério, órgão ao qual compete precipuamente elaborar o plano, nos termos dos PPAs 2012-2015 e 2016-2019 (tópicos 4.1.1 e 4.1.2) .</i></p><p><i>276.\tNesse sentido, as evidências permitem concluir que os estudos, os planos e o marco legal da política pública, necessários à realização do planejamento de investimentos federais em obras de infraestrutura hídrica, não estão na pauta prioritária do Ministério da Integração Nacional, a despeito de ser sua a obrigação de elaborá-los, conforme consta nos planos plurianuais, na Lei 13.502/2017 e no Decreto 8.980/2017. Em vez disso, o que se observou foi uma completa transferência dessa competência para a Agência Nacional de Águas, autarquia que nem mesmo é vinculada ao MI, e sim ao Ministério do Meio Ambiente.</i></p><p><i>277.\tConstatou-se, ainda, que o MI não utiliza elementos técnicos, objetivos e atualizados como subsídio à seleção e à priorização de empreendimentos. Faltam critérios institucionalizados e aderentes às políticas públicas que orientem a escolha, dentre as situações possíveis e vivenciadas de escassez hídrica, de quais projetos serão priorizados e em qual ordem de atendimento, considerando-se a sua adequação a cada uso ou necessidade específica (tópico 4.3) .</i></p><p><i>278.\tObservou-se que aproximadamente metade dos empreendimentos selecionados pela Secretaria de Infraestrutura Hídrica do MI e autorizados na LOA nos anos de 2012 a 2017 não se originou de estudos que consideraram a situação mais ampla das necessidades nacionais, tal como o Atlas Brasil, de autoria da ANA, nem mesmo de avaliações entre as alternativas de investimento previstas ou determinadas. Ou seja, parte considerável dos investimentos realizados no período não guardava correlação com o principal diagnóstico então disponível nem estava respaldada em evidências que comprovassem que as escolhas feitas eram as opções mais adequadas para os problemas identificados.</i></p><p><i>279.\tEssa ausência de critérios acresce um alto grau de subjetividade na seleção das obras e é agravada pela descontinuidade administrativa que caracteriza a gestão dos órgãos envolvidos no tema. Sem um planejamento institucionalizado e critérios de seleção bem definidos, cada gestor terá seu próprio raciocínio de intervenção, sem o amparo de uma necessária visão geral do problema, dificultando o andamento e a conclusão dos empreendimentos e podendo direcionar a aplicação dos recursos para atender interesses particulares.</i></p><p><i>280.\tNo tocante ao monitoramento e à avaliação dos resultados dos investimentos federais em infraestrutura hídrica, basicamente são realizados por meio de relatórios de avanço físico-financeiro e dos programas temáticos do PPA. Não há, entretanto, uma avaliação de alcance dos resultados atrelados à função social dos empreendimentos e à política setorial (tópico 4.4) .</i></p><p><i>281.\tConstatou-se que as metas presentes no PPA não contribuem para verificar se as ações governamentais efetivamente mitigam os problemas sociais decorrentes da escassez hídrica ou por ela agravados, nem em que medida os objetivos são alcançados. Igualmente, não servem para retroalimentar o processo decisório das políticas setoriais.</i></p><p><i>282.\tA falta de planejamento estruturante é constatação comum e corriqueira nas avaliações de governança de políticas públicas realizadas por esta Corte. Nada obstante, não se pode perder de vista as graves consequências para a própria Administração e para a sociedade como um todo advindas da atuação estatal desorientada. Para além dos atrasos de obras, desperdícios de recursos e abertura de espaço para corrupção, a não resolução e, pior, o possível agravamento dos problemas que supostamente deveriam ser mitigados a partir dessa atuação configuram os maiores riscos decorrentes de um planejamento deficiente.</i></p><p><i>283.\tNo setor de infraestrutura hídrica, não é diferente: as evidências colhidas ao longo da presente auditoria permitem concluir que o MI tem atuado de forma errática e não tem contribuído de forma eficaz para amenizar a escassez hídrica que assola parcela considerável da população brasileira. Os prazos infindáveis de execução dos empreendimentos, a multiplicação de seus orçamentos e a persistência da falta d'água, que as obras supostamente deveriam mitigar, corroboram essa conclusão.</i></p><p><i>284.\tNo entanto, o diferencial do tratamento da questão nesse setor consiste no fato de o planejamento não apenas ser crítico, mas também possuir embasamento normativo: a obrigatoriedade de elaboração de uma política e de um plano nacionais que orientem as obras de infraestrutura hídrica constituem metas expressas do PPA vigente. Nesse sentido, as melhorias apontadas ao longo deste trabalho não são meramente desejáveis e condizentes com as boas práticas de governança de políticas públicas, mas decorrem de enunciados legais que determinam ao Ministério da Integração que elabore instrumentos de planejamento específicos. Por essa razão, o encaminhamento proposto se desdobra em determinações, e não em recomendações, com vistas à melhoria do quadro desenhado nesta auditoria.</i></p><p><i>285.\tA partir da atuação deste tribunal, espera-se que as secas, que sabidamente afetam há mais de século regiões específicas do país e que mais recentemente começaram a impactar grandes centros urbanos, deixem de ser objeto de ações emergenciais e pontuais do Estado, marcadas pela inefetividade do gasto público, e passem a ser tratadas, de fato, a partir de ações estruturadas e planejadas, que efetiva e definitivamente combatam os efeitos deletérios da escassez de água para sociedade.</i></p><h1><i>7.\tBENEFÍCIOS DO CONTROLE</i></h1><p><i>286.\tNos termos da Portaria-Segecex 17/2015, o resultado deste trabalho produz benefícios diretos decorrentes do exercício da competência do TCU em resposta à demanda da sociedade, traduzidos no aumento do conhecimento da estratégia governamental de seleção e priorização dos investimentos em infraestrutura hídrica, bem como busca de melhoria da gestão da administração pública, com aumento da eficiência e eficácia na alocação de recursos públicos para as obras de infraestrutura hídrica.</i></p><h1><i>8.\tPROPOSTA DE ENCAMINHAMENTO</i></h1><p><i>287.\tAnte todo o exposto, submetem-se os autos à consideração superior, propondo:</i></p><p><i>a) determinar ao Ministério da Integração Nacional, com fundamento no art. 43, inciso I, da Lei 8.443/1992, c/c o art. 250, inciso II, do Regimento Interno do Tribunal de Contas da União, que:</i></p><p><i>\ta.1) elabore, em conjunto com outros entes governamentais afetos à área, dentre os quais, a Casa Civil da Presidência da República, o Ministério do Planejamento, Desenvolvimento e Gestão e a Agência Nacional de Águas, a proposta de marco legal da Política Nacional de Infraestrutura Hídrica (PNIH) , para que seja encaminhada ao Congresso Nacional até o fim da vigência do PPA 2016-2019, com vistas ao cumprimento da meta '01LL - Elaborar o marco legal da Política Nacional de Infraestrutura Hídrica', constante do PPA 2016-2019 (Lei 13.249/2016) , e do princípio da eficiência administrativa, insculpido no art. 37, </i><b><i>caput</i></b><i>, da Constituição Federal, considerando ainda o art. 15, § 1º, do Decreto-Lei 200/1967;</i></p><p><i>\ta.2) acompanhe, juntamente à Agência Nacional de Águas, a conclusão do Plano Nacional de Segurança Hídrica (PNSH) , aprovando os produtos intermediários e finais contratados, até a data da entrega definitiva do referido plano, com o objetivo de assegurar que as diretrizes setoriais sejam observadas, com vistas ao cumprimento da meta '01LM - Concluir o Plano Nacional de Segurança Hídrica, por meio do diagnóstico da infraestrutura hídrica do país', constante do PPA 2016-2019 (Lei 13.249/2016) , do art. 19 do Decreto 8.980/2017 e do princípio da eficiência administrativa, insculpido no art. 37, </i><b><i>caput</i></b><i>, da Constituição Federal;</i></p><p><i>\ta.3) demonstre, em documento formal circunstanciado, elaborado conforme o item a.4 seguinte, na priorização e na seleção dos investimentos em infraestrutura hídrica, a utilização de critérios técnicos, objetivos e atualizados, aderentes às políticas públicas setoriais, e a realização de avaliação sistêmica e conjunta de carências e dos projetos disponíveis, inclusive para a seleção das obras que atenderão aos pleitos regionais e parlamentares, com vistas ao cumprimento dos princípios da eficiência administrativa, da economicidade e da finalidade, insculpidos no art. 37, </i><b><i>caput</i></b><i>, da Constituição Federal, e ao princípio da motivação, previsto no art. 2º da Lei 9.784/1999;</i></p><p><i>\ta.4) regulamente em normativo interno o processo de elaboração do planejamento dos investimentos em obras de infraestrutura hídrica sob sua responsabilidade, contendo, minimamente, as etapas, os setores responsáveis, os prazos, a metodologia, os critérios técnicos e objetivos para a seleção e a priorização de investimentos, os produtos esperados e as formas de acompanhamento e avaliação dos resultados, focados na mitigação dos problemas sociais atrelados à escassez hídrica, com vistas ao cumprimento do art. 6°, inciso I, do Decreto-Lei 200/1967 e do princípio da eficiência administrativa, insculpido no art. 37, </i><b><i>caput</i></b><i>,  da Constituição Federal;</i></p><p><i>b) determinar ao Ministério da Integração Nacional e ao Ministério do Planejamento, Desenvolvimento e Gestão, com fulcro no art. 43, inciso I, da Lei 8.443/1992, combinado com o art. 250, inciso II, do RI/TCU, que elaborem, para inclusão no próximo PPA, metas e indicadores que permitam aferir com maior clareza os objetivos e os benefícios sociais almejados, em sintonia com as políticas públicas setoriais relacionadas à mitigação dos problemas sociais ligados à escassez hídrica, com vistas ao cumprimento do art. 6°, inciso I, do Decreto-lei 200/1967 e do princípio da eficiência administrativa, insculpido no art. 37, </i><b><i>caput</i></b><i>, da Constituição Federal;</i></p><p><i>c) determinar ao Ministério da Integração Nacional, com fulcro no art. 43, inciso I, da Lei 8.443/1992, combinado com o art. 250, inciso II, do RI/TCU, que apresente a este Tribunal, no prazo de noventa dias, plano de ação para implementação das determinações anteriormente descritas, contendo, no mínimo, as medidas a serem adotadas, os responsáveis pelas ações, o prazo previsto para cada uma delas e os produtos a serem obtidos;</i></p><p><i>d) enviar cópia do acórdão que vier a ser proferido pelo Tribunal, juntamente com o relatório e o voto que o fundamentarem, ao Ministério da Integração Nacional, ao Ministério do Planejamento, Desenvolvimento e Gestão, à Agência Nacional de Águas, à Casa Civil da Presidência da República e à Comissão de Desenvolvimento Regional e Turismo, do Senado Federal; e</i></p><p><i>e) arquivar os presentes autos, com fulcro no art. 169, inciso V, do Regimento Interno do TCU.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t</i>É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "AUDITORIA. AVALIAÇÃO DO PLANEJAMENTO DOS INVESTIMENTOS FEDERAIS EM INFRAESTRUTURA HÍDRICA. INVESTIMENTOS FEDERAIS CARENTES DE PLANEJAMENTO SISTÊMICO, INSTITUCIONALIZADO E ESTRUTURADO NO LONGO PRAZO. POLÍTICA PÚBLICA SETORIAL MAL FORMULADA. DESCUMPRIMENTO DE DETERMINAÇÃO ESTABELECIDA DESDE A VIGÊNCIA DO PLANO PLURIANUAL (PPA) 2012-2015. FORMULAÇÃO DO PLANO NACIONAL DE SEGURANÇA HÍDRICA (PNSH) SEM A PARTICIPAÇÃO EFETIVA DO MINISTÉRIO RESPONSÁVEL. RISCO DE QUE RESULTADOS FUTUROS NÃO APRESENTEM QUADROS DE MELHORA. DETERMINAÇÕES. CIÊNCIA.", "TIPOPROCESSO": "RELATÓRIO DE AUDITORIA (RA)", "UNIDADETECNICA": " Secretaria de Infraestrutura Hídrica, de Comunicações e de Mineração (SeinfraCOM).", "VOTO": "<p class=\"normal_0_0\">\tCuida a presente auditoria da avaliação do planejamento dos investimentos federais em infraestrutura hídrica, com vistas a identificar fragilidades nas políticas afetas ao tema no que se refere à distribuição temporal e espacial dos recursos hídricos no território brasileiro.</p><p class=\"normal_0_0\">2.\tInegável a importância do tema aqui tratado, visto que sustentabilidade e segurança hídrica são condicionantes ao desenvolvimento econômico e social do país. Os eventos críticos vividos nos últimos anos no Brasil ilustram a necessidade premente de uma atuação estatal planejada, coordenada e sistematizada, que garanta efetividade na aplicação dos recursos em prol da superação dos problemas.</p><p class=\"normal_0_0\">3.\tO trabalho teve por foco os investimentos federais realizados pelo Ministério da Integração Nacional, no período de 2012 a 2018, compreendendo os Planos Plurianuais (PPA) 2012-2015 e 2016-2019. Em resumo, foram formuladas seis questões de auditoria:</p><p class=\"list_Paragraph_0\">O planejamento dos investimentos federais em infraestrutura hídrica encontra-se institucionalizado formal e adequadamente por meio de algum instrumento normativo e está inserido em alguma política pública institucionalizada?;</p><p class=\"list_Paragraph_0\">A tomada de decisão dentro do planejamento dos investimentos em infraestrutura hídrica é orientada por regras estruturadas e institucionalizadas?;</p><p class=\"list_Paragraph_0\">As diretrizes, os objetivos e as metas, bem como a priorização, os responsáveis, os prazos e a orientação estratégica do planejamento do investimento de infraestrutura hídrica estão definidos?;</p><p class=\"list_Paragraph_0\">A lógica de intervenção do planejamento dos investimentos federais em infraestrutura hídrica está alinhada com seus componentes e resultados esperados?; </p><p class=\"list_Paragraph_0\">Os diversos atores governamentais envolvidos no planejamento dos investimentos federais em infraestrutura hídrica atuam de maneira coerente e coordenada entre si?; </p><p class=\"list_Paragraph_0\">O sistema de monitoramento e avaliação do planejamento dos investimentos federais em infraestrutura hídrica está estruturado de forma a permitir o acompanhamento das ações federais planejadas e a produção de informações que retroalimentem os processos decisórios, favorecendo o aprendizado e o aperfeiçoamento das ações para o alcance dos resultados?</p><p class=\"normal_0_0\">4.                De início, releva destacar que em face da edição da Medida Provisória 870, de 1º de janeiro de 2019, convertida na Lei 13.844, de 18 de junho de 2019, que estabeleceu a organização básica dos órgãos da Presidência da República e dos Ministérios, houve a criação de novos Ministérios com a consequente incorporação de competências daqueles que foram extintos.</p><p class=\"normal_0_0\">5.                Assim, o Ministério do Desenvolvimento Regional passou a ser o responsável, no lugar do extinto Ministério da Integração Regional, pelas políticas nacionais de desenvolvimento regional, de desenvolvimento urbano e de segurança hídrica. Por sua vez, o Ministério da Economia ficou incumbido da formulação do planejamento estratégico nacional e da elaboração de subsídios para formulação de políticas públicas de longo prazo destinadas ao desenvolvimento nacional, assim como da avaliação dos impactos socioeconômicos das políticas e dos programas do Governo federal e elaboração de estudos especiais para a reformulação de políticas.</p><p class=\"normal_0_0\">6.\tConsiderando que o trabalho em análise foi elaborado no exercício passado, este voto manterá as referências aos Ministérios extintos em face das irregularidades encontradas em 2018, sem prejuízo de ajustar as determinações a serem formuladas aos novos Ministérios criados.</p><p class=\"normal_0_0\">I - CONTEXTO </p><p class=\"normal_0_0\">7.\tO Brasil é o maior detentor das águas doces superficiais no globo, contudo, apresenta distribuição pouco uniforme em seu espaço, com histórica escassez em determinadas regiões, em especial na região do semiárido nordestino, e recentemente em regiões densamente povoadas. </p><p class=\"normal_0_0\">8.\tAs causas de uma crise hídrica não se resumem apenas às baixas taxas pluviométricas verificadas nos últimos anos, mas também a fatores relacionados à garantia de oferta de água e à gestão da demanda da água, que podem favorecer a escassez e agravar ou atenuar a ocorrência da crise. São Paulo, Curitiba, Goiânia, Distrito Federal e Fortaleza, conforme registra o relatório precedente, já apresentam a necessidade de buscar mananciais cada vez mais distantes e obras de regularização.</p><p class=\"normal_0_0\">9.\tA relevância do tema exige a priorização das políticas públicas no tocante à entrega de resultados efetivos à sociedade de forma sustentável. O arcabouço normativo pátrio possui um conjunto sistêmico de leis que buscam disciplinar regras de planejamento para o uso dos recursos hídricos, a iniciar pela Política Nacional de Recursos Hídricos (PNRH) , instituída pela Lei 9.433/1997, chamada de \"Lei das Águas\".</p><p class=\"normal_0_0\">10.\tEssa política tem por base a \"água\" como bem de domínio público, recurso natural limitado e dotado de valor econômico, cujo uso prioritário, em situações de escassez, deverá ser o consumo humano e a dessedentação de animais. A lei orienta a criação dos Planos de Recursos Hídricos de longo prazo, com o objetivo de disciplinar a implementação da PNRH e o gerenciamento dos recursos hídricos, que devem ser elaborados por bacia hidrográfica, por estado e para o país. Nos termos do art. 6º da Lei 9.433/1997, o plano representa o documento-guia, com diretrizes para orientar a implementação da Política Nacional de Recursos Hídricos em nível federal, estadual e distrital, além das ações do Sistema Nacional de Gerenciamento de Recursos Hídricos (SINGREH) .</p><p class=\"normal_0_0\">11.\tA boa gestão desses recursos apresenta como premissa a atuação integrada e coordenada entre todos os entes da federação. No âmbito da União, o Ministério da Integração Nacional e a Agência Nacional de Águas, em conjunto com outros Ministérios, desenvolveram o Programa de Desenvolvimento do Setor Água (Interáguas) , financiado com recursos do Banco Mundial, com o objetivo de \"<i>criar um ambiente onde os setores envolvidos com a utilização da água possam se articular e planejar suas ações de maneira racional e integrada, de modo a contribuir para o fortalecimento da capacidade de planejamento e gestão no setor água, especialmente nas regiões menos desenvolvidas do País</i>\".</p><p class=\"normal_0_0\">12<i>.\t</i>Como desdobramento do Interáguas, o Ministério da Integração Nacional, por meio da Secretaria de Infraestrutura Hídrica (SIH) , e a ANA, estabeleceram parceria para a elaboração do Plano Nacional de Segurança Hídrica (PNSH) , com foco nas intervenções consideradas estruturantes e estratégicas do ponto de vista nacional e regional, para propiciar a garantia da oferta de água e a redução dos riscos associados a eventos críticos. Um dos objetivos desse plano é orientar o planejamento de investimentos em obras regionais ou nacionais de infraestrutura hídrica, balizando a atuação dos órgãos envolvidos na execução das políticas relacionadas a recursos hídricos.</p><p class=\"normal_0_0\">13.\tA gestão das obras de infraestrutura hídrica, até 2018, era feita pelo Ministério da Integração Nacional e se resumia ao remanejamento de investimentos que integram a carteira do Programa de Aceleração do Crescimento (PAC) e à inclusão ou rejeição de empreendimentos alocados no orçamento por meio emendas parlamentares.</p><p class=\"normal_0_0\">14.\tAlém do arcabouço legal nacional, catalogado pela equipe de auditoria, importa ressaltar que a Cúpula das Nações Unidas sobre o Desenvolvimento Sustentável definiu agenda mundial relativa a ações mundiais nas áreas de erradicação da pobreza, segurança alimentar, saúde, educação, redução das desigualdades, energia, água e saneamento, padrões sustentáveis de produção e de consumo, mudança do clima, entre outros, que contempla 17 objetivos e 169 metas a serem atingidos até 2030. No objetivo 6, foi incorporada a diretriz de \"<i>assegurar a disponibilidade e gestão sustentável da água e saneamento para todas e todos</i>\", com as seguintes metas:</p><p class=\"normal_ (Web) _0\">6.1 Até 2030, alcançar o acesso universal e equitativo a água potável e segura para todos</p><p class=\"normal_ (Web) _0\">6.2 Até 2030, alcançar o acesso a saneamento e higiene adequados e equitativos para todos, e acabar com a defecação a céu aberto, com especial atenção para as necessidades das mulheres e meninas e daqueles em situação de vulnerabilidade</p><p class=\"normal_ (Web) _0\">6.3 Até 2030, melhorar a qualidade da água, reduzindo a poluição, eliminando despejo e minimizando a liberação de produtos químicos e materiais perigosos, reduzindo à metade a proporção de águas residuais não tratadas e aumentando substancialmente a reciclagem e reutilização segura globalmente</p><p class=\"normal_ (Web) _0\">6.4 Até 2030, aumentar substancialmente a eficiência do uso da água em todos os setores e assegurar retiradas sustentáveis e o abastecimento de água doce para enfrentar a escassez de água, e reduzir substancialmente o número de pessoas que sofrem com a escassez de água</p><p class=\"normal_ (Web) _0\">6.5 Até 2030, implementar a gestão integrada dos recursos hídricos em todos os níveis, inclusive via cooperação transfronteiriça, conforme apropriado</p><p class=\"normal_ (Web) _0\">6.6 Até 2020, proteger e restaurar ecossistemas relacionados com a água, incluindo montanhas, florestas, zonas úmidas, rios, aquíferos e lagos</p><p class=\"normal_ (Web) _0\">6.a Até 2030, ampliar a cooperação internacional e o apoio à capacitação para os países em desenvolvimento em atividades e programas relacionados à água e saneamento, incluindo a coleta de água, a dessalinização, a eficiência no uso da água, o tratamento de efluentes, a reciclagem e as tecnologias de reuso</p><p class=\"normal_ (Web) _0\">6.b Apoiar e fortalecer a participação das comunidades locais, para melhorar a gestão da água e do saneamento.</p><p class=\"normal_0_0\">II - TRABALHOS ANTERIORES DO TCU</p><p class=\"tCU_-_Epígrafe_0_0\">15.\tEste Tribunal tem, desde o início do programa de fiscalizações de obras (Fiscobras) , buscado avaliar o tema escassez hídrica em suas auditorias de conformidade, por meio da verificação de obras estruturantes para o país. Diversas auditorias acabaram por identificar irregularidades nos empreendimentos fiscalizadas, a exemplo de projetos básicos deficientes, sobrepreços decorrentes de preços excessivos frente ao mercado, impropriedades na execução dos instrumentos de repasse, dentre outras. Entretanto, deixavam de aprofundar a análise na fundamentação da seleção da carteira de investimentos, em especial no tocante aos motivos de seleção dos empreendimentos ou aos critérios objetivos e estudos técnicos das obras necessárias para solucionar a má distribuição das águas.</p><p class=\"tCU_-_Epígrafe_0_0\">16.\tDevido à importância do tema para o país e ao montante de recursos envolvidos, o TCU realizou, entre 2003 e 2017, fiscalizações em 59 obras hídricas de adutoras, barragens, açudes, canais e perímetros de irrigação, encontrando aproximadamente 800 achados a serem tratados. Entre as obras fiscalizadas, destaca-se, por sua relevância e magnitude dos valores envolvidos o Projeto de Integração do São Francisco (Pisf) .</p><p class=\"tCU_-_Epígrafe_0_0\">17.\tA importância dada a esse projeto destaca-se nos números apresentados pela equipe de auditoria: nas execuções orçamentárias referentes aos PPAs 2012-2015 e 2016-2019 foram destinados R$ 20.320.075.659,00 para o Ministério da Integração Nacional investir em infraestrutura hídrica;  desse montante, nos anos de 2012 a 2017, foram empenhados R$ 14.389.132.610 e pagos R$ 6.301.436,226; dessas despesas, 80% são referentes ao Projeto de Integração do São Francisco (Pisf) e a outras quatro obras estruturantes (Canal Adutor do Sertão Alagoano, Adutora do Agreste, Canal Adutor Vertente Litorânea e Cinturão das Águas do Ceará) , sendo três delas dependentes diretamente das águas do Pisf, com exceção da obra do Canal Adutor do Sertão Alagoano. </p><p class=\"tCU_-_Epígrafe_0_0\">18.\tA situação caótica da política hídrica no Brasil ficou estampada no relatório precedente, que detalha a deficiência de planejamento, a falta de coordenação e a ausência de integração das ações encontradas no Pisf e nas demais obras, bem como os efeitos dessas falhas: seleção de projetos pouco consistentes em termos técnicos, os quais geram desperdício com a construção de soluções que podem se transformar em obras inacabadas caso a ação federal não tenha a necessária contrapartida de estados e municípios; atrasos na concepção e realização de projetos; práticas de corrupção na contratação; diferença entre o custo previsto e o executado, projetos incompletos em termos técnicos; baixa qualidade dos serviços; e reduzida capacidade na operação e na manutenção dos ativos, de modo que os benefícios são menores do que deveriam ser efetivamente.</p><p class=\"tCU_-_Epígrafe_0_0\">19.\tEm paralelo, o TCU desenvolveu outros trabalhos que enfrentaram o tema, a exemplo do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3180/2016/Plenário\" target=\"_blank\">Acórdão 3180/2016-TCU-Plenário</a>, que identificou deficiência na condução de uma política de combate aos riscos hídricos, meramente reativa, com o baixo enfrentamento da poluição de mananciais; o alto nível de poluição orgânica dos mananciais, associado também à baixa priorização de investimentos em infraestrutura em trechos críticos; e o elevado índice de perda da água tratada nas redes de distribuição na maior parte dos municípios brasileiros,  chegando a 37% em 2013 (equivalente a 5,95 bilhões de metros cúbicos) .</p><p class=\"tCU_-_Epígrafe_0_0\">20.\tTambém pode ser mencionado o FiscNordeste (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2012620158\" target=\"_blank\">Processo 020.126/2015-8</a>) , que consolidou outros trabalhos, como a Fiscalização de Orientação Centralizada (FOC) sobre Segurança Hídrica (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1347820150\" target=\"_blank\">Processo 013.478/2015-0</a>) , e teve deliberação por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1827/2017/Plenário\" target=\"_blank\">Acórdão 1827/2017-TCU-Plenário</a>. A baixa governança do desenvolvimento regional identificada acaba por gerar atrasos nas entregas para o cidadão; ausência de monitoramento dos resultados alcançados; e ações desarticuladas setoriais (transversalidade horizontal) e dos entes federativos (transversalidade vertical) .<i> </i></p><p class=\"tCU_-_Epígrafe_0_0\">III - DEFICIÊNCIAS DE GOVERNANÇA DA POLÍTICA HÍDRICA</p><p class=\"tCU_-_Epígrafe_0_0\">21.\tOs achados encontrados pela unidade técnica ilustram com clareza as falhas da governança dos investimentos federais em infraestrutura hídrica, uma vez que identificam deficiências na entrega de resultados à sociedade em virtude de problemas nos mecanismos de liderança, estratégia e controle da política pública afeta ao tema.</p><p class=\"tCU_-_Epígrafe_0_0\">22.\tA propósito, o Decreto 9.203/17, que institucionalizou a Política de Governança Pública no país, define valor público como as entregas que representam respostas efetivas e úteis às necessidades ou às demandas de interesse público. A partir dessa definição, fica claro, pelas evidências colhidas na auditoria, que a atuação do Ministério da Integração Nacional (MI) na gestão de recursos hídricos cria pouco valor para a sociedade, à medida que não contribui, de forma eficaz, para amenizar a escassez hídrica que assola parcela considerável da população brasileira, em especial pelos elevados prazos de execução dos empreendimentos, o incremento significativo de seus orçamentos e a persistência da falta d'água que as obras deveriam mitigar.</p><p class=\"normal_ (Web) _0\">23.\tE as causas dessa insuficiência de resultados podem ser encontradas nas deficiências dos mecanismos da governança - liderança, estratégia e controle -, cujo aprimoramento passa por iniciativas previstas no texto do mencionado decreto, por meio do qual foi lançada a Política de Governança Pública em âmbito federal. </p><p class=\"normal_ (Web) _0\">24.\tUma questão crucial levantada pela equipe de auditoria reside na omissão do MI em assumir o protagonismo da condução da Política Nacional de Infraestrutura Hídrica, a despeito de determinação legal nesse sentido, estabelecida desde a vigência do PPA 2012-2015. Também foi observado que a construção do Plano Nacional de Segurança Hídrica, ferramenta de planejamento dos investimentos setoriais, tem sido conduzida apenas pela ANA, sem participação efetiva do ministério, órgão ao qual compete precipuamente elaborar o plano, nos termos dos PPAs 2012-2015 e 2016-2019 (itens 4.1.1 e 4.1.2 do relatório) . </p><p class=\"normal_ (Web) _0\">25.\tEm relação ao mecanismo liderança, o Decreto 9.203/2017 atribuiu à alta administração dos ministérios a obrigação de implementar e manter mecanismos, instâncias e práticas de governança em consonância com os princípios e as diretrizes estabelecidos naquela norma. Com fundamento no art. 4º, inc. VII e VIII do Decreto, este Tribunal determinou, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2608/2018/Plenário\" target=\"_blank\">Acórdão 2608/2018-TCU-Plenário</a>, ao Ministério do Planejamento e à Casa Civil, que definissem cronograma de ações para a aplicação do Guia de Análise Ex Ante do Governo Federal nos processos de criação, aperfeiçoamento e expansão de políticas públicas. </p><p class=\"normal_ (Web) _0\">26.\tEm seguida, no que pertine à estratégia, as evidências ilustram que o marco legal da política pública necessário à realização do planejamento de investimentos federais em obras de infraestrutura hídrica não encontra prioridade na atuação do Ministério da Integração Nacional, a despeito de ser sua a obrigação de elaborá-los, conforme consta nos planos plurianuais, na Lei 13.502/2017 e no Decreto 8.980/2017. O que se percebe é a transferência dessa competência para a Agência Nacional de Águas, autarquia vinculada ao Ministério do Meio Ambiente.</p><p class=\"normal_0_0\">27.\tTambém existe a carência da utilização de elementos técnicos, objetivos e atualizados, para a priorização de empreendimentos. Faltam critérios que orientem a escolha, dentre as situações possíveis e vivenciadas de escassez hídrica, de quais projetos serão priorizados e em qual ordem de atendimento (item 4.3 do relatório) . O cenário é agravado pela descontinuidade administrativa que caracteriza a gestão dos órgãos envolvidos no tema, possibilitando a cada gestor definir sua estratégia de intervenção, sem possuir uma visão geral do problema.</p><p class=\"tCU_-_Epígrafe_0_0\">28.\tPor fim, o trabalho demonstra que o monitoramento e a avaliação dos resultados dos investimentos federais em infraestrutura hídrica são materializados por meio de relatórios de avanço físico-financeiro e dos programas temáticos do PPA, sem que ocorra uma avaliação de alcance dos resultados atrelados à função social dos empreendimentos e à política setorial (item 4.4 do relatório) . Tal fato é agravado em virtude das metas constantes no PPA não contribuírem para verificar se as ações governamentais efetivamente mitigam os problemas sociais decorrentes da escassez hídrica ou por ela agravados, nem em qual medida os objetivos são alcançados. </p><p class=\"tCU_-_Epígrafe_0_0\">29.              Esses problemas, por certo, serão mitigados com a formulação das determinação propostas no relatório procedente, em especial para que o ministério responsável regulamente em normativo interno o processo de elaboração do planejamento dos investimentos em obras de infraestrutura hídrica sob sua responsabilidade, observando as diretrizes estabelecidas no \"Guia de Análise Ex Ante de Políticas Públicas do Governo Federal\" e contendo, minimamente, as etapas, os setores responsáveis, os prazos, a metodologia, os critérios técnicos e objetivos para a seleção e a priorização de investimentos, os produtos esperados e as formas de acompanhamento e avaliação dos resultados, focados na mitigação dos problemas sociais atrelados à escassez hídrica, com vistas ao cumprimento dos arts. 6°, inciso I, do Decreto-Lei 200/1967, e 4º, incisos III e VII do Decreto 9.203/2017, e do princípio da eficiência administrativa, insculpido no art. 37, caput, da Constituição Federal.</p><p class=\"tCU_-_Epígrafe_0_0\">30.\tNão obstante o aperfeiçoamento da política, a melhoria da atuação do MI também é condição essencial para a criação de valor para a sociedade. Dessa forma, acrescento à mencionada determinação comando para que o ministério apresente ao TCU o andamento do plano de implementação de sua política de governança, nos termos definidos na 1ª Reunião do Comitê Interministerial de Governança, de 22 de novembro de 2017 (ata disponível na página da Casa Civil na Internet) .</p><p class=\"tCU_-_Epígrafe_0_0\">IV - DEFICIÊNCIAS DE GOVERNANÇA SIMILARES ÀS DE OUTRAS POLÍTICAS PÚBLICAS </p><p class=\"normal_0_0\">31.\tEm face da relevância do tema e a necessidade da atuação coordenada de diversos órgãos e entidades para encontrar soluções que viabilizem respostas sustentáveis aos problemas hídricos, entendo importante fazer menção ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2608/2018/Plenário\" target=\"_blank\">Acórdão 2608/2018-TCU-Plenário</a> que cuidou do acompanhamento da qualidade da implementação e do alcance de metas e objetivos dos programas e ações governamentais objeto de auditorias operacionais realizadas, para subsidiar a discussão do Projeto de Lei Orçamentária Anual para o exercício de 2019, em cumprimento ao art. 124 da Lei 13.707/2018 (Lei de Diretrizes Orçamentárias do exercício de 2019 - LDO/2019) .</p><p class=\"normal_0_0\">32.\tNaquela oportunidade, foram analisados dezoito programas de governo, dentre os quais o relativo ao planejamento de investimentos em infraestrutura hídrica, com vistas a subsidiar a discussão do Projeto de Lei Orçamentária de 2019. Em resumo foram encontrados seis achados comuns a maior parte deles, a saber: </p><p class=\"normal_0_0_0\">Achado 1 - Ausência de diagnóstico adequado dos problemas que as políticas públicas pretendem enfrentar tem comprometido a adequada concepção, formulação e processo de tomada de decisão das políticas.</p><p class=\"normal_0_0_0\">Achado 2 - A ausência reiterada de institucionalização das políticas públicas tem prejudicado a atuação conjunta das partes interessadas e comprometido a legitimidade e a qualidade da tomada de decisão governamental.</p><p class=\"relatório_0\">Achado 3 - Formulação inadequada de políticas públicas tem dificultado sistematicamente sua boa e regular implementação, o que compromete o alcance dos objetivos e dos resultados esperados</p><p class=\"relatório_0\">Achado 4 - Deficiências na gestão de riscos e na implementação de controles internos nas políticas públicas tem permitido a concessão e manutenção de beneficiários inapropriados.</p><p class=\"relatório_0\">Achado 5 - Deficiências de coordenação entre setores ou esferas de governo e ausência de articulação entre os atores envolvidos, com prejuízo à entrega de soluções </p><p class=\"tCU_-_Epígrafe_2\">Achado 6 - Deficiências no processo de monitoramento e avaliação tem impedido o acompanhamento e a melhoria dos resultados das políticas públicas e prejudicado a transparência da atuação governamental.</p><p class=\"tCU_-_Epígrafe_0_0\">33.\tEntendi oportuno registrar o mencionado acórdão neste voto por dois motivos. O primeiro, para demonstrar que essa coincidência de causas comuns à maior parte dos problemas encontrados perpassa a maioria das políticas públicas, o que acarreta a baixa qualidade do resultado entregue à sociedade; e o segundo, para esclarecer que as determinações corretivas aos órgãos do centro de governo, que visam solucionar os problemas comuns às políticas já foram realizadas naquele processo.</p><p class=\"tCU_-_Epígrafe_0_0\">34.              Por oportuno, registro agradecimento ao Exmo. Ministro Aroldo Cedraz que, após pedido de vista dos autos, na sessão de 27/3/2019, apresentou sugestão prontamente acolhida por este relator, no sentido de se examinar o impacto no exame da equipe de auditoria do lançamento, em 11/4/2019, do Plano Nacional de Segurança Hídrica.</p><p class=\"tCU_-_Epígrafe_0_0\">35.\tNessa circunstância, novo pronunciamento foi colhido junto à Secretaria de Fiscalização de infraestrutura Hídrica, de Comunicação e de Mineração (SeinfraCom) , havendo a unidade técnica especializada ratificado o encaminhamento proposto no relatório de auditoria originalmente submetido ao relator, à exceção do subitem a.2 daquela peça (item 287) , que determina ao então MI que acompanhe e aprove a elaboração do PNSH, com o objetivo de assegurar que as diretrizes do ministério sejam observadas na seleção e priorização dos empreendimentos hídricos listados no plano em questão, uma vez que, como visto, o plano foi lançado, restando insubsistente a determinação no sentido de acompanhar a sua elaboração.</p><p class=\"tCU_-_Epígrafe_0_0\">36.\tPor fim, agradeço igualmente as contribuições oferecidas pelo Ministro Weder de Oliveira e prontamente acolhidas, no sentido de melhorar a interlocução com os órgãos envolvidos, por meio de aprimoramento do texto da deliberação.</p><p class=\"normal_0_0\">\t</p><p class=\"normal_0_0\">\tAnte o exposto, incorporo as minhas razões de decidir a manifestação da unidade técnica e voto por que este Tribunal adote a minuta de Acórdão que trago à apreciação deste Colegiado, que contempla determinações, recomendações e ciência  ao Ministério do Desenvolvimento Regional e ao Ministério da Economia, que assumiram as competências do Ministério da Integração Nacional e do Ministério do Orçamento, Planejamento e Gestão, respectivamente, e também à Agência Nacional de Águas e à Casa Civil da Presidência da República.</p><p class=\"normal_0_0\"/><p>TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 18 de setembro de 2019.</p><p class=\"body_Text_0\"/><p class=\"body_Text_0\"/><p class=\"body_Text_0\"/><p class=\"body_Text_0\">Ministro JOÃO AUGUSTO RIBEIRO NARDES </p><p class=\"body_Text_0\">Relator</p><p class=\"footer\"/>", "VOTOMINISTROREVISOR": "<p>\tCuidam estes autos de Relatório de Auditoria destinada a avaliar o planejamento dos investimentos federais em infraestrutura hídrica, com vistas a mitigar as deficiências na distribuição temporal e espacial dos recursos hídricos no território brasileiro.</p><p>2.\tParabenizo o Relator, Ministro Augusto Nardes, pelo Voto de extrema relevância que traz a este Colegiado, apontando problemas afetos, principalmente, à governança da Política Hídrica no País.</p><p>3.\tCausa-me espanto que somente em 2019 tenha sido concluído um Plano Nacional de Segurança Hídrica (PNSH) , instrumento que deve orientar a Política Nacional de Infraestrutura Hídrica e a forma como são concebidos e realizados os investimentos nessa área no País, depois de mais de vinte anos da instituição, pela Lei das Águas (Lei 9.433/1997) , da Política Nacional de Recursos Hídricos (PNRH) e do Sistema Nacional de Gerenciamento de Recursos Hídricos (SINGREH) .</p><p>4.\tDito isso, gostaria de abordar apenas alguns outros aspectos atinentes à condução da nossa Política Nacional de Recursos Hídricos e seus desafios, que, a meu sentir, são questões muito relevantes. </p><p>5.\tPrimeiro, a importância do arranjo institucional para uma boa governança e a articulação dos planos nacionais e dos planos subnacionais. Entendo que a reunião, no Ministério do Desenvolvimento Regional, das políticas nacionais de segurança hídrica, recursos hídricos, desenvolvimento regional, saneamento e irrigação e, quem sabe, até a vinculação da Agência Nacional de Águas (ANA) proporcionariam as melhores condições para uma ação mais eficaz do poder público na condução das intervenções propostas no PNSH. Nesse sentido, destaco alguns pontos que foram abordados no Plano Nacional de Segurança Hídrica, recentemente publicado, que tocam nesses pontos:</p><p>\ta) A relação entre o PNSH e o novo Plano Nacional de Recursos Hídricos (PNRH) , que está em fase de concepção e deverá vigorar a partir de 2021, deve ser clara e regulamentada;</p><p>\tb) Assim como o PNSH é voltado para a definição das principais intervenções estruturantes do País, eventuais Planos Estaduais de Segurança Hídrica, de forma complementar ao PNSH, poderiam ter foco nas questões de interesse local e estadual e ser parte integrante dos Planos Estaduais de Recursos Hídricos.</p><p>6.\tA articulação com os demais entes da Federação é questão de extrema relevância, como reconheceu o poder público no PNSH:</p><p>\"O MDR e a ANA almejam que o caminho para a segurança hídrica no Brasil, detalhado no PNSH, resulte verdadeiramente em marco na política pública e na forma como são concebidos e realizados os investimentos em infraestrutura hídrica. Para tanto, <b>é necessário o engajamento das demais esferas de governo e da parceria fundamental dos Estados no direcionamento dos esforços requeridos para a sua implementação</b>.\" (grifos acrescidos) </p><p>7.\tUma das ferramentas para permitir essa articulação são os Comitês de Bacias Hidrográficas. Como relator do projeto legislativo que deu origem à Lei 9.433/1997, posso afirmar, como já fiz por ocasião da prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1457/2012/Plenário\" target=\"_blank\">Acórdão 1457/2012-TCU-Plenário</a> (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2657020114\" target=\"_blank\">Processo 026.570/2011-4</a>) , que os referidos comitês, instituídos pelo supramencionado diploma, são organizações que, por reunirem todos os segmentos usuários das águas, conhecem as características hidrológicas em nível local - e consequentemente os problemas associados -, e, em função disso, devem ter seu potencial efetivamente utilizado na articulação e integração dos vários órgãos de governo, de todas as esferas, atuantes nas respectivas bacias e também na mediação dos conflitos e interesses locais. Além disso, devem fomentar a articulação e a integração dos Sistemas Nacional e Estaduais de Gerenciamento de Recursos Hídricos, integrando também as políticas municipais e iniciativas regionais às diretrizes e metas estabelecidas, com vistas a garantir a conservação e proteção dos recursos hídricos. São, por isso, verdadeiros parlamentos das águas, espaços competentes para definir as condições em que é possível autorizar os aproveitamentos de recursos hídricos.</p><p>8.\tConcluo citando outros obstáculos consideráveis para a implantação do PNSH, a exemplo do compartilhamento das mesmas fontes hídricas por diferentes Unidades da Federação (cooperação transfronteiriça) , a redução de conflitos em bacias críticas e a interface do PNSH com a política energética do Brasil, tendo em vista o caráter essencial dos reservatórios na Matriz Elétrica Brasileira, para citar somente alguns.</p><p>9.\tEssas questões mostram que o TCU precisa estar sempre vigilante e contribuir, dentro de suas competências, para a efetividade da gestão mais ampla dos recursos hídricos no Brasil, já que não é possível mais tolerar o desperdício de recursos públicos e o uso ineficiente da água, cujos efeitos atingem em cheio o Semiárido Brasileiro e, agora, até mesmo regiões mais adensadas de nosso território.</p><p>10.\tSendo enormes os desafios relativos ao uso de nossos recursos hídricos, não há mais tempo a perder, razão pela qual são absolutamente pertinentes e oportunas as propostas de determinação do eminente Relator, Ministro Augusto Nardes, no sentido de que o poder público oriente as escolhas de empreendimentos a serem realizados, de forma a demonstrar a racionalidade econômica da intervenção, e estabeleça medidas que mensurem adequadamente a efetividade dessas ações na solução dos problemas que se propuseram a resolver.</p><p>\tCom essas breves considerações, novamente louvo o trabalho de indiscutível qualidade e relevância que hoje apresenta o Ministro Relator a este Plenário.</p><p>Sala das Sessões, em 25 de setembro de 2019.</p><p>AROLDO CEDRAZ</p><p>Ministro</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220926", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=681326", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=681326", "EXTENSAOARQUIVO": "doc"}