{"KEY": "ACORDAO-COMPLETO-2371980", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2297/2019 ATA 37/2019 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "2297", "ANOACORDAO": "2019", "NUMATA": "37/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de recursos de reconsideração interpostos por Henrique Pizzolato, Cláudio de Castro Vasconcelos e Renato Luiz Belineti Naegele contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3349/2015/Plenário\" target=\"_blank\">Acórdão 3349/2015-TCU-Plenário</a>,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, diante das razões expostas pelo relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer dos recursos de reconsideração para, no mérito, negar-lhes provimento;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência deste acórdão aos recorrentes e aos demais interessados.</p>", "ASSUNTO": "Recurso de reconsideração interposto contra decisão que, com relação aos recorrentes, julgou suas contas irregulares, aplicando-lhes multa, em razão de irregularidades observadas em contrato de prestação de serviços de publicidade.", "COLEGIADO": "Plenário", "DATASESSAO": "25/09/2019", "ENTIDADE": " Banco do Brasil S.A..", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Interessado: Banco do Brasil S.a (00.000.000/1463-07)<br>3.2. Responsáveis: Agência Grottera Comunicação (54.639.463/0001-27); Banco do Brasil (00.000.000/0059-08); Cláudio de Castro Vasconcelos (XXX.377.641-XX); Henrique Pizzolato (XXX.719.659-XX); Renato Luiz Belineti Naegele (XXX.076.621-XX); Rossano Maranhão Pinto (XXX.467.401-XX)<br>3.3. Recorrentes: Henrique Pizzolato (XXX.719.659-XX); Cláudio de Castro Vasconcelos (XXX.377.641-XX); Renato Luiz Belineti Naegele (XXX.076.621-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01901820050\" target=\"_blank\">019.018/2005-0</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Benjamin Zymler, Aroldo Cedraz e Raimundo Carreiro.<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti, Marcos Bemquerer Costa, André Luís de Carvalho (Relator) e Weder de Oliveira.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2396800", "titulo": "Acórdão 852/2020 - Plenário", "tipo": "Acórdão", "ano": "2020", "numero": "852", "colegiado": "Plenário"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2396800", "titulo": "Acórdão 852/2020 - Plenário", "tipo": "Acórdão", "ano": "2020", "numero": "852", "colegiado": "Plenário"}], "RELATOR": "ANDRÉ DE CARVALHO", "RELATORDELIBERACAORECORRIDA": " Ministro Vital do Rêgo.", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Trata-se de recursos de reconsideração interpostos por Henrique Pizzolato (peça 113) , Cláudio de Castro Vasconcelos (peça 114) e Renato Luiz Belineti Naegele (peças 145-146) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3349/2015/Plenário\" target=\"_blank\">Acórdão 3349/2015-TCU-Plenário</a> (peça 98) . </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Transcrevo a seguir a instrução do Auditor (peça 158) , que contou com a anuência do corpo diretivo da unidade técnica (peças 159 e 160) :</p><p class=\"tCU_-_Transcrição\">\"INTRODUÇÃO</p><p class=\"tCU_-_Transcrição\">1.\tTrata-se de recursos de reconsideração interpostos por Henrique Pizzolato (peça 113) , Cláudio de Castro Vasconcelos (peça 114) e Renato Luiz Belineti Naegele (peças 145-146) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3349/2015/Plenário\" target=\"_blank\">Acórdão 3349/2015-TCU-Plenário</a> (peça 98) , com o seguinte teor:</p><p class=\"tCU_-_Transcrição\">9.1. conhecer do recurso de reconsideração, para, no mérito, dar-lhe provimento;</p><p class=\"tCU_-_Transcrição\">9.2. excluir a responsabilidade do Sr. Rossano Maranhão Pinto nestes autos, em virtude de a conduta questionada ser objeto de análise no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2339320074\" target=\"_blank\">Processo 023.393/2007-4</a>;</p><p class=\"tCU_-_Transcrição\">9.3. com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea \"d\", 19, caput, e 23, inciso III, da Lei 8.443/1992, julgar irregulares as contas dos responsáveis a seguir identificados, condenando-os, solidariamente com a empresa MK Holding de Comunicação Ltda., ao pagamento dos valores discriminados, fixando-lhes o prazo de 15 (quinze) dias, a contar da notificação, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno/TCU) , o recolhimento da dívida aos cofres do Banco do Brasil S/A, atualizada monetariamente e acrescida dos juros de mora devidos, calculados a partir das datas indicadas, até a data do efetivo recolhimento, na forma da legislação em vigor:</p><p class=\"tCU_-_Transcrição\">Responsáveis\tValor do Débito\tData</p><p class=\"tCU_-_Transcrição\">Renato Luiz Belineti Naegele; e </p><p class=\"tCU_-_Transcrição\">Cláudio de Castro Vasconcelos\tR$ 958,39\t30/11/2000</p><p class=\"tCU_-_Transcrição\">Henrique Pizzolato; e</p><p class=\"tCU_-_Transcrição\">Cláudio de Castro Vasconcelos\tR$ 78.386,42\t21/10/2003</p><p class=\"tCU_-_Transcrição\">9.4. aplicar aos responsáveis Henrique Pizzolato,  Cláudio de Castro Vasconcelos e MK Holding de Comunicação Ltda., individualmente, a multa prevista na Lei 8.443/1992, art. 57, c/c o Regimento Interno/TCU, art. 267, no valor de R$ 10.000,00 (dez mil reais) , com a fixação do prazo de 15 (quinze) dias, a contar da notificação, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno/TCU) , o recolhimento das dívidas aos cofres do Tesouro Nacional, atualizadas monetariamente desde a data deste acórdão até a do efetivo recolhimento, se forem pagas após o vencimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Transcrição\">9.5. autorizar, desde logo, caso solicitado e o processo não tenha sido remetido para cobrança judicial, o pagamento das dívidas em até 36 (trinta e seis) parcelas mensais e consecutivas, nos termos do art. 26 da Lei 8.443/1992, c/c art. 217 do Regimento Interno/TCU, fixando-se o vencimento da primeira parcela em 15 (quinze) dias, a contar do recebimento da notificação, e os das demais a cada 30 (trinta) dias, devendo incidir sobre cada valor mensal os correspondentes acréscimos legais, na forma prevista na legislação em vigor, sem prejuízo de alertar os responsáveis que a falta de comprovação do recolhimento de qualquer parcela implicará o vencimento antecipado do saldo devedor;</p><p class=\"tCU_-_Transcrição\">9.6. autorizar, desde logo, nos termos do art. 28, inciso II, da Lei nº 8.443/1992, a cobrança judicial das dívidas caso não atendida a notificação;</p><p class=\"tCU_-_Transcrição\">9.7. remeter cópia deste acórdão, bem como do relatório e do voto que o fundamentam, ao procurador-chefe da Procuradoria da República no Distrito Federal, nos termos do § 3º do art. 16 da Lei 8.443/1992;</p><p class=\"tCU_-_Transcrição\">9.8. determinar à SecexFazenda que promova a juntada de cópia deste Acórdão, bem como do relatório e do voto que o fundamentam,  às prestações de contas do Banco do Brasil dos exercícios de 2000, 2001 e 2003 (TCs <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/937320012\" target=\"_blank\">Processo 009.373/2001-2</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/974420020\" target=\"_blank\">Processo 009.744/2002-0</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/892520048\" target=\"_blank\">Processo 008.925/2004-8</a>) ; e</p><p class=\"tCU_-_Transcrição\">9.9. dar ciência deste acórdão, bem como do relatório e do voto que o fundamentam, aos responsáveis. </p><p class=\"tCU_-_Transcrição\">HISTÓRICO</p><p class=\"tCU_-_Transcrição\">2.\tTrata-se, originariamente, de tomada de contas especial - TCE, instaurada por força do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1875/2005/Plenário\" target=\"_blank\">Acórdão 1875/2005-TCU-Plenário</a> (peça 1, p. 147-148) , transcrito abaixo, em razão de representação da 2ª Secretaria de Controle Externo - Secex-2, por sua vez decorrente de auditoria realizada no Banco do Brasil S/A e no Banco Popular do Brasil S/A, no exercício de 2005, nas áreas de licitações e contratos de publicidade e propaganda, convênios, consultorias, patrocínios e outras correlatas.</p><p class=\"tCU_-_Transcrição\">2.1.\tNa fiscalização realizada, a equipe de auditoria apontou os seguintes indícios de irregularidade, resumidos pela Exma. Sra. Ministra Ana Arraes (peça 11, p. 1) , nos seguintes termos:</p><p class=\"tCU_-_Transcrição\">2.1. recebimento de bônus ou bonificação de volume (BV) pela agência, sem repasse desse desconto ao Banco do Brasil, em afronta ao subitem 2.5.11 da cláusula segunda do contrato;</p><p class=\"tCU_-_Transcrição\">2.2. utilização de base de cálculo para pagamento de honorários baseada em custos superiores aos efetivamente realizados, pois considerou-se o recebimento do bônus de volume pela agência; e</p><p class=\"tCU_-_Transcrição\">2.3. fragilidade no acompanhamento e na fiscalização dos contratos de prestação de serviços de publicidade e propaganda por parte do Banco do Brasil.</p><p class=\"tCU_-_Transcrição\">2.2.\tO presente processo foi sobrestado, por meio de despacho (peça 3, p. 65) , exarado pelo Ministro Benjamin Zymler, com a finalidade de aguardar o julgamento do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1944420052\" target=\"_blank\">Processo 019.444/2005-2</a>, que trata da consolidação das auditorias executadas nos contratos de propaganda e publicidade em diversos órgãos da Administração Pública Federal. </p><p class=\"tCU_-_Transcrição\">2.3.\tOs referidos autos foram julgados em 1º/12/2010, em sede de pedido de reexame, por intermédio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3233/2010/Plenário\" target=\"_blank\">Acórdão 3233/2010-TCU-Plenário</a> (peça 3, p. 81) , o que permitiu a continuidade do feito que ora se analisa.</p><p class=\"tCU_-_Transcrição\">2.4.\tApós, o Tribunal, com fundamento nos artigos 18 e 20 da Lei 12.232/2010 e no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/638/2012/Plenário\" target=\"_blank\">Acórdão 638/2012-TCU-Plenário</a>, ratificando voto da Ministra Relatora, acatou as alegações de defesa dos responsáveis, julgando-lhes as contas regulares com ressalva, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1715/2012/Plenário\" target=\"_blank\">Acórdão 1715/2012-TCU-Plenário</a> (peça 10) , in verbis:</p><p class=\"tCU_-_Transcrição\">9.1. levantar o sobrestamento dos autos;</p><p class=\"tCU_-_Transcrição\">\t9.2. julgar regulares com ressalva  as presentes contas e dar quitação aos responsáveis, com fundamento nos arts. 1º, inciso I, 16, inciso II, 18 e 23, inciso II, da Lei 8.443/1992, c/c os arts. 1º, inciso I, 208 e 214, inciso II, do Regimento Interno; </p><p class=\"tCU_-_Transcrição\">\t9.3. determinar à 2ª Secex a juntada de cópia da presente decisão, acompanhada do relatório e do voto que a fundamentaram, bem como de outras peças e análises que a unidade técnica entender pertinentes para formação de  seu juízo acerca dos fatos, aos autos dos processos TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/937320012\" target=\"_blank\">Processo 009.373/2001-2</a>, TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/974420020\" target=\"_blank\">Processo 009.744/2002-0</a> e TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/892520048\" target=\"_blank\">Processo 008.925/2004-8</a>, relativos, respectivamente, às prestações de contas do Banco do Brasil S.A. dos exercícios de 2000, 2001 e 2003, a fim de avaliar possível omissão dos responsáveis pelo Banco do Brasil, Srs. Henrique Pizzolatto, Cláudio de Castro Vasconcelos e Renato Luiz Belineti Naegele, no dever de fiscalizar o contrato celebrado entre o Banco e a empresa Grottera Comunicação S/C Ltda.;</p><p class=\"tCU_-_Transcrição\">\t9.4. encaminhar cópia do presente acórdão, bem como do relatório e do voto que o fundamentaram, aos responsáveis e ao Banco do Brasil S.A.;</p><p class=\"tCU_-_Transcrição\">\t9.5. arquivar os presentes autos.</p><p class=\"tCU_-_Transcrição\">2.5.\tO Procurador Júlio Marcelo de Oliveira, representante do MP junto ao TCU, insatisfeito, interpôs o presente Recurso de Reconsideração (peça 22) , requerendo o conhecimento e, caso não acolhidas as alegações de defesa a serem porventura apresentadas, o provimento do pedido para  reformar o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1715/2012/Plenário\" target=\"_blank\">Acórdão 1715/2012-TCU-Plenário</a>, nos seguintes termos (peça 22, p. 20-21) :</p><p class=\"tCU_-_Transcrição\">a) julgar irregulares as contas dos Srs. Cláudio de Castro Vasconcelos (CPF XXX.377.641-XX) , Henrique Pizzolato (CPF XXX.719.659-XX) e Renato Luiz Belineti Naegele (CPF XXX.076.621-XX) , nos termos dos artigos. 16, inciso III, alínea \"c\", e 19, caput, da Lei 8.443/92;</p><p class=\"tCU_-_Transcrição\">b) condenar os responsáveis, solidariamente, ao pagamento das quantias abaixo especificadas, fixando, nos termos do art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU, o prazo de quinze dias, a contar do recebimento da notificação, para comprovar, perante o Tribunal, o recolhimento da dívida aos cofres do Banco do Brasil, atualizada monetariamente e acrescida dos juros de mora devidos até a data do efetivo recolhimento, na forma da legislação vigente, quando paga após o vencimento:</p><p class=\"tCU_-_Transcrição\">b.1) Cláudio de Castro Vasconcelos (CPF XXX.377.641-XX) , Renato Luiz Belineti Naegele (CPF XXX.076.621-XX) e Grottera Comunicação S/C Ltda. (atual MK Holding de Comunicação Ltda. - CNPJ 54.639.463/0001-27) :</p><p class=\"tCU_-_Transcrição\">Data\tValor (R$) </p><p class=\"tCU_-_Transcrição\">30/11/2000\t958,39</p><p class=\"tCU_-_Transcrição\">b.2) Cláudio de Castro Vasconcelos (CPF XXX.377.641-XX) , Henrique Pizzolato (CPF XXX.719.659-XX) e Grottera Comunicação S/C Ltda. (atual MK Holding de Comunicação Ltda. - CNPJ 54.639.463/0001-27) :</p><p class=\"tCU_-_Transcrição\">Data\tValor (R$) </p><p class=\"tCU_-_Transcrição\">21/10/2003\t78.386,42</p><p class=\"tCU_-_Transcrição\">c) aplicar aos responsáveis acima mencionados, individualmente, a multa prevista no art. 57 da Lei 8.443/92;</p><p class=\"tCU_-_Transcrição\">d) autorizar, desde logo, nos termos do artigo 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas, caso não atendidas as notificações;</p><p class=\"tCU_-_Transcrição\">e) remeter cópia do inteiro teor da deliberação que vier a ser proferida ao Procurador-Chefe da Procuradoria da República no Estado de São Paulo, nos termos do artigo 16, §3º, da Lei 8.443/1992.</p><p class=\"tCU_-_Transcrição\">2.5.\tAinda irresignado, Airton Quintella de Castro Menezes também interpôs recurso de reconsideração (peça 174) , requerendo a reforma do julgado. O pedido foi considerado intempestivo, não tendo a parte apresentado fatos novos, razão pela qual esta Secretaria propôs o não conhecimento do pedido (peças 183-185) , o que foi ratificado pelo Ministério Público junto ao Tribunal de Contas da União (peça 193) e pelo Ministro Relator (peça 196) .</p><p class=\"tCU_-_Transcrição\">2.6.\tApós abertura de prazo para apresentação de contrarrazões recursais e análise das defesas apresentadas, o Tribunal, por intermédio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3349/2015/Plenário\" target=\"_blank\">Acórdão 3349/2015-TCU-Plenário</a> (peça 98) , julgou irregulares as contas dos responsáveis, imputando-lhes débito e aplicando-lhes multa, na forma transcrita na introdução acima.</p><p class=\"tCU_-_Transcrição\">2.7.\tIrresignados, Henrique Pizzolato (peça 113) e Cláudio de Castro Vasconcelos (peça 114) , em petições idênticas, interpuseram recursos de reconsideração, requerendo o acolhimento dos pedidos e a consequente anulação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3349/2015/Plenário\" target=\"_blank\">Acórdão 3349/2015-TCU-Plenário</a> (peça 113, p. 20) .</p><p class=\"tCU_-_Transcrição\">2.8.\tTambém inconformado, Renato Luiz Belineti Naegele interpôs recurso de reconsideração (peças 145 e 146) , requerendo a reforma do citado julgado, \"para que seja excluída a sua responsabilidade quanto ao débito apontado\" (peça 145, p. 10) .</p><p class=\"tCU_-_Transcrição\">ADMISSIBILIDADE</p><p class=\"tCU_-_Transcrição\">3.\tReiteram-se os exames preliminares de admissibilidade (peças 116-118) , ratificados pelo Exmo. Sr. Ministro-Relator, na peça 124, que concluiu pelo conhecimento dos recursos de Henrique Pizzolato e Cláudio de Castro Vasconcelos, suspendendo-se os efeitos dos itens 9.3, 9.4 e 9.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3349/2015/Plenário\" target=\"_blank\">Acórdão 3349/2015-TCU-Plenário</a>, em relação aos recorrentes, eis que preenchidos os requisitos processuais aplicáveis à espécie.</p><p class=\"tCU_-_Transcrição\">3.1.\tReitera-se, também, o exame preliminar de admissibilidade (peças 151-152) , ratificado pelo Exmo. Sr. Ministro-Relator, na peça 154, que concluiu pelo conhecimento do recurso de Renato Luiz Belineti Naegele, contudo sem efeito suspensivo, por intempestividade, haja vista o disposto  no art. 32, inciso I, da Lei nº 8.443/92; c/c o art. 278, § 1º, do Regimento Interno/TCU.</p><p class=\"tCU_-_Transcrição\">MÉRITO</p><p class=\"tCU_-_Transcrição\">4.\tDelimitação </p><p class=\"tCU_-_Transcrição\">4.1.\tConstituem objetos do recurso as seguintes questões: </p><p class=\"tCU_-_Transcrição\">a) Se a condenação das partes por tese não apresentada pelo Ministério Público junto ao Tribunal de Contas da União - MPTCU deveria ser objeto de nova oitiva dos responsáveis ou arquivamento do feito (peças 113, p. 2-4; e 114, p. 2-4) ;</p><p class=\"tCU_-_Transcrição\">b) Se os recorrentes eram competentes para fiscalizar a execução do contrato ou ordenar os pagamentos objetos do acórdão recorrido (peças 113, p. 4-11; 114, p. 4-12; 145, p. 3-10; e 146, p. 1-14) ; e</p><p class=\"tCU_-_Transcrição\">c) Se os recorrentes poderiam ser responsabilizados por fatos ocorridos fora da relação jurídica com o Banco do Brasil (peças 113, p. 11-33; 114, p. 12-33; e 145, p. 9-10) .</p><p class=\"tCU_-_Transcrição\">5.\tCondenação das partes por tese não apresentada pelo MPTCU e nova oitiva dos responsáveis ou arquivamento do feito (peças 113, p. 2-4; e 114, p. 2-4) </p><p class=\"tCU_-_Transcrição\">5.1.\tOs recorrentes Henrique Pizzolato e Cláudio de Castro Vasconcelos afirmam, em preliminar, que a condenação deles com base em tese jurídica não apresentada pelo MPTCU no recurso de reconsideração deveria ensejar nova oitiva das partes ou arquivamento do feito, tendo em vista os seguintes argumentos: </p><p class=\"tCU_-_Transcrição\">a) Por meio do acórdão recorrido, o Tribunal realizou novo julgamento, sobrepondo-se ao anterior, no qual a Corte julgou regulares com ressalvas as contas dos responsáveis, mas sem anulá-lo ou torna-lo insubsistente. Logo, ele continua válido (peça 113, p. 3) ;</p><p class=\"tCU_-_Transcrição\">b) Não vendo como acolher a tese do MPTCU para rever a decisão, o Tribunal acabou por acolher outra tese distinta da defendida pela instrução, a qual não foi posta em discussão pelo órgão ministerial (peça 113, p. 3-4) ;</p><p class=\"tCU_-_Transcrição\">c) O Tribunal de Contas da União - TCU se fundamentou no novo julgamento em tese a qual não deu causa à reabertura do processo e a interrupção do normal deslinde da questão, que seria o arquivamento do feito. Sobre essa nova tese não foi ouvido o recorrente (peça 113, p. 4) ;</p><p class=\"tCU_-_Transcrição\">d) Se as razões postas pelo Ministério Público se mostravam frágeis ou sem fundamento, como reconheceu a instrução, o resultado óbvio seria o não acolhimento, pois o recurso restou destituído do melhor direito. Não poderia o Tribunal, em prejuízo do recorrente, mesmo porque não foi ouvido em obediência ao devido processo legal, construir outra justificativa para rever a decisão (peça 113, p. 4) .</p><p class=\"tCU_-_Transcrição\">\tAnálise</p><p class=\"tCU_-_Transcrição\">5.2.\tOs argumentos do responsável não merecem prosperar. Não há afronta ao contraditório e à ampla defesa quando os fatos e os dispositivos legais envolvidos foram objeto de discussão prévia entre as partes.</p><p class=\"tCU_-_Transcrição\">5.3.\tNo presente caso, a controvérsia se encontra entre a admissão ou não do bônus de volume na legislação aplicável aos contratos de propaganda e publicidade. As irregularidades atribuídas aos responsáveis são as seguintes, conforme o relatório do acórdão recorrido (peça 100, p. 3) : </p><p class=\"tCU_-_Transcrição\">a) recebimento, pela agência, de valores cobrados de fornecedores a título de bônus de volume, vantagens essas que seriam de titularidade do Banco do Brasil;</p><p class=\"tCU_-_Transcrição\">b) incidência da comissão da agência sobre esses mesmos valores, sem subtrair da base de cálculo a bonificação de volume recebida indevidamente;</p><p class=\"tCU_-_Transcrição\">c) fragilidade no acompanhamento e fiscalização do contrato pelo Banco do Brasil, acarretando a responsabilidade dos agentes que detinham referida atribuição (titulares da Diretoria de Marketing e da Gerência Executiva de Propaganda, subordinada àquela diretoria) . </p><p class=\"tCU_-_Transcrição\">5.4.\tO MPTCU, além dos resultados da auditoria, das normas de licitações e práticas do mercado de publicidade, traz, no recurso de reconsideração (peça 22) , a discussão relativa aos artigos 18 e 20 da Lei 12.232/2010, transcritos abaixo; e entende que o normativo tinha como finalidade chancelar as condutas irregulares abordadas nos presentes autos. </p><p class=\"tCU_-_Transcrição\">Art. 18.  É facultativa a concessão de planos de incentivo por veículo de divulgação e sua aceitação por agência de propaganda, e os frutos deles resultantes constituem, para todos os fins de direito, receita própria da agência e não estão compreendidos na obrigação estabelecida no parágrafo único do art. 15 desta Lei. </p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\">Art. 20. O disposto nesta Lei será aplicado subsidiariamente às empresas que possuem regulamento próprio de contratação, às licitações já abertas, aos contratos em fase de execução e aos efeitos pendentes dos contratos já encerrados na data de sua publicação. </p><p class=\"tCU_-_Transcrição\">5.5.\tEntretanto, o órgão ministerial especializado considerou que os valores recebidos a título de bônus de volume pelas agências se mantêm irregulares, por inconstitucionalidade da Lei 12.232/2010, decorrente da afronta aos princípios administrativos da supremacia do interesse público e da moralidade (peça 22) .</p><p class=\"tCU_-_Transcrição\">5.6.\tAs contrarrazões recursais de Henrique Pizzolato (peça 59) e Cláudio de Castro Vasconcelos (peça 56) também se utilizam dos mesmos dispositivos, mas exatamente para chancelar a legalidade da apropriação do bônus de volume pelas agências de publicidade, considerando constitucional a Lei 12.232/2010. </p><p class=\"tCU_-_Transcrição\">5.7.\tO acórdão recorrido, por sua vez, realizou interpretação, também sobre os mesmos fatos, normas e dispositivos legais, tendo considerado que as condutas descritas no processo não de amoldam à Lei 12.232/2010, não se enquadrando à definição normativa de \"bônus de volume\" ou \"plano de incentivo\".</p><p class=\"tCU_-_Transcrição\">5.8.\tDessa forma, os fatos irregulares e os fundamentos jurídicos da deliberação recorrida foram objeto de intensa discussão entre o MPTCU e os ora recorrentes, estando envoltos exatamente nos mesmos dispositivos legais da Lei 12.232/2010. Não se vislumbra a alegada surpresa da parte.</p><p class=\"tCU_-_Transcrição\">5.9.\tTodos os argumentos colocados no item 17 e respectivos subitens do relatório do acórdão recorrido (peça 100, p. 16-18) devem ser considerados para demonstrar a plausibilidade do posicionamento do colegiado utilizado como fundamento da condenação dos responsáveis.</p><p class=\"tCU_-_Transcrição\">5.10.\tDe fato, como colocado pela unidade técnica e demonstrado até o momento, não houve inovação nas circunstâncias fáticas, sendo que, mesmo no Direito Penal, quando não há modificação na descrição dos fatos contidos na denúncia, pode-se atribuir-lhe definição jurídica diversa, conforme o artigo 383 do Código de Processo Penal. </p><p class=\"tCU_-_Transcrição\">5.11.\tEntretanto, cabe acrescentar à discussão o novo artigo 10 do Novo Código de Processo Civil, transcrito abaixo, aplicado supletiva e subsidiariamente ao rito nesta Corte:</p><p class=\"tCU_-_Transcrição\">Art. 10. O juiz não pode decidir, em grau algum de jurisdição, com base em fundamento a respeito do qual não se tenha dado às partes oportunidade de se manifestar, ainda que se trate de matéria sobre a qual deva decidir de ofício.</p><p class=\"tCU_-_Transcrição\">5.12.\tO dispositivo, que constitui o elemento primordial dos argumentos dos recorrentes neste tópico, apesar de não citado expressamente, constitui atualmente foco de grande discussão doutrinária e jurisprudencial, sobretudo quanto à amplitude do significado do termo \"fundamento\", previsto no dispositivo.</p><p class=\"tCU_-_Transcrição\">5.13.\tParte da doutrina e da jurisprudência interpreta esse termo da forma mais ampla possível, como sendo o enquadramento jurídico dado pelas partes, cabendo até mesmo para matérias a serem conhecidas de ofício pelo magistrado. </p><p class=\"tCU_-_Transcrição\">5.14.\tPara tanto, alegam que o Novo Código de Processo Civil elevou o poder de influência das partes na formação do convencimento do Juiz, de modo a evitar surpresas aos litigantes nas deliberações. Nesse sentido, aponta-se trecho da obra de Daniel Amorim Assumpção Neves (Manual de direito processual civil - volume único. 8 ed. Salvador: Ed. JusPodivm, 2016, p. 118) :</p><p class=\"tCU_-_Transcrição\">Como a surpresa das partes deve ser evitada em homenagem ao princípio do contraditório, parece que mesmo nas matérias e questões que deva conhecer de ofício o juiz deve intimar as partes para manifestação prévia antes de proferir sua decisão, conforme inclusive consagrado na legislação francesa e portuguesa.</p><p class=\"tCU_-_Transcrição\">5.15.\tPor outro lado, o termo \"fundamento\" tem interpretação mais restrita nos seis primeiros Enunciados da Escola Nacional de Formação e Aperfeiçoamento de Magistrado - Enfam, em reuniões realizadas para interpretação do novo diploma:</p><p class=\"tCU_-_Transcrição\">1) Entende-se por \"fundamento\" referido no art. 10 do CPC/2015 o substrato fático que orienta o pedido, e não o enquadramento jurídico atribuído pelas partes. </p><p class=\"tCU_-_Transcrição\">2) Não ofende a regra do contraditório do art. 10 do CPC/2015, o pronunciamento jurisdicional que invoca princípio, quando a regra jurídica aplicada já debatida no curso do processo é emanação daquele princípio. </p><p class=\"tCU_-_Transcrição\">3) É desnecessário ouvir as partes quando a manifestação não puder influenciar na solução da causa. </p><p class=\"tCU_-_Transcrição\">4) Na declaração de incompetência absoluta não se aplica o disposto no art. 10, parte final, do CPC/2015. </p><p class=\"tCU_-_Transcrição\">5) Não viola o art. 10 do CPC/2015 a decisão com base em elementos de fato documentados nos autos sob o contraditório. </p><p class=\"tCU_-_Transcrição\">6) Não constitui julgamento surpresa o lastreado em fundamentos jurídicos, ainda que diversos dos apresentados pelas partes, desde que embasados em provas submetidas ao contraditório. </p><p class=\"tCU_-_Transcrição\">5.16.\tDessa forma, sem que se desvirtue o novo diploma processual, os enunciados delineiam que, tendo havido submissão das provas e dos fatos ao contraditório, não terá ocorrido afronta ao artigo 10. Está com a razão a Enfam.</p><p class=\"tCU_-_Transcrição\">5.17.\tNão há dúvida de que o dispositivo fomentará acirradas discussões e dará nova conformação aos conhecidos preceitos, segundo os quais iura novit curia (O juiz conhece o direito) e da mihi factum dabo tibi jus (Dá-me o fato e te darei o direito) .</p><p class=\"tCU_-_Transcrição\">5.18.\tDe toda sorte, ao conceber o termo \"fundamento\" do artigo 10 do Novo Código de Processo Civil como todo e qualquer enquadramento jurídico distinto daqueles colocados pela parte, os doutrinadores impõem a submissão contínua da interpretação do Juiz sobre as normas à manifestação prévia das partes e afrontam gravemente os postulados da celeridade processual e razoável duração do processo.</p><p class=\"tCU_-_Transcrição\">5.19.\tNo presente caso, tanto o MPTCU quanto os recorrentes e, após, o colegiado desta Corte se debruçaram sobre idênticos dispositivos legais, estando a discussão embasada sobre o mesmo questionamento quanto à legalidade ou não da apropriação pela agência de publicidade de valores decorrentes da relação com fornecedores de serviços e produtos.</p><p class=\"tCU_-_Transcrição\">5.20.\tOs fatos foram objeto de contraditório às partes e a legislação aplicável foi discutida intensamente entre o MPTCU e os responsáveis. Ao final, a Corte apresentou interpretação dos dispositivos legais e enquadramento dos conceitos técnico-jurídicos envolvidos, tendo por base os argumentos de todos os envolvidos, não havendo afronta ao contraditório e à ampla defesa. </p><p class=\"tCU_-_Transcrição\">5.21.\tPor fim, mesmo com entendimento contrário, não podem os recorrentes alegar surpresa em relação à tese defendida no acórdão recorrido. Cabe lembrar que a deliberação se fundamenta no posicionamento da Secretaria de Recursos construído em instrução inserida nos autos em 23/9/2013 (peças 77-79) . A manifestação da unidade técnica foi chancelada pelo MPTCU em despacho juntado em 27/3/2014 (peça 84) .</p><p class=\"tCU_-_Transcrição\">5.22.\tNo dia seguinte, em 28/3/2014, o recorrente Cláudio de Castro Vasconcelos, por meio do advogado Antônio Newton Soares de Matos, que também representa Henrique Pizzolato e é o signatário dos recursos dessas partes, ora em análise (peças 113-114) , requereu vista e cópia eletrônica do presente processo (peça 85) . O pedido foi refeito em 11/4/2014, autorizado e cumprido no mesmo dia (peça 88) .</p><p class=\"tCU_-_Transcrição\">5.23.\tDo mesmo modo, Kamill Santana Castro e Silva, advogado de Renato Luiz Belineti Naegele, autorizou estagiários a extraírem cópias eletrônicas do processo (peça 96) , em documento de 7/12/2015. O pedido também foi autorizado e cumprido no mesmo dia (peça 95) .</p><p class=\"tCU_-_Transcrição\">5.24.\tAssim, todos os responsáveis tiveram ciência do posicionamento técnico que fundamentou a deliberação recorrida antes da prolação do julgado e poderiam ter juntado peça adicional ou memoriais para contraditar os argumentos. Não há que se falar em surpresa ou prejuízo às partes. </p><p class=\"tCU_-_Transcrição\">6.\tRecorrentes e competência para fiscalizar a execução do contrato ou ordenar os pagamentos objetos do acórdão recorrido (peças 113, p. 4-11; 114, p. 4-12; 145, p. 3-10; e 146, p. 1-14) </p><p class=\"tCU_-_Transcrição\">6.1.\tOs recorrentes afirmam que não eram competentes para fiscalizar a execução do contrato ou ordenar os pagamentos objetos do acórdão recorrido, impondo-se a revisão do julgado, tendo em vista os seguintes argumentos, os quais serão referenciados especialmente nas peças 145,146 e 113, idêntica à peça 114: </p><p class=\"tCU_-_Transcrição\">a) A leitura atenta do relatório e voto do acórdão recorrido demonstra ser patente a ausência de conduta sequer omissiva dos recorrentes quanto aos fatos a ele imputados. Faltava-lhes absoluta competência para fiscalizar a execução de contratos ou ordenar pagamentos, além do fato de que os acertos para quitação do chamado bônus de volume ocorreram entre a agência e os respectivos fornecedores, sem dar conhecimento ao Banco do Brasil, o que se discutirá no próximo tópico (peças 113, p. 4; e 145, p. 3-4) ;</p><p class=\"tCU_-_Transcrição\">b) Para melhor eficácia, a função de cada funcionário dentro de uma grande corporação deve estar previamente definida, o que normalmente consta dos regimentos internos da empresa. No Banco do Brasil, existem as denominadas Instruções Normativas Corporativas - IN, normas internas da entidade, nas quais constam as atribuições dos empregados. Na época dos fatos, esse conjunto de regras era denominado Livro de Instruções Codificadas - LIC (peça 145, p. 3) ;</p><p class=\"tCU_-_Transcrição\">c) Não cabia aos recorrentes fiscalizar contratos ou atestar a execução de serviços, competência da Diretoria de Logística, nos termos das normas do Banco. Como afirmado nas contrarrazões recursais, o LIC n. 5500 - Livro 091, o qual tratava da administração de serviços e contratos, previa que as funções de contratação, administração e pagamento devem ser desempenhadas por equipes distintas (peça 59, p. 21) . Por essa norma, os serviços de fiscalização e pagamento não poderiam estar a cargo da mesma diretoria responsável pela contratação, no caso a de Marketing. Em outras palavras, quem contrata não paga. Trata-se do postulado da segregação de funções (peças 113, p. 5; e 145, p. 4-5) ;</p><p class=\"tCU_-_Transcrição\">d) Esse princípio, amplamente aplicado na Administração Pública direta, atende à moralidade administrativa, podendo ser observado nas legislações nacionais, com destaque ao artigo 67 da Lei 8.666/1993. O postulado tem a finalidade de melhorar a eficiência na gestão pública e coibir fraudes, pois retira da responsabilidade de um só indivíduo as diversas etapas de determinada transação. Essa prática deve ser fomentada, especialmente em ambiente de Bancos, empresas de capital misto (peça 145, p. 4) ;</p><p class=\"tCU_-_Transcrição\">e) De acordo com o LIC 156.65-1-1, o acompanhamento dos contratos no Banco do Brasil era atribuição da Diretoria de Infraestrutura (sucedida pela Diretoria de Logística) . Cabia a esse órgão garantir que os produtos e serviços da Diretoria estivessem sendo conduzidos de acordo com as leis e regulamentos aplicáveis às exigências da supervisão bancária, as políticas e procedimentos internos e as expetativas da sociedade (Item 2.c) . Como produto desse setor, havia a gestão de contratos centralizados e o acompanhamento dos contratos descentralizados (Item 4.a.VII) (peças 113, p. 5; 59, p. 29-30; e 145, p. 5) ;</p><p class=\"tCU_-_Transcrição\">f) A norma vigente à época dos fatos, editada no LIC 091.04.3.1, que trata da especificação de serviços de administração e contratos (peça 146, p. 6-11) , não deixa dúvidas quanto a quem era atribuída a responsabilidade pela fiscalização dos contratos. Conforme essa norma, a contratação de serviços descentralizados, a administração e os pagamentos dos contratos referentes a esses serviços estão a cargo das Gerências Regionais de Infraestrutura - Gerie. A contratação de serviços centralizados cabe à Dinfe/Gecop, podendo ser delegada às Gerie. As funções de contratação, administração e pagamento devem ser desempenhadas por equipes distintas (peça 145, p. 5) ;</p><p class=\"tCU_-_Transcrição\">g) A mesma norma em seu item 13 estabelece que o administrador da dependência onde está sendo realizado o serviço é responsável pela verificação da qualidade dos serviços executados pela contratada. Logo, essa era a atribuição da Diretoria de Marketing e não fiscalizar a forma como se efetuava o pagamento, questão contábil que era atribuição de outra área especializada do Banco, a qual não estava sob a responsabilidade dos recorrentes (peça 145, p. 5-6) ;</p><p class=\"tCU_-_Transcrição\">h) Essa sistemática está em consonância com o artigo 67 da Lei 8.666/1993, que prevê a possibilidade de o fiscal do contrato ser assistido tecnicamente, atribuição da Dimac para os contratos de publicidade do Banco do Brasil. A fiscalização do ajuste, quanto à regularidade fiscal e a realização de pagamentos, por exemplo; bem como a realização de pagamentos eram feitos pela Dinop (peça 145, p. 5-6) ;</p><p class=\"tCU_-_Transcrição\">i) O mesmo dispositivo legal dispõe que o fiscal do contrato deve ser especialmente designado, o que ocorre no processo administrativo que abriga o contrato. Os recorrentes não foram indicados para essa função, não se podendo atribuir-lhes responsabilidade, sob pena de afronta à Lei 8.666/1993 e imputação de responsabilidade objetiva (peça 145, p. 6) ;</p><p class=\"tCU_-_Transcrição\">j) A responsabilidade pelo acompanhamento dos contratos no Banco do Brasil era da Diretoria de Logística e não havia atribuição similar nas responsabilidades da Diretoria de Marketing e da respectiva Gerência Executiva de Propaganda, o que restou reconhecido na instrução apesar da condenação das partes (peça 113, p. 5-6) ;</p><p class=\"tCU_-_Transcrição\">k) O LIC 156.80-1-1 não atribuía à diretoria responsabilidade sobre a gestão de contratos, autorização de pagamentos ou sobre a fiscalização de procedimentos internos em relação aos contratos assinados com o Banco (peças 113, p. 6; 59, p. 32-39; e 145, p. 6) ;</p><p class=\"tCU_-_Transcrição\">l) Nenhuma tarefa ou gestão de contratos era ou é responsabilidade da Diretoria de Marketing e Comunicação, atual Diretoria de Estratégia da Marca; e respectivas gerências, nem mesmo pela IN 691-1, norma atualmente em vigor sobre a estrutura organizacional das Unidades Estratégicas vinculadas ao Presidente; ou a IN 797-1, acerca da estrutura organizacional da Direm (peças 113, p. 6; 59, p. 41-53; e 145, p. 6) ;</p><p class=\"tCU_-_Transcrição\">m) Atualmente, a gestão de contratos assinados pelo Banco do Brasil, entre eles os de publicidade, está disciplinada no LIC 495-7-2-2327, em vigor desde 9/8/2008, o qual dispõe que a entidade financeira, por meio das dependências administradoras de contrato e do fiscal de contrato, precisa controlar e fiscalizar a realização do ajuste, com diversas finalidades, dentre elas garantir a qualidade dos serviços e bens entregues (peças 113, p. 6-7; e 59, p. 55-64) ;</p><p class=\"tCU_-_Transcrição\">n) Por essa norma, as funções de contratação e de administração dos contratos são, como já eram anteriormente por conta do princípio da segregação de funções, realizadas por setores distintos. As atribuições de administração de contratos não podem ser desempenhadas pelos mesmos funcionários (item 21) . É atribuição da Dilog/Gesup a gestão dos ajustes formalizados pela Dilog/Gecop e dos Centros de Supor de Logística - CSL, para as avenças formalizadas de modo descentralizado (item 23) (peça 113, p. 7) ;</p><p class=\"tCU_-_Transcrição\">o) Foram criadas as figuras do fiscal do contrato e do fiscal do serviço, atribuindo-lhes competências distintas. O primeiro é o representante do Banco perante o Conglomerado e terceiros, para aferir o adimplemento do contrato e prestar esclarecimentos sobre o ajuste (item 28) , sendo obrigatória a designação formal dele, de modo a atender o artigo 67 da Lei 8.666/1993. A indicação do profissional cabe à dependência administradora do ajuste, devendo recair sobre funcionário da área (item 30) (peça 113, p. 7-8) ;</p><p class=\"tCU_-_Transcrição\">p) O Diretor de Marketing e o Gerente Executivo de Propaganda não eram e não são atualmente responsáveis pela fiscalização ou acompanhamento de contratos (peça 113, p. 8) ;</p><p class=\"tCU_-_Transcrição\">q) A instrução da unidade técnica entende as atribuições colocadas nas normas internas do Banco, embasadas no princípio da segregação de funções, como sendo a fiscalização dos contratos atribuição da Dilog, mas considera que isso não elide a responsabilidade dos gestores, pois, tendo em vista o postulado da primazia da realidade, concretamente essa tarefa foi atribuída aos recorrentes (peças 113, p. 8; 145, p. 7; e 77, item 22.5) ;</p><p class=\"tCU_-_Transcrição\">r) A instrução confunde os gestores com os recorrentes, pois o MPTCU é que interpôs o recurso, gerando confusão. Os responsáveis não tinham motivo para recorrer, tendo em vista o julgamento inicial pela regularidade com ressalvas. Após, é confusa ao admitir que as normas do Banco realmente atribuíam a outra área a fiscalização dos contratos e entender que isso não exime a responsabilidades das partes (peça 113, p. 8-9) ;</p><p class=\"tCU_-_Transcrição\">s) Nessa visão distorcida da realidade, as normas não prevalecem. A interpretação resta por depender de pessoa alheia aos fatos, que não os compreendeu, de modo a \"achar\" ou \"entender\" em construção posterior, distante dos acontecimentos. A afirmação do técnico de que, na prática, a fiscalização dos contratos era realizada pela Diretoria de Marketing e Comunicação e não à Diretoria Logística, sem provas, contraria as normas do Banco e o que se tem afirmado neste processo (peça 113, p. 9) ;</p><p class=\"tCU_-_Transcrição\">t) A Diretoria de Marketing não controlava os contratos, pois, sendo responsável pela licitação e assinatura dos ajustes, não caberia a ela fiscalizá-los, haja vista o princípio da segregação de funções, corroborado pelas normas do Banco (peça 113, p. 9) ;</p><p class=\"tCU_-_Transcrição\">u) A instrução afirma que, no contrato em análise, a Cláusula Décima Segunda do ajuste previu que caberia ao Banco verificar o cumprimento das obrigações da contratada, sem esclarecer qual unidade responderia sobre o tema. Entretanto, o mesmo técnico aduz que essa dubiedade não favorece os responsáveis, por conta de aditivo celebrado em 2002, colocando como canal único e exclusivo para o trato dos temas relativos ao ajuste a Diretoria de Marketing, compartilhada com a Gerência Executiva de Propaganda, mudança chancelada na Ordem de Serviço n. 11/2004. Com isso, seria possível interpretação no sentido de que caberia a esses órgãos diversas funções, dentre elas a de acompanhamento e fiscalização (peças 113, p. 9-10; e 1, p. 28-29) ;</p><p class=\"tCU_-_Transcrição\">v) O referido aditivo não atribuiu à Diretoria de Marketing e Comunicação qualquer responsabilidade pela fiscalização do contrato. O canal único e exclusivo a que se refere o acréscimo diz respeito ao tratamento de questões relativas ao cumprimento do contrato. Não se poderia atribuir ao próprio setor a fiscalização do contrato, tendo em vista o princípio da segregação de funções (peça 113, p. 10-11) ;</p><p class=\"tCU_-_Transcrição\">w) Outro equívoco da instrução está no fato de aplicar a Ordem de Serviço n. 11/2004 às irregularidades descritas nos autos. O normativo, questionável sob vários aspectos, não pode ser usado para imputar responsabilidade aos recorrentes, pois os eventos em debate nos autos ocorreram nos exercícios de 2000 e 2003, portanto anteriores à edição da norma. Logo, prevalecem as disposições dos Livros de Instruções Codificadas do Banco, que atribuíam responsabilidade peça fiscalização do contrato a outro setor (peça 113, p. 11) ;</p><p class=\"tCU_-_Transcrição\">x) Renato Luiz Belineti Naegele acrescenta que os argumentos utilizados no acórdão recorrido não se aplicam a ele, que esteve à frente da Diretoria de Marketing até fevereiro de 2003, antecedendo Henrique Pizzolato. Destaca não ter sido réu na Ação Penal 470 ou contemporâneo aos fatos tratados naquela ação. Sempre agiu com boa-fé no exercício das respectivas funções no Banco do Brasil e não poderia, mesmo que a fiscalização financeira do contrato estivesse sob a responsabilidade dele, prever que o Supremo Tribunal Federal assentaria, no futuro, que o direito aos bônus de volume se restringiam aos veículos de publicidade, quando a prática do mercado era diferente (peça 145, p. 7-8) ;</p><p class=\"tCU_-_Transcrição\">y) Renato não poderia ser responsabilizado pelos fatos em discussão, por ter antecedido Henrique Pizzolato, sem participar da assinatura dos contratos em que existiam as cláusulas que atribuíam à fiscalização dos ajustes à Diretoria de Marketing; além de não mais exercer a função quando da prolação da Ordem de Serviço n. 11/2004 (peça 145, p. 8) ;</p><p class=\"tCU_-_Transcrição\">z) O fato de Renato Luiz Belineti Naegele não ter apresentado contrarrazões recursais não tem o condão de lhe trazer os efeitos da revelia, pois, no momento processual adequado, foi apresentada a competente defesa. Ele se defendeu na fase inicial, refutando todos os fatos que lhe foram atribuídos, não podendo ser considerado indefeso ou desinteressado em refutar as alegações, sem que prosperem argumentos do acórdão nesse sentido (peça 145, p. 8) ;</p><p class=\"tCU_-_Transcrição\">\tAnálise</p><p class=\"tCU_-_Transcrição\">6.2.\tNão assiste razão aos responsáveis. A delimitação das responsabilidades sobre a fiscalização de contratos na Administração Pública deve ser extraída da interpretação razoável dos normativos internos, dispositivos legais e contratuais, associada aos elementos fáticos vinculados aos ajustes e aos atos constantes dos processos administrativos.</p><p class=\"tCU_-_Transcrição\">6.3.\tOs recorrentes trazem à colação normas internas do Banco do Brasil, a exemplo do LIC 156.5-1-1 e o LIC 156.80-1-1, bem como o princípio da segregação de funções, para afirmarem não ser da Diretoria de Marketing e Comunicação - Dimac a responsabilidade pela fiscalização e controle de contratos de publicidade e propaganda na entidade.</p><p class=\"tCU_-_Transcrição\">6.4.\tEntretanto, ao analisar detalhadamente os dispositivos que se encontram em anexo às contrarrazões recursais das partes (peça 59) , verifica-se, diferentemente, que os normativos atribuíam sim à Diretoria de Marketing e Comunicação e respectivas gerências o controle sobre os contratos sob a responsabilidade dela, o que se corrobora com os inúmeros indícios colhidos no processo. A atuação precípua da Diretoria Logística sobre essa função não se confirmou.</p><p class=\"tCU_-_Transcrição\">6.5.\tAo contrário. O LIC 156.80-1-1 (2.g e 2.h) , por exemplo, traz para a Diretoria de Marketing e Comunicação idêntica competência atribuída à Diretoria de Logística pelo LIC 156.65-1-1 (2.c e 2.d) e usada em defesa pelas partes, nos seguintes termos (peça 59, p. 29 e 32) :</p><p class=\"tCU_-_Transcrição\">g) garantir que os produtos e serviços da Diretoria estejam sendo conduzidos de acordo com as leis e regulamentos aplicáveis, as exigências da supervisão bancária, as políticas e procedimentos internos e as expectativas legítimas da sociedade;</p><p class=\"tCU_-_Transcrição\">h) responder pela qualidade, confiabilidade, adequabilidade e integridade dos controles internos nos processos, produtos e serviços a cargo da Diretoria;</p><p class=\"tCU_-_Transcrição\">6.6.\tAssim, ambos os órgãos tinham competência de verificar a regularidade dos processos, produtos e serviços a cargo de cada Diretoria, bem como o controle interno dos próprios contratos administrativos. </p><p class=\"tCU_-_Transcrição\">6.7.\tPor certo, a segregação de funções deveria ser objeto de atenção na gestão e controle de contratos do Banco do Brasil. Mas, para os contratos de publicidade, a atuação do Tribunal demonstrou haver desvirtuamento desse postulado, com amparo na legislação interna aplicável, como se pode ver. Além disso, não é estranho à Administração Pública a fiscalização dos contratos pelo setor com maior conhecimento da matéria, desde que realizado por pessoa ou equipe diferente de quem o formalizou, regra, inclusive, presente no LIC 091.04.3.1 (Item 04.I) , norma vigente à época (peça 146, p. 6) :</p><p class=\"tCU_-_Transcrição\">I - As funções de contratação, administração e pagamento devem ser desempenhadas por equipes distintas;</p><p class=\"tCU_-_Transcrição\">6.8.\tDo mesmo modo, diferentemente do que afirmam os recorrentes, não se consegue extrair do item 04.a.VII do LIC 156.65-1-1, segundo o qual os serviços relativos ao acompanhamento dos contratos descentralizados é produto intermediário da Diretoria de Logística (peça 59, p. 29) , a competência desse órgão para fiscalizar os ajustes da Diretoria de Marketing. Continua possível e com maior verossimilhança o exercício fiscalizatório dos ajustes próprios por cada setor.</p><p class=\"tCU_-_Transcrição\">6.9.\tNessa linha, consta, também, como função da Gerência de Propaganda, no item 03.a.V do LIC, \"acompanhar o cumprimento dos mecanismos que garantem que as ações desenvolvidas estão em conformidade com a legislação, regulamentos externos e com as políticas e normas internas (peça 59, p. 35) . \tDispositivo idêntico consta, ainda, na IN 691-1, norma atual do sistema, em relação à Diretoria de Marketing e Comunicação (peça 59, p. 42, item 5.2.2.1) .</p><p class=\"tCU_-_Transcrição\">6.10.\tAssim, não só se autoriza o cotejo da legislação aplicável com a realidade na gestão e fiscalização de contratos de publicidade e propaganda e publicidade no Banco do Brasil como é exigível essa postura do Tribunal. Deve-se perquirir os aspectos fáticos e contratuais envolvidos.</p><p class=\"tCU_-_Transcrição\">6.11.\tNo Contrato celebrado entre o Banco do Brasil e a Grottera Comunicação S/C Ltda., atual MK Holding de Comunicação Ltda., ora em debate, a Cláusula Décima Segunda, relativa à auditoria do ajuste, previu que (peça 1, p. 19) :</p><p class=\"tCU_-_Transcrição\">12.1 A auditoria será realizada diretamente pelo BANCO, ou por empresa por ele indicada, encarregada de verificar o cumprimento das obrigações da CONTRATADA, visando assegurar que os serviços sejam executados atendendo ao estipulado pelo presente Contrato, podendo, inclusive: (...) </p><p class=\"tCU_-_Transcrição\">6.12.\tAssim, o ajuste atribuía genericamente ao Banco, sem indicar o setor responsável, a realização da auditoria sobre o ajuste. Na instituição financeira, na prática e com autorização na legislação aplicável, essa competência de controle interno permanecia sob a responsabilidade da Diretoria de Marketing.</p><p class=\"tCU_-_Transcrição\">6.13.\tCorrobora essa conclusão a alteração posterior empreendida no contrato, assinada em 22/3/2002 por Cláudio de Castro Vasconcelos, ora recorrente, em substituição a Renato Luiz Belineti Naegele, titular da Diretoria de Marketing e Comunicação, à época, com indicação explícita do canal, único e exclusivo, de relacionamento entre a agência e o Banco (peça 1, p. 29) :</p><p class=\"tCU_-_Transcrição\">c) ALTERAR a denominação do canal, único e exclusivo, para o encaminhamento de questões relativas ao serviço objeto deste Contrato: Diretoria de Marketing e Comunicação - 'Gerência de Propaganda e Gestão da Marca, situada no Edifício Sede III, 19° andar - Brasília (DF) - CEP 70.070-100.</p><p class=\"tCU_-_Transcrição\">6.14.\tDestaque-se que, no contrato original, o canal indicado era a Unidade Estratégia, Marketing e Comunicação - Gerência de Comunicação Mercadológica - Divisão de Publicidade (peça 1, p. 25, item 19.3) , nomenclatura anterior do órgão responsável pelos contratos de publicidade. Assim, questão de qualquer natureza envolvendo esse serviço poderia ser discutida apenas com o setor indicado.</p><p class=\"tCU_-_Transcrição\">6.15.\tDiante da interpretação das normas internas aplicáveis, coaduna-se com o posicionamento da unidade técnica no sentido de que cabia, de fato, à Diretoria de Marketing e Comunicação, por meio da Gerência de Propaganda e Gestão da Marca, a fiscalização dos contratos firmados com as agências de publicidade.</p><p class=\"tCU_-_Transcrição\">6.16.\tPara que não reste dúvida sobre a questão e de modo a contradizer a afirmação dos recorrentes de que os contratos eram e ainda são fiscalizados apenas pela Diretoria de Logística, basta transcrever uma vez mais cláusula do contrato celebrado pelo Banco do Brasil com a Ogilvy Brasil Comunicação Ltda., em 2003, com o mesmo objeto do ajuste ora em debate (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1947620052\" target=\"_blank\">Processo 019.476/2005-2</a> - peça 1, p. 25) :</p><p class=\"tCU_-_Transcrição\">12.2 A fiscalização dos serviços será realizada diretamente pela Diretoria de Marketing e Comunicação do BANCO, ou por preposto devidamente credenciado, que terá poderes, entre outros, para notificar a CONTRATADA, por escrito, sobre as irregularidades ou falhas que porventura venham a ser encontradas na execução deste Contrato.</p><p class=\"tCU_-_Transcrição\">6.17.\tDo mesmo modo, por meio da Ordem de Serviço n. 11, de 23/6/2004, o Comitê de Administração da Dimac, com base nos artigos 66 e 67 da Lei de Licitações 8.666/1993, dividiu as responsabilidades quanto à fiscalização de contratos de publicidade, dentro do órgão. </p><p class=\"tCU_-_Transcrição\">6.18.\tAo contrário do que busca fazer acreditar o recorrente Renato Luiz Belineti Naegele, as mudanças posteriores não tiveram o condão de normatizar a matéria. A presença da Dimac em contratos e em ordens de serviço como órgão fiscalizatório dos ajustes apenas reconheceu posição amparada na legislação e exercida na prática. Mesmo porque, como afirmam os demais recorrentes, esses instrumentos, de fato, não teriam capacidade de alterar os normativos internos.</p><p class=\"tCU_-_Transcrição\">6.19.\tResta claro que a fiscalização dos serviços contratados com agências de publicidade era de responsabilidade da Diretoria de Marketing e Comunicação do Banco do Brasil, por meio da Gerência de Propaganda e Gestão da Marca. O exercício de interpretação empreendido pelos recorrentes não foi capaz de alterar essa conjuntura.</p><p class=\"tCU_-_Transcrição\">6.20.\tNão por acaso, o Presidente do Banco do Brasil, quando questionado pelos auditores desta Corte sobre a qualificação dos responsáveis pelo acompanhamento e fiscalização dos contratos com agências de propaganda e publicidade, durante o período de 1/1/2000 a 10/10/2005 (peça 1, p. 116, letra \"c\") , época dos fatos em análise, foi categórico em indicar os Gerentes Executivos de Propaganda atuantes desde 7/9/1999, subordinados aos Diretores de Marketing, por meio de resposta direta da Dimac (peça 1, p. 71-72 e 113) . Nada se falou sobre outra área responsável.</p><p class=\"tCU_-_Transcrição\">6.21.\tDestaque-se que todo o relacionamento dos auditores, quando da fiscalização empreendida no Banco do Brasil, ocorreu com a Diretoria de Marketing e Propaganda, tanto para questões financeiras quanto para questionamentos relativos à efetividade da atuação da instituição financeira em relação aos contratos de publicidade (peça 1, p. 114-115) . Não há qualquer participação de outro setor, o que seria de se esperar diante das colocações das peças recursais, sobretudo quando se afirma que a Dimac não era e não é atualmente a Diretoria responsável pela fiscalização dos ajustes.</p><p class=\"tCU_-_Transcrição\">6.22.\tAté mesmo a auditoria que seria realizada pelo Banco do Brasil nas agências de publicidade, por determinação do item 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1875/2005/Plenário\" target=\"_blank\">Acórdão 1875/2005-TCU-Plenário</a>, seria conduzida diretamente pela Dimac (peça 3, p. 69-71) . Note-se que a fiscalização, no caso do contrato ora em análise, tinha previsão no item 2.5.4 do ajuste, com indicação genérica ao \"BANCO\" como responsável (peça 1, p. 7) , expressão, no caso, esclarecida como de responsabilidade da Diretoria de Marketing e Comunicação, saneando as dúvidas levantadas no acórdão recorrido.</p><p class=\"tCU_-_Transcrição\">6.23.\tLembre-se, ainda, que os recorrentes afirmam que a fiscalização dos contratos de publicidade e propaganda do Banco do Brasil é e sempre foi realizada pela Dilog ou outro setor. Entretanto, não apresentam um único ato de órgão distinto da Dimac nesse sentido.</p><p class=\"tCU_-_Transcrição\">6.24.\tAssim, não é verossímil os argumentos das partes de que caberia a outra Diretoria a responsabilidade pela fiscalização dos contratos, seja antes ou depois da colocação expressa do nome da Dimac nos contratos e na ordem de serviço, tendo por base a prática adotada, como interpreta o julgado recorrido; ou o amparo na normatização interna, na forma discutida neste tópico. Os elementos contidos nos autos apontam claramente para responsabilidade direta daquele setor no controle dos ajustes, especialmente quanto aos orçamentos e o relacionamento pleno com as agências, questão a ser aprofundada no próximo tópico.</p><p class=\"tCU_-_Transcrição\">6.25.\tPor fim, não se consegue diferenciar a conduta dos outros agentes dos fatos imputados a Henrique Pizzolato. Todos agiram de forma negligente na fiscalização dos contratos com agências de publicidade nas respectivas administrações, como se aprofundará no próximo tópico. Logo, ou a totalidade dos Diretores de Marketing e Gerentes de Propaganda no período analisado são responsáveis ou ninguém é, possibilidade não condizente com as provas contidas nos autos. Registre-se que, perante este Tribunal, a mera conduta omissiva culposa é suficiente para a responsabilização do gestor. Não é necessário o aprofundamento da análise para se perscrutar eventual dolo na conduta, situação diversa da verificada comumente nos processos judiciais penais.</p><p class=\"tCU_-_Transcrição\">6.26.\tPor fim, as alegações de defesa apresentadas por Renato Luiz Belineti Naegele (peça 2, p. 128-184) foram analisadas pela Corte quando do julgamento inicial da TCE, como se nota na instrução de peça 3, p. 38-51, referenciada no relatório do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1715/2012/Plenário\" target=\"_blank\">Acórdão 1715/2012-TCU-Plenário</a> (peça 12) .</p><p class=\"tCU_-_Transcrição\">6.27.\tA oportunidade dada ao recorrente para se manifestar em contrarrazões ao recurso de reconsideração interposto pelo MPTCU constitui reforço no contraditório e na ampla defesa e poderia ter sido aproveitada pela parte, como ocorreu com os demais responsáveis.</p><p class=\"tCU_-_Transcrição\">6.28.\tDe todo modo, em relação ao mérito, é importante lembrar que, diferentemente dos efeitos da revelia no processo civil, nesta Corte, a ausência voluntária de manifestação da parte não implica em presunção de culpa do agente ou veracidade dos fatos a ele imputados, pois o Tribunal considera todas as provas contidas nos autos, sem prejuízo à defesa.</p><p class=\"tCU_-_Transcrição\">7.\tRecorrentes e responsabilidade por fatos ocorridos fora da relação jurídica com o Banco do Brasil (peças 113, p. 11-33; 114, p. 12-33; e 145, p. 9-10) </p><p class=\"tCU_-_Transcrição\">7.1.\tOs recorrentes afirmam não poderem ser responsabilizados por fatos ocorridos fora da relação jurídica com o Banco do Brasil, tendo em vista os seguintes argumentos:</p><p class=\"tCU_-_Transcrição\">a) Como ressaltado nos itens 13.4 e 13.5 da instrução, a sistemática adotada pela empresa para cobrar e se apropriar dos recursos questionados nos autos se deu fora de qualquer relação com o Banco do Brasil e sem o conhecimento da entidade (peça 113, p. 11) ; </p><p class=\"tCU_-_Transcrição\">b) Para os serviços demandados pela instituição financeira à contratada, como os serviços gráficos, a agência, depois de conceber o conteúdo do material, contratava os serviços junto a fornecedores, os quais realizavam os trabalhos, emitiam notas fiscais e encaminhavam à agência. Ela, por sua vez, sacava novo documento fiscal contra o Banco do Brasil, com a respectiva comissão, sendo que, depois do recebimento do valor, pagava o fornecedor com base nas notas já emitidas (peça 113, p. 11-12) ;</p><p class=\"tCU_-_Transcrição\">c) Encerrada a relação com o Banco do Brasil, a agência emitia uma segunda nota fiscal, em seu próprio nome, contra o fornecedor dos serviços, cobrando percentual sobre o valor da operação, enquadrado neste processo como \"bônus de volume\" ou \"plano de incentivo\", portanto, à revelia da instituição financeira, fora do contrato. O relacionamento se dava exclusivamente entre a agência contratada e a subcontratada (peça 113, p. 12) ;</p><p class=\"tCU_-_Transcrição\">d) As duas faturas da Grottera para cobrança de bônus de volume, constantes do processo, foram emitidas contra a Editora Gráficos Burti Ltda., no valor de R$ 76.849,43; e Agendas Pombo, no montante de R$ 939,60. É patente que a agência, em entendimento direto com as duas fornecedoras, cobrou o benefício, sendo que o pagamento era feito pelos fornecedores a ela. Era impossível a qualquer setor do Banco, responsável pelo controle do contrato, ter conhecimento do que ocorria, por se tratar de negociação não comunicada à contratante (peça 113, p. 12 e 22-24) ;</p><p class=\"tCU_-_Transcrição\">e) O Banco do Brasil, em expediente datado de 22/6/2009, encaminhado ao Supremo Tribunal Federal em resposta ao Ofício 5.118/R, do Relator da Ação Penal 470, deixa claro não ter acesso às notas fiscais emitidas pela agência contra os fornecedores, relativas ao bônus de volume, tendo respondido diversos quesitos, transcritos nos recursos. Há informações sobre o presente processo, em que o Banco relata ter notificado extrajudicialmente em mais de uma vez a Grottera, sobre auditoria a ser realizada na agência, por determinação do item 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1875/2005/Plenário\" target=\"_blank\">Acórdão 1875/2005-TCU-Plenário</a>, exigindo da contratada a disponibilização das notas fiscais emitidas contra os fornecedores, com bônus de volume. A agência, entretanto, negou-se a fornecer esses documentos, por dizerem respeito a negociações privadas entre ela e os respectivos fornecedores, informação transmitida ao TCU, em 2007, que ainda não se manifestou sobre o tema (peças 113, p. 13-15 e 18-19; e 145, p. 9-10) ;</p><p class=\"tCU_-_Transcrição\">f) Como se pode notar, foi negado ao Banco do Brasil pela agência o acesso a quaisquer documentos fiscais relativos aos bônus de volume pro ela recebidos dos fornecedores, o que indica que as notas não eram enviadas à contratante, que desconhecia os benefícios, os quais eram cobrados em momento posterior à relação com o Banco (peça 113, p. 15) ;</p><p class=\"tCU_-_Transcrição\">g) No primeiro momento, a agência emitia a nota fiscal contra o Banco do Brasil como serviços prestados, sem qualquer informação sobre eventuais pagamentos adicionais, não havendo irregularidade. Ela omitia do contratante a informação de que estava obtendo vantagem de seus fornecedores à custa do contrato. Logo, o pagamento era lícito e devido. Em um segundo momento, após a quitação do Banco, a contratada pagava os fornecedores e, utilizando-se de expediente alheio ao contratante, emitia outra nota fiscal cobrando dos subcontratados o bônus de volume, o que, para ela, teria respaldo nas Normas Padrão de Atividade Publicitária. O setor responsável na instituição financeira não tinha como saber que a agência estava se beneficiando indevidamente, por meio do ajuste. Essa sequência está demonstrada em ilustração nos recursos de Henrique Pizzolato e Cláudio de Castro Vasconcelos (peça 113, p. 16-17) ;</p><p class=\"tCU_-_Transcrição\">h) Esses pagamentos a título de bônus de volume somente foram conhecidos após diligências feitas pela equipe do TCU junto aos fornecedores, que entregaram as notas emitidas pela agência com a cobrança do benefício, como relatado na representação dos técnicos. Ou seja, essa prática era desconhecida da contratante (peça 113, p. 17) ;</p><p class=\"tCU_-_Transcrição\">i) Nem mesmo o Banco do Brasil teve acesso aos documentos relativos aos bônus de volume junto às agências, acesso negado, sob o argumento de dizerem respeito a relações privadas entre ela e os fornecedores (peça 113, p. 17-18) ;</p><p class=\"tCU_-_Transcrição\">j) Assim, a Diretoria de Marketing e Comunicação não tinha responsabilidade de verificar ou atestar pagamentos e qualquer funcionário do Banco que tivesse esse encargo não poderia ser culpado por irregularidades inexistentes na relação da agência com o Banco. A cobrança do benefício junto aos fornecedores ocorria no segundo momento. Os pagamentos realizados pela instituição financeira com base na discriminação das notas fiscais eram lícitos, não tendo como saber dos benefícios, cobrados em outro documento fiscal, desconhecidos da contratante. Se houver distorção do real sentido do bônus de volume, omitindo a cobrança do Banco do Brasil, quem praticou foi a agência beneficiária, a quem se deve atribuir responsabilidade pelo débito (peças 113, p. 19; e 145, p. 10) .</p><p class=\"tCU_-_Transcrição\">\tAnálise</p><p class=\"tCU_-_Transcrição\">7.2.\tOs argumentos dos recorrentes não merecem prosperar. A omissão relevante do fiscal do contrato, sem a qual o dano ao erário ou à empresa estatal não teria ocorrido, implica em responsabilidade do agente que teria, por lei, norma interna ou dispositivo contratual, obrigação de impedir o resultado lesivo ao patrimônio público.</p><p class=\"tCU_-_Transcrição\">7.3.\tUma vez comprovado que cabia à Diretoria de Marketing a responsabilidade pela fiscalização dos contratos de publicidade e propaganda no Banco do Brasil, deve-se analisar o que seria esperado dos gestores responsáveis no que tange às irregularidades descritas nos autos.</p><p class=\"tCU_-_Transcrição\">7.4.\tNessa linha, pode-se perceber, inicialmente, que a relação entre o Banco do Brasil e as agências de publicidade não constituía contrato comum, em que se realiza licitação e se contrata determinada empresa, que presta diretamente os serviços ou entrega os produtos ao Poder Público com o recebimento do pagamento. </p><p class=\"tCU_-_Transcrição\">7.5.\tNos contratos de publicidade, a demanda do Estado é pelo serviço de publicidade. Entretanto, a agência contratada, responsável pela concepção e produção de ideias e campanhas, terá que realizar subcontratações de diversos materiais e serviços e, uma vez recebido o pagamento do Estado, transfere o valor para os fornecedores e veículos de comunicação. </p><p class=\"tCU_-_Transcrição\">7.6.\tSobre o tema, cabe transcrever trecho esclarecedor do relatório do acórdão recorrido (peça 100, p. 9-10) :</p><p class=\"tCU_-_Transcrição\">12.3.\tBasicamente, o mercado de publicidade e propaganda constitui-se de relações entre anunciantes e veículos, intermediadas pelas agências de publicidade, que, quando necessário, recorrem a outros fornecedores para a execução de serviços especializados. </p><p class=\"tCU_-_Transcrição\">12.4.\tPelas Normas Padrão (peça 76) há, portanto, basicamente quatro agentes que compõem o mercado de publicidade: o Anunciante ou Cliente (\"empresa, entidade ou indivíduo que utiliza a propaganda\") , a Agência (\"empresa criadora/produtora de conteúdos impressos e audiovisuais\") e, no que interessa ao debate, o Fornecedor (de produtos ou serviços) e o Veículo (de comunicação) . E é essencial observar a distinção entre esses dois últimos:</p><p class=\"tCU_-_Transcrição\">a) nos termos dos itens 1.4 e 1.5 das NPAP, Veículo é \"qualquer meio de divulgação visual, auditiva ou audiovisual\", ou seja: é o interlocutor direto com o público alvo, é quem faz chegar a publicidade a seu destinatário final, de forma massiva;</p><p class=\"tCU_-_Transcrição\">b) o termo \"fornecedor\", por sua vez, ficou reservado à \"pessoa física ou jurídica especializada e tecnicamente capacitada a fornecer os serviços ou suprimentos (...) em complementação ou apoio às atividades da Agência, Anunciante e Veículo\". </p><p class=\"tCU_-_Transcrição\">12.5.\tEvidentemente que o veículo não deixa de ser um prestador de serviços e, portanto, uma espécie de fornecedor, em sentido lato. Todavia, e ao contrário do sustentado neste processo, na organização do mercado de publicidade o veículo recebeu um tratamento particular, de forma que o regime jurídico conferido ao veículo não se estende aos demais fornecedores. Há regras específicas para a relação \"agência-veículo\", ao lado de outras próprias para a relação \"agência-fornecedor\".</p><p class=\"tCU_-_Transcrição\">12.6.\tNas hipóteses em que as NPAP se referem exclusivamente a \"fornecedor\", não estão abrangidos os veículos. Pela mesma razão, quando as NPAP afirmam que determinado instituto é específico da relação com o veículo, não autorizam que o mesmo regime seja estendido aos demais fornecedores. </p><p class=\"tCU_-_Transcrição\">7.7.\tAssim, os pagamentos são realizados à agência de publicidade, que subcontrata diversos serviços junto a veículos de comunicação e fornecedores para materializar o conteúdo por ela concebido.</p><p class=\"tCU_-_Transcrição\">7.8.\tDiante disso, é do conhecimento do gestor médio dos setores de publicidade de órgãos e entidades governamentais ou não que, tendo em vista a capacidade de barganha ou o volume de negócios, normalmente a agência consegue vultosos descontos, bonificações ou outros benefícios junto aos fornecedores, de modo a pagar valores menores pelos produtos e serviços subcontratados. </p><p class=\"tCU_-_Transcrição\">7.9.\tPor óbvio, é do interesse dos contratantes identificar e reaver esses valores, com exceção dos benefícios consagrados na prática do mercado publicitário, como de titularidade das agências. No que concerne ao Poder Público, o retorno desses valores é obrigatório, sobretudo por conta do fato de que o Estado não tem ingerência plena sobre essas subcontratações, podendo sofrer graves prejuízos, em caso de descontrole.</p><p class=\"tCU_-_Transcrição\">7.10.\tA Secretaria de Recursos e o Plenário desta Casa, na deliberação combatida, diferenciaram adequadamente os benefícios oriundos da relação da agência com os fornecedores, como no presente caso, dos chamados bônus de volume ou plano de incentivos, os quais se vinculam aos Veículos. Para tanto, transcreve-se resumo constante da manifestação do MPTCU, transcrita no relatório do acórdão recorrido (peça 100, p. 25) :</p><p class=\"tCU_-_Transcrição\">13.\tEm sua instrução, o auditor da Serur abordou adequadamente a sistemática de remuneração das agências de publicidade. Essas formas de remuneração estão previstas nas normas que regulamentam o setor, especificamente na Lei nº 4.680/65, Decreto nº 57.690/66, Lei nº 12.232/2010 e Normas-Padrão da Atividade Publicitária (NPAP) .</p><p class=\"tCU_-_Transcrição\">14.\tEm síntese, existem as seguintes formas de remuneração das agências:</p><p class=\"tCU_-_Transcrição\">- Desconto padrão e \"fees\" - devidos quando houver veiculação. Trata-se de percentual referente à parte do preço cobrado pelo veículo de comunicação (20%) , repassado à agência. Quando definido em valor fixo, passa a denominar-se de \"fees\".</p><p class=\"tCU_-_Transcrição\">- Comissões e honorários fixos - comissões (máximo de 15%) sobre o preço cobrado por fornecedores que não envolvem veiculação. </p><p class=\"tCU_-_Transcrição\">- Planos de incentivo ou bônus de volume: ocorre exclusivamente na relação com o veículo, e não com os demais fornecedores; não decorre, como regra, de um vínculo contratual específico, nem das demandas de um cliente em particular, mas do volume global de demandas da agência em um determinado período de apuração, envolvendo os diferentes contratos dos diversos clientes da agência.</p><p class=\"tCU_-_Transcrição\">15.\tPara o deslinde da presente TCE, faz-se necessário analisar umas das formas de remuneração das agências, qual seja, os planos de incentivo ou bônus de volume. Tal remuneração está expressamente prevista no art. 18 da Lei nº 12.232/2010, que restringe sua ocorrência à relação da agência com o veículo de comunicação:</p><p class=\"tCU_-_Transcrição\">'Art. 18. É facultativa a concessão de planos de incentivo por veículo de divulgação e sua aceitação por agência de propaganda, e os frutos deles resultantes constituem, para todos os fins de direito, receita própria da agência e não estão compreendidos na obrigação estabelecida no parágrafo único do art. 15 desta Lei'\"</p><p class=\"tCU_-_Transcrição\">16.\tEsse plano de incentivo constitui-se de valores pagos pelos veículos de comunicação às agências que são decorrentes do volume de serviços trazidos para o veículo de publicidade. Ou seja, estão relacionados a um volume total de clientes da agência que é levado ao veículo.</p><p class=\"tCU_-_Transcrição\">17.\tDa análise dos fatos desta TCE, conclui-se que os valores retidos pela agência de publicidade, a título de bônus de volume, não se referem a plano de incentivo ou bônus de volume vinculado à veiculação, da forma como prevista na Lei nº 12.232/2010.</p><p class=\"tCU_-_Transcrição\">18.\tEssa afirmação se baseia no fato de que os planos de incentivos são gerais e não estão vinculados a um cliente específico, assim como estão relacionados apenas aos veículos de divulgação, nos termos das Normas-Padrão da Atividade Publicitária (NPAP, peça 76) e da Lei nº 12.232/2010.</p><p class=\"tCU_-_Transcrição\">19.\tO que restou comprovado nesta TCE é que os valores recebidos pela agência eram especificamente vinculados ao Banco do Brasil e relacionavam-se aos fornecedores \"Agendas Pombo-Lediberg Ltda.\" e Editora Gráficos Burti Ltda., que não se tratam de veículos de divulgação.</p><p class=\"tCU_-_Transcrição\">7.11.\tNote-se que, ao contrário do que afirmam os recorrentes, os agentes responsáveis por essas avenças na Administração Pública têm sim conhecimento sobre descontos certos nas negociações de agências com fornecedores, tanto que, diferentemente de ajustes comuns firmados com o Estado, os contratos de publicidade normalmente contêm cláusula para que a contratada obrigatoriamente devolva ao Estado os valores dessas transações com os fornecedores. No presente caso, a Cláusula 2.5.11 do acordo com a Grottera é expressa nesse sentido (peça 1, p. 9) :</p><p class=\"tCU_-_Transcrição\">2.5.11 Envidar esforços para obter as melhores condições nas negociações junto a terceiros e transferir, integralmente, ao BANCO os descontos especiais (além dos normais, previstos em tabelas) , bonificações, reaplicações, prazos especiais de pagamento e outras vantagens;</p><p class=\"tCU_-_Transcrição\">7.12.\tO motivo desse cuidado está exatamente no formato da relação jurídica entre o contratante no Poder Público, no caso, o Banco do Brasil; e a agência contratada, conforme explicitado acima. A instituição financeira repassava quantias estratosféricas à agência e tinha a certeza de que a contratada teria condições de obter benefícios nas negociações com terceiros, os quais obrigatoriamente deveriam retornar ao contratante.</p><p class=\"tCU_-_Transcrição\">7.13.\tO contrato do Banco do Brasil com a Grottera, ora em análise, após o terceiro Termo Aditivo, previa verba de publicidade da ordem de R$ 152.833.475,11, para três agências contratadas (peça 1, p. 30-31) .</p><p class=\"tCU_-_Transcrição\">7.14.\tO trato desse dinheiro de forma livre pela agência de publicidade não era desprezível pelo Estado contratante e não poderia ser desconsiderado pelo gestor médio, fiscal do ajuste, razão pela qual teve tratamento explícito nos contratos analisados, ao contrário do que afirmam os recorrentes. </p><p class=\"tCU_-_Transcrição\">7.15.\tA relação da Grottera Comunicação S/C Ltda. com a Editora Gráficos Burti Ltda., por exemplo, embasada nas Notas Fiscais 94772 e 94786, ultrapassou meio milhão de reais, gerando desconto em favor da agência, no montante de R$ 76.849,43, em valores históricos (peça 1, p. 33-45) . A quantia atualizada de 21/10/2003 a 14/11/2016 supera R$ 165.000,00 em prejuízos ao Banco do Brasil, sem considerar os valores também ganhos a título de comissão indevida.</p><p class=\"tCU_-_Transcrição\">7.16.\tNão é razoável que os gestores, cientes desse relacionamento entre a agência e os fornecedores, com reflexos tão sensíveis nos recursos da entidade, não estabelecessem mecanismos seguros de identificação dos benefícios a serem restituídos à entidade bancária. Nada há nesse sentido.</p><p class=\"tCU_-_Transcrição\">7.17.\tAo observar os diversos processos de mesma natureza que tratam de outros prejuízos ao Banco do Brasil em trâmite nesta Corte, constata-se a gravidade dos danos à instituição financeira, decorrentes da desídia dos fiscais dos contratos de publicidade, o que gerou, inclusive, condenação criminal.</p><p class=\"tCU_-_Transcrição\">7.18.\tO fato de o Banco do Brasil não conseguir junto às agências de publicidade as notas fiscais com os bônus de volume não é motivo para isentar os fiscais do contrato de responsabilidade, especialmente quando se percebe que, quando do período de gestão analisado pela Corte, não foram requeridos às contratadas nada nesse sentido. Apenas após a atuação dos auditores desta Corte é que se formatou auditoria sobre a empresa Grottera, mesmo assim em atuação tímida. </p><p class=\"tCU_-_Transcrição\">7.19.\tÉ importante ressaltar que os auditores desta Corte conseguiram as notas fiscais com os benefícios que instruem diversos processos no Tribunal com simples visitas a algumas empresas que prestaram serviços ou forneceram produtos para o Banco do Brasil S/A com a intermediação da agência de publicidade e propaganda, conforme relatado na representação feita à Corte (peça 1, p. 117) . Por certo, obrigatoriamente, esse procedimento de circularização deveria ter sido realizado antes pelos fiscais do contrato, haja vista a cláusula expressa e a natureza desses ajustes.</p><p class=\"tCU_-_Transcrição\">7.20.\tAlém disso, ao analisar os processos em trâmite no Tribunal e as informações colacionadas pelo Banco do Brasil, constata-se conjuntura gravíssima no fato de a instituição financeira não estar envidando contínuos esforços para obter os demais documentos fiscais junto às agências de publicidade, de modo a identificar a totalidade dos prejuízos ao Banco. Cabe lembrar que as empresas contratadas teriam por obrigação contratual conceder acesso a essa documentação (peça 1, p. 7) :</p><p class=\"tCU_-_Transcrição\">2.5.4 A CONTRATADA se obriga a permitir que as auditorias interna do BANCO e externa, por ele indicada, tenham acesso a todos os documentos e informações que digam respeito aos serviços prestados ao BANCO, atendendo prontamente às observações e exigências por elas apresentadas.</p><p class=\"tCU_-_Transcrição\">7.21.\tPor certo, em caso de negativa deliberada de acesso aos documentos, deve o Banco do Brasil necessariamente acionar as cláusulas contratuais de punição às agências ou o Poder Judiciário, sob pena de os agentes responsáveis sofrerem novas sanções por esta Corte ou mesmo responderem criminalmente pela omissão relevante.</p><p class=\"tCU_-_Transcrição\">7.22.\tRessalte-se, por outro lado, que, ao contrário do afirmado pelos recorrentes, o Banco do Brasil tinha conhecimento e até relativo contato com os fornecedores das agências de publicidade. De acordo com as Cláusulas 2.5.6.1 e 2.5.6.1.1 do ajuste com a Grottera (peça 1, p. 8) , a agência contratada era obrigada a submeter a contratação de terceiros à prévia anuência do Banco e:</p><p class=\"tCU_-_Transcrição\">2.5.6.1.1 Fazer cotação de preços para todos os serviços de terceiros e apresentar, no mínimo, três propostas, com indicação da mais adequada para sua execução.</p><p class=\"tCU_-_Transcrição\">7.23.\tNote-se claramente que o formato da contratação de serviços de publicidade exigia dos gestores responsáveis grande cuidado com os serviços de terceiros contratados pela agência. Não poderia ser diferente, pois, pela natureza desses ajustes, caso a contratante se omitisse nesse sentido, poderia estar a dar à contratada verdadeiro \"cheque em branco\", pois, ao final, o material físico ou mesmo as próprias veiculações são fornecidas não pela agência, que concebe a ideia e terceiriza os trabalhos, mas por veículos ou fornecedores. Não podem os agentes alegar esse inexistente distanciamento.</p><p class=\"tCU_-_Transcrição\">7.24.\tNesse sentido, a unidade técnica relata as fragilidades nos controles de preços dos serviços contratados pelas agências, mas, ao final, pagos pelo Banco do Brasil (peça 1, p. 117) :</p><p class=\"tCU_-_Transcrição\">14 Ora, se o Banco poderia ter adquirido os produtos e serviços por um valor inferior, fica evidente a falta de controle em relação aos preços dos produtos e serviços contratados.</p><p class=\"tCU_-_Transcrição\">15 Por imposição contratual, as agências devem apresentar três propostas com fornecedores distintos, dentre as quais é escolhida a mais vantajosa para o Banco. A fragilidade de tal procedimento, que não prevê pesquisas nem confirmações da compatibilidade dos preços junto a fornecedores por parte dos funcionários do Banco, não garante que as cotações realizadas pelas agências sejam compatíveis com os preços de mercado. Tanto é verdade, que as bonificações de volume encontram-se embutidas no preço final e, ainda assim, as propostas apresentadas pelas agências são aprovadas pelo Banco. Isso não teria ocorrido, caso os gestores do Banco tivessem  sido zelosos e diligentes no acompanhamento e controle dos preços cotados para o Banco.</p><p class=\"tCU_-_Transcrição\">7.25.\tCom isso, sequer o Banco do Brasil buscava confirmar efetivamente no mercado os preços dos fornecedores apresentados pelas agências de publicidade, o que passou a ocorrer apenas após a atuação desta Corte e partir de 2005 (peça 1, p. 114-115) .</p><p class=\"tCU_-_Transcrição\">7.26.\tAssim, verifica-se que, ao final, as propostas dos fornecedores chegavam ao conhecimento do Banco, que as analisava e aprovava aquela supostamente mais vantajosa à entidade. Entretanto, as notas fiscais emitidas contra a agência de publicidade e pagas pela instituição financeira carregavam sobrepreços de até 15%, os quais retornavam livremente à contratada como supostos bônus de volume (peça 1, p. 33) . </p><p class=\"tCU_-_Transcrição\">7.27.\tÉ forçoso reconhecer que seria possível e exigível dos agentes o aprofundamento da análise da relação com as empresas subcontratadas para materializar a Cláusula 2.5.11 do ajuste, haja vista serem elas as beneficiárias finais da parte mais significativa dos valores pagos pela instituição financeira.</p><p class=\"tCU_-_Transcrição\">7.28.\tCabe ressaltar, ainda, que as fragilidades estão presentes na gestão de todos os recorrentes, sendo que Renato Luiz Belineti Naegele respondeu por débito de baixa materialidade e a Corte teve parcimônia em não lhe aplicar penalidade pecuniária. O Tribunal não diferencia condutas culposas ou dolosas, exigindo-se, em quaisquer circunstâncias, a devolução dos valores aos cofres governamentais.</p><p class=\"tCU_-_Transcrição\">7.29.\tO débito atribuído a Henrique Pizzolato e Cláudio de Castro Vasconcelos, de                       R$ 78.386,42, em valores históricos de 21/10/2003, corresponde ao montante, atualizado até 14/11/2016, superior a R$ 169.000,00.</p><p class=\"tCU_-_Transcrição\">7.30.\tNão se pode olvidar que existem diversos outros processos em trâmite na Corte, com débitos imputados pelo MPTCU aos ora recorrentes em volumes ainda mais substanciais do que os constantes dos presentes autos, demonstrando que o prejuízo ao Banco do Brasil pode ser muito superior ao discutido nesta assentada. Nessa linha, discorre-se rapidamente sobre algumas dessas demandas, que possuem vinculação semântica com os presentes autos.</p><p class=\"tCU_-_Transcrição\">7.31.\tO TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1903220050\" target=\"_blank\">Processo 019.032/2005-0</a>, processo que instruiu a Ação Penal 470 no Supremo Tribunal Federal, conhecida como \"Mensalão\", tem recurso de reconsideração do MPTCU e petição complementar pendente de análise e julgamento por esta Corte, mas com manifestação anterior pela procedência parcial do pedido já concluída pela Secretaria de Recursos - Serur e com concordância também parcial do Ministério Público (peças 83-85, 89 e 111) . </p><p class=\"tCU_-_Transcrição\">7.32.\tA proposta do parquet especializado, chancelada em parte pelos técnicos, envolve aplicação de multa e imputação de débito aos mesmos responsáveis, ora recorrentes, apontando-se dano ao total à instituição financeira superior a R$ 3.800.000,00, em valores históricos, o qual supera a quantia atualizada de R$ 7.491.000,00, até 14/11/2016, em cálculo conservador, com base na última data indicada na instrução, em 28/2/2005.</p><p class=\"tCU_-_Transcrição\">7.33.\tO TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1902420058\" target=\"_blank\">Processo 019.024/2005-8</a>, por sua vez, encontra-se sobrestado por determinação da Ministra Relatora, até o julgamento de outros processos de igual natureza pendentes de julgamento (peça 17) . A unidade técnica, nesses autos, propõe, com a chancela do MPTCU, multa e débito aos mesmos responsáveis arrolados na presente demanda. O dano ao total ao Banco do Brasil apontado supera R$ 83.000,00, em valores históricos; e mais de R$ 179.000,00, corrigidos monetariamente até 14/11/2016 (peça 3, p. 168-177) , tendo por termo a quo o último dia atribuído aos débitos, 30/10/2003, de forma conservadora. </p><p class=\"tCU_-_Transcrição\">7.34.\tCite-se, ainda, o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1947620056\" target=\"_blank\">Processo 019.476/2005-6</a>, em que também há recurso de revisão do MPTCU pendente de julgamento pela Corte. Nesses autos, consta análise de mérito da Serur concluída e corroborada pelo Ministério Público, com proposta de procedência do pedido, aplicação de multa aos responsáveis, dentre eles Henrique Pizzolato e Cláudio de Castro; e imputação de débito de mais de R$ 594.000,00, em valores históricos; o que supera o montante de R$ 1.158.000,00, atualizado até 14/11/2016 (peças 82-84, 88, 95 e 119-121) , contados, também de forma conservadora, a partir de 29/4/2005.</p><p class=\"tCU_-_Transcrição\">7.35.\tHá outros processos também com discussões sobre débitos semelhantes aos presentes autos. Não se pode olvidar, ainda, que a equipe de auditoria obteve apenas algumas notas fiscais com benefícios usurpados pelas agências de publicidade, estando todos cientes de que o prejuízo ao Banco pode ser muito maior, dada a existência de inúmeros documentos não obtidos pelos auditores.</p><p class=\"tCU_-_Transcrição\">7.36.\tDessa forma, apenas os presentes autos e os três processos detalhados acima demonstram prejuízo ao Banco do Brasil, por conta da apropriação indevida pelas agências de publicidade de cerca de R$ 9.000.000,00, em valores atualizados. Na denúncia que instruiu a Ação Penal 470, o Ministério Público Federal lembra que, somente em relação ao contrato com a DNA Propaganda Ltda., os prejuízos podem chegar a mais de R$ 37 milhões de reais, no período que abarca a gestão de todos os responsáveis, ora recorrentes, em valores históricos, conforme trecho transcrito no acórdão proferido pelo Supremo Tribunal Federal - STF em 17/12/2012 (página 512) :</p><p class=\"tCU_-_Transcrição\">O montante de R$ 4.275.608,92, não atualizado, desviado em benefício do grupo de Marcos Valério, refere-se unicamente as notas fiscais localizadas pela auditoria do TCU. A análise do volume de serviços subcontratados pela agência DNA Propaganda, passíveis de cobrança do chamado 'bônus de volume', indicou que no período contratado, ou seja, 22/03/2000 a 27/09/2005, o desvio pode alcançar a cifra de R$ 37.663.543,69.</p><p class=\"tCU_-_Transcrição\">7.37.\tEm valores atualizados até 14/11/2016, o dano poderá superar a estratosférica cifra de        R$ 72.000.000,00 apenas em relação a uma única agência de publicidade, no período de gestão dos responsáveis, ora recorrentes. </p><p class=\"tCU_-_Transcrição\">7.38.\tNa decisão da Suprema Corte, consta, também, análise esclarecedora do Relator, Ministro Joaquim Barbosa, sobre a relevância da omissão de Henrique Pizzolato na Diretoria de Marketing, com trecho transcrito abaixo, que se aplica perfeitamente às condutas dos gestores, ora recorrentes (páginas 721-722 do acórdão) :</p><p class=\"tCU_-_Transcrição\">O Sr. HENRIQUE PIZZOLATO assinou, como única autoridade responsável, o contrato entre o Banco do Brasil e a agência DNA Propaganda, em que foram previstos gastos da ordem de             R$ 142.000.000,00 (cento e quarenta e dois milhões de reais) (conforme cláusula 5.1 do contrato - fls. 53, Apenso 83, vol. 1) .</p><p class=\"tCU_-_Transcrição\">Após a prorrogação, também assinada pelo acusado, os valores sob seus cuidados e vigilância atingiram R$ 200.000.000,00 (duzentos milhões de reais) (cláusula segunda, letra b, do aditivo - Apenso 83, volume 1, fls. 69) .</p><p class=\"tCU_-_Transcrição\">Daí a importância da função fiscalizatória que lhe era atribuída.</p><p class=\"tCU_-_Transcrição\">A norma de regência da estrutura organizacional interna do Banco do Brasil, no que diz respeito à Diretoria de Marketing e Comunicação (DIMAC) , comandada pelo réu HENRIQUE PIZZOLATO, também atribuía ao Diretor responsabilidade sobre o cumprimento das normas contratuais (fls. 24.461/24.464, vol. 113) :</p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\">Fica evidente que o acusado deveria ter cumprido seu dever de ofício e impedido a apropriação de valores pela DNA Propaganda. </p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\">Quanto à posse dos recursos públicos pelo Diretor, destaco o que o contrato na cláusula 5.2:</p><p class=\"tCU_-_Transcrição\">'Os recursos para execução dos serviços durante o exercício de 2003 estão consignados na dotação orçamentária de Publicidade e Propaganda, a qual contempla a verba destinada à execução do objeto deste contrato'. (fls. 53, Apenso 83, vol. 1) </p><p class=\"tCU_-_Transcrição\">Portanto, o réu era detentor da posse da dotação orçamentária destinada àquele contrato, bem como era responsável pela fiscalização dos serviços contratados, e nesse função tinha o dever de impedir a apropriação dos recursos pela agência DNA Propaganda.</p><p class=\"tCU_-_Transcrição\">Não obstante, na qualidade de garantidor e único signatário do contrato em nome do Banco, HENRIQUE PIZZOLATO promoveu o aumento da remuneração da DNA Propaganda, à custa dos cofres da entidade pública, mediante omissão penalmente relevante na fiscalização da devolução, pela agência, dos valores referentes ao bônus de volume. </p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\">7.39.\tAssim, pode-se afirmar que a conduta dos gestores à frente da Diretoria de Marketing e Propaganda daquela entidade foi desastrosa e colaborou para a dilapidação do patrimônio público, com dano aos cofres do Banco do Brasil que pode ultrapassar as dezenas de milhões de reais, não sendo possível afastar deles a responsabilidade. O que se vê, no mínimo, é quadro de omissão gravíssima na obrigatória fiscalização de contratos de publicidade, seja de forma deliberada ou não, mas, de toda sorte, vinculado diretamente como nexo causal dos prejuízos identificados pelos auditores.</p><p class=\"tCU_-_Transcrição\">CONCLUSÃO</p><p class=\"tCU_-_Transcrição\">8.\tDas análises anteriores, conclui-se que:</p><p class=\"tCU_-_Transcrição\">a) Não há afronta ao contraditório e à ampla defesa quando os fatos e os dispositivos legais envolvidos foram objeto de discussão prévia entre as partes;</p><p class=\"tCU_-_Transcrição\">b) A delimitação das responsabilidades sobre a fiscalização de contratos na Administração Pública deve ser extraída da interpretação razoável dos normativos internos, dispositivos legais e contratuais, associada aos elementos fáticos vinculados aos ajustes e aos atos constantes dos processos administrativos; e</p><p class=\"tCU_-_Transcrição\">c) A omissão relevante do fiscal do contrato, sem a qual o dano ao erário ou à empresa estatal não teria ocorrido, implica em responsabilidade do agente que teria, por lei, norma interna ou dispositivo contratual, obrigação de impedir o resultado lesivo ao patrimônio público. </p><p class=\"tCU_-_Transcrição\">8.1.\tAssim, verifica-se que os argumentos apresentados pelos recorrentes não têm o condão de modificar a deliberação recorrida, impondo-se a manutenção do julgado em seus exatos termos.</p><p class=\"tCU_-_Transcrição\">PROPOSTA DE ENCAMINHAMENTO</p><p class=\"tCU_-_Transcrição\">9.\tDiante do exposto, com fundamento nos artigos 32, inciso I; e 33, da Lei 8.443/1992, submetem-se os autos à consideração superior, com posterior encaminhamento ao Ministério Público junto ao Tribunal de Contas da União e ao Gabinete do Relator, propondo:</p><p class=\"tCU_-_Transcrição\">a)\tconhecer dos recursos interpostos e, no mérito, negar-lhes provimento;</p><p class=\"tCU_-_Transcrição\">b)\tcomunicar a deliberação que vier a ser proferida por esta Corte aos recorrentes e ao Procurador-chefe da Procuradoria da República no Distrito Federal.\"</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O Ministério Público junto ao TCU anui a tal proposta no que toca a dois dos responsáveis, mas discorda em relação a Renato Luiz Belineti Naegele, nos termos do parecer transcrito a seguir (peça 172) :</p><p class=\"tCU_-_Transcrição\">Em exame recursos de reconsideração interpostos pelos Srs. Renato Luiz Belineti Naegele (peças 145/146) e Henrique Pizzolato (peça 113) , ambos ex-Diretores de Marketing e Comunicação do Banco do Brasil S/A, e Cláudio de Castro Vasconcelos (peça 114) , ex-Gerente Executivo de Propaganda, subordinado àquela diretoria, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3349/2015/Plenário\" target=\"_blank\">Acórdão 3349/2015-TCU-Plenário</a> (peça 98) , mediante o qual esta Corte julgou suas contas irregulares, condenando-os, na medida de suas respectivas participações no débito e em solidariedade com a MK Holding de Comunicação Ltda., ao pagamento das quantias discriminadas no subitem 9.3 e aplicando-lhes, individualmente, à exceção do Sr. Renato Luiz Belineti Naegele, a multa prevista no art. 57 da Lei nº 8.443/92, no valor de R$ 10.000,00. Não foi aplicada multa ao referido ex-gerente em razão da baixa materialidade do débito apurado, durante a sua gestão, no contrato firmado entre o Banco do Brasil S/A e a aludida agência de publicidade.</p><p class=\"tCU_-_Transcrição\">2.\tOs presentes autos tratam de tomada de contas especial instaurada por força do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1875/2005/Plenário\" target=\"_blank\">Acórdão 1875/2005-TCU-Plenário</a> (peça 1, p. 147-148) , em virtude de irregularidades detectadas pela equipe da então denominada 2ª Secex, no curso de auditoria realizada no Banco do Brasil S/A e no Banco Popular do Brasil, envolvendo as áreas de licitações e contratos de publicidade e propaganda, convênios, consultorias, patrocínios e outras correlatas. As irregularidades constatadas foram referentes a:</p><p class=\"tCU_-_Transcrição\">i) recebimento de bônus ou bonificação de volume (BV) pela MK Holding de Comunicação Ltda. (então denominada Grottera Comunicação S/C Ltda.) , durante os exercícios de 2000, 2001 e 2003, sem repasse desse desconto ao Banco do Brasil S/A, em descumprimento ao subitem 2.5.11 da cláusula segunda do contrato em apreço; </p><p class=\"tCU_-_Transcrição\">ii) utilização de base de cálculo para pagamento de honorários à contratada baseada em custos superiores aos efetivamente realizados, pois se considerou o recebimento do bônus de volume pela agência; e </p><p class=\"tCU_-_Transcrição\">iii) omissão, por parte dos ex-gestores da instituição financeira, dos deveres de acompanhamento e fiscalização do contrato firmado com a referida agência, bem como do dever de supervisionar as atividades da Gerência Executiva de Propaganda e da agência, visto que não adotaram medidas de controle dos preços praticados no âmbito do contrato.</p><p class=\"tCU_-_Transcrição\">3.\tEm um primeiro momento, o Tribunal, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1715/2012/Plenário\" target=\"_blank\">Acórdão 1715/2012-TCU-Plenário</a> (peça 10) , julgou as contas dos responsáveis regulares com ressalva, entendendo, em síntese, ser possível o recebimento de bonificações de volume por agências de publicidade, sem repasse dessa vantagem ao Banco do Brasil S/A, notadamente em função da superveniência da Lei nº 12.232/2010.</p><p class=\"tCU_-_Transcrição\">4.\tEm seguida, este Ministério Público, representado pelo Procurador Júlio Marcelo de Oliveira, interpôs recurso de reconsideração (peça 22) , requerendo o julgamento pela irregularidade das contas dos Srs. Henrique Pizzolato, Cláudio de Castro Vasconcelos e Renato Luiz Belineti Naegele, assim como suas condenações em débito, em solidariedade com a agência de publicidade.</p><p class=\"tCU_-_Transcrição\">5.\tNa ocasião, o recorrente alegou que a conduta descrita nos autos não encontra amparo na Lei nº 12.232/2010 e defendeu a inconstitucionalidade dos arts. 18 e 20 dessa Lei. O primeiro desses dispositivos seria inconstitucional por configurar ofensa aos princípios da economicidade e da moralidade, argumentando que deveriam prevalecer os princípios da supremacia do interesse público sobre o privado e da indisponibilidade do interesse público. O segundo, ao prever que o disposto no referido diploma aplica-se subsidiariamente aos contratos em fase de execução e aos efeitos pendentes dos contratos já encerrados na data de sua publicação, teria violado o contido no art. 5º, inciso XXXVI, da Constituição Federal, de acordo com o qual a lei não prejudicará o direito adquirido, o ato jurídico perfeito e a coisa julgada.</p><p class=\"tCU_-_Transcrição\">6.\tApós ter sido concedida oportunidade de oferecimento de contrarrazões recursais pelos responsáveis, esta Corte, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3349/2015/Plenário\" target=\"_blank\">Acórdão 3349/2015-TCU-Plenário</a>, alterou o seu entendimento acerca da matéria em questão e deu provimento ao recurso interposto por este Ministério Público. Naquela oportunidade, o Relator do voto condutor da deliberação (peça 99) , Ministro Vital do Rêgo, acompanhou, em essência, a manifestação da unidade técnica (peças 77/79) e o meu pronunciamento anterior (peça 84) , no sentido de que a retenção dos descontos pela agência foi irregular. </p><p class=\"tCU_-_Transcrição\">7.\tDestaca-se que, mesmo havendo posicionamento do Supremo Tribunal Federal (STF) favorável à inconstitucionalidade do art. 20 da Lei nº 12.232/2010, por meio de controle difuso, prevaleceu nesta Corte o entendimento de que o exame de mérito das questões tratadas nos autos independia da análise de inconstitucionalidade, conforme demonstra o trecho do voto transcrito parcialmente a seguir.</p><p class=\"tCU_-_Transcrição\">\t'24. Além disso, ainda que não houvesse a decisão do STF quanto à inconstitucionalidade do art. 20 da Lei 12.232/2010, a retenção do valor dos descontos pela agência seria irregular, pois tal bonificação não se enquadra no conceito de plano de incentivo.'</p><p class=\"tCU_-_Transcrição\">8.\tComo os descontos retidos pela agência não foram oferecidos por veículos de comunicação, e sim por outros fornecedores, tais descontos não se enquadram no conceito de plano de incentivo a que se refere o art. 18 da Lei em comento e, por conseguinte, não encontram amparo nesses dispositivos. Ademais, esses descontos contrariam expressamente a cláusula 2.5.11 do contrato firmado entre o Banco do Brasil e a agência.</p><p class=\"tCU_-_Transcrição\">9.\tIrresignados, os ex-gestores interpuseram os recursos de reconsideração ora sob exame.</p><p><i>II</i></p><p class=\"tCU_-_Transcrição\">10.\tAo analisar os referidos recursos, a Serur concluiu que as razões recursais apresentadas não são suficientes para elidir as irregularidades ou para afastar as culpabilidades dos recorrentes (peças 158/160) , motivo pelo qual propôs que fosse negado provimento aos recursos, mantendo o julgamento pela irregularidade das contas, a condenação em débito e as penalidades aplicadas na deliberação recorrida.</p><p class=\"tCU_-_Transcrição\">11.\tManifesto-me parcialmente de acordo com a proposta formulada pela unidade instrutiva, divergindo apenas no que se refere à fixação da responsabilidade do Sr. Renato Luiz Belineti Naegele, pelos motivos que passo a expor.</p><p class=\"tCU_-_Transcrição\">12.\tOs ex-gestores foram responsabilizados por terem se omitido do dever de fiscalizar o contrato de publicidade, deixando que a agência descumprisse cláusula contratual e se apropriasse indevidamente de descontos que deveriam ter sido repassados à instituição financeira, ocasionando prejuízos aos cofres da estatal.</p><p class=\"tCU_-_Transcrição\">13.\tCabe relembrar que o débito é decorrente de duas faturas da MK Holding de Comunicação Ltda. para cobrança de bônus de volume. Uma foi emitida contra a Agendas Pombo-Lediberg Ltda., no montante de R$ 939,60, em valores históricos, tendo como responsáveis solidários os Srs. Renato Luiz Belineti Naegele e Cláudio de Castro Vasconcelos e a MK Holding de Comunicação Ltda. E outra emitida contra a Editora Gráficos Burti Ltda., na quantia de R$ 76.849,43, em valores históricos, tendo como responsáveis solidários os Srs. Henrique Pizzolato e Cláudio de Castro Vasconcelos e a MK Holding de Comunicação Ltda.</p><p class=\"tCU_-_Transcrição\">14.\tEntendo que os responsáveis Srs. Henrique Pizzolato e Cláudio de Castro Vasconcelos têm sua responsabilidade devidamente configurada nos autos, considerando-se a omissão do dever de acompanhamento e fiscalização do contrato, nos aspectos aqui discutidos.</p><p class=\"tCU_-_Transcrição\">15.\tQuanto ao Sr. Renato Luiz Belineti Naegele, considero que sua situação é diferenciada o suficiente para excluir, senão atenuar, sua responsabilidade. </p><p class=\"tCU_-_Transcrição\">16.\tO Sr. Renato Luiz Belineti Naegele alega que os argumentos utilizados no acórdão recorrido não se aplicam a ele, que esteve à frente da Diretoria de Marketing até fevereiro de 2003, antecedendo Henrique Pizzolato. Destaca não ter sido réu na Ação Penal nº 470 ou contemporâneo aos fatos tratados naquela ação e que sempre agiu com boa-fé no exercício das respectivas funções no Banco do Brasil.</p><p class=\"tCU_-_Transcrição\">17.\tArgumenta que não poderia ser responsabilizado pelos fatos em discussão, por ter antecedido Henrique Pizzolato, sem participar da assinatura dos contratos em que existiam as cláusulas que atribuíam a fiscalização dos ajustes à Diretoria de Marketing; além de não mais exercer a função quando da prolação da Ordem de Serviço nº 11/2004 (peça 145, p. 8) .</p><p class=\"tCU_-_Transcrição\">18.\tCom efeito, observa-se que ele ocupou a Diretoria de Marketing e Comunicação do Banco do Brasil em período que se estendeu de 07/06/99 a 16/02/2003 (peça 1, p. 111) , sendo sucedido pelo Sr. Henrique Pizzolato.</p><p class=\"tCU_-_Transcrição\">19.\tComo demonstra a unidade técnica, somente nos contratos posteriores, já assinados pelo Sr. Henrique Pizzolato, ficou expressa a unidade responsável pela fiscalização do ajuste, atribuindo diretamente a fiscalização dos serviços à Diretoria de Marketing e Comunicação. Da mesma forma, no âmbito desta Diretoria, essa responsabilidade foi compartilhada com a Gerência Executiva de Propaganda (função exercida pelo Sr. Cláudio de Castro Vasconcelos, no período dos fatos, peça 1, p. 71) , e veio a ser também explicitamente previsto na distribuição interna de atribuições promovidas pela Ordem de Serviço nº 11/2004.</p><p class=\"tCU_-_Transcrição\">20.\tAssim, considerando que à época em que Sr. Renato Luiz Belineti Naegele respondia pela Diretoria de Marketing existia, no mínimo, uma dubiedade sobre a quem caberia o acompanhamento e fiscalização dos contratos com as agências de propaganda e publicidade e que tais dúvidas foram aclaradas somente quando o Sr. Renato não mais exercia a função de Diretor de Marketing e Comunicação, considero que sua responsabilidade deva ser mitigada, devendo o Tribunal julgar suas contas regulares com ressalva.</p><p class=\"tCU_-_Transcrição\">21.\tAnte o exposto, este representante do Ministério Público manifesta-se parcialmente de acordo com a proposta de encaminhamento à peça 158, p. 24, no sentido de que esta Corte conheça dos presentes recursos para, no mérito, negar provimento aos interpostos pelos Srs. Henrique Pizzolato e Cláudio de Castro Vasconcelos e dar provimento ao interposto pelo Sr. Renato Luiz Belineti Naegele, julgando suas contas regulares com ressalva.\"</p><p class=\"tCU_-_Transcrição\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Antonio Carlos Rosa (4990-B/OAB-MT); Edgard Hermelino Leite Junior (92114/OAB-SP) e outros. ", "REPRESENTANTEMP": "Subprocurador-Geral Paulo Soares Bugarin.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "RECURSO DE RECONSIDERAÇÃO DO MPTCU. CONTRATO DE PUBLICIDADE. AUSÊNCIA DE REPASSE AO CONTRATANTE DE DESCONTO OFERECIDO POR FORNECEDOR À AGÊNCIA CONTRATADA. CONHECIMENTO DO RECURSO. REJEIÇÃO DAS DEFESAS. CONTAS IRREGULARES. DÉBITO E MULTA. CIÊNCIA. RECURSOS DE RECONSIDERAÇÃO. AUSÊNCIA DE AFRONTA AO CONTRADITÓRIO E À AMPLA DEFESA. DELIMITAÇÃO DAS RESPONSABILIDADES SOBRE A FISCALIZAÇÃO DE CONTRATOS NA ADMINISTRAÇÃO PÚBLICA. OMISSÃO RELEVANTE DO FISCAL DO CONTRATO, SEM A QUAL O DANO AO ERÁRIO OU À EMPRESA ESTATAL NÃO TERIA OCORRIDO. NEGATIVA DE PROVIMENTO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (SERUR); Secretaria de Controle Externo do Sistema Financeiro Nacional e dos Fundos de Pensão (SecexFinan).", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Atuo no presente processo por força da Portaria TCU n.º 280, de 13/9/2019, em virtude do afastamento do Ministro Walton Alencar Rodrigues, motivo de viagem em missão oficial.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Trata-se de recursos de reconsideração interpostos por Henrique Pizzolato (peça 113) , Cláudio de Castro Vasconcelos (peça 114) e Renato Luiz Belineti Naegele (peças 145-146) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3349/2015/Plenário\" target=\"_blank\">Acórdão 3349/2015-TCU-Plenário</a>.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Originalmente, os presentes autos tratam de tomada de contas especial instaurada por força do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1875/2005/Plenário\" target=\"_blank\">Acórdão 1875/2005-TCU-Plenário</a> (peça 1, p. 147-148) , em virtude das seguintes irregularidades detectadas no curso de auditoria realizada no Banco do Brasil S/A (BB) e no Banco Popular do Brasil, envolvendo as áreas de licitações e contratos de publicidade e propaganda, convênios, consultorias, patrocínios e outras:</p><p class=\"tCU_-_Transcrição\">\"i) recebimento de bônus ou bonificação de volume (BV) pela MK Holding de Comunicação Ltda. (então denominada Grottera Comunicação S/C Ltda.) , durante os exercícios de 2000, 2001 e 2003, sem repasse desse desconto ao Banco do Brasil S/A, em descumprimento ao subitem 2.5.11 da cláusula segunda do contrato em apreço; </p><p class=\"tCU_-_Transcrição\">ii) utilização de base de cálculo para pagamento de honorários à contratada baseada em custos superiores aos efetivamente realizados, pois se considerou o recebimento do bônus de volume pela agência; e </p><p class=\"tCU_-_Transcrição\">iii) omissão, por parte dos ex-gestores da instituição financeira, dos deveres de acompanhamento e fiscalização do contrato firmado com a referida agência, bem como do dever de supervisionar as atividades da Gerência Executiva de Propaganda e da agência, visto que não adotaram medidas de controle dos preços praticados no âmbito do contrato.\"</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1715/2012/Plenário\" target=\"_blank\">Acórdão 1715/2012-TCU-Plenário</a>, o TCU julgou as contas dos responsáveis regulares com ressalva, entendendo, em síntese, ser possível o recebimento de bonificações de volume por agências de publicidade, sem repasse dessa vantagem ao Banco do Brasil S/A, notadamente em função da superveniência da Lei 12.232/2010.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O Ministério Público junto ao TCU (MPTCU) interpôs recurso de reconsideração, requerendo o julgamento pela irregularidade das contas de Henrique Pizzolato, Cláudio de Castro Vasconcelos e Renato Luiz Belineti Naegele, assim como suas condenações em débito, em solidariedade com a agência de publicidade, por considerar que a conduta descrita nos autos não encontrava amparo na Lei 12.232/2010. Defendeu, ainda, a inconstitucionalidade dos arts. 18 e 20 desta Lei: </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">o primeiro deles por configurar ofensa aos princípios da economicidade e da moralidade, argumentando que deveriam prevalecer os princípios da supremacia do interesse público sobre o privado e da indisponibilidade do interesse público;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">o segundo, por prever que o disposto na Lei se aplica subsidiariamente aos contratos em fase de execução e aos efeitos pendentes dos contratos já encerrados na data de sua publicação, viola o art. 5º, inciso XXXVI, da Constituição Federal, de acordo com o qual a lei não prejudicará o direito adquirido, o ato jurídico perfeito e a coisa julgada.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Mesmo havendo posicionamento do Supremo Tribunal Federal (STF) favorável à inconstitucionalidade do art. 20 da Lei nº 12.232/2010, por meio de controle difuso, prevaleceu o entendimento de que o exame de mérito das questões tratadas nos autos não dependia da análise de constitucionalidade. Em primeiro lugar, porque os descontos retidos pela agência contratada não foram oferecidos por veículos de comunicação, e sim por outros fornecedores. Assim, não se enquadram no conceito de plano de incentivo a que se refere o art. 18 daquela Lei, como demonstra trecho do voto do Relator, E. Ministro Vital do Rêgo, que fundamentou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3349/2015/Plenário\" target=\"_blank\">Acórdão 3349/2015-TCU-Plenário</a>:</p><p class=\"tCU_-_Transcrição\">\t\"24. Além disso, ainda que não houvesse a decisão do STF quanto à inconstitucionalidade do art. 20 da Lei 12.232/2010, a retenção do valor dos descontos pela agência seria irregular, pois tal bonificação não se enquadra no conceito de plano de incentivo.\"</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Em segundo lugar porque esses descontos contrariam expressamente a cláusula 2.5.11 do contrato firmado entre o Banco do Brasil e a agência: </p><p class=\"tCU_-_Transcrição\">\"2.5.11. Envidar esforços para obter as melhores condições nas negociações junto a terceiros e transferir, integralmente, ao BANCO os descontos especiais (além dos normais, previstos em tabelas) , bonificações, reaplicações, prazos especiais de pagamento e outras vantagens;\"</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Após o oferecimento de contrarrazões recursais pelos responsáveis, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3349/2015/Plenário\" target=\"_blank\">Acórdão 3349/2015-TCU-Plenário</a>, o TCU deu provimento ao recurso interposto pelo MPTCU, passou a adotar entendimento no sentido de que a retenção dos descontos pela agência contratada foi irregular e julgou irregulares as contas dos responsáveis, imputando-lhes débito e aplicando-lhes multa. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Irresignados, os ex-gestores interpuseram recursos de reconsideração, apresentando as seguintes linhas de argumentação:</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">sua condenação, com base em tese jurídica não apresentada pelo Ministério Público junto ao TCU (MPTCU) no recurso de reconsideração, deveria ensejar nova oitiva das partes ou arquivamento do feito;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">0. por meio do acórdão combatido, o TCU realizou novo julgamento, sobrepondo-se ao anterior, no qual a Corte julgou regulares com ressalvas as suas contas, mas sem anulá-lo ou torná-lo insubsistente. Logo, continua válido;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">0. se as razões apresentadas pelo MPTCU se mostravam frágeis ou sem fundamento, como reconheceu a instrução, o resultado óbvio seria o não acolhimento, pois o recurso restou destituído do melhor direito. Não poderia o Tribunal, em prejuízo do recorrente, mesmo porque não foi ouvido em obediência ao devido processo legal, construir outra justificativa para rever a decisão;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">não cabia à Diretoria de Marketing e Comunicação (Dimac) , e portanto aos recorrentes, fiscalizar contratos ou atestar a execução de serviços, mas à Diretoria de Logística (Dilog) ;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">0. de acordo com o Livro de Instruções Codificadas do Banco (LIC) 156.65-1-1, o acompanhamento dos contratos no Banco do Brasil era atribuição da Diretoria de Infraestrutura, sucedida pela Diretoria de Logística. Sendo assim, o Diretor de Marketing e o Gerente Executivo de Propaganda não eram e não são atualmente responsáveis pela fiscalização ou acompanhamento de contratos;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">0. a mesma norma, em seu item 13, estabelece que o administrador da dependência onde está sendo realizado o serviço, no caso a Diretoria de Marketing, é responsável pela verificação da qualidade dos serviços executados pela contratada, mas não por fiscalizar a forma como se efetuava o pagamento;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">0. o art. 67 da Lei 8666/1993 dispõe que o fiscal do contrato deve ser especialmente designado, o que ocorre no processo administrativo que abriga o contrato. Os recorrentes não foram indicados para essa função e não é possível atribuir-lhes responsabilidade, sob pena de afronta à Lei 8.666/1993 e imputação de responsabilidade objetiva </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">0. a unidade técnica reconhece que a fiscalização dos contratos seja atribuição da Dilog, mas considera que isso não elide a responsabilidade dos gestores, pois, tendo em vista o postulado da primazia da realidade, concretamente essa tarefa foi atribuída aos recorrentes;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">5. a instrução afirma que a Cláusula Décima Segunda do contrato em análise previu que caberia ao Banco verificar o cumprimento das obrigações da contratada, sem esclarecer qual unidade responderia sobre o tema. Entretanto, conclui que tal dubiedade não favorece os responsáveis, por conta de aditivo celebrado em 2002, colocando como canal único e exclusivo para o trato dos temas relativos ao ajuste a Diretoria de Marketing, compartilhada com a Gerência Executiva de Propaganda, mudança chancelada na Ordem de Serviço 11/2004;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">5. tal aditivo não atribuiu à Diretoria de Marketing e Comunicação qualquer responsabilidade pela fiscalização do contrato. O canal único e exclusivo a que se refere o acréscimo diz respeito ao tratamento de questões relativas ao cumprimento do contrato. Não se poderia atribuir ao próprio setor a fiscalização do contrato, tendo em vista o princípio da segregação de funções;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">5. outro equívoco da instrução está no fato de aplicar a Ordem de Serviço 11/2004 às irregularidades descritas nos autos. Esse normativo, questionável sob vários aspectos, não pode ser usado para imputar responsabilidade aos recorrentes, pois os eventos em debate nos autos ocorreram nos exercícios de 2000 e 2003, portanto anteriores à edição da norma. Logo, prevalecem as disposições dos Livros de Instruções Codificadas do Banco, que atribuíam responsabilidade peça fiscalização do contrato a outro setor;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">atualmente, a gestão de contratos no Banco do Brasil, entre eles os de publicidade, está disciplinada no LIC 495-7-2-2327, em vigor desde 9/8/2008, o qual dispõe que a entidade financeira, por meio das dependências administradoras de contrato e do fiscal de contrato, precisa controlar e fiscalizar a realização do ajuste, com diversas finalidades, dentre elas garantir a qualidade dos serviços e bens entregues;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">os recorrentes não podem ser responsabilizados por fatos ocorridos fora da relação jurídica com o Banco do Brasil, tendo em vista os seguintes argumentos:</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">0. a sistemática adotada pela empresa para cobrar e se apropriar dos recursos questionados nos autos se deu fora da relação com o Banco do Brasil e sem o conhecimento da entidade;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">0. para os serviços demandados pela instituição financeira à contratada, como os serviços gráficos, a agência, depois de conceber o conteúdo do material, contratava os serviços junto a fornecedores. Após realizados os trabalhos, estes emitiam notas fiscais e encaminhavam à agência, que sacava novo documento fiscal contra o Banco do Brasil, com a respectiva comissão. Depois de receber do BB, pagava o fornecedor com base nas notas já emitidas;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">0. encerrada a relação com o Banco do Brasil, a agência emitia uma segunda nota fiscal, em seu próprio nome, contra o fornecedor dos serviços, cobrando percentual sobre o valor da operação, enquadrado neste processo como \"bônus de volume\" ou \"plano de incentivo\", portanto, à revelia da instituição financeira, fora do contrato. O relacionamento se dava exclusivamente entre a agência contratada e a subcontratada;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">0. as duas faturas da Grottera para cobrança de bônus de volume que constam dos autos, foram emitidas contra a Editora Gráficos Burti Ltda., no valor de R$ 76.849,43; e Agendas Pombo, no montante de R$ 939,60. É patente que a agência, em entendimento direto com as duas fornecedoras, cobrou o benefício, cujo pagamento era feito pelos fornecedores a esta. Era impossível a qualquer setor do Banco, responsável pelo controle do contrato, ter conhecimento do que ocorria, por se tratar de negociação não comunicada à contratante;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">0. o BB, em expediente datado de 22/6/2009, encaminhado ao Supremo Tribunal Federal, em resposta ao Ofício 5.118/R, do Relator da Ação Penal 470, deixa claro não ter acesso às notas fiscais emitidas pela agência contra os fornecedores, relativas ao bônus de volume;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">0. o BB notificou extrajudicialmente a Grottera sobre auditoria a ser realizada na agência, por determinação do item 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1875/2005/Plenário\" target=\"_blank\">Acórdão 1875/2005-TCU-Plenário</a>, exigindo da contratada a disponibilização das notas fiscais emitidas contra os fornecedores, com bônus de volume. A agência, entretanto, negou-se a fornecer esses documentos, por dizerem respeito a negociações privadas entre ela e os respectivos fornecedores. Tais fatos foram transmitidos ao TCU em 2007, que ainda não se manifestou sobre o tema;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">0. a Diretoria de Marketing e Comunicação não tinha responsabilidade de verificar ou atestar pagamentos e qualquer funcionário do Banco que tivesse esse encargo não poderia ser culpado por irregularidades inexistentes na relação da agência com o Banco. A cobrança do benefício junto aos fornecedores ocorria no segundo momento. Os pagamentos realizados pela instituição financeira com base na discriminação das notas fiscais eram lícitos, não tendo como saber dos benefícios, cobrados em outro documento fiscal, desconhecidos da contratante. Se houver distorção do real sentido do bônus de volume, omitindo a cobrança do Banco do Brasil, quem praticou foi a agência beneficiária, a quem se deve atribuir responsabilidade pelo débito;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Renato Luiz Belineti Naegele acrescenta que os argumentos utilizados no acórdão recorrido não se aplicam a ele, que esteve à frente da Diretoria de Marketing apenas até fevereiro de 2003;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">0. como demonstra a unidade técnica, apenas em contratos posteriores à sua gestão, assinados por Henrique Pizzolato, ficou explícita a atribuição da fiscalização dos serviços à Diretoria de Marketing e Comunicação;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">0. o compartilhamento de tal responsabilidade com a Gerência Executiva de Propaganda veio a ser explicitamente previsto na distribuição interna de atribuições daquela Diretoria promovidas pela Ordem de Serviço nº 11/2004;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">0. não foi réu na Ação Penal 470 ou contemporâneo aos fatos tratados naquela ação. Sempre agiu com boa-fé no exercício das respectivas funções no Banco do Brasil e não poderia, mesmo que a fiscalização financeira do contrato estivesse sob a responsabilidade dele, prever que o Supremo Tribunal Federal assentaria, no futuro, que o direito aos bônus de volume se restringiam aos veículos de publicidade, quando a prática do mercado era diferente.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Feito breve histórico dos fatos, passo a decidir.</p><p>II</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Reitero o exame de admissibilidade dos recursos (despachos de peça 124 e 154) , por atenderem aos requisitos atinentes à espécie.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Não deve prosperar a primeira linha de defesa, pois os fatos e os dispositivos legais envolvidos foram objeto de discussão prévia entre as partes. No presente caso, a controvérsia se encontra entre a admissão ou não do bônus de volume na legislação aplicável aos contratos de propaganda e publicidade. As irregularidades atribuídas aos responsáveis são as seguintes, conforme o relatório do acórdão recorrido:</p><p class=\"tCU_-_Transcrição\">\"a) recebimento, pela agência, de valores cobrados de fornecedores a título de bônus de volume, vantagens essas que seriam de titularidade do Banco do Brasil;</p><p class=\"tCU_-_Transcrição\">b) incidência da comissão da agência sobre esses mesmos valores, sem subtrair da base de cálculo a bonificação de volume recebida indevidamente;</p><p class=\"tCU_-_Transcrição\">c) fragilidade no acompanhamento e fiscalização do contrato pelo Banco do Brasil, acarretando a responsabilidade dos agentes que detinham referida atribuição (titulares da Diretoria de Marketing e da Gerência Executiva de Propaganda, subordinada àquela diretoria) .\"</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Em seu recurso de reconsideração, o MPTCU, além de apresentar os resultados da auditoria, as normas de licitações e práticas do mercado de publicidade, defendeu que os artigos 18 e 20 da Lei 12.232/2010 tinham como finalidade chancelar as condutas irregulares abordadas nos presentes autos.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Concluiu, assim, que os valores recebidos a título de bônus de volume pelas agências se mantêm irregulares, por inconstitucionalidade da Lei 12.232/2010, decorrente da afronta aos princípios administrativos da supremacia do interesse público e da moralidade.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">As contrarrazões recursais de Henrique Pizzolato (peça 59) e Cláudio de Castro Vasconcelos (peça 56) também se utilizaram dos mesmos dispositivos, mas exatamente para chancelar a legalidade da apropriação do bônus de volume pelas agências de publicidade, considerando constitucional a Lei 12.232/2010. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">No presente caso, tanto o MPTCU quanto os recorrentes e, posteriormente, o colegiado desta Corte se debruçaram sobre idênticos dispositivos legais. Os fatos foram objeto de contraditório às partes e a discussão foi travada sobre o mesmo questionamento, quanto à legalidade ou não da apropriação pela agência de publicidade de valores decorrentes da relação com fornecedores de serviços e produtos.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Ao final, este Tribunal apresentou interpretação dos dispositivos legais e enquadramento dos conceitos técnico-jurídicos envolvidos, tendo por base os argumentos de todos os envolvidos. Sendo assim, não houve afronta ao contraditório e à ampla defesa. </p><p>III</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Em sua segunda linha de defesa, os recorrentes fazem uso de normas internas do Banco do Brasil (as LICs) , bem como do princípio da segregação de funções para concluírem não ser da Diretoria de Marketing e Comunicação (Dimac) a responsabilidade pela fiscalização e controle de contratos de publicidade e propaganda naquela entidade.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A delimitação das responsabilidades sobre a fiscalização de contratos na Administração Pública deve ser extraída da interpretação razoável dos normativos internos, dispositivos legais e contratuais, associada aos elementos fáticos vinculados aos ajustes e aos atos constantes dos processos administrativos.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Ao contrário do que querem fazer crer os recorrentes, os normativos do BB atribuíam sim à Dimac e respectivas gerências o controle sobre os contratos sob a responsabilidade dela, o que se corrobora com os inúmeros indícios colhidos no processo. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O LIC 156.80-1-1 (itens 2.g e 2.h) traz para a Diretoria de Marketing e Comunicação idêntica competência atribuída à Diretoria de Logística pelo LIC 156.65-1-1 (2.c e 2.d) . Isso demonstra que as duas diretorias tinham competência de verificar a regularidade dos processos, produtos e serviços sob sua respectiva responsabilidade, bem como o controle interno dos próprios contratos administrativos.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Por certo que a segregação de funções deveria ser objeto de atenção na gestão e controle de contratos do Banco do Brasil. Entretanto, para os contratos de publicidade, a atuação do Tribunal demonstrou que, com amparo na legislação interna aplicável, tal postulado não foi aplicado da forma argumentada pelos recorrentes. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Além disso, não é estranho à Administração Pública a fiscalização dos contratos pelo setor com maior conhecimento da matéria, desde que realizado por pessoa ou equipe diferente de quem o formalizou. Tal regra consta do LIC 091.04.3.1 (Item 04.I) , norma vigente à época (peça 146, p. 6) :</p><p class=\"tCU_-_Transcrição\">\"I - As funções de contratação, administração e pagamento devem ser desempenhadas por equipes distintas; \"</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O item 04.a do LIC 156.65-1-1, apresenta lista de produtos intermediários da Diretoria de Logística (peça 59, p. 29) . O fato de o subitem VII desta lista ser \"gestão de contratos centralizados e acompanhamento dos contratos descentralizados\" não é suficiente para concluir que é competência da Dilog fiscalizar os ajustes da Dimac, interpretação dada pelos recorrentes.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Tanto que na lista apresentada no item 03.a, que descreve as funções da Gerência de Propaganda, consta o item V que estabelece expressamente a função de \"acompanhar o cumprimento dos mecanismos que garantem que as ações desenvolvidas estão em conformidade com a legislação, regulamentos externos e com as políticas e normas internas\" (peça 59, p. 35) . Dispositivo idêntico consta, ainda, na IN 691-1, norma atual do sistema, em relação à Diretoria de Marketing e Comunicação (peça 59, p. 42, item 5.2.2.1) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Para contradizer a afirmação dos recorrentes de que os contratos eram e ainda são fiscalizados apenas pela Diretoria de Logística, basta transcrever novamente cláusula do contrato celebrado pelo Banco do Brasil com a Ogilvy Brasil Comunicação Ltda., em 2003, com o mesmo objeto do ajuste ora em debate (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1947620052\" target=\"_blank\">Processo 019.476/2005-2</a> - peça 1, p. 25) :</p><p class=\"tCU_-_Transcrição\">\"12.2. A fiscalização dos serviços será realizada diretamente pela Diretoria de Marketing e Comunicação do BANCO, ou por preposto devidamente credenciado, que terá poderes, entre outros, para notificar a CONTRATADA, por escrito, sobre as irregularidades ou falhas que porventura venham a ser encontradas na execução deste Contrato.\" </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Por ocasião da fiscalização do TCU no BB, a interlocução da equipe de auditoria ocorreu com a Diretoria de Marketing e Propaganda, tanto para questões financeiras quanto para questionamentos relativos à efetividade da atuação da instituição financeira em relação aos contratos de publicidade. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Tal situação decorre de orientação expressa do Banco do Brasil, em resposta a questionamento específico da equipe de auditoria do TCU, destinado ao seu Presidente, sobre quem seriam os responsáveis pelo acompanhamento e fiscalização dos contratos com agências de propaganda no período de 1/1/2000 a 10/10/2005 (peça 1, p. 116, letra \"c\") .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A orientação formal da instituição (peça 1, p. 71 e 72) , assinada pela então Gerente Executiva de Propaganda, Yole Maria de Mendonça, que se inclui na lista de profissionais solicitada, não menciona outro setor ou responsáveis pelo tema. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Assim, não são verossímeis os argumentos de que caberia a outra Diretoria a responsabilidade pela fiscalização dos contratos, seja antes ou depois da colocação expressa do nome da Dimac nos contratos e na ordem de serviço 11/2004, tendo por base a prática adotada, como interpreta o julgado recorrido; ou o amparo na normatização interna, na forma discutida supra. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Ao contrário do que quer fazer crer Renato Luiz Belineti Naegele, as mudanças posteriores não tiveram o condão de normatizar a matéria. A presença da Dimac em contratos e em ordens de serviço como órgão fiscalizatório dos ajustes apenas reconheceu posição amparada na legislação e exercida na prática. Mesmo porque, como afirmam os demais recorrentes, esses instrumentos, de fato, não teriam capacidade de alterar os normativos internos.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Os elementos contidos nos autos apontam claramente para responsabilidade direta da Diretoria de Marketing e Propaganda no controle dos ajustes, especialmente quanto aos orçamentos e o relacionamento pleno com as agências, como detalharei a seguir, ao analisar os argumentos que embasam a alegação dos recorrentes de que não podem ser responsabilizados por fatos ocorridos fora da relação jurídica da agência Grottera com o Banco do Brasil.</p><p>IV</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O mercado de publicidade e propaganda constitui-se de relações entre anunciantes e veículos, intermediadas pelas agências de publicidade, que, quando necessário, recorrem a outros fornecedores para a execução de serviços especializados.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">As diferentes formas de remuneração das agências de publicidade estão previstas nas normas que regulamentam o setor, especificamente na Lei nº 4.680/65, Decreto nº 57.690/66, Lei 12.232/2010 e Normas-Padrão da Atividade Publicitária (NPAP) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O tipo de remuneração em análise na presente TCE, plano de incentivo ou bônus de volume, está previsto no art. 18 da Lei 12.232/2010, que restringe sua ocorrência à relação da agência com o veículo de comunicação:</p><p class=\"tCU_-_Transcrição\">\"Art. 18. É facultativa a concessão de planos de incentivo por veículo de divulgação e sua aceitação por agência de propaganda, e os frutos deles resultantes constituem, para todos os fins de direito, receita própria da agência e não estão compreendidos na obrigação estabelecida no parágrafo único do art. 15 desta Lei.\"</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Os planos de incentivos são gerais e não estão vinculados a cliente específico. Nos termos das Normas-Padrão da Atividade Publicitária (NPAP, peça 76) e da Lei nº 12.232/2010, relacionam-se apenas a relações com veículos de divulgação. Os valores pagos por determinado veículo de comunicação a agências são decorrentes do volume de serviços trazidos por estas para aquele. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Restou comprovado nesta TCE que os valores recebidos pela agência Grottera eram especificamente vinculados ao Banco do Brasil e relacionavam-se aos fornecedores \"Agendas Pombo-Lediberg Ltda.\" e Editora Gráficos Burti Ltda., que não se tratam de veículos de divulgação. Assim, não seguiram a forma prevista na Lei 12.232/2010. Como ressaltou o MPTCU em seu recurso, a conduta descrita nos autos não encontrava amparo naquela Lei.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Contrariamente ao que querem fazer crer os recorrentes, os agentes responsáveis por contratos de publicidade na Administração Pública têm sim conhecimento sobre descontos certos nas negociações de agências com fornecedores.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Tanto que tais contratos normalmente contêm cláusula para que a contratada obrigatoriamente devolva os valores dessas transações com os fornecedores. No presente caso, a Cláusula 2.5.11 do contrato com a Grottera é expressa nesse sentido (peça 1, p. 9) :</p><p class=\"tCU_-_Transcrição\">\"2.5.11. Envidar esforços para obter as melhores condições nas negociações junto a terceiros e transferir, integralmente, ao BANCO os descontos especiais (além dos normais, previstos em tabelas) , bonificações, reaplicações, prazos especiais de pagamento e outras vantagens; \"</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O motivo desse cuidado está exatamente no formato da relação jurídica entre o contratante no Poder Público (no caso, o Banco do Brasil) e a agência contratada. Após o terceiro Termo Aditivo, o contrato previa verba de publicidade de R$ 152.833.475,11. Diante de tais valores, era certo que a contratada teria condições de obter benefícios nas negociações com terceiros, que obrigatoriamente deveriam retornar ao contratante.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O trato desse dinheiro pela agência de publicidade não poderia ser desconsiderado pelo gestor médio, fiscal do ajuste, razão pela qual teve tratamento explícito nos contratos analisados. Não é razoável que os gestores, cientes desse relacionamento entre a agência e os fornecedores, não estabelecessem mecanismos seguros de identificação dos benefícios a serem restituídos à entidade bancária.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O fato de o Banco do Brasil não conseguir junto às agências de publicidade as notas fiscais com os bônus de volume não é motivo para isentar os fiscais do contrato. Especialmente quando se percebe que, apenas após a atuação do TCU se formatou no BB auditoria para tratar do tema.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Ademais, os auditores do TCU obtiveram as notas fiscais com os benefícios que instruem diversos processos neste Tribunal com simples visitas a algumas empresas que prestaram serviços ou forneceram produtos para o Banco do Brasil S/A com a intermediação da agência de publicidade e propaganda, conforme relatado na representação feita à Corte (peça 1, p. 117) . </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Procedimentos semelhantes deveriam ter sido realizados antes pelos fiscais do contrato, haja vista a cláusula expressa e a natureza desses ajustes. Cabe lembrar que as empresas contratadas teriam por obrigação contratual conceder acesso a essa documentação (peça 1, p. 7) :</p><p class=\"tCU_-_Transcrição\">\"2.5.4. A CONTRATADA se obriga a permitir que as auditorias interna do BANCO e externa, por ele indicada, tenham acesso a todos os documentos e informações que digam respeito aos serviços prestados ao BANCO, atendendo prontamente às observações e exigências por elas apresentadas. \"</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Ao contrário do afirmado pelos recorrentes, o BB tinha conhecimento e até relativo contato com os fornecedores das agências de publicidade. De acordo com as Cláusulas 2.5.6.1 e 2.5.6.1.1 do ajuste com a Grottera (peça 1, p. 8) , a agência contratada era obrigada a submeter a contratação de terceiros à prévia anuência do Banco e:</p><p class=\"tCU_-_Transcrição\">\"2.5.6.1.1 Fazer cotação de preços para todos os serviços de terceiros e apresentar, no mínimo, três propostas, com indicação da mais adequada para sua execução. \"</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A contratação de serviços de publicidade exigia dos gestores responsáveis grande cuidado com os serviços de terceiros contratados pela agência e mecanismos para sua fiscalização. Sendo assim, não devem prosperar os argumentos de que foram responsabilizados por fatos ocorridos fora da relação jurídica entre o BB e a agência contratada.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">As fragilidades identificadas estão presentes na gestão de todos os recorrentes. Todos agiram de forma negligente na fiscalização dos contratos com agências de publicidade nas respectivas administrações, sendo que Renato Luiz Belineti Naegele respondeu por débito de baixa materialidade e o TCU teve parcimônia em não lhe aplicar penalidade pecuniária. O Tribunal não diferencia condutas culposas ou dolosas, exigindo-se, em quaisquer circunstâncias, a devolução dos valores aos cofres governamentais.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Diante de todos os elementos apresentados, incorporando as análises da unidade técnica como razões de decidir, concluo que os argumentos apresentados não têm o condão de modificar o acórdão recorrido, razão pela qual conheço dos recursos para, no mérito, negar-lhes provimento.</p><p>Feitas essas considerações, voto por que o Tribunal acolha a minuta de acórdão que ora submeto à deliberação do colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 25 de setembro de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p>ANDRÉ LUIS DE CARVALHO</p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220926", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=677867", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=677867", "EXTENSAOARQUIVO": "doc"}