{"KEY": "ACORDAO-COMPLETO-2375946", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2299/2019 ATA 37/2019 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "2299", "ANOACORDAO": "2019", "NUMATA": "37/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos que, no presente momento, tratam de embargos de declaração opostos por Franksmar Messias Barboza em face do Acórdão 1.073/2019 proferido pelo Plenário do TCU, ao julgar a tomada de contas especial instaurada pela gerência executiva do Instituto Nacional do Seguro Social (INSS) em Campinas - SP contra Marinês Aparecida Gomes Moreira como então servidora do INSS, entre outros responsáveis, diante da fraude pela irregular concessão de benefícios previdenciários com a produção de dano ao erário sob o valor histórico de R$ 67.615,97;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer dos presentes embargos de declaração opostos por Franksmar Messias Barboza em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1073/2019/Plenário\" target=\"_blank\">Acórdão 1073/2019-TCU-Plenário</a>, nos termos do art. 34 da Lei nº 8.443, de 1992, e do art. 287 do RITCU, para, no mérito, rejeitá-los; e </p><p>\t\t9.2. determinar que a unidade técnica dê ciência da presente deliberação ao ora embargante.</p>", "ASSUNTO": "Embargos de declaração opostos em face de acórdão que julgou irregulares as contas da embargante, condenando-a em débito, em razão de irregular concessão de benefícios previdenciários.", "COLEGIADO": "Plenário", "DATASESSAO": "25/09/2019", "ENTIDADE": " gerência executiva do Instituto Nacional do Seguro Social (INSS) em Campinas - SP.", "INTERESSADOS": "3. Embargante: Franksmar Messias Barboza (CPF XXX.823.648-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02751220177\" target=\"_blank\">027.512/2017-7</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Benjamin Zymler, Augusto Nardes, Aroldo Cedraz e Raimundo Carreiro.<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti, Marcos Bemquerer Costa, André Luís de Carvalho (Relator) e Weder de Oliveira.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2541939", "titulo": "Acórdão de Relação 1600/2022 - Plenário", "tipo": "Acórdão de Relação", "ano": "2022", "numero": "1600", "colegiado": "Plenário"}, {"key": "ACORDAO-COMPLETO-2526971", "titulo": "Acórdão de Relação 446/2022 - Plenário", "tipo": "Acórdão de Relação", "ano": "2022", "numero": "446", "colegiado": "Plenário"}, {"key": "ACORDAO-COMPLETO-2493512", "titulo": "Acórdão 1947/2021 - Plenário", "tipo": "Acórdão", "ano": "2021", "numero": "1947", "colegiado": "Plenário"}], "RELATOR": "ANDRÉ DE CARVALHO", "RELATORDELIBERACAORECORRIDA": " Ministro-Substituto André Luís de Carvalho.", "RELATORIO": "<p class=\"tCU_-_Epígrafe_0\"/><p class=\"tCU_-_Epígrafe_0\">\tTrata-se, no presente momento, de embargos de declaração opostos por Franksmar Messias Barboza em face do Acórdão 1.073/2019 proferido pelo Plenário do TCU, ao julgar a tomada de contas especial instaurada pela gerência executiva do Instituto Nacional do Seguro Social (INSS) em Campinas - SP contra Marinês Aparecida Gomes Moreira como então servidora do INSS, entre outros responsáveis, diante da fraude pela irregular concessão de benefícios previdenciários com a produção de dano ao erário sob o valor histórico de R$ 67.615,97.</p><p class=\"tCU_-_Epígrafe\">2.\tO aludido Acórdão 1.073/2019 foi prolatado pelo Plenário do TCU nos seguintes termos:</p><p class=\"normal_1_0\">\t\" (...) <i>9.1. considerar revel a Sra. Vera Lúcia Ferreira Costa, nos termos do art. 12, § 3º, da Lei n.º 8.443, de 1992;</i></p><p class=\"normal_1_0\"><i>\t9.2. julgar irregulares as contas de Marinês Aparecida Gomes Moreira, Vera Lúcia Ferreira Costa e Franksmar Messias Barboza, nos termos dos arts. 16, III, alíneas 'c' e 'd', e 19, </i><b><i>caput</i></b><i>, da Lei n.º 8.443, de 1992, para condená-los, solidariamente,  ao pagamento do débito apurado nos autos, com a fixação do prazo de 15 (quinze) dias, contados da notificação, para comprovarem, perante o Tribunal (art. 214, III, 'a', do Regimento Interno do TCU - RITCU) , o recolhimento da referida dívida em favor do Instituto Nacional do Seguro Social, atualizada monetariamente e acrescida dos juros de mora calculados desde as datas discriminadas até o efetivo recolhimento, na forma da legislação em vigor, sob as seguintes condições: </i></p><p class=\"normal_1_0\"><i>\t9.2.1. pela irregular concessão de benefícios ao Sr. Geraldo José Chiogna:</i></p><p class=\"normal_1_0\"/><table><tbody><tr>\t<td><p class=\"normal_1\"><i>Data </i></p></td>\t<td><p class=\"normal_1\"><i>Valor - R$</i></p></td></tr><tr>\t<td><p class=\"normal_1\"><i>12/7/2002</i></p></td>\t<td><p class=\"normal_1\"><i>984,00</i></p></td></tr><tr>\t<td><p class=\"normal_1\"><i>14/8/2002</i></p></td>\t<td><p class=\"normal_1\"><i>1.093,20</i></p></td></tr><tr>\t<td><p class=\"normal_1\"><i>16/9/2002</i></p></td>\t<td><p class=\"normal_1\"><i>1.093,20</i></p></td></tr><tr>\t<td><p class=\"normal_1\"><i>14/10/2002</i></p></td>\t<td><p class=\"normal_1\"><i>1.093,20</i></p></td></tr><tr>\t<td><p class=\"normal_1\"><i>14/11/2002</i></p></td>\t<td><p class=\"normal_1\"><i>1.093,20</i></p></td></tr><tr>\t<td><p class=\"normal_1\"><i>13/12/2002</i></p></td>\t<td><p class=\"normal_1\"><i>1.728,20</i></p></td></tr><tr>\t<td><p class=\"normal_1\"><i>15/1/2003</i></p></td>\t<td><p class=\"normal_1\"><i>1.093,20</i></p></td></tr><tr>\t<td><p class=\"normal_1\"><i>14/2/2003</i></p></td>\t<td><p class=\"normal_1\"><i>1.092,69</i></p></td></tr><tr>\t<td><p class=\"normal_1\"><i>17/3/2003</i></p></td>\t<td><p class=\"normal_1\"><i>1.092,69</i></p></td></tr><tr>\t<td><p class=\"normal_1\"><i>14/4/2003</i></p></td>\t<td><p class=\"normal_1\"><i>1.092,69</i></p></td></tr><tr>\t<td><p class=\"normal_1\"><i>15/5/2003</i></p></td>\t<td><p class=\"normal_1\"><i>1.092,69</i></p></td></tr><tr>\t<td><p class=\"normal_1\"><i>13/6/2003</i></p></td>\t<td><p class=\"normal_1\"><i>1.092,69</i></p></td></tr><tr>\t<td><p class=\"normal_1\"><i>14/7/2003</i></p></td>\t<td><p class=\"normal_1\"><i>1.308,05</i></p></td></tr><tr>\t<td><p class=\"normal_1\"><i>14/8/2003</i></p></td>\t<td><p class=\"normal_1\"><i>1.308,05</i></p></td></tr><tr>\t<td><p class=\"normal_1\"><i>12/9/2003</i></p></td>\t<td><p class=\"normal_1\"><i>1.308,05</i></p></td></tr><tr>\t<td><p class=\"normal_1\"><i>14/10/2003</i></p></td>\t<td><p class=\"normal_1\"><i>1.308,05</i></p></td></tr><tr>\t<td><p class=\"normal_1\"><i>14/11/2003</i></p></td>\t<td><p class=\"normal_1\"><i>1.308,05</i></p></td></tr><tr>\t<td><p class=\"normal_1\"><i>12/12/2003</i></p></td>\t<td><p class=\"normal_1\"><i>2.614,86</i></p></td></tr><tr>\t<td><p class=\"normal_1\"><i>15/1/2004</i></p></td>\t<td><p class=\"normal_1\"><i>1.308,05</i></p></td></tr><tr>\t<td><p class=\"normal_1\"><i>13/2/2004</i></p></td>\t<td><p class=\"normal_1\"><i>1.308,05</i></p></td></tr><tr>\t<td><p class=\"normal_1\"><i>12/3/2004</i></p></td>\t<td><p class=\"normal_1\"><i>1.308,05</i></p></td></tr><tr>\t<td><p class=\"normal_1\"><i>7/4/2004</i></p></td>\t<td><p class=\"normal_1\"><i>1.308,05</i></p></td></tr><tr>\t<td><p class=\"normal_1\"><i>7/5/2004</i></p></td>\t<td><p class=\"normal_1\"><i>1.308,05</i></p></td></tr><tr>\t<td><p class=\"normal_1\"><i>7/6/2004</i></p></td>\t<td><p class=\"normal_1\"><i>1.367,30</i></p></td></tr><tr>\t<td><p class=\"normal_1\"><i>7/7/2004</i></p></td>\t<td><p class=\"normal_1\"><i>1.367,30</i></p></td></tr><tr>\t<td><p class=\"normal_1\"><i>6/8/2004</i></p></td>\t<td><p class=\"normal_1\"><i>1.367,30</i></p></td></tr><tr>\t<td><p class=\"normal_1\"><i>8/9/2004</i></p></td>\t<td><p class=\"normal_1\"><i>1.367,30</i></p></td></tr><tr>\t<td><p class=\"normal_1\"><i>7/10/2004</i></p></td>\t<td><p class=\"normal_1\"><i>1.367,30</i></p></td></tr><tr>\t<td><p class=\"normal_1\"><i>8/11/2004</i></p></td>\t<td><p class=\"normal_1\"><i>1.367,30</i></p></td></tr><tr>\t<td><p class=\"normal_1\"><i>7/12/2004</i></p></td>\t<td><p class=\"normal_1\"><i>2.734,60</i></p></td></tr><tr>\t<td><p class=\"normal_1\"><i>7/1/2005</i></p></td>\t<td><p class=\"normal_1\"><i>1.367,30</i></p></td></tr><tr>\t<td><p class=\"normal_1\"><i>9/2/2005</i></p></td>\t<td><p class=\"normal_1\"><i>1.367,30</i></p></td></tr><tr>\t<td><p class=\"normal_1\"><i>7/3/2005</i></p></td>\t<td><p class=\"normal_1\"><i>1.367,30</i></p></td></tr><tr>\t<td><p class=\"normal_1\"><i>7/4/2005</i></p></td>\t<td><p class=\"normal_1\"><i>1.367,30</i></p></td></tr><tr>\t<td><p class=\"normal_1\"><i>6/5/2005</i></p></td>\t<td><p class=\"normal_1\"><i>1.367,30</i></p></td></tr><tr>\t<td><p class=\"normal_1\"><i>7/6/2005</i></p></td>\t<td><p class=\"normal_1\"><i>1.454,19</i></p></td></tr><tr>\t<td><p class=\"normal_1\"><i>7/7/2005</i></p></td>\t<td><p class=\"normal_1\"><i>1.454,19</i></p></td></tr><tr>\t<td><p class=\"normal_1\"><i>5/8/2005</i></p></td>\t<td><p class=\"normal_1\"><i>1.454,19</i></p></td></tr><tr>\t<td><p class=\"normal_1\"><i>8/9/2005</i></p></td>\t<td><p class=\"normal_1\"><i>1.454,19</i></p></td></tr><tr>\t<td><p class=\"normal_1\"><i>7/10/2005</i></p></td>\t<td><p class=\"normal_1\"><i>1.454,19</i></p></td></tr><tr>\t<td><p class=\"normal_1\"><i>8/11/2005</i></p></td>\t<td><p class=\"normal_1\"><i>1.454,19</i></p></td></tr><tr>\t<td><p class=\"normal_1\"><i>7/12/2005</i></p></td>\t<td><p class=\"normal_1\"><i>2.908,38</i></p></td></tr><tr>\t<td><p class=\"normal_1\"><i>6/1/2006</i></p></td>\t<td><p class=\"normal_1\"><i>1.454,19</i></p></td></tr><tr>\t<td><p class=\"normal_1\"><i>7/2/2006</i></p></td>\t<td><p class=\"normal_1\"><i>1.454,19</i></p></td></tr><tr>\t<td><p class=\"normal_1\"><i>7/3/2006</i></p></td>\t<td><p class=\"normal_1\"><i>1.454,19</i></p></td></tr><tr>\t<td><p class=\"normal_1\"><i>7/4/2006</i></p></td>\t<td><p class=\"normal_1\"><i>1.454,19</i></p></td></tr><tr>\t<td><p class=\"normal_1\"><i>8/5/2006</i></p></td>\t<td><p class=\"normal_1\"><i>1.526,89</i></p></td></tr><tr>\t<td><p class=\"normal_1\"><i>7/6/2006</i></p></td>\t<td><p class=\"normal_1\"><i>1.526,89</i></p></td></tr></tbody></table><p class=\"normal_1_0\"/><p class=\"normal_1_0\"><i>\t9.3. autorizar, caso requerido, nos termos do art. 26 da Lei n.º 8.443, de 1992, e do art. 217 do RITCU, o parcelamento da dívida fixada por este Acórdão em até 36 (trinta e seis) parcelas mensais e sucessivas, sobre as quais incidirão a atualização monetária e os correspondentes acréscimos legais, esclarecendo aos responsáveis que a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor, sem prejuízo das demais medidas legais; </i></p><p class=\"normal_1_0\"><i>\t9.4. autorizar, desde logo, a cobrança judicial da dívida fixada por este Acórdão, nos termos do art. 28, inciso II, da Lei n.º 8.443, de 1992, caso não atendidas as notificações; </i></p><p class=\"normal_1_0\"><i>\t9.5. solicitar, por intermédio do Ministério Público junto ao TCU, que a Advocacia-Geral da União estude a conveniência de adotar as medidas cabíveis ao arresto dos bens dos responsáveis indicados no item 9.2 deste Acórdão, nos termos do art. 61 da Lei n.º 8.443, de 1992, e do art. 275 do RITCU, caso não haja, dentro do prazo estabelecido, a comprovação do efetivo recolhimento da aludida dívida, devendo o MPTCU atentar para a eventual possibilidade de promover o referido arresto em relação ao valor consolidado do débito imputado contra os aludidos responsáveis em vários outros processos de tomada de contas especial autuados no âmbito do TCU; </i></p><p class=\"normal_1_0\"><i>\t9.6. determinar que a unidade técnica adote as seguintes medidas:</i></p><p class=\"normal_1_0\"><i>\t9.6.1. envie a cópia deste Acórdão, acompanhado do Relatório e da Proposta de Deliberação que o fundamenta, ao Instituto Nacional do Seguro Social (INSS) e à Procuradoria Geral Federal (PGF) junto à Advocacia-Geral da União, para ciência e adoção das providências anunciadas pelo item 9.5 deste Acórdão;</i></p><p class=\"normal_1_0\"><i>\t9.6.2. envie a cópia deste Acórdão, acompanhado do Relatório e da Proposta de Deliberação que o fundamenta, às Procuradorias Seccionais Federais de Santos - SP e de Campinas - SP junto à Advocacia-Geral da União, para ciência e adoção das providências cabíveis em relação às ações ajuizadas contra os responsáveis indicados no item 9.2 deste Acórdão; e </i></p><p class=\"normal_1\"><i>\t\t9.6.3. envie a cópia deste Acórdão, acompanhado do Relatório e da Proposta de Deliberação que o fundamenta, à Procuradoria da República no Estado de São Paulo, nos termos do art. 16, § 3º, da Lei n.º 8.443, de 1992, e do art. 209, § 7º, do RITCU, para o ajuizamento das ações civis e penais cabíveis.</i>\"</p><p class=\"normal_1\"/><p class=\"normal_1\">3.\t\tInconformado, o Sr. Franksmar Messias Barboza, por meio de advogado, acostou os seus embargos de declaração à Peça nº  54 nos seguintes termos:</p><p>\t\" (...) <i>Trata-se, na origem, de Tomada de Contas Especial onde, em suma, se imputa ao Embargante responsabilidade ante supostas fraudes na concessão de benefícios previdenciários em favor de Geraldo José Chiogna. </i></p><p><i>\tRegularmente notificado, o Embargante apresentou resposta defendendo a regularidade de sua atuação e a impossibilidade material de concorrer no suposto esquema fraudulento. </i></p><p><i>\tAfirmou que, no trabalho burocrático que exercia, tinha permissão para protocolar os pedidos e somente isso. Não dispunha de qualquer poder decisório ou mesmo analítico sobre a higidez da documentação que lhe havia sido entregue tampouco ingerência sobre a concessão do benefício.</i></p><p><i>\t Promoveu a juntada de sentença penal absolutória do processo nº 0001279- 39.2008.403.6105, que tramitou junto a à 1ª Vara Federal do Tribunal Regional Federal da Terceira Região, onde se reconheceu a impossibilidade de ingerência do Recorrente quanto a concessão de benefícios. </i></p><p><i>\tNaquele processo, não obstante tratar-se de benefício concedido a pessoa diversa, foram analisados exatamente os mesmos fatos - contemporâneos, inclusive - que motivaram a instauração da presente TCE: a inserção de dados falsos visando a obtenção de vantagem indevida. </i></p><p><i>\tPromoveu, ainda, a juntada de documentos e da sentença penal condenatória do processo nº 0010495-58.2007.4.03.6105, que tramita no juízo da 9ª Vara Criminal Federal de Campinas-SP, que reconheceu a responsabilidade do Sr. Geraldo José Chiogna pelo crime de estelionato previdenciário por levar ao INSS documento sabidamente falso para percebimento indevido de benefício (peças 35 a 37) . </i></p><p><i>\tO Embargante só teve acesso a tais documentos e os conseguiu juntar aos autos no dia anterior ao julgamento, assim, considerando-se a relevância deles para a busca da verdade material, bem como o princípio do formalismo moderado que orienta a processualística desta Corte, requer respeitosamente que estes importantes documentos sejam examinados no presente momento processual.</i></p><p><i>\tQuando da prolação do acórdão recorrido, o nobre Ministro entendeu que o Recorrente, em sua defesa, reconhecera a possibilidade de inserção de informações de tempo de serviço no sistema no INSS, e, desse modo, julgou irregulares as contas do Embargante e o condeno ao ressarcimento ao erário. Há, no entanto, omissões e erro material. </i></p><p><i>\tA primeira omissão diz respeito a desconsideração da sentença penal absolutória:</i></p><p><i>\tO voto condutor do acórdão recorrido, ao afastar a tese defensiva esgrimida pelo Embargante no tocante à sua absolvição na esfera penal, tomou como norte o seguinte trecho da peça 21: (...) .</i></p><p><i>\tVerifica-se que houve a tomada de um ponto isolado da decisão penal e não a interpretação conjunta dos elementos que a compõem. </i></p><p><i>\tExplica-se. </i></p><p><i>\tComo sabido, uma sentença judicial representa uma decisão complexa e formada por relatório, fundamentação e conclusão. A interpretação isolada de excertos dessas partes compromete o real significado do que de fato se decide. </i></p><p><i>\tDito isso, é importante destacar que a sentença penal absolutória, juntada às pgs. 37/49 da peça 15, analisou a conduta do Embargante e não logrou concluir nem mesmo pela existência de irregularidade. </i></p><p><i>\tAlguns trechos da fundamentação da sentença merecem transcrição: (...) .</i></p><p><i>\tOu seja, não foram sequer vislumbrados elementos de prova capazes de demonstrar que, de fato, houve alguma espécie de irregularidade na concessão daquela aposentadoria e, consequentemente, de vício nos pagamentos realizados. </i></p><p><i>\tAdiante, na sentença, mais especificamente em relação ao Embargante, consigna-se: (...) .</i></p><p><i>\tSignifica dizer que, em relação ao Embargante, não foram encontrados elementos mínimos que lhe imputassem responsabilidade. </i></p><p><i>\tAinda que houvesse alguma irregularidade - questão não cabalmente vislumbrada na esfera penal -, não houve o concurso do Embargante, sendo que qualquer insistência nesse ponto é ilação.</i></p><p><i>\tO excerto da sentença que foi colacionado no acórdão- que não atesta a licitude do ato, mas também não imputa a autoria do mesmo ao Embargante - deve ser considerado no contexto. </i></p><p><i>\tNão há como negar que a sentença, complexo harmônico composto por três partes distintas e que se complementam, efetivamente reconheceu a inexistência do fato e da autoria, visto que nem sequer foram encontrados elementos capazes de atestar a ilegalidade na concessão da aposentadoria, tampouco que o Embargante tenha sido o responsável. </i></p><p><i>\tO acórdão recorrido é omisso ao ignorar esse ponto. </i></p><p><i>\tNa hipótese de ter havido uma irregularidade, certamente alguém a perpetrou. Alguém diferente do Embargante, e isso nos leva à segunda omissão. </i></p><p><i>\tÀs peças 35/37, o Embargante juntou aos autos trechos e sentença penal condenatória proferida no processo nº 0010495-58.2007.4.03.6105, que tramita no juízo da 9ª Vara Federal de Campinas-SP. </i></p><p><i>\tNaquele processo, o Sr. Geraldo José Chiogna, cuja responsabilidade a instrução técnica se manifestou pelo afastamento, foi condenado pela prática do crime de estelionato em decorrência do percebimento indevido de benefício previdenciário. Entendeu-se que ele, enganando os servidores do INSS, que eram responsáveis pela análise, apresentou documentos sabidamente falsos para que pudesse obter o benefício. </i></p><p><i>\tA sentença consigna: (...) .</i></p><p><i>\tAssentada tal premissa, cumpre breve ponderação. </i></p><p><i>\tComo visto e reconhecido na esfera criminal, o próprio segurado, Sr. Geraldo José Chiogna, em posse de documentos ideológica e materialmente falsos, em junho de 2002, compareceu à Agência do INSS de Sumaré/SP e protocolizou o requerimento de aposentadoria por tempo de contribuição, autuado sob o n.  42/124.747.180-0. </i></p><p><i>\tComo demonstrado ao longo da instrução processual singular, o Embargante dispunha de autorização muito limitada e tinha, sim, acesso ao sistema, mas somente até a fase de protocolo. </i></p><p><i>\tEle não dispunha de autorização para fazer modificações no sistema. </i></p><p><i>\tO mérito da concessão ou não do benefício acontecia nas fases subsequentes e era objeto de análise dos próprios servidores federais da autarquia.</i></p><p><i>\tRecebida a documentação, protocolado o pedido, o processo seguia para as instâncias responsáveis onde, de fato, havia a análise da autenticidade ou não dos documentos que haviam sido protocolados. Procedimento que pode ser conferido nas respostas aos questionamentos na ação judicial quando da oitiva de testemunhas, inclusive da acusação, juntados na defesa do Embargante (peça 15) .</i></p><p><i>\tO Embargante, que aqui vem sendo indevidamente responsabilizado pela concessão do referido benefício, não tinha por como competência averiguar a higidez da documentação. Ele, assim como o próprio INSS, também foi enganado pelo Sr. Geraldo José Chiogna. </i></p><p><i>\tEm algumas circunstâncias - ao se examinar as teorias sobre a responsabilidade civil - a é possível se perceber que às vezes o ato danoso está comprovado, bem como a relação de causalidade entre a ação e o dano, mas o procedimento do agente encontra desculpas que retiram a qualificação de ato ilícito ou afastam o dever de reparar o dano. </i></p><p><i>\tA doutrina classifica essas circunstâncias como excludentes de ilicitude ou excludentes de responsabilidade. Cumpre destacar as seguintes: i) legítima defesa; ii) estado de necessidade; iii) exercício regular de um direito; iv) estrito cumprimento do dever legal; v) caso fortuito e força maior; vi) fato de terceiro; vii) culpa exclusiva da vítima (</i><b><i>in casu</i></b><i>, culpa da Administração) .</i></p><p><i>\tNo caso em tela, não podemos deixar de destacar que a conduta do Sr. Geraldo José Chiogna (que apresentou documento falso para que que Embargante protocolasse) levou o Responsável, ora Embargante, a agir pensando estar dentro da legalidade, motivo pelo qual conclui-se existir a excludente de responsabilidade classificada como fato de terceiro, visto que o Recorrente seguiu à risca todos os trâmites legais e administrativos vigentes à época.</i></p><p class=\"tCU_-_Epígrafe\"><i>\tRepete-se: no trabalho burocrático que exercia, tinha permissão para protocolar os pedidos e realizar consultar. Somente isso. </i></p><p class=\"tCU_-_Epígrafe\"><i>\tIsso nos remete ao erro material do acórdão recorrido.</i></p><p class=\"tCU_-_Epígrafe\"><i>\tO item 12 do voto (peça 39) consigna: (...) .</i></p><p class=\"tCU_-_Epígrafe\"><i>\tO Embargante jamais reconheceu que poderia inserir informações no sistema. </i></p><p class=\"tCU_-_Epígrafe\"><i>\tEm sua defesa, ao levantar uma hipótese - a de que a Sra. Vera Lúcia protocolara os benefícios mediante a utilização da senha dele - entendeu-se que o Embargante entrou em contradição e demonstrou que, de fato, possuía ingerência sobre a concessão dos benefícios junto ao sistema do INSS. </i></p><p class=\"tCU_-_Epígrafe\"><i>\tNo entanto, como narrado na peça 29, e também cotejando o documento acostado à pg. 24 da peça 15, o Embargante dispunha de autorização muito limitada e tinha, sim, acesso ao sistema, mas somente até a fase de protocolo. </i></p><p class=\"tCU_-_Epígrafe\"><i>\tOra, o que foi dito pelo Embargante não é uma afirmação, mas uma ilação. Vejamos: (...) .</i></p><p class=\"tCU_-_Epígrafe\"><i>\tObserve que, ao final do 'item 1' há um 'ou'. </i></p><p class=\"tCU_-_Epígrafe\"><i>\tTrata-se de conjunção alternativa incapaz de exprimir qualquer grau de certeza, denotando que o que foi dito decorria de um esforço argumentativo da defesa visando demonstrar a impossibilidade de concorrência do Embargante no evento danoso. </i></p><p class=\"tCU_-_Epígrafe\"><i>\tTanto que no parágrafo seguinte a defesa do Defendente deixa claro tratar-se somente de uma hipótese, entre tantas que poderiam a ser imaginadas, contudo, sem pretensão de fazer qualquer prova ao seu favor ou prova contrária. Consigna, inclusive:</i></p><p class=\"tCU_-_Epígrafe\"><i>\t'Assim, sem pretensão de dar, cabo as possíveis ações da servidora demitida Vera Lucia, o que não nos compete, e com o intuito colaborar é; que expomos nossa visão sobre os fatos narrados da época que ocorreram, sendo isto que nos evidenciam as apurações.' </i></p><p class=\"tCU_-_Epígrafe\"><i>\tAinda assim essa ilação, essa hipótese, foi tratada como se fato fosse uma afirmação de fato, tendo sido atribuída com carga probatória capaz de infirmar todos os elementos que levaram a primeira conclusão: a de que não havia elementos seguros capazes de demonstrar que o Embargante, efetivamente, havia efetuado os registros fraudulentos no sistema do INSS. </i></p><p class=\"tCU_-_Epígrafe\"><i>\tAo levantar a hipótese de a Sra. Vera Lúcia, ciente de que a senha dos servidores cedidos da prefeitura era o nº do RG, utilizar-se da senha dele para lançar o protocolo e, depois, manipular informações, o Defendente não entrou em contradição. </i></p><p class=\"tCU_-_Epígrafe\"><i>\tDiferentemente do protocolo, a manipulação de informações não era - e nem poderia ter sido - feita com a senha do Embargante, até porque somente os servidores do próprio INSS, como a Sra. Vera Lúcia, dispunham de poder para tanto. Daí o erro material.</i></p><p class=\"tCU_-_Epígrafe\"><i>\tAnte o exposto, requer o conhecimento e acolhimento dos presentes embargos para sanar as omissões e o erro material apresentados e, diante de seus efeitos infringente, julgarem-se regulares as contas do Embargante, ante a excludente de responsabilidade e a sentença penal absolutória.</i>\"</p><p class=\"tCU_-_Epígrafe\">É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Elísio de Azevedo Freitas (OAB-DF 18.596), entre outros, representando Franksmar Messias Barboza.  ", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "EMBARGOS DE DECLARAÇÃO. TOMADA DE CONTAS ESPECIAL. ACÓRDÃO 1.073/2019-TCU-PLENÁRIO. INEXISTÊNCIA DE VÍCIOS NO REFERIDO ACÓRDÃO. MERA TENTATIVA DE INDEVIDA REDISCUSSÃO DE MÉRITO DO FEITO NO BOJO DOS EMBARGOS. CONHECIMENTO. REJEIÇÃO. CIÊNCIA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (Secex-TCE).", "VOTO": "<p>\tTrata-se, no presente momento, de embargos de declaração opostos por Franksmar Messias Barboza em face do Acórdão 1.073/2019 proferido pelo Plenário do TCU, ao julgar a tomada de contas especial instaurada pela gerência executiva do Instituto Nacional do Seguro Social (INSS) em Campinas - SP contra Marinês Aparecida Gomes Moreira como então servidora do INSS, entre outros responsáveis, diante da fraude pela irregular concessão de benefícios previdenciários com a produção de dano ao erário sob o valor histórico de R$ 67.615,97.</p><p>2.\tOs presentes embargos devem ser, preliminarmente, conhecidos pelo TCU, por atenderem aos requisitos legais e regimentais de admissibilidade.</p><p>3.\tComo visto, no mérito, o ora embargante apresentou, em suma, as seguintes alegações:</p><p>\t(a) a omissão pela suposta desconsideração da sentença penal absolutória preferida no Processo nº 0001279-39.2008.403.6105 autuado junto à 1ª Vara Federal do Tribunal Regional Federal da 3ª Região, quando teria sido reconhecida a impossibilidade de ingerência do ora embargante sobre a concessão dos indigitados benefícios;</p><p>\t(b) a omissão pela suposta desconsideração da sentença penal condenatória proferida no Processo nº 0010495-58.2007.4.03.6105 junto ao juízo da 9ª Vara Federal de Campinas - SP, quando teria sido reconhecido a responsabilidade de Geraldo José Chiogna pelo crime de estelionato previdenciário; e</p><p>\t(c) o aludido acórdão padeceria de erro material em face do entendimento de, na sua defesa, ao levantar certa hipótese, o ora embargante ter entrado em contradição e demonstrado que, de fato, possuiria a ingerência sobre a concessão dos benefícios junto ao sistema do INSS, pois o embargante jamais teria reconhecido a possibilidade de inserir essas informações no sistema. </p><p>4.\tOcorre, no entanto, que o referido Acórdão 1.073/2019 não padeceria desses supostos vícios.</p><p>5.\tA partir da análise então empreendida pela unidade técnica, a fundamentação do Acórdão 1.073/2019 evidenciou a independência das instâncias em face do julgamento proferido no bojo do referido Processo nº 0001279-39.2008.403.6105 e, assim, na correspondente Proposta de Deliberação, ficou registrado o seguinte pronunciamento:</p><p>\t\" (...) <i>13. Nessa esteira, o expediente intitulado como 'elementos adicionais de defesa' buscou apenas reforçar o argumento já alinhavado na defesa anteriormente apresentada no sentido de que a sentença de absolvição pela Justiça Federal deveria ser observada pelo TCU para afastar a responsabilidade de Franksmar nestes autos, aduzindo, para tanto, que, embora não tenha tratado do presente benefício, a decisão judicial no Processo 0001279-39.2008.403.6105 (em trâmite junto à 1ª Vara Federal do TRF da 3ª Região) deveria ser aplicada ao presente caso concreto, pois não teriam sido encontrados os elementos para comprovar a sua responsabilidade em juízo, nem a ilegalidade na referida concessão. </i></p><p><i>\t14. Ocorre, no entanto, que essa argumentação já foi devidamente analisada pela unidade técnica, quando fez registrar que:</i></p><p><i>\t' (...) 19.17. Nessa direção, na sentença da ação penal 0001279-39.403.6105 (peça 15, p. 49) verificou-se que a absolvição se deu por 'inexistir provas cabais a respeito da materialidade e autoria delitivas a ensejar decreto condenatório', tendo a Juíza Federal Substituta da 1ª Vara Federal de Campinas, Melina Faucz Kletemberg, registrado fato conclusivo: 'Saliento, contudo, a existência da independência de instâncias, sendo que o fato de inexistir elementos suficientes a comprovar a materialidade ou autoria para a condenação criminal não significa atestado de licitude do ato, devendo o fato ser apurado na esfera própria, podendo ter repercussões administrativas e civis diversas.' </i></p><p><i>\t19.20. Assim, verifica-se que o fator decisivo na ação penal foi a inexistência de elementos para comprovar a materialidade ou autoria, e não ter o Juízo fundamentadamente reconhecido a inexistência material do fato ou a negativa de autoria. Dessa forma, não é aplicável o registrado no voto do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/131/2017/Plenário\" target=\"_blank\">Acórdão 131/2017-TCU-Plenário</a>, da relatoria do Ministro Walton Alencar Rodrigues (subitem 19.16) , sendo plenamente válido o princípio da independência das instâncias, como reconheceu o próprio Juízo Penal na sentença analisada (subitem 19.17) </i>.\" (grifou-se) .</p><p>6.\tNa mesma esteira, ao discorrer sobre o aludido Processo nº  0001279-39.2008.403.6105 ante a investigação sobre a fraudulenta concessão do benefício previdenciário em favor do pai de Franksmar Messias Barboza, o Relatório condutor do referido Acórdão 1.073/2019 deixou assinalada a seguinte manifestação técnica:</p><p>\t\" (...) <i>19.8. Em sua defesa, o Sr. Franksmar alegou impossibilidade técnica para a prática das aventadas irregularidades, visto que, na condição de servidor cedido, não dispunha de senha com autorização para alterar o sistema da Previdência Social. Como prova disso, fez juntar documento contendo as autorizações especiais que lhe foram concedidas para acesso ao sistema do INSS (constando acesso para 'consulta' e 'habilitação') , bem assim cópia do Ofício 21.024/497/2013-GEX, de 11/7/2013, emitido em resposta a questionamento da 1ª. Vara Federal em Campinas, no âmbito ação penal 0001279-39.403.6105 (peça 15, p. 24-26) :</i></p><p><i>\t' (...) solicito (...) informar (...) se a senha de acesso aos sistemas do réu Franksmar Messias Barboza o autorizava a inserir as informações de tempo de serviço no sistema de benefícios do INSS, bem como se o mesmo foi responsável pela inserção das informações no benefício concedido ao corréu Osmar José Barboza [que vem a ser o pai do Sr. Franksmar].'</i></p><p><i>\t(...) 19.14 (...) Cabe ressaltar que a ação penal em referência diz respeito a benefício previdenciário diverso, concedido ao genitor do defendente, Sr. Osmar José Barboza, não se aplicando ao caso.</i>\"<i> </i> (grifou-se) .<i> </i></p><p><i>\t</i></p><p>7.\tNem mesmo, aliás, a suposta omissão em função da sentença penal condenatória de Geraldo José Chiogna no âmbito do Processo nº 0010495-58.2007.4.03.6105 seria procedente, pois, além de não ter sido apresentada oportunamente nas alegações de defesa do ora embargante, já que juntada aos autos apenas no dia do julgamento (15/5/2019 - Peças 35/37) , a aludida documentação corresponderia à eventual conduta criminal do beneficiado pela fraudulenta concessão do benefício, sem o reflexo direto, pois, sobre a responsabilidade do ora embargante, até porque ele sequer figurou como réu no correspondente processo judicial, tendo sido diverso, então, do fundamento na presente TCE, diante dos ilícitos administrativo-civis perpetrados pelos agentes públicos na aludida fraude.</p><p>8.\tBem se vê, em sintonia com a rejeição do argumento para essa suposta omissão, que o ora embargante buscaria se eximir da aludida irregularidade pela mera tentativa de atribuir a responsabilidade a terceiros, mas essas inadequadas justificativas já teriam sido exaustivamente avaliadas pela unidade técnica, ante a individualizada responsabilização de Marinês Aparecida Gomes Moreira e Vera Lúcia Ferreira Costa, como então servidoras do INSS, e de Franksmar Messias Barboza, como servidor municipal cedido ao INSS, em face da indevida habilitação e concessão do benefício de aposentadoria em favor de Geraldo José Chiogna.</p><p>9.\tTambém não se mostraria procedente a argumentação pelo suposto erro material, até porque a fundamentação do referido acórdão teria apenas noticiado a investigação conduzida pelo INSS e a subjacente conclusão pela participação decisiva do ora embargante na indevida concessão dos malsinados benefícios previdenciários, tendo atuado na recepção, na habilitação, no protocolo e na autenticação dos documentos, a despeito de o próprio responsável ter reconhecido a possibilidade de a sua senha de acesso ao sistema do INSS ter sido usada por terceiros para inserir as falsas informações em prol dos fraudulentos benefícios.</p><p>10.\tOcorre lamentavelmente, ainda, que, em vez de efetivamente demonstrar os supostas vícios no referido acórdão, o ora embargante apenas tentou promover a indevida rediscussão de mérito do feito pela estreita via destes embargos, a despeito de os embargos não se constituírem como a via adequada para essa finalidade, em consonância com a jurisprudência do TCU (<b>v.g.</b>: Acórdãos 2.062/2015, 2.635/2015 e 294/2016, do Plenário) e com a jurisprudência do Superior Tribunal de Justiça (<b>v.g.</b>: Edcl Resp 351490 - DJ 23/09/2002) .</p><p>11.\tOs embargos deveriam ter sido manejados, pois, para corrigir a eventual obscuridade, omissão ou contradição na aludida deliberação do TCU, mas não para intentar o novo julgamento das questões já debatidas nos autos, já que deveriam servir apenas para esclarecer, interpretar ou completar o pronunciamento anteriormente emitido pelo Tribunal em benefício da sua melhor compreensão ou inteireza (<b>v. g.</b>: <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/434/2018/Plenário\" target=\"_blank\">Acórdão 434/2018-TCU-Plenário</a>) ; ficando evidente, todavia, que, no presente caso concreto, o ora embargante buscou indevidamente rediscutir o mérito do feito.</p><p>12.\tEm homenagem, contudo, ao devido processo legal, o ora embargante poderá porventura manejar os supervenientes recursos legalmente cabíveis para a efetiva rediscussão de mérito do feito, sem a presente restrição imposta pela estreita via dos embargos de declaração.</p><p>13.\tEm face, portanto, da ausência dos supostos vícios no referido Acórdão 1.073/2019, o TCU deve conhecer dos presentes embargos para, no mérito, rejeitá-los.</p><p>\tAnte o exposto, voto pela prolação do Acórdão ora submetido a este Colegiado.</p><p>\t</p><p>TCU, Sala das Sessões, em 25 de setembro de 2019.</p><p>Ministro-Substituto ANDRÉ LUÍS DE CARVALHO </p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221219", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=681322", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=681322", "EXTENSAOARQUIVO": "doc"}