{"KEY": "ACORDAO-COMPLETO-2326699", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2438/2019 ATA 39/2019 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "2438", "ANOACORDAO": "2019", "NUMATA": "39/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos que tratam de pedidos de reexame interpostos pela empresa Dataprom Equipamentos e Serviços de Informática Industrial Ltda. e por suas sócias proprietárias, Sras. Simara Previdi Olandoski e Maria do Socorro Pereira Rocha Peruffo, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1975/2013/Plenário\" target=\"_blank\">Acórdão 1975/2013-TCU-Plenário</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão Plenária, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer os pedidos de reexame interpostos pela empresa Dataprom Equipamentos e Serviços de Informática Industrial Ltda. e pelas Sras. Simara Previdi Olandoski e Maria do Socorro Pereira Rocha Peruffo para, no mérito, dar-lhes provimento e tornar insubsistentes os subitens 9.4 e 9.5 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1975/2013/Plenário\" target=\"_blank\">Acórdão 1975/2013-TCU-Plenário</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. com fundamento no art. 281 do Regimento Interno do TCU, estender os efeitos dos recursos ora examinados ao Senhor Gilberto Turcato de Oliveira para tornar insubsistentes os subitens 9.2  e 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1975/2013/Plenário\" target=\"_blank\">Acórdão 1975/2013-TCU-Plenário</a>; e </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. dar ciência desta deliberação aos recorrentes. </p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Pedidos de reexame contra deliberação que declarou a inidoneidade de empresa e a inabilitação de suas sócias em razão de fraude à licitação que teve o objetivo de contratar empresa para implantação de semáforos veiculares e de pedestres nas avenidas JK e Teotônio Segurado, em Palmas/TO.", "COLEGIADO": "Plenário", "DATASESSAO": "09/10/2019", "ENTIDADE": " Município de Palmas - TO", "INTERESSADOS": "3. Recorrentes: Dataprom Equipamentos e Serviços de Informática Industrial Ltda. (80.590.045/0001-00); Simara Previdi Olandoski (XXX.140.359-XX) e Maria do Socorro Pereira Rocha Peruffo (XXX.913.709-XX)", "MINISTROALEGOUIMPEDIMENTOSESSAO": " Augusto Nardes.", "MINISTROREVISOR": " Ministra Ana Arraes", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02902620113\" target=\"_blank\">029.026/2011-3</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Augusto Nardes, Raimundo Carreiro, Ana Arraes (Revisora), Bruno Dantas e Vital do Rêgo (Relator).<br>13.2. Ministro que alegou impedimento na Sessão: Augusto Nardes.<br>13.3. Ministro-Substituto convocado: Augusto Sherman Cavalcanti.<br>13.4. Ministros-Substitutos presentes: Marcos Bemquerer Costa e Weder de Oliveira.", "RELATOR": "VITAL DO RÊGO", "RELATORDELIBERACAORECORRIDA": " Ministro-Substituto Marcos Bemquer Costa", "RELATORIO": "<p>Trata-se de pedidos de reexame interpostos pela empresa Dataprom Equipamentos e Serviços de Informática Industrial Ltda. (peça 140) e por suas sócias proprietárias, Sras. Simara Previdi Olandoski e Maria do Socorro Pereira Rocha Peruffo (peças 141) , contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1975/2013/Plenário\" target=\"_blank\">Acórdão 1975/2013-TCU-Plenário</a> (peça 97) que transcrevo, na íntegra:</p><p>VISTOS, relatados e discutidos estes autos da Representação formulada pela Advocacia-Geral da União, acerca de supostas irregularidades ocorridas na condução da Tomada de Preços 005/2007 pelo Município de Palmas/TO.</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, ante as razões expostas pelo Relator, em:</p><p>9.1. com fundamento nos arts. 235 e 237, inciso VII e parágrafo único, do Regimento Interno/TCU, conhecer desta Representação, para, no mérito, considerá-la parcialmente procedente;</p><p>9.2. aplicar ao Sr. Gilberto Turcato de Oliveira, CPF XXX.107.040-XX, a multa do art. 58, inciso II, da Lei n. 8.443/1992, no valor de R$ 5.000,00 (cinco mil reais) , fixando-lhe o prazo de quinze dias, a contar da notificação, para comprovar, perante o Tribunal, o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do presente Acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</p><p>9.3. nos termos do art. 28, inciso II, da Lei n. 8.443/1992, autorizar, desde logo, a cobrança judicial da dívida a que se refere o subitem anterior, caso não atendida a notificação;</p><p>9.4. com fundamento no art. 60 da Lei n. 8.443/1992, declarar o Sr. Melquisedeque Correa, CPF XXX.713.201-XX, e as Sras. Silmara Previdi Olandoski, CPF XXX.140.359-XX, e Maria do Socorro Pereira Rocha Peruffo, CPF XXX.913.709-XX, inabilitados para o exercício de cargo em comissão ou função de confiança no âmbito da Administração Pública Federal pelo período de 05 (cinco) anos, a contar da data de publicação deste Acórdão;</p><p>9.5. declarar a inidoneidade da empresa Dataprom Equipamentos e Serviços de Informática Industrial Ltda., CNPJ 80.590.045/0001-00, para licitar com a Administração Pública Federal pelo prazo de 05 (cinco) anos, nos termos do art. 46 da Lei n. 8.443/1992; </p><p>9.6. determinar ao Município de Palmas/TO que nas próximas licitações e contratos delas decorrentes custeados com recursos federais:</p><p>9.6.1. designe formalmente o representante da administração para acompanhar e fiscalizar a execução de avenças, bem como o seu substituto se for o caso, nos termos do disposto no art. 67, <b>caput</b>, da Lei n. 8.666/1993;</p><p>9.6.2. somente admita a subcontratação parcial da obra, serviço ou fornecimento quando prevista no edital e no contrato, estando neles estabelecidos os limites admissíveis, em cada caso, pela Administração, nos termos do art. 72 da Lei n. 8.666/1993;</p><p>9.6.3. não permita a participação, direta ou indiretamente, na licitação ou na execução de obra ou serviço e do fornecimento de bens a eles necessários, do autor do projeto básico ou executivo seja pessoa física seja jurídica, conforme vedação expressa do art. 9º, inciso I, da Lei n. 8.666/1993; </p><p>9.6.4. não exija comprovação de que o empregado possua vínculo empregatício com a empresa licitante na fase de habilitação por meio de Carteira de Trabalho e Previdência Social assinada, bastando para tanto a existência de contrato de prestação de serviços, nos termos dos Acórdãos ns. 597/2007 e 1.843, ambos do Plenário;</p><p>9.7. encaminhar cópia deste Acórdão, do Relatório e do Voto que o sustentam, à Advocacia-Geral da União e à Procuradoria da República no Estado de Tocantins, com vistas a subsidiar a Ação Civil Pública por Ato de Improbidade Administrativa impetrada pelo Ministério Público Federal (Processo n. 0004999-46.2011.4.01.4300) ;</p><p>9.8. encaminhar cópia deste Acórdão, bem como do Relatório e do Voto que o fundamentam, após o seu trânsito em julgado, à Secretaria de Logística e Tecnologia da Informação do Ministério do Planejamento, Orçamento e Gestão para as providências necessárias à atualização do registro da empresa Dataprom Equipamentos e Serviços de Informática Industrial Ltda. no Sistema de Cadastramento Unificado de Fornecedores - Sicaf;</p><p>9.9. determinar à Secretaria de Logística e Tecnologia da Informação do Ministério do Planejamento, Orçamento e Gestão que, no prazo de 30 (trinta) dias, informe ao Tribunal acerca das medidas adotadas com vistas ao cumprimento do subitem 9.8 retro;</p><p>9.10. arquivar estes autos.</p><p>A Secretaria de Recursos deste Tribunal (Serur) , após analisar o presente pedido de reexame, manifestou-se nos termos da instrução inserta à peça 172, transcrita a seguir com os ajustes de forma pertinentes, que contou com a anuência do dirigente da unidade (peças 173) :</p><p><b>HISTÓRICO </b></p><p>2.\tA presente Representação foi formulada pela Advocacia-Geral da União-AGU, acerca de supostas irregularidades ocorridas na condução da Tomada de Preços 5/2007 pelo Município de Palmas/TO. A AGU encaminhou ao Tribunal cópia de Ação Civil Pública por Ato de Improbidade Administrativa impetrada pelo Ministério Público Federal no Estado do Tocantins contra a Empresa Dataprom Equipamentos e Serviços de Informática Industrial Ltda., seus sócios proprietários e o Sr. Melquisedeque Correa, arquiteto contratado pela Agência de Trânsito, Transporte e Mobilidade de Palmas-ATTM (Processo 0004999-46.2011.4.01.4300) .</p><p>2.1.\tA referida licitação teve o objetivo de contratar empresa para implantação de semáforos veiculares e de pedestres nas avenidas JK e Teotônio Segurado naquela municipalidade. Realizado o certame licitatório, a empresa Dataprom Equipamentos e Serviços de Informática Industrial Ltda. sagrou-se a vencedora da disputa.</p><p>2.2.\tEm essência, a peça vestibular subscrita pelo <i>Parquet</i> Federal informa que os responsáveis retrocitados se associaram para fraudar a aludida tomada de preços. Especificamente, consta na exordial oferecida pelo <i>Parquet</i> Federal que houve direcionamento da licitação em favor da Empresa Dataprom Equipamentos e Serviços de Informática Industrial Ltda. por meio da inclusão, pelo Sr. Melquisedeque Correa (autor do projeto) , de especificações técnicas no Edital que restringiram o caráter competitivo do certame.</p><p>2.3.\tO Relator <i>a quo</i>, Exmo. Ministro-Substituto Marcos Bemquerer Costa, propôs ao Plenário desta Corte de Contas, a aplicação de multa ao Sr. Gilberto Turcato de Oliveira, presidente da comissão de licitação à época (item 9.2) , a inabilitação para o exercício de cargo em comissão ou função de confiança na Administração Pública Federal de alguns responsáveis (item 9.4) e a declaração de inidoneidade da empresa recorrente para licitar com a Administração Pública Federal pelo prazo de 05 (cinco) anos. Bem como, diversas determinações ao Município de Palmas/TO. Proposta encampada pelos demais Membros do Pleno. </p><p>2.4.\tInconformados com a decisão inaugural, os ora recorrentes opuseram embargos de declaração em face do Acórdão <i>a quo</i>, os quais foram conhecidos e rejeitados por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3060/2013/Plenário\" target=\"_blank\">Acórdão 3060/2013-TCU-Plenário</a> (Peça 124) . </p><p>2.5.\tIrresignados com a manutenção do julgamento, a empresa vencedora do certame e suas sócias proprietárias interpuseram os presentes pedidos de reexame, que se fundamentam nos fatos que, adiante, passar-se-á a relatar.</p><p><b>EXAME DE ADMISSIBILIDADE </b></p><p>3.\tOs exames preliminares de admissibilidade, efetuados por esta secretaria (Peças 145-146) , ratificados pelo Exmo. Ministro Aroldo Cedraz (Peça 151) , propuseram o conhecimento dos pedidos de reexame, nos termos do art. 48 da Lei 8.443/1992, c/c os artigos 285 e 286, parágrafo único, do RI/TCU, suspendendo os efeitos dos itens 9.2 e 9.4 do Acórdão recorrido em relação aos recorrentes.</p><p><b>EXAME DE MÉRITO</b></p><p><b>4.\tDelimitação</b></p><p>4.1.\tConstituem objeto do presente recurso as seguintes questões:</p><p>\ta) da desconsideração da personalidade jurídica;</p><p>\tb) da caracterização do conluio nos processos de controle externo.</p><p><b>5.\tDa desconsideração da personalidade jurídica.</b></p><p>5.1.\tAs sócias proprietárias da Empresa Dataprom contestam a desconstituição da personalidade jurídica de sua empresa, com base nos seguintes argumentos (págs. 3-5 da Peça 141) :</p><p>\t\ta) alegam que o art. 50 do Código Civil preceitua que para \"a responsabilização pessoal dos sócios-proprietários é necessário que haja prova cabal da sua responsabilidade direta na ocorrência dos atos supostamente inquinados de irregularidades\";</p><p>\t\tb) colocam inexistir \"qualquer documento, ou sequer indício, que permita concluir que a conduta das recorrentes tenha contribuído para a ocorrência das supostas\" irregularidades;</p><p>\t\tc) objetam que \"o fato das recorrentes terem assinado documentos relacionados com o certame e com a execução do contrato, não implica, necessariamente, em sua responsabilização pelas pretensas irregularidades. As recorrentes agiram como era de se esperar, no cumprimento das competências e formalidades legalmente impostas aos sócios da Empresa\";</p><p>\t\td) entendem fundamental \"a comprovação do dolo para a imputação da responsabilidade\" e contrapõem qualquer afirmação de que tenham agido de forma dolosa, uma vez que o suposto conluio sequer restou demonstrado e que o julgamento e a apenação dos envolvidos inquinados se deram por \"meros indícios\", sem \"provas\".                                                                                                                                       </p><p><b>Análise:</b></p><p>5.2.\tQuanto à aplicação da teoria da desconsideração da personalidade jurídica para responsabilizar as sócias proprietárias da Empresa Dataprom, cabe salientar que se trata de medida excepcional, restrita às hipóteses de abuso da personalidade jurídica, caracterizado pelo desvio de finalidade, ou pela confusão patrimonial, conforme preceitua o art. 50 do Código Civil:</p><p>Art. 50. Em caso de abuso da personalidade jurídica, caracterizado pelo desvio de finalidade, ou pela confusão patrimonial, pode o juiz decidir, a requerimento da parte, ou do Ministério Público quando lhe couber intervir no processo, que os efeitos de certas e determinadas relações de obrigações sejam estendidos aos bens particulares dos administradores ou sócios da pessoa jurídica.</p><p>5.3.\tA teoria maior da desconsideração, regra geral no sistema jurídico brasileiro, positivada no Código Civil, exige, para além da prova de insolvência, ou a demonstração de desvio de finalidade (teoria subjetiva da desconsideração) , ou a demonstração de confusão patrimonial (teoria objetiva da desconsideração) .</p><p>5.4.\tNo caso concreto, não se perquire eventual confusão patrimonial, e sim desvio de finalidade, ou seja, a comprovação efetiva de fraude por parte do administrador, por meio da má-fé e do dolo, no intuito de prejudicar a administração pública e a sociedade brasileira.</p><p>5.5.\tNesse sentido, a percuciente e a detalhada demonstração da atuação fraudulenta da Empresa Dataprom, por intermédio de seus sócios proprietários, para vencer o certame inquinado, mereceu dedicados apontamento do Exmo. Ministro Marcos Bemquerer Costa no Voto que fundamenta o acórdão recorrido, <i>in verbis</i> (pág. 4 da Peça 96) :</p><p>14. Verifica-se da peça processual ora transcrita que o MPF denuncia ação concertada entre o Sr. Melquisedeque Correa e a empresa Dataprom Equipamentos e Serviços de Informática Industrial Ltda. para fraudar a Tomada de Preços n. 005/2007. </p><p>15.\tEssa constatação está fundamentada nas seguintes evidências: a) o Sr. Melquisedeque Correa consignou no projeto especificações técnicas que restringiram o caráter competitivo do certame, com menção de marcas; b) houve direcionamento do torneio licitatório para a empresa Dataprom Equipamentos e Serviços de Informática Industrial Ltda., uma vez que as investigações comprovaram vínculos profissionais entre o Sr. Melquisedeque Correa e a empresa retrocitada; c) os documentos apreendidos na residência e no escritório do Sr. Melquisedeque Correa constituem elementos de prova acerca da existência de ajuste prévio entre o projetista e os proprietários da empresa. </p><p>16.\tDo conjunto fático delineado nos autos pode-se compreender que houve ação combinada entre o arquiteto e a mencionada empresa. (ênfases acrescidas) </p><p>5.6.\tInsta ressalvar, dentre os indícios e as provas que comprovaram a atuação fraudulenta dos atores para burlar a sociedade brasileira, os documentos apreendidos na residência e no escritório do Sr. Melquisedeque, projetista contratado pela Agência de Trânsito, Transporte e Mobilidade de Palmas-ATTM para elaborar o projeto do empreendimento que orientou a Tomada de Preços 5/2007 (pág. 4 da Peça 1) , que comprovaram a existência de ajuste prévio entre o projetista e os proprietários da empresa.</p><p>5.7.\tAjuste que levou à elaboração de itens constantes do Edital que inviabilizaram a participação de outras empresas interessadas em concorrer no certame (pág. 5 da Peça 96) : </p><p>21.\tPasso a examinar os itens constantes do edital que restringiram o caráter competitivo do certame.</p><p>22.\tRelativamente às marcas, observa-se que houve consignação nesse sentido em alguns itens, conforme mencionado na ACP, fato que se comprova ao se compulsar a peça 3. </p><p>23.\tTambém houve exigência editalícia veiculada na cláusula 7.4, subitem b.2, do instrumento convocatório (peça 3, p. 40) em que se requeria cópia da Carteira de Trabalho e Previdência Social dos interessados como prova de que o licitante possuísse em seu quadro permanente profissionais de nível superior detentores de atestado de responsabilidade técnica por execução de obra ou serviço de características semelhantes ao objeto da tomada de preços.</p><p>24.\tSobre a especificação de marcas em editais, é cediço que a Lei n. 8.666/1993 veda essa preferência, conforme seu art. 15, § 7º, inciso I. Vale conferir ainda o verbete da Súmula/TCU 270: \"Em licitações referentes a compras, inclusive de softwares, é possível a indicação de marca, desde que seja estritamente necessária para atender exigências de padronização e que haja prévia justificação.\"</p><p>25.\tNota-se que o magistério jurisprudencial desta Casa de Contas admite a indicação de marcas nos certames em situações excepcionais, com o fim de padronização e de forma motivada, o que não é o caso dos autos. </p><p>26.\tTambém é assentada a jurisprudência do Tribunal acerca da desnecessidade de comprovação de que o empregado possua vínculo empregatício com a empresa licitante na fase de habilitação por meio de Carteira de Trabalho e Previdência Social assinada, pois a capacitação técnico-profissional de que trata o art. 30, § 1º, inciso I, da Lei n. 8.666/1993, pode ser suficientemente provada mediante a existência de contrato de prestação de serviços, regido pela legislação civil comum (ver, entre outros, os Acórdãos ns. 597/2007 e 1.843 ambos do Plenário) .</p><p>27.\tDo acervo probatório acostado aos autos observo que as exigências editalícias restringiram a competitividade da disputa, uma vez que uma única empresa apresentou proposta. Como visto no Relatório precedente, apenas a empresa Dataprom Equipamentos e Serviços de Informática Industrial Ltda. acorreu à licitação. </p><p>28.\tOutro indicativo de restrição colho das declarações transcritas na ACP, acerca dos depoimentos de algumas empresas fornecidos à Polícia Federal:</p><p>Empresa Farol Sinalização Viária Ltda. (Frederico Eduardo Nogueira - proprietário) </p><p>\"...a empresa do declarante não se interessou em participar do certame, haja vista que o produto fabricado pela empresa do declarante não atendia as especificações técnicas previstas no edital licitatório ...\"</p><p>Empresa Sinaliza Segurança Viária Ltda. (Andréia Alves de Lima - encarregada jurídica) </p><p>\"...a declarante neste ato apresenta como cláusula restritiva para a não-participação do presente processo licitatório e a devida retirada [do edital] o que consta no item de número 7.4-Qualificação técnica, alínea b.1.2 que versa sobre a apresentação dos respectivos atestados de qualificação técnica que são condições habilitatórias...\" </p><p>29.\tObserva-se que a empresa Sinaliza Segurança Viária Ltda. aponta como restritivo justamente o subitem 7.4 da qualificação técnica (b.2 do edital) , quesito já impugnado alhures.</p><p>30.\tDiante desse contexto, entendo que houve, na espécie, redução indevida da competitividade da disputa.</p><p>5.8.\tFrise-se que a caracterização da fraude, no caso, decorreu, conforme demonstrado no acórdão recorrido, dos indícios e das provas de prévio ajuste entre os administradores da empresa vencedora e o projetista contratado pela administração municipal, a fim de burlar o procedimento licitatório, por meio da oposição de cláusulas que restringiram a participação de outros competidores no certame.</p><p>5.9.\tNesse contexto, não se entende plausível a tese de que o direito reconheceria personalidade jurídica da empresa para que ela e seus sócios atuassem ao arrepio das normas legais, faz-se presente a hipótese de desvio de finalidade a que alude o art. 50 do Código Civil. </p><p>5.10.\tRessalta-se, ainda, que esse instituto vem sendo utilizado por este Tribunal, nas hipóteses admitidas pelo ordenamento jurídico pátrio, como meio de resguardar o Erário, o interesse público e os princípios fundamentais da Administração Pública, ante o avanço das tentativas de vilipendiar o Estado brasileiro, a exemplo dos Acórdãos 29/2001, 2.854/2010, 1.694/2011, 3.019/2011 e 2.807/2012, todos do Plenário, 3.858/2009 e 1.854/2012, ambos da 1ª Câmara e 3.135/2006, da 2ª Câmara do TCU.</p><p>5.11.\tDesse modo, entende-se perfeitamente cabível e amparada na legislação de regência a responsabilização excepcional dos sócios, de forma pessoal, pelos atos ilegais praticados no certame, os quais por sua gravidade ensejaram a aplicação da punição prevista no art. 60 da Lei Orgânica do TCU-LOTCU.</p><p><b>6.\t</b> <b>Da caracterização do conluio nos processos de controle externo.</b></p><p>6.1.\tAltercam que inexistiu o conluio apontado na presente Representação, por meio dos seguintes argumentos (págs. 3-12 da Peça 140 e 5-14 da Peça 141) :</p><p>\t\ta)  compreendem que \"não consta dos autos qualquer prova concreta do suposto conluio\". \"Por outro lado, o fato de não ter aparecido empresa capaz e interessada em vencer o certame - mais um mero indício - simplesmente não induz ao raciocínio de que houve conluio. A presunção é de boa-fé. A má-fé, por sua vez, é que se deve comprovar. No presente caso, quase toda fase instrutória é mera ilação\";</p><p>\t\tb) citam a Lei de Licitações e ponderam que nela há a previsão legal \"de apenas um, ou nenhum, interessado apresentar-se para a licitação, como é o caso do art. 24, V, que prevê a possibilidade de contratação direta em caso de nenhum interessado acudir à licitação anterior\";</p><p>\t\tc) altercam que \"não participaram da formação do Edital - não há qualquer prova nos autos - a Dataprom apenas retirou o instrumento convocatório, compareceu à sessão, habilitou-se e sagrou-se vencedora. Nenhum de seus atos guardou qualquer relação com a fase interna do certame, de modo que não podem, assim, serem responsabilizadas pela prática de conluio\";</p><p>\t\td) aduzem que a boa-fé das recorrentes pode ser evidenciada \"a partir de um dos paradigmas do Direito Administrativo que é a presunção de legitimidade do ato administrativo\". E que participaram da licitação imbuídas desse preceito, pois acreditam \"na lisura do trabalho realizado na fase interna do certame\";</p><p>\t\te) refutam o eventual conluio com Sr. Melquisedeque, com o qual se relacionavam apenas a título de preposto da empresa subcontratada. Colocam que não ocultaram esta relação, pelo contrário, tudo foi \"formalizado por contrato e notas fiscais referentes aos pagamentos que a empresa fez por seus serviços\", situação que entendem ter sido feita de forma \"normal\".</p><p><b>Análise:</b></p><p>6.2.\tNo que tange ao conluio suscitado pelo recorrente, sua caracterização não é necessária para a aplicação da declaração de inidoneidade prevista no art. 46 da LOTCU, o qual é claro em estabelecer que \"verificada a ocorrência de fraude comprovada à licitação, o Tribunal declarará a inidoneidade do licitante fraudador para participar, por até cinco anos, de licitação na Administração Pública Federal\". Por conseguinte, verificada a ocorrência de fraude comprovada à licitação o TCU declarará a inidoneidade do licitante fraudador a fim de resguardar a sociedade brasileira.</p><p>6.3.\tReafirma-se, não obstante, que os indícios e as provas, que demonstraram e demonstram a ligação indevida e ilegal e o liame necessário entre a relação do Sr. Melquisedeque e a empresa vencedora e seus sócios com intuito de fraudar o procedimento licitatório, foram reavivadas na análise da desconsideração da personalidade jurídica.</p><p>6.4.\tNão obstante, os recorrentes acrescem novas informações que reforçam o juízo de valor que esta Corte de Contas havia firmado ao relatarem que o arquiteto que os beneficiou foi efetivamente contratado de forma indireta pela vencedora, por uma subcontratação ilegal e não prevista no contrato, nem sequer formalizada.</p><p>6.5.\tLogo, o cenário que se descortina de forma cada vez mais límpida é que determinado profissional, primeiramente, é contratado pela ATTM para elaborar o projeto do empreendimento que orientou a Tomada de Preços 5/2007, no qual insere uma série de cláusulas que direcionam o certame para empresa vencedora, ora recorrente, a qual, \"com sede em Estado diverso daquele onde o serviço deveria ser prestado\", por sua vez, o subcontrata para fazer os serviços de recolhimento de entulho, \"nada mais normal\", exceto que tal conduta viola a Lei 8.666/1993, como bem ressaltou o Exmo. Relator <i>a quo</i> (págs. 4-5 da Peça 96) :</p><p>17.\tRememora-se que o Sr. Melquisede que Correa foi contratado pela ATTM para elaborar o projeto do empreendimento que orientou a Tomada de Preços 005/2007 (Peça. 1, p. 4) . Mediante investigações, foi constatado que o projetista mantinha vínculos profissionais com a empresa vencedora da disputa. Houve, no caso, infração ao art. 9º, inciso I, da Lei n. 8.666/1993, haja vista que esse dispositivo veda a participação, direta ou indireta, na licitação e na execução de obra ou serviço, do autor do projeto básico ou executivo, seja ele pessoa física ou jurídica.</p><p>18.\tE o § 3º do art. 9º da Lei n. 8.666/1993 esclarece que participação indireta é \"a existência de qualquer vínculo de natureza técnica, comercial, econômica, financeira ou trabalhista entre o autor do projeto, pessoa física ou jurídica, e o licitante ou responsável pelos serviços, fornecimentos e obras, incluindo-se os fornecimentos de bens e serviços a estes necessários.\" </p><p>19.\tA <i>ratio juris</i> da norma é de estabelecer um \"impedimento\" direcionado a determinadas pessoas no sentido de obstar que participem do torneio licitatório, com o fito de não frustrar a competitividade da disputa. Marçal Justen Filho explica que o projeto delineia os contornos da obra e do serviço. Logo, o autor do projeto tem condições de visualizar, de antemão, os possíveis concorrentes. Nesse contexto, expõe o doutrinador, o autor do projeto poderia ser tentado a excluir ou dificultar o livre acesso a potenciais interessados, a exemplo de configurar o projeto com características apenas executáveis por um licitante específico (<i>in</i> Comentários à Lei de Licitações e Contratos. São Paulo: Dialética, 2002, 9ª ed., p. 131) . </p><p>20.\tEssa parece ter sido a situação fática encontrada nos autos, uma vez que houve especificação de marcas no edital.</p><p>6.6. Logo, caracteriza a intenção comprovada de fraudar o procedimento licitatório, atuação eivada de má-fé, pois não há como fraudar uma licitação de boa-fé, do nexo causal entre a atuação do projetista e da empresa vencedora, na forma de ajuste entre as partes para atingir seu fim ilegítimo, e, com as informações prestadas pela defesa em sede recursal, da retribuição da empresa favorecida ao agente que a colocou em posição de vantagem naquele Certame. </p><p>6.7. Torna-se imperioso enfatizar que por meio da punição aplicada se almeja, primordialmente, reprimir e coibir atitudes semelhantes às encontradas neste procedimento licitatório. Nesse sentido, a valoração da pena a ser aplicada não deve guardar qualquer relação com eventuais débitos que fossem apurados ou a execução ou não do objeto do procedimento licitatório, pois o bem jurídico a ser resguardado, neste momento, não é o financeiro, e sim o comprometimento do gestor público e dos que acorrem aos certames públicos em respeitar as leis e os normativos pátrios e a lisura dos procedimentos licitatórios nacionais, para os quais todos devem poder concorrer em igualdade de condições.</p><p><b>CONCLUSÃO</b></p><p>7.\t Das análises anteriores, conclui-se que:</p><p>\ta)  é cabível a desconsideração da personalidade jurídica, quando constatado abuso de personalidade em face de desvio de finalidade, a fim de responsabilizar seus sócios proprietários nos termos da LOTCU; </p><p>\tb) caracteriza a intenção comprovada de fraudar o procedimento licitatório, atuação eivada de má-fé, pois não há como fraudar uma licitação de boa-fé, do nexo causal entre a atuação do projetista e da empresa vencedora, na forma de ajuste entre as partes para atingir seu fim ilegítimo, e, com as informações prestadas pela defesa em sede recursal, da retribuição da empresa favorecida ao agente que a colocou em posição de vantagem naquele certame.</p><p>7.1. Ante o exposto,  não foi trazido aos autos nenhum argumento que detenha o condão de modificar o julgado de origem, Acórdão 1.975/2013, mantido pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3060/2013/Plenário\" target=\"_blank\">Acórdão 3060/2013-TCU-Plenário</a> do TCU, motivo por que este não está a merecer reforma, devendo ser, por consequência, prestigiado e mantido</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>8.\tAnte o exposto, submetem-se os autos à consideração superior, propondo-se, com fundamento no art. 48 da Lei 8.443/1992, c/c os artigos 285 e 286, parágrafo único, do RI/TCU: </p><p>a) conhecer dos pedidos de reexame interpostos pela Empresa Dataprom Equipamentos e Serviços de Informática Industrial Ltda., CNPJ 80.590.045/0001-00 e por Simara Previdi Olandoski, CPF XXX.140.359-XX e Maria do Socorro Pereira Rocha Peruffo, CPF XXX.913.709-XX e, no mérito, negar-lhes provimento;</p><p>c) dar conhecimento às entidades/órgãos interessados, à Procuradoria da República no Estado de Tocantins e aos recorrentes da deliberação que vier a ser proferida.</p><p>O Ministério Público junto a este Tribunal, nos autos representado pelo Subprocurador-Geral Lucas Rocha Furtado, manifestou-se de acordo com a proposta da unidade técnica, nos seguintes termos (peça 192) :</p><p> (...) </p><p>Efetivamente, verifica-se que os recorrentes não trouxeram aos autos, nesta fase processual, elementos capazes de infirmar a legitimidade da deliberação do TCU que declarou a inidoneidade da empresa Dataprom Equipamentos e Serviços de Informática Industrial Ltda. para licitar com a Administração Pública Federal pelo prazo de 5 (cinco) anos, nos termos do art. 46 da Lei 8.443/1992, e a inabilitação das Senhoras Silmara Previdi Olandoski e Maria do Socorro Pereira Rocha Peruffo para o exercício de cargo em comissão ou função de confiança no âmbito da Administração Pública Federal pelo período de 5 (cinco) anos, a contar da data de publicação do Acórdão recorrido. </p><p>Diversamente do alegado, há provas nos autos indicando a existência de conluio entre os recorrentes para fraudar o procedimento licitatório realizado pelo Município de Palmas/TO com vistas a contratação de serviços para implantação de semáforos veiculares e de pedestres nas avenidas JK e Teotônio Segurado localizadas na referida cidade, ocasionando direcionamento da licitação para que se sagrasse vencedora do certame a Empresa Dataprom Equipamentos e Serviços de Informática Industrial Ltda. </p><p>Desse conluio participou também o Sr. Melquisedeque Correa, arquiteto contratado pela Agência de Trânsito, Transporte e Mobilidade de Palmas - ATTM para elaborar o projeto da licitação. Nesse projeto foram inseridas especificações técnicas no edital que restringiram o caráter competitivo da licitação e direcionaram o certame à aludida empresa, que, diante das especificações técnicas restritivas incluídas no projeto, foi a única a se habilitar na licitação. </p><p>Em relação à participação das Senhoras Silmara Previdi Olandoski e Maria do Socorro Pereira Rocha Peruffo no conluio em comento, transcrevo o item 13 do Voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1975/2013/Plenário\" target=\"_blank\">Acórdão 1975/2013-TCU-Plenário</a>, o qual reproduz trechos da Ação Civil Pública proposta pelo Ministério Público Federal contra as referidas responsáveis: </p><p>'Verificou-se, contudo, no decorrer das investigações, que MELQUISEDEQUE CORREA, ao elaborar o projeto da obra, fez consignar especificações técnicas que restringiram o caráter competitivo do certame, uma vez que, embora várias empresas tenham retirado cópia do edital da Tomada de Preços n° 005/2007, nenhuma das demais se habilitariam à execução da obra, razão pela qual desistiram de prosseguir no certame, restando vencedora a empresa DATAPROM.</p><p>As provas reunidas durante as investigações preliminares evidenciam que MELQUISEDEQUE CORREA direcionou o certame em favor dos proprietários da Empresa DATAPROM, mediante prévio ajuste, uma vez que, no decorrer das investigações preliminares, restou demonstrado que os requeridos tinham vínculos profissionais antes mesmo da publicação do edital da Tomada de Preços n° 005/2007. </p><p>Cumpre assinalar que o conluio estabelecido entre os réus com vistas a direcionar o objeto licitado em favor da empresa DATAPROM, ainda que não houvesse resultado em prejuízo financeiro à Administração Pública, fere a moralidade administrativa e o denominado princípio da competitividade aplicado a todo certame licitatório. </p><p>Ademais, a contratação da empresa ganhadora pelo Município de Palmas, além de conferir vantagem pela própria prestação de serviços, garantiu à DATAPROM maior visibilidade e reconhecimento no mercado, favorecendo, assim futuras contratações.</p><p> (...) </p><p>MELQUISEDEQUE CORREA, mediante prévio ajuste com os sócios proprietários da EMPRESA DATAPROM, elaborou o projeto da obra com especificações técnicas que restringiam o caráter competitivo do certame licitatório, direcionando o objeto contratado em favor da mencionada empresa. [grifado]</p><p> (...) </p><p>Os demais demandados, SIMARA PREVIDI OLANDOSKI, MARIA DO SOCORRO PEREIRA ROCHA PERUFFO e ALEXEI BITTENCOURT RODRIGUES, proprietários da empresa DATAPROM, por sua vez, davam prosseguimento à empreitada delitiva, na medida que apresentavam proposta à Comissão Permanente de Licitações de acordo com as adequações técnicas inseridas no projeto por MELQUISEDEQUE para favorecê-los com a adjudicação do objeto licitado. [grifado]</p><p> (...) </p><p>Compulsando os autos, verifica-se que a restrição ao caráter competitivo do certame foi verificada, também, por MARILEIDE CIPRIANO DE SOUSA, assessora da Prefeitura Municipal de Palmas, que, ao elaborar o Memo ACR/GAB/ATTM n° 023/2007 (fls. 218- Apenso II- Volume I) , fez consignar a seguinte observação: 'ao analisar a planilha orçamentária, verifiquei que houve especificação de marcas em alguns itens, como: 7.1.1, 9.1.1.2.2, 9.1.1.2.20 (...) . Em seguida entrei em contato com o Engenheiro responsável pelo projeto, que afirmou ter sido exigência da Caixa Econômica Federal a especificação detalhada. Ao falar com o engenheiro da Caixa e explicar as implicações que teríamos com a Lei 8.666/93, ele sugeriu que fizesse então as devidas alterações e que levasse a ele para aprovação.'</p><p>Entretanto, apesar da recomendação para que fosse efetuada alterações no projeto que continha até mesmo especificação de marcas, nenhuma mudança foi realizada, restringindo, assim, o caráter competitivo do certame, consoante se extrai dos depoimentos apresentados pelos proprietários das empresas que, apesar de retirarem o edital de licitação, não apresentaram proposta por não apresentarem a qualificação técnica exigida, conforme declarações transcritas: </p><p> (...) </p><p>Pois bem, não bastasse a inserção de estranhas cláusulas restritivas, a análise no material apreendido na residência e no escritório de MELQUISEDEQUE CORREA não deixam dúvidas acerca da existência de prévio ajuste entre o projetista e os proprietários da Empresa DATAPROM - SIMARA PREVIDI OLANDOSKI, MARIA DO SOCORRO PEREIRA ROCHA PERUFFO e ALEXEI BITTENCOURT RODRIGUES -  direcionando, assim, a contratação do objeto licitado em favor da mencionada empresa. [grifado]</p><p>Impende destacar, desde logo, que a relação entre os réus é fato notório uma vez que MELQUISEDEQUE CORREA prestava serviços à empresa DATAPROM antes mesmo da publicação do Edital de Licitações referente à Tomada de Preços n° 005/2007, conforme se verifica no documento acostado às fls. 157 do Apenso IV (proposta da empresa CORENG ENGENHARIA dirigida à DATAPROM em 19/04/2007) . </p><p>No mesmo passo, o demandado tinha vínculos, também, com a EMPRESA COLINAS LTDA.</p><p>Com efeito, os Relatórios de Análise de Mídias apreendidas na residência e no escritório de MELQUISEDEQUE CORREA, apresentam, em detalhes, os elementos de prova que demonstram cabalmente o vínculo existente entre os reclamados. Segue a relação de parte dos documentos explicitados nos mencionados relatórios (fls. 138/149 e fls. 166/173) : </p><p>a) dados para emissão de nota fiscal da Construtora Colinas LTDA. em favor da DATAPROM Equipamentos e Serviços de Informática Industrial Ltda., reforçando, assim, que o réu, ao prestar serviços à DATAPROM, utilizou-se da Construtora Colinas para emitir notas fiscais; </p><p>b) documento com dados para emissão de nota fiscal da Construtora Colinas LTDA. em favor da DATAPROM EQUIPAMENTOS E SERVIÇOS DE INFORMÁTICA INDUSTRIAL LTDA., no valor de R$ 76.713,15, demonstrando, desse modo, que o demandado, ao prestar serviços para a DATAPROM, utilizou-se da construtora Colinas para emitir as notas fiscais, usando como intermediário Francisco. </p><p>c) documento com dados bancários para depósito de valores em favor do denunciado e emissão de notas fiscais, evidenciando que o reclamado recebeu valores da DATAPROM. </p><p>Portanto, diante dos depoimentos colhidos e das provas colimadas nos autos do inquérito, restou  evidenciado  o  esquema  criminoso  engendrado  pelos  réus  MELQUISEDEQUE CORREA,  SIMARA  PREVIDI  OLANDOSKI,  MARIA  DO  SOCORRO  PEREIRA ROCHA  PERUFFO e ALEXEI BITTENCOUT RODRIGUES que de  forma consciente e voluntária,  e  em  unidade  de  desígnios,  na  forma  acima  pormenorizada,  frustraram  o  caráter competitivo  da  Tomara  de  Preços  n°  005/2007,  em  favor  da  EMPRESA  DATAPROM, obtendo, assim, vantagem decorrente desta adjudicação.' [grifado]</p><p>Diante dos fatos acima, e restando evidenciada a participação individual das recorrentes no conluio em questão, considero adequada a desconsideração da personalidade jurídica da Empresa DATAPROM Equipamentos e Serviços de Informática Industrial Ltda. com vistas a possibilitar a aplicação da pena a elas imposta pelo TCU no item 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1975/2013/Plenário\" target=\"_blank\">Acórdão 1975/2013-TCU-Plenário</a>, motivo pelo qual opino no sentido de que os Pedidos de Reexame sob análise sejam conhecidos para, no mérito, negar-lhes provimento, nos termos sugeridos pela Serur.</p><p>Em razão do encaminhamento de razões complementares aos recursos interpostos (peças 179 e 188/189) , os autos foram restituídos ao douto <i>Parquet</i>, pelo então relator do feito, Ministro Aroldo Cedraz, para que sobre elas se manifestasse (peça 197) , o que fez por intermédio do parecer contido na peça 208, <b>in verbis</b>:</p><p>Os autos retornaram a este Gabinete por determinação do Ministro Relator, peça 197, para, em atendimento ao requerimento formulado à peça 193, manifestação acerca dos novos elementos trazidos aos autos por intermédio das peças 188/189.</p><p>Esses novos elementos dão conta de que fora lançado pelo Ministério Público Federal, na Ação Penal nº 6362-68.2011.4.01.3400, parecer mediante o qual aquele órgão revela entendimento no sentido de que não teriam sido \"produzidas provas que denotem ou demonstrem que os denunciados lançaram mão de ajuste, combinação ou qualquer outro expediente, a fim de comprometer o caráter competitivo do procedimento licitatório\".</p><p>Nossa manifestação anterior, peça 192, já havia apontado as razões pelas quais consideramos que, diversamente do alegado nos pedidos de reexame, consideramos que \"há provas nos autos indicando a existência de conluio entre os recorrentes para fraudar o procedimento\". A opinião do Ministério Público Federal na mencionada ação penal não impõe o mesmo entendimento a esta Procuradoria de Contas, muito menos vincula o Tribunal de Contas da União.</p><p>Foram uma vez mais juntados novos elementos pelos recorrentes, peça 207, desta feita dando conta de que foi prolatada sentença na ação penal acima aludida no mesmo sentido proposto naquele feito pelo Ministério Público Federal. Esses elementos ainda não foram examinados pela unidade técnica, mas, por economia processual, adianto meu entendimento de que, dada a independência das instâncias, as conclusões do D. Juízo também não são suficientes para reformar o acórdão emitido por esta Corte de Contas, que somente estaria assim obrigada na hipótese referida no art. 935 do Código Civil (impossibilidade de se questionar \"a existência do fato, ou sobre quem seja o seu autor, quando estas questões se acharem decididas no juízo criminal\") , o que não é o caso.</p><p>Ante o exposto, reitero a proposta contida no parecer à peça 192.</p><p>Em razão do impedimento do Ministro Augusto Nardes, que havia assumido a relatoria deste processo em razão da assunção da presidência deste Tribunal pelo Ministro Aroldo Cedraz (peça 231) , o processo foi a mim sorteado (peça 232) , ocasião em que determinei a restituição dos autos à Serur para análise da documentação remetida pelos recorrentes (peça 259) .</p><p>A referida unidade técnica manifestou-se por meio da instrução de peça 270, a seguir transcrita, que contou com a anuência dos dirigentes da unidade (peças 272/273) :</p><p>Trata-se de peças memoriais interpostas pelos recorrentes (Peças 179, 188-189 e 207) , com fulcro no § 3º do art. 160 do Regimento Interno do Tribunal de Contas da União - RI/TCU, o qual, em respeito aos princípios do contraditório e da ampla defesa, concede à parte o direito de distribuir, terminada a etapa de instrução do processo, memorial aos ministros, aos auditores e aos representantes do Ministério Público junto ao TCU - MP/TCU.</p><p>1.1. Instruído o feito pelo auditor federal de controle externo (AUFC) competente desta unidade recursal, na qual foi proposto, no mérito, o não provimento dos pedidos de reexame interpostos, Peça 172, a qual contou com a anuência da Secretaria de Recursos-Serur (Peça 173) .</p><p>1.2. Em Despachos às Peças 191 e 197, o Relator <i>ad quem</i>, Exmo. Ministro Aroldo Cedraz, solicitou a atuação do MPTCU com intuito de aclarar questões remanescentes no presente processo. O Ilustre Subprocurador-Geral Lucas Rocha Furtado proferiu parecer pela anuência com a proposta da Serur e pelo afastamento das razões lançadas nas peças memoriais, Peças 192 e 208.</p><p>1.3. Em seguida, o presente processo foi redistribuído ao Exmo. Ministro Augusto Nardes por força do art. 152 do RI/TCU, o qual se declarou impedido para relatar o presente feito, com fulcro no art. 151, parágrafo único, do RI/TCU, c/c o art. 135 do Código de Processo Civil-CPC (Peça 231) , sendo sorteado novo relator (Peça 232) .</p><p>1.4. O Relator <i>ad quem</i>, Ministro Vital do Rêgo, determinou a restituição dos autos à Serur para análise das peças memoriais em questão, nos termos do Despacho à Peça 259.</p><p>EXAME DE MÉRITO</p><p>2.\tDelimitação</p><p>2.1. Constitui objeto das presentes peças memoriais definir se a absolvição dos recorrentes, por falta de provas, em ação penal, altera o juízo de valor formado no âmbito do controle externo.</p><p>3.\tDo julgamento nas esferas cível e criminal.</p><p>3.1. Apresentam, a título de \"fato novo\", que a Ação Penal 6362-68.2011.4.01.3400, em tramitação na 4ª Vara Federal da Seção Judiciária do Estado do Tocantins, na qual foram denunciados, foi apreciada no mérito, tendo o juízo criminal anuído à manifestação do Ministério Público Federal-MPF para julgar improcedente a pretensão acusatória e absolver Melquesedeque Corrêa, Simara Prevedi Olandoski e Maria do Socorro Pereira Rocha Peruffo das acusações contidas na denúncia, por falta de provas suficientes (Peças 179, 188-189 e 207) . </p><p>Análise:</p><p>3.2. Ressalte-se, desde logo, para que, mais uma vez, fique bem assentada a competência constitucional privativa desta Casa nas matérias que lhe cabe, com exclusividade, apurar e julgar, que, no ordenamento pátrio, vige o princípio da independência das instâncias.</p><p>3.3. Significa dizer que o TCU exerce a sua jurisdição independentemente das demais jurisdições (civil, penal, trabalhista, tributária, e. g.) . Há, com efeito, diversos precedentes nesta Casa, corroborando o que se afirmou, dos quais se podem invocar, a título meramente exemplificativo, os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/406/1999/Segunda Câmara\" target=\"_blank\">Acórdão 406/1999-TCU-Segunda Câmara</a>, 436/1994-1ª Câmara e 6/1996-1ª Câmara.</p><p>3.4. Corrobora este entendimento, no âmbito do Poder Judiciário, a jurisprudência a seguir colacionada, na Suprema Corte, v. g., os MS 21.948-RJ, 21.708-DF e 23.625-DF. Em relação ao Superior Tribunal de Justiça-STJ, colacionam-se os MS 7080, 7138 e 7042, todos do DF. Logo, a atuação do TCU não fica a depender nem do Judiciário, nem de qualquer outro Poder, nem com a atuação do controle interno ou do Órgão Concedente, nem com estas se confunde.</p><p>3.5. O julgamento no âmbito da justiça federal cível ou penal não constitui fato impeditivo para a atuação desta Corte de Contas. No ordenamento jurídico brasileiro vigora o princípio da independência das instâncias, em razão do qual podem ocorrer condenações simultâneas nas diferentes esferas - cível, criminal e administrativa. O artigo 935 do Código Civil prescreve que a \"responsabilidade civil é independente da criminal, não se podendo questionar mais sobre a existência do fato, ou sobre quem seja o seu autor, quando estas questões se acharem decididas no juízo criminal\". Esse dispositivo precisa ser conjugado com o artigo 66 do Código de Processo Penal, o qual estabelece que \"não obstante a sentença absolutória no juízo criminal, a ação civil poderá ser proposta quando não tiver sido, categoricamente, reconhecida a inexistência material do fato\".</p><p>3.6. Interpretando os dois dispositivos conjuntamente, tem-se que a sentença penal impedirá a propositura ou continuidade de ação nos âmbitos cível e, por extensão, administrativo, apenas se houver sentença penal absolutória negando categoricamente a existência do fato ou afirmando que não foi o réu quem cometeu o delito. Esse entendimento é pacífico no Supremo Tribunal Federal - STF, conforme fica claro nos Mandados de Segurança 21.948-RJ, 21.708-DF e 23.635-DF. Nesse último, por exemplo, o STF decidiu que a sentença proferida em processo penal é incapaz de gerar direito líquido e certo de impedir o TCU de proceder à tomada de contas, mas poderá servir de prova em processos administrativos se concluir pela não ocorrência material do fato ou pela negativa de autoria.</p><p>3.7. Nesse mesmo sentido é o teor do art. 126 da Lei 8.112/1990, segundo o qual a \"responsabilidade administrativa do servidor será afastada no caso de absolvição criminal que negue a existência do fato ou sua autoria\" (grifos acrescidos) . Por sua vez, a Lei 8.429/1992, que trata da improbidade administrativa, encontra-se a positivação do referido princípio, quando seu artigo 12 destaca que o responsável por ato de improbidade está sujeito às cominações estabelecidas por esta norma, independentemente das sanções penais, civis e administrativas previstas na legislação específica.</p><p>3.8. O Plenário do STF já decidiu, inclusive, que o ajuizamento de ação civil pública não retira a competência do Tribunal de Contas da União para instaurar TCE, tendo em vista a competência do TCU inserta no art. 71 da Constituição Federal, como se constata no seguinte excerto do MS 25880/DF, da relatoria do Ministro Eros Grau:</p><p>EMENTA: MANDADO DE SEGURANÇA. TRIBUNAL DE CONTAS DA UNIÃO. COMPETÊNCIA. ART. 71, II, DA CONSTITUIÇÃO DO BRASIL E ART. 5º, II E VIII, DA LEI N. 8.443/92. TOMADA DE CONTAS ESPECIAL. VIOLAÇÃO AOS ARTS. 148 A 182 DA LEI N. 8.112/90. INOCORRÊNCIA. PROCEDIMENTO DISCIPLINADO NA LEI N. 8.443/92. AJUIZAMENTO DE AÇÃO CIVIL PÚBLICA. PREJUDICIALIDADE DA TOMADA DE CONTAS ESPECIAL. IMPOSSIBILIDADE. INDEPENDÊNCIA ENTRE AS INSTÂNCIAS CIVIL, PENAL E ADMINISTRATIVA. QUESTÃO FÁTICA. DILAÇÃO PROBATÓRIA. IMPOSSIBILIDADE. SEGURANÇA DENEGADA. </p><p>1. A competência do Tribunal de Contas da União para julgar contas abrange todos quantos derem causa a perda, extravio ou outra irregularidade de que resulte dano ao erário, devendo ser aplicadas aos responsáveis, em caso de ilegalidade de despesa ou irregularidade de contas, as sanções previstas em lei, lei que estabelecerá, entre outras cominações, multa proporcional ao dano causado aos cofres públicos [art. 71, II, da CB/88 e art. 5º, II e VIII, da Lei n. 8.443/92]. </p><p>2. A tomada de contas especial não consubstancia procedimento administrativo disciplinar. Tem por escopo a defesa da coisa pública, buscando o ressarcimento do dano causado ao erário. Precedente [MS n. 24.961, Relator o Ministro CARLOS VELLOSO, DJ 04.03.2005]. </p><p>3. Não se impõe a observância, pelo TCU, do disposto nos artigos 148 a 182 da Lei n. 8.112/90, já que o procedimento da tomada de contas especial está disciplinado na Lei n. 8.443/92. </p><p>4. O ajuizamento de ação civil pública não retira a competência do Tribunal de Contas da União para instaurar a tomada de contas especial e condenar o responsável a ressarcir ao erário os valores indevidamente percebidos. Independência entre as instâncias civil, administrativa e penal. </p><p>5. A comprovação da efetiva prestação de serviços de assessoria jurídica durante o período em que a impetrante ocupou cargo em comissão no Tribunal Regional do Trabalho da 1ª Região exige dilação probatória incompatível com o rito mandamental. Precedente [MS n. 23.625, Relator o Ministro MAURÍCIO CORRÊA, DJ de 27.03.2003]. 6. Segurança denegada, cassando-se a medida liminar anteriormente concedida, ressalvado à impetrante o uso das vias ordinárias. (grifos acrescidos) </p><p>3.9. O voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2/2003/Segunda Câmara\" target=\"_blank\">Acórdão 2/2003-TCU-Segunda Câmara</a> demonstra a posição pacífica deste Tribunal sobre o tema, quando assim dispôs:</p><p>O TCU tem jurisdição própria e privativa sobre as pessoas e matérias sujeitas a sua competência, de modo que a proposição de qualquer ação no âmbito do Poder Judiciário não obsta que esta Corte cumpra sua missão constitucional. De fato, por força de mandamento constitucional (CF, art. 71, inc. II) , compete a este Tribunal julgar as contas dos administradores e demais responsáveis por dinheiros, bens e valores da administração federal direta e indireta, e as contas daqueles que derem causa a perda, extravio ou outra irregularidade de que resulte prejuízo ao Erário. E, para o exercício dessa atribuição específica, o TCU é instância independente, não sendo cabível, portanto, tal como pretende o interessado, que se aguarde manifestação do Poder Judiciário no tocante à matéria em discussão.</p><p>3.10. Portanto, os memoriais apresentados pelos recorrentes, que se apóiam nas alegações finais do MPF e na sentença proferida na Ação Civil Pública por Atos de Improbidade n. 6362-68.2011.4.01.3400, em tramitação na 4ª Vara Federal da Seção Judiciária do Estado do Tocantins, Peças 188 e 207, na qual foi julgada improcedente a denúncia ofertada pelo Ministério Público, por falta de provas, em sede de ação penal, não se prestam a elidir as graves irregularidades encontradas nesta TCE, nem a obstaculizar a apuração empreendida pelo TCU.</p><p>3.11. Verifica-se, da leitura do interrogatório transcrito nas alegações finais do MPF, que Melquesedeque reafirma, em juízo, que prestou auxílio à empresa Colinas e que teve contato com a Dataprom, nos anos de 2007 a 2008 (pág. 12 da Peça 188) . Fatos que corroboram a afirmativa trazida pelos próprios recorrentes de que se relacionavam com Melquesedeque \"apenas a título de preposto da empresa subcontratada\". Os recorrentes acrescentam que não ocultaram esta relação, pelo contrário, tudo foi \"formalizado por contrato e notas fiscais referentes aos pagamentos que a empresa fez por seus serviços\", de recolhimento de lixo e concretagem do local (págs. 7-8 da Peça 140) .  </p><p>3.12. Insta ressalvar que o arquiteto Melquisedeque foi contratado pela Agência de Transporte, Trânsito e Mobilidade-ATTM em 2007, época em que confirma ter tido contato com a Dataprom e ano em que documentos o relacionam a empresa, para elaborar o projeto do empreendimento para o qual houve repasse de R$ 3.129.683,70 e cujo edital previa uma série de cláusulas restritivas ao caráter competitivo do certame que conduziram a apresentação de uma única proposta no certame, no caso a Dataprom, que, não por acaso, subcontratou a empresa Colinas, na qual atuará ninguém menos que o referido arquiteto, por indicação dele em rápido e despretensioso \"encontro nos corredores\", como afirma em juízo (págs. 5 e 12 da Peça 1 e 12 da Peça 188) . </p><p>3.13. Sem descuidar de reavivar que a denúncia continha Relatórios de Análise de Mídias \"apreendidas na residência e no escritório de MELQUISEDEQUE CORRÊA, apresentam, em detalhes, os elementos de prova que demonstram cabalmente o vínculo existente entre os reclamados\", arquiteto e os recorrentes (págs. 12-13 da Peça 1) .</p><p>3.14. Fatos que somente vieram à tona com a deflagração da Operação João de Barro pela Polícia Federal em Minas Gerais, cujo escopo foi o de desbaratar quadrilhas especializadas em desviar verbas públicas destinadas à execução de obras de saneamento básico.</p><p>3.15. Destarte, as provas podem não ter sido robustas o suficiente para enquadrar, na esfera penal, os recorrentes nos crimes previstos no art. 288 do Código Penal e no art. 90 da Lei 8.666/1993, conquanto possuam força probante suficiente para caracterizar a ocorrência de fraude comprovada à licitação, prevista no art. 46 da Lei 8.443/1992, no âmbito do controle externo.</p><p>3.16. Nesse sentido, o parecer do Ilustre Subprocurador-Geral Lucas Rocha Furtado que, por economia processual, anuiu com a proposta da Secretaria de Recursos-Serur e afastou as razões lançadas nas peças memoriais, com fundamento nos termos da Peça 208.</p><p>Foram uma vez mais juntados novos elementos pelos recorrentes, peça 207, desta feita dando conta de que foi prolatada sentença na ação penal acima aludida no mesmo sentido proposto naquele feito pelo Ministério Público Federal. Esses elementos ainda não foram examinados pela unidade técnica, mas, por economia processual, adianto meu entendimento de que, dada a independência das instâncias, as conclusões do D. Juízo também não são suficientes para reformar o acórdão emitido por esta Corte de Contas, que somente estaria assim obrigada na hipótese referida no art. 935 do Código Civil (impossibilidade de se questionar \"a existência do fato, ou sobre quem seja o seu autor, quando estas questões se acharem decididas no juízo criminal\") , o que não é o caso. (ênfase acrescida) </p><p>3.17. Importa, neste passo, deixar claramente consignada a notória diferença que existe entre a competência atribuída ao Poder Judiciário e aquela afeta aos Tribunais de Contas.</p><p>CONCLUSÃO</p><p>4.\t Das análises anteriores, conclui-se que os memoriais apresentados pelos recorrentes, que se apóiam nas alegações finais do Ministério Público Federal-MPF e na sentença proferida na Ação Civil Pública por Atos de Improbidade 6362-68.2011.4.01.3400, em tramitação na 4ª Vara Federal da Seção Judiciária do Estado do Tocantins, Peças 188 e 207, na qual foi julgada improcedente a denúncia ofertada pelo Ministério Público, por falta de provas, em sede de ação penal, não se prestam a elidir as graves irregularidades encontradas nesta TCE, nem a obstaculizar a apuração empreendida pelo TCU. </p><p>4.1. Destarte, mantém-se inalterada a análise empreendida na instrução de Peça 172, a qual contou com a anuência do MP/TCU (Peças 192 e 208) .</p><p>PROPOSTA DE ENCAMINHAMENTO</p><p>5.\tAnte o exposto, reitera-se a manifestação acostada à Peça 172, a qual contou com a anuência do MP/TCU (Peças 192 e 208) .</p><p>7. Novamente, em virtude das questões de direito levantadas na documentação de peça 297, a exemplo da \"ausência de tipicidade para punição das sócias da Dataprom\", a \"ausência de abuso da personalidade e dano ao erário para que haja a desconsideração da personalidade jurídica\" e a \"ausência de previsão de aplicação de pena a pessoas físicas que não exerçam cargos públicos\", restitui os autos à Serur e ao MPTCU para que se pronunciassem (peça 306) .</p><p>8. A Serur emitiu a instrução de peça 309, endossada pelos seus dirigentes (peças 310/311) : </p><p>Trata-se de peças memoriais interpostas pelos recorrentes (Peças 273, 297 e 302) , com fulcro no § 3º do art. 160 do Regimento Interno do Tribunal de Contas da União - RI/TCU, o qual, em respeito aos princípios do contraditório e da ampla defesa, concede à parte o direito de distribuir, terminada a etapa de instrução do processo, memorial aos ministros, aos auditores e aos representantes do Ministério Público junto ao TCU - MP/TCU.</p><p>1.1. Instruído o feito pelo auditor federal de controle externo (AUFC) competente desta unidade recursal, em 15/4/2014, foi proposto, no mérito, o não provimento dos pedidos de reexame interpostos, Peça 172, instrução esta que contou com a anuência da Secretaria de Recursos-Serur (Peça 173) .</p><p>1.2. Em Despachos às Peças 191 e 197, o Relator <i>ad quem</i>, Exmo. Ministro Aroldo Cedraz, solicitou a atuação do MPTCU com intuito de aclarar questões remanescentes no presente processo. O Ilustre Subprocurador-Geral Lucas Rocha Furtado proferiu dois pareceres, o primeiro pela anuência com a proposta da Serur e o segundo pelo afastamento das razões lançadas nas peças memoriais datadas de 22/7 e 24/10/2014 (Peças 192 e 208) .</p><p>1.3. Em seguida, o presente processo foi redistribuído ao Exmo. Ministro Augusto Nardes, por força do art. 152 do RI/TCU, o qual se declarou impedido para relatar o presente feito, com fulcro no art. 151, parágrafo único, do RI/TCU, c/c o art. 135 do Código de Processo Civil-CPC (Peça 231) , sendo sorteado novo relator (Peça 232) .</p><p>1.4. O Relator <i>ad quem</i>, Ministro Vital do Rêgo, determinou, nos termos do Despacho à Peça 259, a restituição dos autos à Serur para análise das peças memoriais juntadas às Peças 179, 188-189 e 207, em 26/5, 14 e 16/7 e 17/10/2014.</p><p>1.5. Cumprindo esta determinação, nova instrução foi juntada ao processo, momento em que foi reiterada, no mérito, a manifestação anterior, Peça 270, posicionamento que contou com a anuência da Serur (Peças 271-272) .</p><p>1.6. Desta feita, serão analisadas, por determinação do Exmo. Ministro Vital do Rêgo (Peça 306) , as peças memoriais interpostas, uma vez mais, pelos recorrentes em 4/4, 15 e 16/8/2016 (Peças 273, 297 e 302) .</p><p><b>EXAME DE MÉRITO</b></p><p>2.\t<b>Delimitação</b></p><p>2.1. Constitui objeto das presentes peças memoriais definir se a absolvição dos recorrentes, por falta de provas, em ação civil e/ou penal, altera o juízo de valor formado no âmbito do controle externo.</p><p>3.\t<b>Do julgamento nas esferas cível e criminal.</b></p><p>3.1. Apresentam, a título de \"fato novo\", que o Ministério Público Federal-MPF requereu o julgamento antecipado do mérito da Ação Civil Pública 4999-46.2011.4.01.4300, perante a 1ª Vara Federal de Tocantins, pugnando pelo arquivamento dos autos, o que ainda se encontra pendente de julgamento, e retomam as considerações já trazidas, anteriormente, acerca da Ação Penal 6362-68.2011.4.01.3400, em tramitação na 4ª Vara Federal da Seção Judiciária do Estado do Tocantins, apreciada no mérito, improcedente por falta de provas suficientes (Peças 273, 297 e 302) , rediscutindo as instruções precedentes com base nos seguintes argumentos:</p><p>a)\talegam que houve sim a republicação do edital e que \"as previsões editalícias que teoricamente acarretariam o direcionamento da licitação não constaram do edital e das planilhas orçamentárias\";</p><p>b)\tsustentam que \"a NC Consultoria foi contratada para auxiliar na elaboração do projeto das obras para construção de calçadas e ciclovias, as quais foram objeto da Concorrência Pública 08/2007\", colocam que teria sido negado judicialmente esta participação no edital da Tomada de Preços 5/2007, o qual teria sido elaborado pela Prefeitura de Palmas e que o único documento assinado por Melquisedeque Correa foi a planilha orçamentária enviada para a Caixa Econômica Federal, o que seria mera formalidade;</p><p>c)\tcontestam que não houve direcionamento, uma vez que apenas duas empresas depuseram neste sentido e que a exigência de comprovação de vínculo trabalhista entre a licitante e seu responsável técnico \"era usual no passado\" e que não há prova de que esta cláusula tenha contado com a participação de Melquisedeque. Aduzem que o TCU tem entendimento de que não seja possível presumir direcionamento a partir de mera irregularidade no edital, citam o Acórdão 765/2013;</p><p>d)\tentendem que o contrato permitia a subcontratação (item 3.4.1) e que Melquisedeque não foi subcontratado, mas a empresa Construtora Colinas Ltda.;</p><p>e)\taltercam que as peticionárias \"não tiveram nenhuma ingerência na elaboração do edital\" e que não podem ser sancionados com fundamento em suposições subjetivas, citam precedentes do TCU e do Poder Judiciário;</p><p>f)\tconcluem que não houve prejuízo para a Administração Pública, nem para terceiros.</p><p><b>Análise:</b></p><p>3.2. A farta jurisprudência pátria acerca do princípio da independência das instâncias já foi devidamente apresentada aos recorrentes por meio da instrução precedente (Peça 270) e por meio do Parecer do Ilustre Sub-procurador Geral do TCU à Peça 208, <i>in verbis</i>:</p><p>Foram uma vez mais juntados novos elementos pelos recorrentes, peça 207, desta feita dando conta de que foi prolatada sentença na ação penal acima aludida no mesmo sentido proposto naquele feito pelo Ministério Público Federal. Esses elementos ainda não foram examinados pela unidade técnica, mas, por economia processual, adianto meu entendimento de que, dada a independência das instâncias, as conclusões do D. Juízo também não são suficientes para reformar o acórdão emitido por esta Corte de Contas, que somente estaria assim obrigada na hipótese referida no art. 935 do Código Civil (impossibilidade de se questionar \"a existência do fato, ou sobre quem seja o seu autor, quando estas questões se acharem decididas no juízo criminal\") , o que não é o caso. (ênfase acrescida) </p><p>3.3. Desse modo, não há que se esperar, por si só, que o ilícito administrativo seja desqualificado por \"uma questão de coerência e segurança jurídica\". </p><p>3.4. Note-se que a conduta de cada um dos partícipes da fraude foi sobejamente demonstrada no transcorrer do processo, como nas análises constantes das págs. 7 da Peça 172 e 4 da Peça 270, ou de forma didática no Parecer do <i>Parquet</i> especializado (Peça 192) , além do Voto que fundamenta o Acórdão recorrido, cuja análise dos fatos que materializaram a fraude foi minuciosamente empreendida pelo Exmo. Ministro-substituto Marcos Bemquerer Costa (Peça 96) . Bem como, no Voto do Relator <i>a quo</i> ao aclarar embargos de declaração opostos pelos ora recorrentes (Peça 122) .</p><p>3.5. Com intuito de retomar os fundamentos que alicerçam as punições aos envolvidos no certame inquinado, verifica-se que os fatos e os documentos acostados aos autos comprovam que ainda que o contrato permitisse a subcontratação, ele não o permitia que esta fosse ao alvedrio da Administração Pública. Pelo contrário, o contrato impunha a prévia notificação e necessidade da respectiva autorização, o que não foi feito, nem justificado, <i>in verbis</i> (pág. 51 da Peça 61) :</p><p>3.6 A CONTRATADA não poderá subcontratar serviços constantes no objeto sem prévia autorização da Prefeitura, através da Secretaria Municipal de Infra-estrutura, que poderá autorizar a subcontratação apenas de partes dos serviços, observados os termos do art. 72 da lei n.º 8.666/93. (ênfases acrescidas) </p><p>3.6. A regra contratual, portanto, vedava a subcontratação sem prévia autorização, fato demonstrado no Voto que fundamenta o acórdão recorrido (pág. 6 da Peça 96) .</p><p>3.7. Interessa notar, que, como coloca a defesa, Melquisedeque não foi subcontratado diretamente, diversamente, foi utilizado ardil mais elaborado, ao ser adotada uma triangulação sofisticada por meio da subcontratação da Empresa Colinas, como evidenciaram os documentos e as mensagens eletrônicas apreendidas no escritório do arquiteto (pág. 4 da Peça 96) .</p><p>3.8. Os documentos que compõem o processo demonstram que a Empresa N/C Consultoria foi contratada para executar os \"estudos preliminares e serviços topográficos, necessários para execução de calçadas e ciclovias no município de Palmas-TO\", proposta de 6/10/2006 (págs. 5-6 da Peça 64) .</p><p>3.9. No entanto, não deixam dúvidas de que estes serviços incluíam os serviços referentes à sinalização em questão, conforme planilha orçamentária firmada por Melquisedeque (págs. 5-8 da Peça 58) , a única Anotação de Responsabilidade Técnica-ART usada em todo processo, igualmente, firmada por Melquisedeque (págs. 10-11 da Peça 58) e, de forma taxativa, o Memorial Descritivo e as Especificações Técnicas entregues pela N/C Consultoria, no qual consta em seu item 7 SINALIZAÇÃO SEMAFÓRICA PARA PEDESTRES COM SONORIZADOR (págs. 24-25 da Peça 58) , datado de 20/11/2005 e em nome de Melquisedeque (págs. 26 da Peça 58) . </p><p>3.10. Unicidade na prestação de serviços que subsistiu até a exigência da Caixa Econômica Federal para separá-los (pág. 4 da Peça 58) , sem, contudo, que outra empresa tivesse sido contratada para refazê-los. </p><p>3.11. Note-se, que ao ser obedecida a determinação da CAIXA, foi mantida a planilha de autoria do arquiteto, bem como sua ART, o mesmo Memorial Descritivo de sua autoria e as plantas elaboradas pela N/C consultoria (págs.107-134 da Peça 58 e 1-8 da Peça 59) . Além do Descritivo técnico de equipamentos e softwares, sem assinatura, como alega a defesa, no qual consta apenas a identificação da Agência de Trânsito, Transportes e Mobilidade de Palmas/TO (págs. 8-36 da Peça 59) , mas que acompanham as determinações do Memorial da N/C Consultoria. </p><p>3.12. Em seguida, foi determinada a anulação do certame por especificação de marcas em alguns itens da planilha de Melquisedeque, como: 7.1.1, 9.1.1.2.2, 9.11.2.20, 9.11.2.21, 9.11.2.22 (págs. 80-84 da Peça 59) , mais precisamente, item 9.1.1.2.2 pela inserção da Marca do sistema Antares da Dataprom, única concorrente que atendeu a todos os requisitos do certame, http://dataprom.blogspot.com.br/2011/08/antares.html, https://www.dataprom.com/index.php/ noticia/sistema-antares-evolution-ja-opera-em-12-capitais-do-pais, e do controlador de tráfego específico da Dataprom, DP-040 (item 7.1.1) , dataprom.blogspot.com.br/2011/08/dp40-controlador-semaforico.html, endereços eletrônicos acessados em 9/9/2016. </p><p>3.13. O que de fato ocorreu, como argumenta corretamente a defesa. </p><p>3.14. O novo edital, por sua vez, se por um lado excluiu a menção clara às marcas da Dataprom, sistema Antares e DP 040, sem alterar valores e com a nova planilha orçamentária assinada e carimbada por Melquisedeque, o que comprova seu envolvimento até na republicação do edital (págs. 117-124 da Peça 59) , aumentou consideravelmente a quantidade e o detalhamento dos atestados a serem entregues pelas concorrentes (item b.1.2) à pág. 89 da Peça 59, em contraposição ao original, pág. 79 da Peça 58) , um dos motivos citados pelas empresas depoentes como restritivo a sua participação (pág. 54 da Peça 3) . </p><p>3.15. O outro item considerado pelo TCU como restritivo foi igualmente mantido, qual seja a exigência de prova de que o licitante possua em seu quadro permanente de funcionários profissional de nível superior detentor de atestado de responsabilidade técnica por execução de obra ou serviço de características semelhantes ao objeto da tomada de preços (item b.2) da Cláusula 7.4 Qualificação Técnica à pág. 89 da Peça 59) , exigência apontada como restritiva a participação de outra das empresas ouvida em depoimento e relatado no Voto que fundamenta o Acórdão recorrido.</p><p>3.16. Não obstante os indícios que demonstram o conluio com intuito de fraudar o certame licitatório, a ausência de apresentação do Sistema de Centralização dos Controladores de Tráfego, e efetuar testes que comprovem a eficiência do sistema dos testes exigidos, conforme a determinação dos itens b.2.3 e subsequentes (pág. 90 da Peça 59) , corrobora que estas cláusulas, somadas a não vinculação do contrato ao instrumento convocatório, pela supressão da cláusula de garantia no contrato, do não recebimento formal do objeto e da ausência de designação de fiscal, tinham como único fim a restrição da competitividade do certame, afastando empresas que pudessem acorrer à concorrência pública devido ao aumento de exigências técnicas e operacionais, que ora só eram alcançáveis pela empresa Dataprom ou que não foram efetivadas.  </p><p>3.17. Os certificados apresentados pela Dataprom, por vezes, fizeram menção ao equipamento DP 040, como, inicialmente, exigia o edital, e não pela descrição GSM/GPRS, adotado após a anulação (pág. 2 da Peça 61) , ou do sistema Antares (pág. 9 da Peça 61) . </p><p>3.18. Cabe esclarecer que os indícios encontrados comprovam que houve prejuízo para terceiros, que não tiveram garantido seu direito à isonomia e à participação nos certames públicos, bem como ao interesse público cujos princípios da isonomia, da impessoalidade, da moralidade e da probidade administrativa foram vilipendiados, ainda que não tenha sido quantificado eventual dano ao Erário, pois o bem jurídico a ser resguardado, neste momento, não é o financeiro, e sim o comprometimento dos atores envolvidos na contratação pública em respeitar as leis, os princípios e os normativos pátrios.</p><p>3.19. Torna-se imperioso enfatizar que por meio da punição aplicada se almeja, primordialmente, reprimir e coibir atitudes semelhantes às encontradas naquela intermediação, uma vez que o interesse público deve ser observado por todos os partícipes da contratação com recursos públicos, adotando comportamento ético e transparente em todos os momentos, sem recorrer a filigranas inquietantes que não refletem a realidade fatual encontrada no processo administrativo, nos depoimentos e nas buscas e apreensões conduzidas pelo Poder Judiciário.  </p><p>3.20. Considerando, por fim, as questões de direito levantadas na sobredita documentação, a exemplo da \"ausência de tipicidade para punição das sócias da Dataprom\", insta ressalvar que a aplicação da punição prevista no art. 60 da LOTCU se subsume as hipóteses nas quais o TCU, \"por maioria absoluta de seus membros, considerar grave a infração cometida\" pelo responsável, o que ficou caracterizado em todas as instruções que fundamentam o juízo de valor formado pelo Pleno desta Corte de Contas.</p><p>3.21. Por sua vez, em relação às alegações de \"ausência de abuso da personalidade e dano ao erário para que haja a desconsideração da personalidade jurídica\" remete-se a análise empreendida às págs. 3-6 da Peça 172.</p><p>3.22. Importa, ainda, reafirmar a jurisprudência desta Corte de Contas no sentido de que o art. 60 da Lei 8.443/1992 não se restringe à espécie funcionário público, mas sim ao gênero \"responsável\", ou seja, a qualquer pessoa física, órgão ou entidade que utilize, arrecade, guarde, gerencie ou administre dinheiros, bens e valores públicos pelos quais a União responda, ou que, em nome desta, assuma obrigações de natureza pecuniária, conforme definido nos arts. 70 e 71, inciso II, da Constituição Federal, e 1º, inciso I, e 5º, inciso II, da mesma Lei (<i>ex vi</i>, Acórdãos 3.062/2013, 1.208 e 3.312/2015, todos do Plenário do TCU) , a fim de responder ao questionamento quanto à \"ausência de previsão de aplicação de pena a pessoas físicas que não exerçam cargos públicos\".</p><p><b>CONCLUSÃO</b></p><p>4.\tDestarte, mantém-se inalterada a análise empreendida na instrução de Peça 172, a qual contou com a anuência do MP/TCU (Peças 192 e 208) e foi complementada pela instrução da Peça 270.</p><p><b>INFORMAÇÕES ADICIONAIS</b></p><p>5.\tOs recorrentes solicitam a produção de sustentação oral, nos termos do art. 168 do RITCU (Peças 303-304) .</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>6.\tAnte o exposto, reitera-se a manifestação acostada às Peças 172, a qual contou com a anuência do MP/TCU (Peças 192 e 208) e complementada por aquela constante da Peça 270. </p><p>9. Ante a entrada de novos elementos (peças 313 e 316) , determinei à Serur para que se pronunciasse sobre os elementos que entender pertinentes contidos nas novas peças apresentadas pelos responsáveis e indicasse o nexo de causa entre as exigências de qualificação técnica e especificações técnicas (indicação de marcas) presentes no edital da tomada de preços em questão e o direcionamento da licitação para a empresa Dataprom, levando em conta ainda o fato de o edital ter sido republicado (peça 335) .</p><p>10. A Serur, assim, emitiu nova instrução à pela 343, endossada pelos seus dirigentes (peças 344/145) :</p><p>Trata-se de peças memoriais interpostas pelos recorrentes (Peças 313 e 316) , com fulcro no § 3º do art. 160 do Regimento Interno do Tribunal de Contas da União - RI/TCU, o qual, em respeito aos princípios do contraditório e da ampla defesa, concede à parte o direito de distribuir, terminada a etapa de instrução do processo, memorial aos ministros, aos auditores e aos representantes do Ministério Público junto ao TCU - MP/TCU.</p><p>1.1. Instruído o feito pelo auditor federal de controle externo (AUFC) competente desta unidade recursal, em 15/4/2014, foi proposto, no mérito, o não provimento dos pedidos de reexame interpostos, Peça 172, instrução esta que contou com a anuência da Secretaria de Recursos-Serur (Peça 173) .</p><p>1.2. Em Despachos às Peças 191 e 197, o Relator <i>ad quem</i>, Exmo. Ministro Aroldo Cedraz, solicitou a atuação do MPTCU com intuito de aclarar questões remanescentes no presente processo. O Ilustre Subprocurador-Geral Lucas Rocha Furtado proferiu dois pareceres, o primeiro pela anuência com a proposta da Serur e o segundo pelo afastamento das razões lançadas nas peças memoriais datadas de 22/7 e 24/10/2014 (Peças 192 e 208) .</p><p>1.3. Em seguida, o presente processo foi redistribuído ao Exmo. Ministro Augusto Nardes, por força do art. 152 do RI/TCU, o qual se declarou impedido para relatar o presente feito, com fulcro no art. 151, parágrafo único, do RI/TCU, c/c o art. 135 do Código de Processo Civil-CPC (Peça 231) , sendo sorteado novo relator (Peça 232) .</p><p>1.4. O Relator <i>ad quem</i>, Ministro Vital do Rêgo, determinou em 11/12/2015, nos termos do Despacho à Peça 259, a restituição dos autos à Serur para análise das peças memoriais juntadas às Peças 179, 188-189 e 207, em 26/5, 14 e 16/7 e 17/10/2014.</p><p>1.5. Cumprindo esta determinação, nova instrução foi juntada ao processo em 28/3/2016, momento em que foi reiterada, no mérito, a manifestação anterior (Peça 270) , posicionamento que contou com a anuência da Serur (Peças 271-272) .</p><p>1.6. Em Despacho à Peça 306, o Relator <i>ad quem</i>, Exmo. Ministro Vital do Rêgo (Peça 306) , determinou à Serur a análise das peças memoriais interpostas em 4/4, 15 e 16/8/2016 (Peças 273, 297 e 302) . </p><p>1.7. Instruído o feito pelo AUFC competente desta unidade recursal, em 23/9/2016, foi proposto, no mérito, o não provimento dos pedidos de reexame interpostos, Peça 309, instrução esta que contou com a anuência da Secretaria de Recursos-Serur (Peças 310-311) .</p><p>1.8. Desta feita, serão analisadas, por determinação do Exmo. Ministro Vital do Rêgo de 11/7/2017 (Peça 335) , novas peças memoriais interpostas pelos recorrentes em 27/10 e 17/11/2016 (Peças 313 e 316) .</p><p><b>EXAME DE MÉRITO</b></p><p><b>Delimitação</b></p><p>1.9. Constitui objeto das presentes peças memoriais definir se a absolvição dos recorrentes, por falta de provas, em ação civil e/ou penal, altera o juízo de valor formado no âmbito do controle externo. </p><p><b>Do julgamento nas esferas cível e criminal.</b></p><p>1.10. Alegam, uma vez mais, que \"a coincidência entre os documentos analisados pelo Poder Judiciário e pelo TCU impede que resultados tão diversos sejam atingidos. Não há fundamento para que as recorrentes sejam punidas com base em acusações suscitadas em ação judicial e que foram posteriormente descartados pelo seu próprio autor (d. MPF) e pelo Judiciário, sem que o TCU tenha produzido qualquer prova adicional sobre os fatos\" (Peça 313) .</p><p>1.11. Colacionam a sentença proferida em 28/10/2016 no âmbito da Ação Civil Pública 4999-46.2011.4.01.4300, perante a 1ª Vara Federal de Tocantins, a qual foi julgado improcedente o pedido do Ministério Público Federal por não ter restado \"configurada atitudes que comprovem conluio ou empreitada criminosa junto a Melquisedeque\" (Peça 316, p. 3-23) .</p><p><b>Análise:</b></p><p>1.12. A farta jurisprudência pátria acerca do princípio da independência das instâncias já foi devidamente apresentada aos recorrentes por meio das instruções precedentes (Peças 270 e 309) e por meio do Parecer do Ilustre Sub-Procurador Geral do TCU à Peça 208, <i>in verbis</i>:</p><p>Foram uma vez mais juntados novos elementos pelos recorrentes, peça 207, desta feita dando conta de que foi prolatada sentença na ação penal acima aludida no mesmo sentido proposto naquele feito pelo Ministério Público Federal. Esses elementos ainda não foram examinados pela unidade técnica, mas, por economia processual, adianto meu entendimento de que, dada a independência das instâncias, as conclusões do D. Juízo também não são suficientes para reformar o acórdão emitido por esta Corte de Contas, que somente estaria assim obrigada na hipótese referida no art. 935 do Código Civil (impossibilidade de se questionar \"a existência do fato, ou sobre quem seja o seu autor, quando estas questões se acharem decididas no juízo criminal\") , o que não é o caso. (ênfase acrescida) </p><p>1.13. Desse modo, não há que se esperar que o ilícito administrativo seja desqualificado ponderando que a \"coincidência entre os documentos analisados pelo Poder Judiciário e pelo TCU impede que resultados tão diversos sejam atingidos\", até porque, como já ficou sobejamente demonstrado nas diversas instruções e na própria sentença apresentada pelos recorrentes, no âmbito da justiça federal, o douto juízo avalia se o caso concreto se subsume aos ditames da Lei 8.429/1992, conquanto esta Corte de Contas exerça sua competência constitucional para resguardar o Erário e estabelecer um padrão de conduta condizente com o cuidado que se espera no trato dos recursos públicos, promovendo efetividade aos princípios da legalidade, da impessoalidade, da moralidade e da publicidade que norteiam a Administração Pública. </p><p>1.14. Note-se que a conduta de cada um dos partícipes da fraude foi sobejamente demonstrada no transcorrer do processo, como nas análises constantes das págs. 7 da Peça 172 e 4 da Peça 270 e Peça 309, ou de forma didática no Parecer do <i>Parquet</i> especializado (Peça 192) , além do Voto que fundamenta o Acórdão recorrido, cuja análise dos fatos que materializaram a fraude foi minuciosamente empreendida pelo Exmo. Ministro-substituto Marcos Bemquerer Costa (Peça 96) . Bem como, no Voto do Relator <i>a quo</i> ao aclarar embargos de declaração opostos pelos ora recorrentes (Peça 122) .</p><p>1.15. Com intuito de retomar a análise do sobredito conluio, os fundamentos que alicerçam as punições aos envolvidos no certame inquinado serão repetidos, a fim de reafirmar o juízo de valor firmado em todas as instruções e pareceres precedentes. </p><p>1.16. Verifica-se que os fatos e os documentos acostados aos autos comprovam que ainda que o contrato permitisse a subcontratação, ele não o permitia que esta fosse ao alvedrio da Administração Pública. Pelo contrário, o contrato impunha a prévia notificação e necessidade da respectiva autorização, o que não foi feito, nem justificado, <i>in verbis</i> (pág. 51 da Peça 61) :</p><p>3.6 A CONTRATADA não poderá subcontratar serviços constantes no objeto sem prévia autorização da Prefeitura, através da Secretaria Municipal de Infraestrutura, que poderá autorizar a subcontratação apenas de partes dos serviços, observados os termos do art. 72 da lei n.º 8.666/93. (ênfases acrescidas) </p><p>1.17. A regra contratual, portanto, vedava a subcontratação sem prévia autorização, fato demonstrado no Voto que fundamenta o Acórdão recorrido (pág. 6 da Peça 96) .</p><p>1.18. Interessa notar, que, como coloca a defesa, Melquisedeque não foi subcontratado diretamente, diversamente, foi utilizado ardil mais elaborado, ao ser adotada uma triangulação sofisticada por meio da subcontratação da Empresa Colinas, como evidenciaram os documentos e as mensagens eletrônicas apreendidas no escritório do arquiteto (pág. 4 da Peça 96) .</p><p>1.19. Os documentos que compõem o processo demonstram que a Empresa N/C Consultoria foi contratada para executar os \"estudos preliminares e serviços topográficos, necessários para execução de calçadas e ciclovias no município de Palmas-TO\", proposta de 6/10/2006 (págs. 5-6 da Peça 64) .</p><p>1.20. No entanto, não deixam dúvidas de que estes serviços incluíam os serviços referentes à sinalização em questão, conforme planilha orçamentária firmada por Melquisedeque (págs. 5-8 da Peça 58) , a única Anotação de Responsabilidade Técnica-ART usada em todo processo, igualmente, firmada por Melquisedeque (págs. 10-11 da Peça 58) e, de forma taxativa, o Memorial Descritivo e as Especificações Técnicas entregues pela N/C Consultoria, no qual consta em seu item 7 SINALIZAÇÃO SEMAFÓRICA PARA PEDESTRES COM SONORIZADOR (págs. 24-25 da Peça 58) , datado de 20/11/2005 e em nome de Melquisedeque (págs. 26 da Peça 58) . </p><p>1.21. Unicidade na prestação de serviços que subsistiu até a exigência da Caixa Econômica Federal para separá-los (pág. 4 da Peça 58) , sem, contudo, que outra empresa tivesse sido contratada para refazê-los. </p><p>1.22. Note-se, que ao ser obedecida a determinação da CAIXA, foi mantida a planilha de autoria do arquiteto, bem como sua ART, o mesmo Memorial Descritivo de sua autoria e as plantas elaboradas pela N/C consultoria (págs.107-134 da Peça 58 e 1-8 da Peça 59) . Além do Descritivo técnico de equipamentos e softwares, sem assinatura, como alega a defesa, no qual consta apenas a identificação da Agência de Trânsito, Transportes e Mobilidade de Palmas/TO (págs. 8-36 da Peça 59) , mas que acompanham as determinações do Memorial da N/C Consultoria. </p><p>1.23. Em seguida, foi determinada a anulação do certame por especificação de marcas em alguns itens da planilha de Melquisedeque, como: 7.1.1, 9.1.1.2.2, 9.11.2.20, 9.11.2.21, 9.11.2.22 (págs. 80-84 da Peça 59) , mais precisamente, item 9.1.1.2.2 pela inserção da Marca do sistema Antares da Dataprom, única concorrente que atendeu a todos os requisitos do certame, http://dataprom.blogspot.com.br/2011/08/antares.html, https://www.dataprom.com/index.php/ noticia/sistema-antares-evolution-ja-opera-em-12-capitais-do-pais, e do controlador de tráfego específico da Dataprom, DP-040 (item 7.1.1) , dataprom.blogspot.com.br/2011/08/dp40-controlador-semaforico.html, endereços eletrônicos acessados em 9/9/2016. </p><p>1.24. O que de fato ocorreu, como argumenta corretamente a defesa. </p><p>1.25. O novo edital, por sua vez, se por um lado excluiu a menção clara as marcas da Dataprom, sistema Antares e DP 040, sem alterar valores e com a nova planilha orçamentária assinada e carimbada por Melquisedeque, o que comprova seu envolvimento até na republicação do edital (págs. 117-124 da Peça 59) , aumentou consideravelmente a quantidade e o detalhamento dos atestados a serem entregues pelas concorrentes (item b.1.2) à pág. 89 da Peça 59, em contraposição ao original, pág. 79 da Peça 58) , um dos motivos citados pelas empresas depoentes como restritivo a sua participação (pág. 54 da Peça 3) . </p><p>1.26. O outro item considerado pelo TCU como restritivo foi igualmente mantido, qual seja a exigência de prova de que o licitante possua em seu quadro permanente de funcionários profissional de nível superior detentor de atestado de responsabilidade técnica por execução de obra ou serviço de características semelhantes ao objeto da tomada de preços (item b.2) da Cláusula 7.4 Qualificação Técnica à pág. 89 da Peça 59) , exigência apontada como restritiva a participação de outra das empresas ouvida em depoimento e relatado no Voto que fundamenta o Acórdão recorrido.</p><p>1.27. Não obstante os indícios que demonstram o conluio com intuito de fraudar o certame licitatório, a ausência de apresentação do Sistema de Centralização dos Controladores de Tráfego, e efetuar testes que comprovem a eficiência do sistema dos testes exigidos, conforme a determinação dos itens b.2.3 e subsequentes (pág. 90 da Peça 59) , corrobora que estas cláusulas, somadas a não vinculação do contrato ao instrumento convocatório, pela supressão da cláusula de garantia no contrato, do não recebimento formal do objeto e da ausência de designação de fiscal, tinham como único fim a restrição da competitividade do certame, afastando empresas que pudessem acorrer à concorrência pública devido ao aumento de exigências técnicas e operacionais, que ora só eram alcançáveis pela empresa Dataprom ou que não foram efetivadas.  </p><p>1.28. Os certificados apresentados pela Dataprom, por vezes, fizeram menção ao equipamento DP 040, como, inicialmente, exigia o edital, e não pela descrição GSM/GPRS, adotado após a anulação (pág. 2 da Peça 61) , ou do sistema Antares (pág. 9 da Peça 61) . </p><p>1.29. Cabe esclarecer que os indícios encontrados comprovam que houve prejuízo para terceiros, que não tiveram garantido seu direito à isonomia e à participação nos certames públicos, bem como ao interesse público cujos princípios da isonomia, da impessoalidade, da moralidade e da probidade administrativa foram vilipendiados, ainda que não tenha sido quantificado eventual dano ao Erário, pois o bem jurídico a ser resguardado, neste momento, não é o financeiro, e sim o comprometimento dos atores envolvidos na contratação pública em respeitar as leis, os princípios e os normativos pátrios.</p><p>1.30. Torna-se imperioso enfatizar que por meio da punição aplicada se almeja, primordialmente, reprimir e coibir atitudes semelhantes às encontradas naquela intermediação, uma vez que o interesse público deve ser observado por todos os partícipes da contratação com recursos públicos, adotando comportamento ético e transparente em todos os momentos, sem recorrer a filigranas inquietantes que não refletem a realidade fatual encontrada no processo administrativo, nos depoimentos e nas buscas e apreensões conduzidas pelo Poder Judiciário.  </p><p>1.31. Importa, ainda, reafirmar a jurisprudência desta Corte de Contas no sentido de que o art. 60 da Lei 8.443/1992 não se restringe à espécie funcionário público, mas sim ao gênero \"responsável\", ou seja, a qualquer pessoa física, órgão ou entidade que utilize, arrecade, guarde, gerencie ou administre dinheiros, bens e valores públicos pelos quais a União responda, ou que, em nome desta, assuma obrigações de natureza pecuniária, conforme definido nos arts. 70 e 71, inciso II, da Constituição Federal, e 1º, inciso I, e 5º, inciso II, da mesma Lei (<i>ex vi</i>, Acórdãos 3.062/2013, 1.208 e 3.312/2015, todos do Plenário do TCU) , a fim de responder ao questionamento quanto à \"ausência de previsão de aplicação de pena a pessoas físicas que não exerçam cargos públicos\".</p><p><b>CONCLUSÃO</b></p><p>Destarte, mantém-se inalterada a análise empreendida na instrução de Peça 172, a qual contou com a anuência do MP/TCU (Peças 192 e 208) e foi complementada pelas instruções das Peças 270 e 309.</p><p><b>INFORMAÇÕES ADICIONAIS</b></p><p>Os recorrentes solicitam a produção de sustentação oral, nos termos do art. 168 do RITCU (Peças 303-304) .</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>Ante o exposto, reitera-se a manifestação acostada às Peças 172, a qual contou com a anuência do MP/TCU (Peças 192 e 208) e complementada por aquelas constantes das Peças 270 e 309. </p><p>O Ministério Público junto a TCU manifestou-se mais uma vez, nos termos a seguir transcritos (peça 350) :</p><p>Manifestei-me anteriormente às peças 192 e 208, oportunidades nas quais endossei e reendossei a proposta da Serur contida na instrução à peça 172, no sentido de que os pedidos de reexame ora em análise fossem conhecidos para, no mérito, ser a eles negado provimento.</p><p>Ante a documentação complementar e os inúmeros memoriais apresentados pelos interessados, Vossa Excelência, em Despacho à peça 335, determinou o retorno dos autos à Serur para que aquela unidade técnica se pronunciasse a respeito do assunto, indicando especialmente, com referência ao conluio apontado por essa Corte de Contas na decisão recorrida, \"o nexo de causa entre as exigências de qualificação técnica e especificações técnicas (indicação de marcas) presentes no edital da tomada de preços em questão e o direcionamento da licitação para a empresa Dataprom, levando em conta ainda o fato de o edital ter sido republicado\".</p><p>A Serur, não obstante, considerou que o exame a realizar, conforme instrução à peça 343, estaria delimitado pela definição sobre \"se a absolvição dos recorrentes, por falta de provas, em ação civil e/ou penal, altera o juízo de valor formado no âmbito do controle externo\".</p><p>Endossei o parecer da Serur nas manifestações anteriores atento ao fato de o Sr. Melquisedeque Correa haver inserido especificações técnicas no edital que teriam restringido o caráter competitivo da licitação e direcionado o certame à empresa Dataprom Equipamentos e Serviços de Informática Industrial Ltda. Porém, V. Exa. trouxe à tona, no bem fundamentado Despacho à peça 335, fato não abordado nas instruções da unidade técnica e que é de suma importância para a formação de convicção quanto à ocorrência ou não da fraude discutida nos autos. Com efeito, a anulação do edital que continha a indicação de marcas e a publicação de novo edital livre do mencionado vício parece haver destituído os responsáveis de meio hábil para dar prosseguimento a eventual propósito delitivo.</p><p>Nesse sentido, a menos que a unidade técnica possa determinar algum outro mecanismo por meio do qual a licitação teria sido direcionada para a empresa Dataprom - como por exemplo, conforme cogitação elaborada por V. Exa., mediante a alteração das exigências para a qualificação técnica das licitantes -, os pedidos de reexame ora em apreciação devem ser providos.</p><p>Ante o exposto, proponho o retorno dos autos à unidade técnica para a complementação da instrução à luz das considerações contidas no Despacho à peça 335.  </p><p>Ante as ponderações do douto <i>Parquet,</i> determinei, por meio do despacho de peça 362, que a Serur novamente se manifestasse, o que se materializou na instrução de peça 363, cujo desfecho foi ratificado pelos dirigentes da unidade (peças 364/365) :</p><p>Trata-se de peça memorial interposta pelos recorrentes (Peça 346) , com fulcro no § 3º do art. 160 do Regimento Interno do Tribunal de Contas da União - RI/TCU, o qual, em respeito aos princípios do contraditório e da ampla defesa, concede à parte o direito de distribuir, terminada a etapa de instrução do processo, memorial aos ministros, aos auditores e aos representantes do Ministério Público junto ao TCU - MP/TCU.</p><p>1.32. Instruído o feito pelo auditor federal de controle externo (AUFC) competente desta unidade recursal, em 15/4/2014, foi proposto, no mérito, o não provimento dos pedidos de reexame interpostos, Peça 172, instrução esta que contou com a anuência da Secretaria de Recursos-Serur (Peça 173) .</p><p>1.33. Em Despachos às Peças 191 e 197, o Relator <i>ad quem</i>, Exmo. Ministro Aroldo Cedraz, solicitou a atuação do MPTCU com intuito de aclarar questões remanescentes no presente processo. O Ilustre Subprocurador-Geral Lucas Rocha Furtado proferiu dois pareceres, o primeiro pela anuência com a proposta da Serur e o segundo pelo afastamento das razões lançadas nas peças memoriais datadas de 22/7 e 24/10/2014 (Peças 192 e 208) .</p><p>1.34. Em seguida, o presente processo foi redistribuído ao Exmo. Ministro Augusto Nardes, por força do art. 152 do RI/TCU, o qual se declarou impedido para relatar o presente feito, com fulcro no art. 151, parágrafo único, do RI/TCU, c/c o art. 135 do Código de Processo Civil-CPC (Peça 231) , sendo sorteado novo relator (Peça 232) .</p><p>1.35. O Relator <i>ad quem</i>, Ministro Vital do Rêgo, determinou em 11/12/2015, nos termos do Despacho à Peça 259, a restituição dos autos à Serur para análise das peças memoriais juntadas às Peças 179, 188-189 e 207, em 26/5, 14 e 16/7 e 17/10/2014.</p><p>1.36. Cumprindo esta determinação, nova instrução foi juntada ao processo em 28/3/2016, momento em que foi reiterada, no mérito, a manifestação anterior (Peça 270) , posicionamento que contou com a anuência da Serur (Peças 271-272) .</p><p>1.37. Em Despacho à Peça 306, o Relator <i>ad quem</i>, Exmo. Ministro Vital do Rêgo (Peça 306) , determinou à Serur a análise das peças memoriais interpostas em 4/4, 15 e 16/8/2016 (Peças 273, 297 e 302) . </p><p>1.38. Instruído o feito pelo AUFC competente desta unidade recursal, em 23/9/2016, foi proposto, no mérito, o não provimento dos pedidos de reexame interpostos, Peça 309, instrução esta que contou com a anuência da Secretaria de Recursos-Serur (Peças 310-311) .</p><p>1.39. Em seguida, foi determinado pelo Exmo. Ministro Vital do Rêgo, em 11/7/2017 (Peça 335) , a análise de novas peças memoriais interpostas pelos recorrentes em 27/10 e 17/11/2016 (Peças 313 e 316) . </p><p>1.40. O feito foi novamente instruído em 20/9/2017, com a proposição, no mérito, de não provimento dos pedidos de reexame interpostos, Peça 343, instrução esta que contou com a anuência da Secretaria de Recursos-Serur (Peças 344-345) e com parecer divergente do MP/TCU em 27/11/2017 (Peça 350) .</p><p>1.41. Desta feita, será analisada, por determinação do Exmo. Ministro Vital do Rêgo de 21/3/2018 (Peça 362) , nova peça memorial interposta pelos recorrentes em 9/10/2017 (Peça 346) .</p><p><b>EXAME DE MÉRITO</b></p><p><b>Delimitação</b></p><p>1.42. Constitui objeto da presente peça memorial definir se a absolvição dos recorrentes, por falta de provas, em ação civil e/ou penal, altera o juízo de valor formado no âmbito do controle externo. </p><p><b>Do julgamento nas esferas cível e criminal.</b></p><p>1.43. Alegam que a Serur repetiu instruções precedentes e que ignorou as conclusões do Relator <i>ad quem</i>. </p><p>1.44. Observam, uma vez mais, que não foram produzidas provas no TCU. </p><p>1.45. Entendem que \"a independência de instâncias não está em questão\", mas, por outro lado, fundamenta sua defesa, afirmando que \"a prova produzida em juízo é irrebatível: não existiu fraude à licitação, nem houve qualquer evidência de conduta reprovável por parte das Recorrentes\".</p><p>1.46. Objetam que a Serur \"descartou a participação do Sr. Melquisedeque na inclusão dos requisitos de qualificação técnica no edital. Logo, não há como afirmar a existência de conluio com a DATAPROM para fraudar a licitação. Trata-se de aspecto que não foi considerado nos pareceres exarados pelo d. MPTCU em 2014\".</p><p>1.47. Compreendem que a \"Serur não questionou o entendimento do i. Min. Relator quanto à ausência de prejuízo às empresas\".</p><p>1.48. Altercam que o fato do Presidente da ATTM ter sido absolvido pelo TCU demonstraria a falta de ilicitude e a impossibilidade de direcionamento do certame.</p><p><b>Análise:</b></p><p>1.49. Inicialmente, convém destacar que a análise empreendida em 20/9/2017 foi suscitada a partir de apresentação de peça memorial que se fundamenta em sentença proferida no âmbito do judiciário. Por consectário lógico, a análise estabeleceu a relação entre o documento apresentado pelos recorrentes e o juízo de valor proferido por esta Corte de Contas, o que perpassa pelo estudo e pela jurisprudência acerca do princípio da independência das instâncias. </p><p>1.50. Insta ressalvar, data máxima vênia, que a controvérsia persiste se o a anulação do certame, por si só, afasta ou não o conluio, como destacou o Ilustre Sub-procurador Geral do TCU em seu último Parecer à Peça 350, <i>in verbis</i>: </p><p>Endossei o parecer da Serur nas manifestações anteriores atento ao fato de o Sr. Melquisedeque Correa haver inserido especificações técnicas no edital que teriam restringido o caráter competitivo da licitação e direcionado o certame à empresa Dataprom Equipamentos e Serviços de Informática Industrial Ltda. Porém, V. Exa. trouxe à tona, no bem fundamentado Despacho à peça 335, fato não abordado nas instruções da unidade técnica e que é de suma importância para a formação de convicção quanto à ocorrência ou não da fraude discutida nos autos. Com efeito, a anulação do edital que continha a indicação de marcas e a publicação de novo edital livre do mencionado vício parece haver destituído os responsáveis de meio hábil para dar prosseguimento a eventual propósito delitivo.</p><p>Nesse sentido, a menos que a unidade técnica possa determinar algum outro mecanismo por meio do qual a licitação teria sido direcionada para a empresa Dataprom - como por exemplo, conforme cogitação elaborada por V. Exa., mediante a alteração das exigências para a qualificação técnica das licitantes -, os pedidos de reexame ora em apreciação devem ser providos. (ênfase acrescida) </p><p>1.51. Torna-se imperioso relembrar que a simples retirada da marca dos produtos usados pela Dataprom, que demonstravam de forma explicita o direcionamento do certame, não foi suficiente para sanear aquele certame público, uma vez que as especificações técnicas atinentes àquela mesma marca foram mantidas, como foi detidamente demonstrado na instrução precedente (Peça 343) :</p><p>3.5. Note-se que a conduta de cada um dos partícipes da fraude foi sobejamente demonstrada no transcorrer do processo, como nas análises constantes das págs. 7 da Peça 172 e 4 da Peça 270 e Peça 309, ou de forma didática no Parecer do <b>Parquet</b> especializado (Peça 192) , além do Voto que fundamenta o Acórdão recorrido, cuja análise dos fatos que materializaram a fraude foi minuciosamente empreendida pelo Exmo. Ministro-substituto Marcos Bemquerer Costa (Peça 96) . Bem como, no Voto do Relator a quo ao aclarar embargos de declaração opostos pelos ora recorrentes (Peça 122) .</p><p>3.6. Com intuito de retomar a análise do sobredito conluio, os fundamentos que alicerçam as punições aos envolvidos no certame inquinado serão repetidos, a fim de reafirmar o juízo de valor firmado em todas as instruções e pareceres precedentes. </p><p>3.7. Verifica-se que os fatos e os documentos acostados aos autos comprovam que ainda que o contrato permitisse a subcontratação, ele não o permitia que esta fosse ao alvedrio da Administração Pública. Pelo contrário, o contrato impunha a prévia notificação e necessidade da respectiva autorização, o que não foi feito, nem justificado, <i>in verbis</i> (pág. 51 da Peça 61) :</p><p>3.6 A CONTRATADA não poderá subcontratar serviços constantes no objeto sem prévia autorização da Prefeitura, através da Secretaria Municipal de Infraestrutura, que poderá autorizar a subcontratação apenas de partes dos serviços, observados os termos do art. 72 da lei n.º 8.666/93. (ênfases acrescidas) </p><p>3.8. A regra contratual, portanto, vedava a subcontratação sem prévia autorização, fato demonstrado no Voto que fundamenta o Acórdão recorrido (pág. 6 da Peça 96) .</p><p>3.9. Interessa notar, que, como coloca a defesa, Melquisedeque não foi subcontratado diretamente, diversamente, foi utilizado ardil mais elaborado, ao ser adotada uma triangulação sofisticada por meio da subcontratação da Empresa Colinas, como evidenciaram os documentos e as mensagens eletrônicas apreendidas no escritório do arquiteto (pág. 4 da Peça 96) .</p><p>3.10. Os documentos que compõem o processo demonstram que a Empresa N/C Consultoria foi contratada para executar os \"estudos preliminares e serviços topográficos, necessários para execução de calçadas e ciclovias no município de Palmas-TO\", proposta de 6/10/2006 (págs. 5-6 da Peça 64) .</p><p>3.11. No entanto, não deixam dúvidas de que estes serviços incluíam os serviços referentes à sinalização em questão, conforme planilha orçamentária firmada por Melquisedeque (págs. 5-8 da Peça 58) , a única Anotação de Responsabilidade Técnica-ART usada em todo processo, igualmente, firmada por Melquisedeque (págs. 10-11 da Peça 58) e, de forma taxativa, o Memorial Descritivo e as Especificações Técnicas entregues pela N/C Consultoria, no qual consta em seu item 7 SINALIZAÇÃO SEMAFÓRICA PARA PEDESTRES COM SONORIZADOR (págs. 24-25 da Peça 58) , datado de 20/11/2005 e em nome de Melquisedeque (págs. 26 da Peça 58) . </p><p>3.12. Unicidade na prestação de serviços que subsistiu até a exigência da Caixa Econômica Federal para separá-los (pág. 4 da Peça 58) , sem, contudo, que outra empresa tivesse sido contratada para refazê-los. </p><p>3.13. Note-se, que ao ser obedecida a determinação da CAIXA, foi mantida a planilha de autoria do arquiteto, bem como sua ART, o mesmo Memorial Descritivo de sua autoria e as plantas elaboradas pela N/C consultoria (págs.107-134 da Peça 58 e 1-8 da Peça 59) . Além do Descritivo técnico de equipamentos e softwares, sem assinatura, como alega a defesa, no qual consta apenas a identificação da Agência de Trânsito, Transportes e Mobilidade de Palmas/TO (págs. 8-36 da Peça 59) , mas que acompanham as determinações do Memorial da N/C Consultoria. </p><p>3.14. Em seguida, foi determinada a anulação do certame por especificação de marcas em alguns itens da planilha de Melquisedeque, como: 7.1.1, 9.1.1.2.2, 9.11.2.20, 9.11.2.21, 9.11.2.22 (págs. 80-84 da Peça 59) , mais precisamente, item 9.1.1.2.2 pela inserção da Marca do sistema Antares da Dataprom, única concorrente que atendeu a todos os requisitos do certame, http://dataprom.blogspot.com.br/2011/08/antares.html, https://www.dataprom.com/index.php/ noticia/sistema-antares-evolution-ja-opera-em-12-capitais-do-pais, e do controlador de tráfego específico da Dataprom, DP-040 (item 7.1.1) , dataprom.blogspot.com.br/2011/08/dp40-controlador-semaforico.html, endereços eletrônicos acessados em 9/9/2016. </p><p>3.15. O que de fato ocorreu, como argumenta corretamente a defesa. </p><p>3.16. O novo edital, por sua vez, se por um lado excluiu a menção clara as marcas da Dataprom, sistema Antares e DP 040, sem alterar valores e com a nova planilha orçamentária assinada e carimbada por Melquisedeque, o que comprova seu envolvimento até na republicação do edital (págs. 117-124 da Peça 59) , aumentou consideravelmente a quantidade e o detalhamento dos atestados a serem entregues pelas concorrentes (item b.1.2) à pág. 89 da Peça 59, em contraposição ao original, pág. 79 da Peça 58) , um dos motivos citados pelas empresas depoentes como restritivo a sua participação (pág. 54 da Peça 3) . </p><p>3.17. O outro item considerado pelo TCU como restritivo foi igualmente mantido, qual seja a exigência de prova de que o licitante possua em seu quadro permanente de funcionários profissional de nível superior detentor de atestado de responsabilidade técnica por execução de obra ou serviço de características semelhantes ao objeto da tomada de preços (item b.2) da Cláusula 7.4 Qualificação Técnica à pág. 89 da Peça 59) , exigência apontada como restritiva a participação de outra das empresas ouvida em depoimento e relatado no Voto que fundamenta o Acórdão recorrido.</p><p>3.18. Não obstante os indícios que demonstram o conluio com intuito de fraudar o certame licitatório, a ausência de apresentação do Sistema de Centralização dos Controladores de Tráfego, e efetuar testes que comprovem a eficiência do sistema dos testes exigidos, conforme a determinação dos itens b.2.3 e subsequentes (pág. 90 da Peça 59) , corrobora que estas cláusulas, somadas a não vinculação do contrato ao instrumento convocatório, pela supressão da cláusula de garantia no contrato, do não recebimento formal do objeto e da ausência de designação de fiscal, tinham como único fim a restrição da competitividade do certame, afastando empresas que pudessem acorrer à concorrência pública devido ao aumento de exigências técnicas e operacionais, que ora só eram alcançáveis pela empresa Dataprom ou que não foram efetivadas.  </p><p>3.19. Os certificados apresentados pela Dataprom, por vezes, fizeram menção ao equipamento DP 040, como, inicialmente, exigia o edital, e não pela descrição GSM/GPRS, adotado após a anulação (pág. 2 da Peça 61) , ou do sistema Antares (pág. 9 da Peça 61) . (ênfases do original) </p><p>1.52. Por conseguinte, reforça o juízo de valor a constatação de que a simples exclusão da marca, sem afastar todos os outros indícios encontrados, não se presta a desfazer o conluio perpetrado para beneficiar o recorrente e Melquisedeque.</p><p>1.53. Pode-se exemplificar, de forma a ficar translúcida a falsa ideia de higidez que a anulação do primeiro edital relegou ao processo, o exemplo hipotético quando determinado gestor deseje equipar sua repartição com tablets da Apple, não por necessidade técnica, mas por interesse particular, e, em um primeiro momento, publica edital com todas as características daquela marca, inclusive o sistema operacional iOS, e o próprio nome da empresa. Após os questionamentos de direcionamento do certame de todas as outras marcas presentes no mercado, o gestor volta atrás e retira o nome da empresa, mas mantém as especificações técnicas, inclusive, as especificações afeitas ao sistema iOS. Estaria, então, obedecido o princípio da ampla concorrência e do interesse público, por certo que não, pois as especificações técnicas mantiveram o certame hipotético restrito a uma única empresa, ainda que sua marca não estivesse mais expressamente aposta no edital.</p><p>1.54. Situação semelhante aconteceu nos presentes autos, com a retirada dos nomes específicos Antares e DP 040, mas mantendo todas as outras especificações técnicas. Indício que somado a todas as outras exigências restritivas apontados nas instruções precedentes resultaram em um processo licitatório ao arrepio da Lei de Licitações e Contratos e da Constituição Federal.  </p><p>1.55. O eventual afastamento da responsabilidade do Presidente da ATTM ou de qualquer outro gestor não altera, de <i>per si</i>, os indícios consubstanciados nos fatos lógico-jurídicos apontados neste processo, os quais comprovaram o conluio entre Melquisedeque e o recorrente na Tomada de Preços 5/2007, propósito delitivo que não carece de participação de mais agentes.</p><p>1.56. Reafirma-se que os indícios encontrados comprovam que houve prejuízo para terceiros, que não tiveram garantido seu direito à isonomia e à participação nos certames públicos, bem como ao interesse público cujos princípios da isonomia, da impessoalidade, da moralidade e da probidade administrativa foram vilipendiados, ainda que não tenha sido quantificado eventual dano ao Erário, pois o bem jurídico a ser resguardado, neste momento, não é o financeiro, e sim o comprometimento dos atores envolvidos na contratação pública em respeitar as leis, os princípios e os normativos pátrios.</p><p>1.57. Torna-se imperioso enfatizar que por meio da punição aplicada se almeja, primordialmente, reprimir e coibir atitudes semelhantes às encontradas naquela intermediação, uma vez que o interesse público deve ser observado por todos os partícipes da contratação com recursos públicos, adotando comportamento ético e transparente em todos os momentos, sem recorrer a filigranas inquietantes que não refletem a realidade fatual encontrada no processo administrativo, nos depoimentos e nas buscas e apreensões conduzidas pelo Poder Judiciário.  </p><p>1.58. Importa, ainda, reafirmar a jurisprudência desta Corte de Contas no sentido de que o art. 60 da Lei 8.443/1992 não se restringe à espécie funcionário público, mas sim ao gênero \"responsável\", ou seja, a qualquer pessoa física, órgão ou entidade que utilize, arrecade, guarde, gerencie ou administre dinheiros, bens e valores públicos pelos quais a União responda, ou que, em nome desta, assuma obrigações de natureza pecuniária, conforme definido nos arts. 70 e 71, inciso II, da Constituição Federal, e 1º, inciso I, e 5º, inciso II, da mesma Lei (<i>ex vi</i>, Acórdãos 3.062/2013, 1.208 e 3.312/2015, todos do Plenário do TCU) , a fim de responder ao questionamento quanto à \"ausência de previsão de aplicação de pena a pessoas físicas que não exerçam cargos públicos\".</p><p><b>CONCLUSÃO</b></p><p>Destarte, mantém-se inalterada a análise empreendida na instrução de Peça 172, a qual foi complementada pelas instruções das Peças 270, 309 e 343.</p><p><b>INFORMAÇÕES ADICIONAIS</b></p><p> Os recorrentes solicitam a produção de sustentação oral, nos termos do art. 168 do RITCU (Peças 303-304) .</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>Ante o exposto, reitera-se a manifestação acostada às Peças 172, complementada por aquelas constantes das Peças 270, 309 e 343. </p><p><i>\t</i>É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  Antônio Perilo Teixeira (OAB/DF 21.359), Gabriela Dellacasa Stuckert (OAB/DF 39.693), Jéssica de Oliveira Amaral (OAB/DF 48.386), Marçal Justen Filho (OAB/PR 7.468)", "REPRESENTANTEMP": "Subprocurador-Geral Lucas Rocha Furtado", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PEDIDOS DE REEXAME. ALEGAÇÕES SUFICIENTES PARA MODIFICAR O ACÓRDÃO ORIGINAL. PROVIMENTO.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Recursos (Serur)", "VOTO": "<p>Os pedidos de reexame interpostos pela empresa Dataprom Equipamentos e Serviços de Informática Industrial Ltda. e por suas sócias proprietárias, Sras. Simara Previdi Olandoski e Maria do Socorro Pereira Rocha Peruffo, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1975/2013/Plenário\" target=\"_blank\">Acórdão 1975/2013-TCU-Plenário</a>, devem ser conhecidos ante o preenchimento dos requisitos de admissibilidade previstos no art. 48 da Lei 8.443/1992.</p><p class=\"list_Paragraph\">O acórdão recorrido declarou a inidoneidade da aludida empresa e a inabilitação de suas sócias, em virtude de fraude verificada na Tomada de Preço 005/2007, conduzida pela Agência de Trânsito, Transporte e Mobilidade (ATTM) do Município de Palmas/TO, para a implantação de semáforos veiculares e para pedestres em Palmas/TO. </p><p class=\"list_Paragraph\">A fraude foi inicialmente apontada pelo Ministério Público Federal no Tocantins na Ação Civil Pública 4999.46.2011.401.4300 (o que deu origem à representação neste Tribunal) e consistia, de forma sucinta, no direcionamento daquela tomada de preços para a empresa Dataprom, por meio da inclusão de especificações técnicas restritivas (indicação de marcas exclusivas da empresa) no projeto básico, o qual foi de autoria do Melquisedeque Correa, arquiteto da NC Construtora Ltda., contratada pela ATTM para este fim. </p><p class=\"list_Paragraph\">Segundo as investigações promovidas no âmbito da Operação João de Barro da Polícia Federal, haveria indícios de que Melquisedeque teria ligação prévia com a empresa Dataprom, bem como também teria se beneficiado da contratação em tela, por meio da subcontratação pela Dataprom da Construtora Colinas Ltda., empresa para a qual prestaria serviços.</p><p class=\"list_Paragraph\">Esta possível ligação prévia teria sido caracterizada a partir de documentos apreendidos na residência e no escritório do arquiteto (Relatórios de Análise de Mídias, Contrato de Prestação de Serviço de Subempreitada, notas fiscais, e-mail etc) , no âmbito da referida operação, que demonstrariam que:</p><p class=\"list_Paragraph\">\ta) o arquiteto e a Dataprom teriam vínculos profissionais antes mesmo da publicação do edital da TP 005/2007 (Melquisedeque prestaria serviços à Dataprom, conforme verificar-se-ia pela proposta da empresa Coreng Engenharia dirigida à Dataprom em 19/04/2007) ; e </p><p class=\"list_Paragraph\">\tb) o aludido senhor teria vínculos com a empresa Colinas Ltda., subcontratada pela Dataprom para execução de alguns serviços.</p><p class=\"list_Paragraph\">Os recorrentes refutam, em seu recurso, a existência de eventual conluio, uma vez que teriam se relacionado com Sr. Melquisedeque apenas a título de preposto da empresa subcontratada, relação que não foi ocultada, na medida em que ele foi contratado pela Colina para administrar e gerir a obra de construção civil necessária a implantação dos equipamentos semafóricos.</p><p class=\"list_Paragraph\">Alegam que não tiveram participação na elaboração do edital nem tinham conhecimento de quem o elaborou. Asseveram que não mantiveram contato com o Sr. Melquisedeque na fase interna do procedimento ou externa, mas apenas na fase em que este representava a empresa Colina, ou seja, quando da execução da parte relativa à construção civil por parte da referida empresa, a qual indicou o referido senhor como seu preposto na realização dos serviços e na administração das obras. </p><p class=\"list_Paragraph\">Informam que o Ministério Público Federal havia solicitado o julgamento pela improcedência de sua própria Ação Civil Pública, bem como que esta ação foi julgada totalmente improcedente em 4/11/2016. As recorrentes ainda acrescentam que foram absolvidas na Ação Penal 6362-68.2011.4.01.3400, que tramitava paralelamente à referida Ação Civil Pública, por ausência de provas da existência de prévio ajuste entre as partes com o intuito de fraudar o certame.</p><p class=\"list_Paragraph\">A Serur, em primeira instrução de mérito acerca dos elementos constantes dos autos, propôs o conhecimento e a negativa de provimento aos recursos. Conforme ressaltou, os documentos apreendidos na residência e no escritório do Sr. Melquisedeque comprovariam a existência de ajuste prévio entre o projetista e os proprietários da empresa. Frisou que a Dataprom, após ter sido beneficiada com o certame, contratou, posteriormente, o referido senhor, de forma indireta, por uma subcontratação ilegal da empresa Colinas, empresa para a qual o Sr. Melquisedeque prestou serviço subempreitado à Colinas.</p><p class=\"list_Paragraph\">O Ministério Público junto a esta Casa (MPTCU) , inicialmente, endossou a proposta da unidade técnica.  </p><p class=\"list_Paragraph\">Após análise dos pareceres técnicos, bem como dos demais elementos constantes dos autos, por meio do despacho de peça 335, antes de me manifestar sobre o mérito, determinei à Serur que indicasse o nexo de causa entre as exigências de qualificação técnica e especificações técnicas (indicação de marcas) presentes no edital da tomada de preços em questão e o direcionamento da licitação para a empresa Dataprom, levando em conta o fato de o edital ter sido republicado após a exclusão das marcas da Dataprom.</p><p class=\"list_Paragraph\">Diante desse comando, o douto <i>Parquet</i>, em nova manifestação, asseverou que o fato não foi abordado nas instruções da unidade técnica, sendo de suma importância para a formação de convicção quanto à ocorrência ou não da fraude discutida nos autos. </p><p class=\"list_Paragraph\">Ressaltou que a \"anulação do edital que continha a indicação de marcas e a publicação de novo edital livre do mencionado vício parece haver destituído os responsáveis de meio hábil para dar prosseguimento a eventual propósito delitivo\". E que:</p><p class=\"list_Paragraph\">\"a menos que a unidade técnica possa determinar algum outro mecanismo por meio do qual a licitação teria sido direcionada para a empresa Dataprom - como por exemplo, conforme cogitação elaborada por V. Exa., mediante a alteração das exigências para a qualificação técnica das licitantes, os pedidos de reexame ora em apreciação devem ser providos\".</p><p class=\"list_Paragraph\">Em instrução final, a Serur manteve sua análise e proposta inicial e asseverou que a simples retirada da menção da marca dos produtos usados pela Dataprom (sistema Antares e DP 040) não foi suficiente para sanear aquele certame público, uma vez que as especificações técnicas atinentes àquela mesma marca teriam sido mantidas. </p><p class=\"list_Paragraph\">Além disso, ressaltou que permaneceriam presentes outras exigências restritivas que não autorizariam a desfazer o conluio perpetrado para beneficiar os recorrentes e o arquiteto. As outras exigências restritivas seriam, segundo a unidade técnica: (a) o aumento considerável da quantidade e do detalhamento dos atestados a serem entregues pelas concorrentes em contraposição ao original; e (b) a permanência da exigência de prova de que o licitante possuísse em seu quadro permanente de funcionários profissional de nível superior detentor de atestado de responsabilidade técnica por execução de obra ou serviço de características semelhantes ao objeto da tomada de preços.</p><p class=\"list_Paragraph\">Deixo de acolher a proposta da Serur e propugno o provimento aos recursos interpostos. O exame acurado dos autos não demonstrou, ainda que de forma indiciária, a existência da fraude à licitação imputada às recorrentes (conluio para direcionamento do certame) .</p><p class=\"list_Paragraph\">Do exame do processo, verifico que houve licitação para contratar a execução de projeto executivo para as obras objeto do contrato de repasse firmado entre o Ministério das Cidades/CAIXA e o Município de Palmas/TO para a implantação de calçadas e ciclovias, incluída a sinalização semafórica. Foi contratada a empresa NC Construtora Ltda. e o projeto foi elaborado pelo arquiteto Melquisedeque (peça 4, p. 4/35; peça 58. p.5/8, 21/73, peça 59, p.121/124) . </p><p class=\"list_Paragraph\">A partir deste projeto, foi lançado, em meados de 2007, edital para a contratação de empresa especializada na prestação de serviços de sinalização semafórica para pedestres com sonorizador e implantação do centro de controle operacional (TP 005/2007, ora em análise) . </p><p class=\"list_Paragraph\">No edital da referida licitação constou previsão, para qualificação técnica, dos atestados a seguir listados, e a planilha orçamentária discriminou, no item 7.1.1, \"Controlador Semafórico DP40-4\" e, no item 9.1.1.2.2, \"Computador PC Antares\", produtos relacionados à Dataprom (peça 58, p. 5/6 e 79) :</p><p class=\"list_Paragraph\">b.1.2) O (s) Atestado (s) apresentado (s) deverão comprovar a experiência da proponente na execução dos serviços objeto da presente licitação, sendo considerada \"obra com características similares\" a que apresente as seguintes características: </p><p class=\"list_Paragraph\">Discriminação dos Serviços</p><p class=\"list_Paragraph\">Instalação de Controlador Semafórico </p><p class=\"list_Paragraph\">Instalação de Porta-Focos Principal </p><p class=\"list_Paragraph\">Instalação de Coluna Cônica Composta</p><p class=\"list_Paragraph\">Instalação de Cabo Condutor</p><p class=\"list_Paragraph\">Parecer técnico no âmbito da ATTM, todavia, apontou a existência de especificação de marca nos itens da planilha acima indicados, o que ocasionou a anulação do edital e a revisão dos referidos itens, os quais passaram a prever: item 7.1.1 \"Controlador Semafórico Eletrônico Microprocessado GSM/GPRS 4 Fases\"; e item 9.1.2.2 \"Computador PC com Processador 2.80 GHZ, 1M CACHE\" (peça 59, p.79, 121/122) .</p><p class=\"list_Paragraph\">O presidente da ATTM, ao devolver a planilha reajustada à CPL, informando ter sido aprovada pela Caixa Econômica Federal, sugeriu que o edital também fosse alterado quanto ao item relativo aos atestados (qualificação técnica) , por entender que as exigências iniciais para o atendimento da capacidade técnica estavam muito superficiais (peça 4, pg. 225 e peça 59, p.118) . O item passou a prever:</p><p class=\"list_Paragraph\">\"b.1.2) O (s) Atestado (s) a que se refere este item deve (m) comprovar a experiência na execução dos serviços de maior relevância técnica e de valor significativo do objeto da licitação, a seguir elencados: </p><p class=\"list_Paragraph\">DISCRIMINAÇÃO DOS SERVIÇOS </p><p class=\"list_Paragraph\">Implantação de Central Semafórica, com operação adaptativo em tempo real;</p><p class=\"list_Paragraph\">Fornecimento, implantação e centralização de Controladores Semafóricos através de Módulos GSM/GPRS, instalados nos Controladores Eletrônicos de Tráfego, ou outra forma de comunicação sem fio (Wireless) , para esta mesma aplicação; </p><p class=\"list_Paragraph\">Fornecimento e Instalação de Porta Focos Veiculares e de Pedestres;</p><p class=\"list_Paragraph\">Fornecimento e Instalação de Cabos Condutores para ligação AC dos Porta Focos;</p><p class=\"list_Paragraph\">Fornecimento e Instalação de Colunas e Braços Semafóricos; </p><p class=\"list_Paragraph\">Programação de Controladores de Tráfego; </p><p class=\"list_Paragraph\">Fornecimento e Instalação de Sistema de Informação Auxiliar de Tempo em Porta Focos Veiculares\"</p><p class=\"list_Paragraph\">Após essas modificações, o edital foi republicado e a licitação ocorreu em 5/12/2007. Apesar de cinco empresas terem retirado o edital, apenas a Dataprom apresentou proposta de preço e foi declarada vencedora, tendo sido firmado o contrato 14/2008.</p><p class=\"list_Paragraph\">Na execução do contrato, a Dataprom subcontratou a empresa Colinas para a execução da parcela referente à construção civil (escavações, concretagem e remoção de entulho) . A empresa Colinas, por sua vez, contratou o Sr. Melquisedeque Correa como preposto na realização de parte dos serviços que foram objeto da subempreitada e na administração das obras.</p><p class=\"list_Paragraph\">Isto posto, passo às seguintes considerações.</p><p class=\"list_Paragraph\">Ainda que haja evidências da existência de relação profissional entre o arquiteto e as recorrentes, posterior à licitação, o fato isoladamente não autoriza afirmar que previamente fizeram ajustes para que a licitação em tela fosse vencida pela Dataprom.</p><p class=\"list_Paragraph\">Os documentos apreendidos pela Polícia Federal (nota fiscal da Colina para a Dataprom, e-mail do arquiteto para Colinas, correspondências da NC Consultoria e Construtora Ltda., assinado pelo arquiteto) , que fundamentaram a conclusão nesse sentido, são datados de 2008, posterior, portanto, à elaboração do edital da tomada de preço em questão (peça 59, p. 126-135; peça 60, p. 1-19) , realizada em 5/12/2007 (peça 6, p. 44/47; peça 60, p. 26) .</p><p class=\"list_Paragraph\">Tais documentos não evidenciam ajuste prévio para o fim de fraudar a tomada de preço, mas, ante seu conteúdo, orientação para emissão de nota fiscal referente a serviços prestados pela subcontratada. </p><p class=\"list_Paragraph\">Por seu turno, não considero que a proposta da empresa Coreng Engenharia dirigida à Dataprom em 19/4/2007 comprove que esta empresa e o arquiteto Melquisedeque tinham vínculos profissionais previamente à licitação em pauta (peça 6, p.64) . Nada no referido documento diz respeito àquele arquiteto, uma vez que se tratada de proposta comercial da Coreng à Dataprom para prestação de serviço de engenharia na execução de pavimentação em concreto para calçadas e ciclovias em Palmas/TO, sem qualquer alusão ao Sr. Melquisedeque.</p><p class=\"list_Paragraph\">Desta forma, os documentos apreendidos na residência e no escritório do Sr. Melquisedeque Correa e que se encontram nos autos não são aptos em configurar conluio entre os recorrentes e o arquiteto com vistas a fraudar a licitação.</p><p class=\"list_Paragraph\">A comprovação do alegado conluio, no presente caso, deveria ser evidenciada, por exemplo, por documentos que demonstrassem a existência de comunicação direta entre o arquiteto e a Dataprom e suas sócias no sentido de algum acerto a respeito da licitação ou de alguma troca de favores ou transação financeira, dentre outras, o que inexiste nos autos. Como dito, os documentos existentes neste processo não são suficientes para demonstrar o nexo de causa entre a conduta dos recorrentes e eventual conluio.</p><p class=\"list_Paragraph\">A demonstração de fraude à licitação exige a evidenciação do nexo causal entre a conduta dos recorrentes e a frustração dos princípios e dos objetivos da licitação, com o direcionamento da licitação, ou mesmo, a tentativa de favorecimento para a empresa Dataprom, no caso concreto.</p><p class=\"list_Paragraph\">A questão fundamental a ser dirimida, no presente caso, é identificar se foram introduzidas ou mantidas especificações técnicas que somente poderiam ser atendidas pelos produtos da Dataprom, apesar de terem sido excluídas as menções a marcas por ocasião da republicação do edital. Apenas mediante tal demonstração poderia ser possível concluir pelo direcionamento do certame à aludida empresa, o que não se verifica nos autos. </p><p class=\"list_Paragraph\">Além disso, considero que também deve estar comprovado se eventual direcionamento teria sido fruto de acerto prévio entre a empresa e o autor do projeto, como também que esteja demonstrado se as alterações realizadas na qualificação técnica teriam sido feitas com vistas a direcionar o certame à Dataprom.</p><p class=\"list_Paragraph\">Nesse aspecto, nenhum dos elementos de prova colhidos mediante busca e apreensão revelam acertos desta natureza com objetivo de favorecer determinada empresa no certame realizado pela ATTM. Como antes já mencionado, nas mensagens trocadas entre o Sr. Melquisedeque e as empresas Colinas e Dataprom, obtidas no âmbito de operação policial, os envolvidos discutem questões relativas a procedimentos para emissão de notas fiscais de serviços sobre os quais não se pairam suspeitas de que não foram prestados.    </p><p class=\"list_Paragraph\">Quanto a possível direcionamento da licitação decorrente das alterações da qualificação técnica, como visto, a sugestão para alteração do item do edital relativo aos atestados (qualificação técnica) partiu do então presidente da ATTM, como demandante do serviço. Desta forma, ante a ausência de indícios de que o Sr. Melquisedeque Correa tenha participado da elaboração do edital ou, ainda, que tenha, de algum modo, interferido nas solicitações feitas pelo ex-presidente da ATTM à comissão de licitação, entendo afastada a responsabilidade do referido arquiteto, bem como das recorrentes na questão.</p><p class=\"list_Paragraph\">Em relação às especificações técnicas presentes nos memoriais descritivos e na planilha do orçamento estimativo, assinalo que foram definidas pelo autor do projeto básico, Sr. Melquisedeque Correa. Nos memoriais descritivos, não havia menções a marcas. Porém, a primeira planilha orçamentária elaborada, de fato, continha indicações de marca na especificação técnica do item.</p><p class=\"list_Paragraph\">Todavia, as possíveis restrições causadas por estas indicações foram saneadas com a republicação do edital, escoimadas das referidas falhas, exceto se demonstrado que as novas especificações técnicas tenham sido incluídas de tal maneira que somente a Datacom poderia atende-las. </p><p class=\"list_Paragraph\">Contudo, tal fato não restou caracterizado nos presentes autos. Saliento que, das quatro empresas que retiraram o edital e não compareceram à licitação, apenas uma (Farol Sinalização Viária Ltda.-ME) alegou que não atenderia às especificações técnicas do objeto licitado. </p><p class=\"list_Paragraph\">As demais, Sinalisa Segurança Viária Lida, Pró Sinalização Viária Ltda. e Consladel Construtora, deixaram de participar por outras razões que não a que ora se discute. Declinaram de participar em virtude de custo, logística ou ramo distinto de atuação no mercado. Logo, além da recorrente, ao menos outras duas empresas poderiam ofertar o produto requerido com as especificações técnicas constantes dos itens 7.1.1 e 9.1.2.2 do edital republicado, o que evidencia ausência de direcionamento do certame.</p><p class=\"list_Paragraph\">Assim, com os elementos constantes nos autos, não vislumbro fraude comprovada à licitação, nos termos do art. 46 da Lei 8.443/1992, razão pela qual deve ser dado provimento aos recursos interpostos para tornar insubsistentes as penalidades aplicadas aos recorrentes. </p><p class=\"list_Paragraph\">Acolhendo sugestão trazida pela Douta Procuradora-Geral do Ministério Público junto ao TCU, Drª Cristina Machado, uma vez descaracterizada a fraude inicialmente cogitada, deve ser afastada a multa também aplicada ao Sr. Gilberto Turcato de Oliveira, que presidiu a licitação em comento, apenado por esse motivo.</p><p class=\"list_Paragraph\">Por fim, agradeço as intervenções do Ministro Sherman e da Ministra Ana Arraes, que contribuíram para o alcance do melhor deslinde do presente processo.</p><p>Nestas condições, VOTO para que o Tribunal de Contas da União aprove o acórdão que submeto a este Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 28 de agosto de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro VITAL DO RÊGO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220925", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=677177", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=677177", "EXTENSAOARQUIVO": "doc"}