{"KEY": "ACORDAO-COMPLETO-2376506", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2448/2019 ATA 39/2019 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "2448", "ANOACORDAO": "2019", "NUMATA": "39/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de representação em que se apuram irregularidades no âmbito do Pregão Presencial 1/2019, conduzido pelo Município de Beruri/AM, com vistas ao registro de preço de serviço de transporte escolar fluvial, no ano letivo de 2019, para a Secretaria Municipal de Educação e Cultura,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão Plenária, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. com fundamento nos arts. 235 e 237, inciso VII e parágrafo único, do Regimento Interno do TCU c/c o art. 113, § 1º, da Lei 8.666/1993 e o art. 103, § 1º, da Resolução TCU 259/2014, conhecer da presente representação e, no mérito, considerá-la parcialmente procedente;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. indeferir o requerimento de medida cautelar formulado pela empresa M.E.G. de França - EPP, tendo em vista a presença do <b>periculum in mora reverso</b> que poderia decorrer do cancelamento imediato, em pleno período letivo, do contrato de prestação de serviços de transporte escolar em voga com a empresa Rio Solimões Navegação e Transportes Ltda. - EPP;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. com fundamento no art. 71, inciso IX, da Constituição Federal c/c art. 45 da Lei 8.443/1992, fixar o prazo de 60 (sessenta) dias para que o Município de Beruri/AM adote as medidas necessárias ao exato cumprimento da lei, anulando o Pregão Eletrônico 1/2019 e o contrato dele decorrente, em razão das irregularidades discriminadas nos autos, promovendo, se assim entender pertinente, nova contratação dos serviços de transporte escolar fluvial, desta feita escoimada dos vícios apurados, sem prejuízo de informar a Tribunal, no mesmo prazo, as medidas adotadas;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. nos termos da Resolução TCU 265/2014, dar ciência ao Município de Beruri/AM sobre as seguintes impropriedades, com vistas à adoção de providências internas que previnam sua ocorrência em futuros procedimentos licitatórios:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.1. para os fins de substituição de documentos de habilitação jurídica e comprovação de regularidade fiscal de licitantes pela consulta ao SICAF, com base no disposto no art. 17, § 2º, c/c o art. 18, § 2º, da IN Seges/MPDG 3/2018, passe a exigir a \"consulta à situação do fornecedor\", em detrimento da mera apresentação de \"Certificado de Registro Cadastral\";</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.2. em observância aos arts. 7º, III, e 11, XX, do Decreto 3.555/2000, c/c os arts. 8º, IV, e 11, VII, do Decreto 5.450/2005, art. 109, § 4º, da Lei 8.666/1993 e art. 9º da Lei 10.520/2002, passe a indicar nos processos licitatórios na modalidade pregão, como destinatária de eventuais recursos, a autoridade competente que constituiu o pregoeiro, não este último;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.3. abstenha-se de incluir em itens editalícios normas regulamentares de outros entes municipais, inaplicáveis no âmbito do Município de Beruri/AM; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.4. em razão da divergência interpretativa em torno do art. 9º, III, da Lei 8.666/1993, passe a discriminar, com a devida precisão, as pessoas físicas e/ou jurídicas proibidas de participar dos certames licitatórios realizados por esta municipalidade, abstendo-se de tão somente remeter, de forma genérica, a citado dispositivo legal;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. realizar, com fundamento nos arts. 250, inciso IV, e 237, parágrafo único, do Regimento Interno do TCU, a audiência da Sra. Maria Lucir Santos de Oliveira (XXX.769.272-XX) , prefeita municipal e autoridade homologadora e responsável pela contratação no âmbito do Pregão Presencial 1/2019, e do Sr. Williams dos Santos Viana (XXX.564.792-XX) , pregoeiro oficial e responsável pela elaboração do edital e pelos julgamentos no âmbito da mesma licitação, para que, no prazo de 15 (quinze dias) , apresentem razões de justificativa acerca das seguintes irregularidades:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5.1. exigência, como condição para habilitação (item 4.6.27 do edital) , de declaração expressa de recebimento do instrumento convocatório, em afronta ao art. 5º, II, da 10.520/2002, caracterizando indevida restrição ao caráter competitivo do certame;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5.2. realização de pregão presencial, em detrimento do eletrônico, sem apresentação das justificativas acerca da inviabilidade deste procedimento, em violação ao art. 4º, § 1º, do Decreto 5.450/2005 c/c art. 1º, § 2º, do Decreto 5.504/2005, caracterizando restrição indevida à participação e à competitividade da licitação;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5.3. escolha do sistema de registro de preço (SRP) fora das hipóteses previstas no art. 3º, I a IV, do Decreto 7.892/2013, o que tornou irregular a contratação;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5.4. adjudicação por preço global em contratação de objeto divisível, sem que houvesse prejuízo para o conjunto ou complexo ou perda de economia de escala, em afronta ao princípio do parcelamento do objeto (arts. 15, IV, e 23, §§ 1º e 2º, da Lei 8.666/1993) e à Súmula TCU 247, com restrição à competitividade e à participação de maior número de concorrentes, inclusive pequenos prestadores de serviços do município;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5.5. vedação editalícia (item 4.1.1) de entrega de envelopes de habilitação e propostas por meio postal, em afronta ao art. 3º, §1º, I, da Lei 8.666/1993, constituindo-se em cláusula restritiva à competitividade do certame;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5.6. exigência editalícia (itens 4.6.9, 4.6.10 e 4.6.12) de \"certidão negativa de débitos\" para comprovação de regularidade fiscal e trabalhista, em detrimento da prova de regularidade fiscal do licitante, em afronta aos arts. 27, IV, e 29, III e IV, da Lei 8.666/1993 e à Súmula TCU 283, com restrição à competitividade e à participação no certame;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5.7. exclusão de tratamento preferencial na licitação (itens 4.6.15, 6.2.8.1 e 6.3.2.1 do edital) a microempreendedores individuais (MEI) , deixando de equipará-los às microempresas e empresas de pequeno porte, em violação ao disposto nos arts. 18-A, § 1º, e 18-E, §§ 2º a 4º, da LC 123/2006 c/c o Decreto 8.538/2016, caracterizando exclusão indevida de interessados, reduzindo a competitividade e limitando a participação no certame;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5.8. exigência de atestados para comprovação de capacidade técnico-operacional sem a fixação de quantitativos mínimos em serviços com características semelhantes (item 4.6.1.6, alínea \"b\", do edital) , o que relegou a qualificação técnica a critérios subjetivos do pregoeiro, em violação ao princípio do julgamento objetivo da licitação (art. 3º, <b>caput, in fine,</b> da Lei 8.666/1993) e à Súmula TCU 263;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5.9. exigência de \"Certificado de Armador da Pessoa Jurídica\" para fins de qualificação técnica (item 4.6.17 do edital) , em interpretação extensiva ao disposto art. 30 da Lei 8.666/1993, fixando condição restritiva ao caráter competitivo da licitação;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5.10. exigência, para fins de qualificação econômico-financeira, de \"certidão de regularidade do contador perante o CRC, emitida eletronicamente via internet\" (item 4.6.18 do edital) , em interpretação extensiva ao disposto art. 31 da Lei 8.666/1993, fixando condição restritiva indevida ao caráter competitivo da licitação;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5.11. utilização, como critério para a qualificação econômico-financeira, da comprovação de patrimônio líquido em percentual sobre \"valor estimado da contratação\" não informado previamente aos licitantes (item 4.6.20 do edital) e fixado em desacordo com o art. 31, § 3º, da Lei 8.666/1993, sendo esta ilegalidade, inclusive, fator de inabilitação da licitante Cooperativa de Transporte Coletivo Fluvial e Terrestre do Estado do Amazonas - COOTRAFET, em benefício da empresa Rio Solimões Navegação e Transportes Ltda. - EPP, que ao cabo veio a ser contratada;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5.12. impedimento à participação de empresa multada por inadimplência que não comprovou o pagamento da sanção pecuniária (item 5.4, alínea \"c\", do edital) , vedação que desborda das hipóteses estabelecidas no art. 87, III e IV, da Lei 8.666/1993, caracterizando cerceamento à competitividade (art. 3º, § 1º, I, da Lei 8.666/1993) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5.13. exigência de preposto da licitante no Município de Beruri/AM ou na capital do Estado como critério de aceitabilidade da proposta de preços (item 5.5 do edital) , em restrição indevida ao caráter competitivo do certame (art. 3º, § 1º, I, da Lei 8.666/1993) ; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5.14. contradição entre os itens 6.4.3 e 3.3 do edital, que preveem, respectivamente, que o licitante que se retirasse da sessão de julgamento seria desclassificado e que os vícios insanáveis de representação não acarretavam desconhecimento da proposta escrita, estabelecendo critérios subjetivos de aplicação da regra interna da licitação, em violação ao princípio do julgamento objetivo (art. 3º, <b>caput, in fine</b>, da Lei 8.666/1993) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5.15. critério dúbio e subjetivo para julgamento das propostas (preâmbulo e item 7.1 do edital) , prevendo, a um só tempo, o \"menor preço global\" ou o \"menor preço unitário ou global, a depender do tipo de licitação\", em violação ao princípio do julgamento objetivo (art. 3º, <b>caput, in fine</b>, da Lei 8.666/1993) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5.16. limitação de horário às 12h e 14h e nos últimos dias do prazo recursal para esclarecimento/impugnação/informações (itens 8.3, 19.4.1 e 19.5) , sem comprovação de ser este o horário ordinário de funcionamento da Administração, em violação ao direito de recurso (art. 109, I, da Lei 8.666/1993) e ao contraditório e à ampla defesa (CF, art. 5º, LV) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5.17. exigência de garantia estabelecida de maneira condicional no instrumento convocatório (item 11.1 do edital) , sob conveniência e oportunidade da Administração, na data de \"assinatura do contrato\", em detrimento do disposto no art. 56, <b>caput</b>, e §§ 1º a 3º, da Lei 8.666/1993;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5.18. utilização de critérios subjetivos para limitação econômica dos lances do pregão (item 17.1.6 do edital) , em violação aos princípios do julgamento objetivo e da proposta mais vantajosa (art. 3º, <b>caput</b>, da Lei 8.666/1993) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5.19. incompatibilidade entre os itens 5.12 do Termo de Referência e os itens 10.1.7.2 e 10.2.8 do edital acerca da subcontratação do objeto, em ofensa aos art. 3º, II, da Lei 10.520/2002 c/c art. 8º, II, do Decreto 3.555/2000, art. 9º, § 2º, do Decreto 5.504/2005 e art. 6º, IX, do Estatuto das Licitações;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5.20. previsão de inspeção de embarcações por engenheiros sem a exigência de ART (item 5.13 do Termo de Referência) , em inobservância ao art. 1º da Lei 6.496/1977, aos arts. 5º e 6º da Resolução Confea 425/1998 e à Súmula TCU 260;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5.21. falha na definição da vigência contratual, com divergência entre o previsto no Termo de Referência e na minuta que acompanha o edital e o prazo efetivamente consignado em contrato, em inobservância ao art. 55, XI, da Lei 8.666/1993;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5.22. elaboração do edital de pregão pelo pregoeiro, em violação ao disposto no art. 3º, IV, da Lei 10.520/2002, no art. 9º, I a IX, do Decreto 3.555/2000 e no art. 40, § 1º, da Lei 8.666/1993 e ao princípio da segregação de funções administrativas; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5.23. publicação do extrato do contrato celebrado com a Rio Solimões Navegação e Transportes LTDA - EPP além do prazo estipulado no art. 61, parágrafo único, da Lei 8.666/1993 (5º dia útil do mês seguinte ao de assinatura do contrato) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. com fulcro no art. 157 do Regimento Interno do TCU, realizar diligência junto ao Município de Beruri/AM para que, no prazo de 15 (quinze) dias, encaminhe toda documentação orçamentária, contábil, bancária e fiscal atinente aos pagamentos aviados no contrato decorrente do Pregão Presencial 1/2019, firmado com a empresa Rio Solimões Navegação e Transportes Ltda. - EPP, desde sua celebração até o momento do envio da documentação a este Tribunal ou, se for o caso, do seu desfazimento;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.7. dar ciência desta decisão à representante, ao Município de Beruri/AM, à empresa Rio Solimões Navegação e Transportes Ltda. - EPP, ao Fundo Nacional de Desenvolvimento da Educação - FNDE, na condição de órgão federal repassador dos recursos do PNATE, e à Controladoria Geral da União.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Representação acerca de possíveis irregularidades em pregão presencial para contratação de serviço de transporte escolar, custeados com recursos do Programa Nacional de Apoio ao Transporte do Escolar (PNATE).", "COLEGIADO": "Plenário", "DATASESSAO": "09/10/2019", "ENTIDADE": " Município de Beruri/AM.", "INTERESSADOS": "3. Interessados/Responsáveis: <br>3.1. Interessado: M.E.G. de França - EPP (CNPJ 20.752.313/0001-03).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00820020190\" target=\"_blank\">008.200/2019-0</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Augusto Nardes (Relator), Raimundo Carreiro, Ana Arraes, Bruno Dantas e Vital do Rêgo.<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti.<br>13.3. Ministros-Substitutos presentes: Marcos Bemquerer Costa e Weder de Oliveira.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2418418", "titulo": "Acórdão 2127/2020 - Plenário", "tipo": "Acórdão", "ano": "2020", "numero": "2127", "colegiado": "Plenário"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2489033", "titulo": "Acórdão 981/2022 - Plenário", "tipo": "Acórdão", "ano": "2022", "numero": "981", "colegiado": "Plenário"}, {"key": "ACORDAO-COMPLETO-2418418", "titulo": "Acórdão 2127/2020 - Plenário", "tipo": "Acórdão", "ano": "2020", "numero": "2127", "colegiado": "Plenário"}], "RELATOR": "AUGUSTO NARDES", "RELATORIO": "<p> \tAdoto como relatório a instrução aprovada no âmbito da Secretaria de Controle Externo da Educação - SecexEduc (peça 29) : </p><p>\"<b><i>INTRODUÇÃO</i></b></p><p><i>1. Cuida-se de representação aviada pela empresa M. E. G. de Franca - EPP (CNPJ 20.752.313/0001-03) , em face do Pregão Presencial 1/2019 (peça 1, p. 6-45) , conduzido pela Prefeitura de Beruri/AM, com vistas ao registro de preço de serviço de transporte escolar fluvial para a Secretaria Municipal de Educação e Cultura no ano letivo de 2019.</i></p><p><b><i>HISTÓRICO</i></b></p><p><i>2. Em instrução técnica inicial (peça 7) já se fez uma retrospectiva dos fatos noticiados na peça vestibular, cabendo repisar, neste momento, somente o que segue.</i></p><p><i>3. Antes de dar entrada neste processo, a representante impugnou o item 4.6.17 do edital do PP 1/2009, que tratava da exigência de apresentação de 'certificado de armador' pela licitante pessoa jurídica, sendo a irresignação indeferida, segundo consta da peça 1, p.116-121.</i></p><p><i>4. Na sequência, a representante teria requerido cópia do procedimento licitatório e pleiteado a anulação do certame mediante pedido administrativo, tendo por fundamento 33 (trinta e três) 'vícios e ilegalidades' (peça 1, p. 74-115) . Ao cabo, afirma que as cópias não foram fornecidas e a representação não foi analisada, seguindo-se normalmente com o certame, no qual sagrou-se vencedora a empresa Rio Solimões Navegação e Transportes Ltda. - EPP (CNPJ 00.608.456/0001-39) .</i></p><p><i>5. Em face destas supostas irregularidades, a representante requereu ao TCU a adoção das seguintes providências (peça 1, p. 4-5) : </i></p><p><i>suspensão imediata e liminar do certame;</i></p><p><i>abertura de procedimento administrativo para apuração de responsabilidades dos envolvidos na prática dos atos supostamente irregulares;</i></p><p><i>caso necessário, a contratação emergencial dos serviços, com determinação para que as propostas de preço fossem apresentadas e abertas em sessão pública;</i></p><p><i>determinação para que a comissão de licitação adote como regra de transparência a disponibilização gratuita de edital, tanto via e-mail, quanto mediante publicação no portal de transparência do município, nos termos do art. 8º da Lei 12.527/2011;</i></p><p><i>remessa dos autos ao Ministério Público Federal (MPF) , de modo a permitir a responsabilização cível e criminal dos responsáveis;</i></p><p><i>determinação para que a comissão de licitação adote o pregão eletrônico nas próximas licitações, cujo objeto seja a contratação de bens ou serviços comuns; e</i></p><p><i>em caráter definitivo, provimento da representação, anulando-se todos os atos do Pregão Presencial 1/2019.</i></p><p><i>6. Depois de constatada a admissibilidade da representação (peça 7) , foi indicada a escassez de informações e elementos para análise, ainda que perfunctória, dos pressupostos hábeis ao pedido cautelar de suspensão do certame (fumus boni iuris, periculum in mora e risco de irreversibilidade da tutela antecipada) .</i></p><p><i>7. À vista disso, pugnou-se pelo oitiva prévia tanto da Prefeitura Municipal de Beruri/AM, quanto da sociedade empresária vencedora do certame, buscando obter, da segunda, manifestações gerais sobre os fatos açambarcados pela representação e, da primeira, os seguintes documentos e informações: a) análise acerca de cada uma das 33 irregularidades mencionadas pela empresa M. E. G. de Franca - EPP (CNPJ 20.752.313/0001-03) no edital do PP 1/2019, com cópia de eventual resposta encaminhada à representante; b) resposta a eventual pedido de cópia do procedimento licitatório formulado pela empresa M. E. G. de Franca - EPP (CNPJ 20.752.313/0001-03) ; c) situação atual da licitação e da contratação decorrente; d) cópia integral dos processos de licitação, contratação e pagamento, caso existentes.</i></p><p><i>8. Na ocasião, foi também proposto levar ao conhecimento das destinatárias a possibilidade de o Tribunal desconstituir eventual contrato decorrente do PP 1/2009, caso não elididas as irregularidades trazidas à colação, enviando-se, para fins de subsídio às subsequentes manifestações, cópia da exordial e da instrução técnica de arranque (peça 7) .</i></p><p><i>9. Após manifestações uniformes dos escalões superiores da Unidade Técnica, a proposta foi acolhida por Sua Excelência, o Relator do feito, em Despacho de peça 10, no qual conheceu da exordial como representação e determinou as oitivas propostas, ressalvando que se deveria alertar as destinatárias da possibilidade de anulação do certame e do contrato subsequente, com aplicação de multa aos responsáveis.</i></p><p><i>10. Referidas oitivas tiveram curso por meio dos ofícios 268/2019 (peça 11) e 269/2019 - TCU/SecexEducação (peça 12) , recebidos no destino segundo os ARs de peças 21 e 14.</i></p><p><i>11. Na sequência, o ente municipal, por meio de procurador, requereu (peça 17) e obteve dilação probatória por mais 5 (cinco) dias úteis (peças 19 e 20) , acorrendo aos autos, posteriormente, para juntar as manifestações que repousam às peças 22 a 25.</i></p><p><i>12. Do rol de documentos/informações trazidos à colação, além de manifestações acerca das 33 (trinta e três) supostas irregularidades denunciadas (peça 22, p. 3-19) , localizam-se dois comprovantes de transferências bancárias (peça 22, p. 26 -29) e peças do processo administrativo PMB 01470/2018, cujo último ato é a ata de registro de preço do PP 01/2019-CPL, datada de 29/3/2019 (peça 25, p. 7) . </i></p><p><i>13. Outrossim, não foram apresentados o termo de contratação com a empresa Rio Solimões Navegação e Transporte, a ordem para execução dos serviços contratados, bem assim os documentos orçamentários, contábeis, bancários e fiscais que dão suporte aos mencionados pagamentos. Também não restou comprovado o fornecimento das cópias solicitadas pela representante.</i></p><p><i>14. Pesquisas realizadas no Diário Oficial dos Municípios do Estado do Amazonas permitiram aferir que a homologação do PP 01/2019-CPL e a subsequente ata de registro de preços, respectivamente cometidos em 28 e 29/3/2019 (peça 25, p. 6-7) , somente foram publicados em 7/5/2019 (peça 27) ; enquanto o extrato da contratação, supostamente firmado em 29/3/2019, somente veio a ser publicado em 8/5/2019 (peça 28) .</i></p><p><i>15. Por fim, cumpre registrar que a sociedade empresária Rio Solimões Navegação e Transportes Ltda. - EPP, embora regularmente intimada, quedou-se silente, abstendo-se de apresentar manifestação à oitiva prévia que lhe fora dirigida.</i></p><p><b><i>EXAME TÉCNICO</i></b></p><p><i>16. Antes de passar ao mérito das 33 (trinta e três) supostas irregularidades, a representada, em sede de preliminar, pugna pela intempestividade da representação, vez que teria sido apresentada fora do prazo de dois dias úteis do recebimento das propostas, tal qual previsto no art. 12, caput, do Decreto 3.555/2000 (peça 22, p. 3-4) .</i></p><p><i>17. Em vista disso, defende que só a questão acerca da exigência editalícia de 'certificado de armador para a pessoa jurídica' deveria ser analisada nestes autos, visto que fora objeto de anterior impugnação ao certame, protocolada pela mesma representante em 28/2/2019 (peça 1, p.116-121) , devendo as demais questões em discussão serem tidas por intempestivas.</i></p><p><i>18. De saída, cumpre afastar referida preliminar, posto que não encontra amparo na legislação que regulamenta o pedido ora endereçado ao TCU.</i></p><p><i>19. Com efeito, não se pode confundir o pedido de impugnação do ato convocatório do pregão de que trata o art. 12 do Decreto 3.555/2000, conduzido no âmbito da Administração processante, com a representação endereçada a órgão de controle externo com fulcro no art. 113, § 1º, da Lei 8.666/93. Assim, ainda que eventualmente o pedido de impugnação do edital apresentado fora do prazo possa ser considerado intempestivo por aqueles que conduziram o certame, tal intempestividade não obsta a representação por ilegalidades junto a esta Corte de Contas, como se dá neste caso específico.</i></p><p><i>20. Isto posto, deve ser afastada a preliminar, passando-se à análise do mérito das supostas irregularidades aqui denunciadas.</i></p><p><i>21. Na forma já assinalada, os supostos 'vícios e ilegalidades' presentes no edital do PP 1/2019 estão indicados na peça 1, p. 78-115, enquanto as manifestações da Prefeitura de Beruri/AM constam da peça 22, p. 3-19, consubstanciadas pelos demais documentos e informações que se espraiam pelo restante desta mesma peça e até a peça 25. </i></p><p><i>22. O quadro a seguir coteja, de forma resumida, as supostas irregularidades indicadas pela representante às justificativas trazidas pela representada, a saber:</i></p><table><tbody><tr>\t<td><p><b><i>POSSÍVEL IRREGULARIDADE</i></b></p></td>\t<td><p><b><i>FUNDAMENTOS DA REPRESENTANTE</i></b></p></td>\t<td><p><b><i>MANIFESTAÇÃO DA REPRESENTADA</i></b></p></td></tr><tr>\t<td><p><b><i>1 - Aquisição do edital somente na sede do órgão</i></b></p></td>\t<td><p><i>O edital do pregão não foi disponibilizado no portal da transparência do município, somente podendo ser obtido, mediante pagamento de taxa, nas dependências da Prefeitura, o que afrontou o art. 3º, § 1º, I, da Lei 8.666/93; o art. 8º, IV, da Lei 12.527/2011 (LAI) ; bem assim o Ac. TCU 3.192/2016 - P.</i></p></td>\t<td><p><i>O edital foi publicado no portal da transparência do município e teve o aviso publicado no Diário Oficial dos Municípios do Estado do Amazonas em 25/2/2019 (peça 22, p. 24) ; ademais, a representante tem sede no município e, antes do momento desta representação, nunca havia alegado dificuldades para obtenção do edital.</i></p></td></tr><tr>\t<td><p><b><i>2 - Obrigatoriedade de aquisição do edital para participação na licitação</i></b></p></td>\t<td><p><i>Havia previsão de taxa de R$ 20,00 para aquisição do edital, custo este superior à mera reprodução gráfica, o que violou o art. 5º, III, da Lei 10.520/2002, situação agravada pela indisponibilidade em meio magnético, como constou do item anterior. Ademais, o item 4.6.27 do edital previa expressa declaração de recebimento do edital, o que é vedado pelo art. 5º, II, da mesma Lei.</i></p></td>\t<td><p><i>A taxa no valor de R$ 20,00 cingia-se aos custos de reprodução do edital, exclusivamente cobrados dos licitantes que optassem pela obtenção em meio físico, estando disponível também para acesso no portal da prefeitura na internet, sem nenhum custo. Nada fora informado acerca da obrigatoriedade de recebimento do edital.</i></p></td></tr><tr>\t<td><p><b><i>3 - Escolha de modalidade licitatória indevida</i></b></p></td>\t<td><p><i>Realização de pregão presencial, em detrimento do eletrônico, sem apresentação das justificativas acerca da inviabilidade, em arrepio ao art. 4º, § 1º, do Decreto 5.450/2005.</i></p></td>\t<td><p><i>A obrigatoriedade do pregão somente se dá com utilização de recursos voluntariamente repassados pela União; demanda plataforma específica (via internet) , servidor capacitado para operá-la e aparato tecnológico compatível, recursos não disponíveis na administração municipal; o pregão eletrônico inviabiliza a verificação da adequação dos serviços propostos antes da fase de lances; a opção pela modalidade eletrônica ou presencial decorre da prerrogativa de escolha da administração; é notório que o pregão eletrônico ' tem acarretado alguns sérios problemas para os órgãos públicos de menor porte, especialmente no que tange ao cumprimento contratual, por conta, em grande parte, da distância, essa permitida na modalidade Eletrônica, e desinteresse posterior de licitantes, decorrente daquela, quando da adjudicação'.</i></p></td></tr><tr>\t<td><p><b><i>4 - Falta de atualização da Lei Complementar 123/2006</i></b></p></td>\t<td><p><i>A remissão que se fez à LC 123/2006 no preâmbulo do edital deixou de considerar a última atualização do normativo, propiciado pela LC 155/2016 que, entre outros aspectos, elevou o limite de faturamento das EPP, sujeitas ao tratamento diferenciado em certame licitatório, de R$ 3,6 para R$ 4,8 milhões.</i></p></td>\t<td><p><i>A falta de indicação da LC 155/2016 não prejudicou o julgamento objetivo da licitação, visto que a alteração legislativa decorrente tão só alterou o limite de faturamento para fins de classificação como micro e pequena empresa, não modificando a natureza dos benefícios licitatórios concedidos.</i></p></td></tr><tr>\t<td><p><b><i>5 - Escolha indevida do sistema de registro de preços</i></b></p></td>\t<td><p><i>As hipóteses do art. 3º, I a IV, do Decreto 7.892/2013 para o sistema de registro de preços (SRP) não se amoldam ao caso concreto, o que tornou a contratação irregular.</i></p></td>\t<td><p><i>A escolha pelo registro de preço deveu-se à impossibilidade de a administração determinar, no momento da licitação, a quantidade de rotas que seriam demandadas para contratação (art. 3º, IV, do Decreto 7.892/2013) , o que se deve à dificuldade de acesso e transporte no município, que enfrenta períodos alternados de cheia e seca, por estar situado na calha do Rio Purus.</i></p></td></tr><tr>\t<td><p><b><i>6 - Escolha indevida do tipo de licitação: menor preço global</i></b></p></td>\t<td><p><i>Considerando que o objeto da contratação são rotas de transporte escolar, especificadas e individualizadas, não caberia a adjudicação por preço global, mas por item, como previsto na Súmula TCU 247.</i></p></td>\t<td><p><i>Ante a grande quantidade de rotas de transporte oferecidas, a licitação por preço global atende de melhor forma aos princípios da eficiência administrativa e da economicidade, sendo mais prático a contratação de uma única empresa, o que a juízo da representada garantiria conforto e segurança aos alunos transportados.</i></p></td></tr><tr>\t<td><p><b><i>7 - Impedimento indevido de participação de licitantes que apresentem os seus envelopes por meio postal</i></b></p></td>\t<td><p><i>O item 4.1.1 do edital vedou a entrega de envelopes de habilitação e propostas por meio postal, constituindo-se em cláusula restritiva à competitividade do certame (art. 3º, §1º, I, da Lei 8.666/93) , tal como reconhecido por jurisprudência do TCU (Ac. TCU 730/2017 - P. Rel. Aroldo Cedraz) .</i></p></td>\t<td><p><i>A Lei 10.520/2002 instituiu como procedimentos licitatórios do pregão o 'credenciamento, alteração do preço na fase de lances verbais e a intenção da interposição de recurso no fim da sessão', não fazendo sentido receber 'envelopes de propostas de preços e da documentação sem estar o representante legal nomeado para ter o direito de reformular sua proposta na fase de lances e manifestar sua intenção recursal para abertura do prazo para apresentação das razões do recurso', sendo este um critério de admissibilidade do recurso.</i></p></td></tr><tr>\t<td><p><b><i>8 - Ausência de planilha específica de composição analítica de custos para o objeto licitado</i></b></p></td>\t<td><p><i>Embora não seja obrigada a divulgar os tetos de contratação, a fixação do valor máximo cingiu-se a três cotações de preços junto a empresas do ramo (item 1.3 do edital) e também deixou de especificar a composição analítica dos custos unitários observados para obtenção destes valores de referência (Ac. TCU 718/2018 - P e 2.823/2012 - P) .</i></p></td>\t<td><p><i>Foram realizadas pesquisas de preços com 'diversas empresas', inclusive a representante, sendo que todas as pesquisadas receberam cópia do termo de referência do edital, onde consta 'planilha demonstrativa de rotas e o tipo de embarcação indicada'. A forma de apresentação das propostas consta do item 4.2.3 do edital.</i></p></td></tr><tr>\t<td><p><b><i>9 - Exigência indevida de documentação de habilitação jurídica</i></b></p></td>\t<td><p><i>No item 4.6.1 do edital requereu-se, para fins de habilitação jurídica, Certidão Simplificada da Junta Comercial de domicílio ou sede do licitante, exigência que extrapolou o rol taxativo do art. 28 da Lei 8.666/93, conforme consubstanciado em jurisprudência do TCU (Ac. TCU 1.778/2018 -P e 7.856/2012 - 2ª C) .</i></p></td>\t<td><p><i>Nos termos do item 4.6.1 do edital, a Certidão Simplificada emitida pela Junta Comercial somente é exigida para empresa individual.</i></p></td></tr><tr>\t<td><p><b><i>10 - Verificação de atividades econômicas inseridas nos 'contratos sociais' das licitantes</i></b></p></td>\t<td><p><i>O item 4.6.4 do edital formulou requisito de habilitação impreciso para verificação da atividade econômica da licitante ('execução de atividades de mesma natureza ou compatível com o objeto do pregão') , deixando de especificar diretamente os CNAEs que seriam aceitos ou afastados, violando o princípio do julgamento objetivo.</i></p></td>\t<td><p><i>A descrição de atividades econômicas específicas no edital equivaleria a excesso de formalismo. Nestes termos, destaca-se que qualquer licitante eventualmente irresignado com inabilitação decorrente de incompatibilidade por conta de indicação do CNAE, poderia fazer uso de recurso à autoridade superior demonstrando que atua na área do contrato superveniente.</i></p></td></tr><tr>\t<td><p><b><i>11 - Erro de especificação de certidão de habilitação fiscal</i></b></p></td>\t<td><p><i>O item 4.6.8, teria deixado de exigir, para regularidade fiscal, a prova de quitação com o sistema de seguridade social, em afronta ao art. 195, § 3º, da CF.</i></p></td>\t<td><p><i>Como atualmente as estruturas da Receita Federal do Brasil e da Previdência Social encontram-se unificadas, a certidão da primeira engloba tanto tributos federais quanto contribuições previdenciárias.</i></p></td></tr><tr>\t<td><p><b><i>12 - Restrições indevidas à habilitação fiscal e trabalhista</i></b></p></td>\t<td><p><i>Os itens 4.6.9, 4.6.10 e 4.6.12 do edital, que cuidam, respectivamente, da regularidade fiscal e trabalhista, exigiram, taxativamente, 'certidão negativa de débitos', não 'prova de regularidade', desbordando da Súmula TCU 283.</i></p></td>\t<td><p><i>'O instrumento convocatório exige a apresentação das certidões negativas de débitos, claro que a apresentação da certidão positiva com efeito de negativa comprova a regularidade fiscal da licitante ao órgão competente'.</i></p></td></tr><tr>\t<td><p><b><i>13 - Exclusão de extensão de benefícios para licitantes classificadas como microempreendedores individuais (MEI) </i></b></p></td>\t<td><p><i>Os itens 4.6.15, 6.2.8.1 e 6.3.2.1 do edital deixaram de estender aos microempre-endedores individuais (MEI) o tratamento preferencial reconhecido às microempresas e empresas de pequeno porte, descumprindo o Decreto 8.538/2016 e restringindo a competição do certame.</i></p></td>\t<td><p><i>A LC 123/2016, alterada pela LC 147/2014, não menciona a extensão dos benefícios reconhecidos às microempresas e empresas de pequeno porte na licitação aos microempreendedores individuais.</i></p></td></tr><tr>\t<td><p><b><i>14 - Ausência de critérios objetivos para a avaliação de atestados de capacidade técnica</i></b></p></td>\t<td><p><i>O item 4.6.1.6, alínea 'b', do edital, que cuida de atestados de aptidão para realização do contrato, deixou de fixar parâmetros objetivos (quantitativos mínimos) para comprovação da capacidade técnico-operacional do licitante.</i></p></td>\t<td><p><i>'O item 4.6.16, alínea 'b' do Edital é claro do critério de julgamento dos atestados de capacidade técnica. Não existe no instrumento convocatório a exigência de um quantitativo mínimo com a intenção de não restringir a ampla concorrência'.</i></p></td></tr><tr>\t<td><p><b><i>15 - Exigência de certificado de armador sem a devida fundamentação</i></b></p></td>\t<td><p><i>Foi exigido para qualificação técnica do licitante (item 4.6.17 do edital) o 'Certificado de Armador da Pessoa Jurídica' dentro do prazo de validade, o que extrapola o previsto nos arts. 27 a 31, cuja interpretação deve ser restritiva, somente podendo ser exigido, sendo este o caso, no momento da contratação. Para o escopo do objeto não haveria tal obrigatoriedade, consoante os arts. 15 e 3º da Lei 7.652/1988. De toda sorte, este certificado não foi previsto no termo de referência do edital.</i></p></td>\t<td><p><i>Inicialmente, destaca que esta questão foi objeto de impugnação do edital pela representante, por isso considera ser o único aspecto hábil a superar a intempestividade da representação, tal qual arguido em sede de preliminar. No particular, justifica a exigência pelo fato de que serão transportados crianças e adolescentes sob a responsabilidade 'subsidiária' da Administração, o que encontraria fundamento no art. 15, §§ 1º e 3º, da Lei 7.652/1988.</i></p></td></tr><tr>\t<td><p><b><i>16 - Impossibilidade de exigência de certidão de regularidade de contador como requisito de habilitação econômico-financeira</i></b></p></td>\t<td><p><i>Previu-se como requisito para qualificação econômico-financeira a apresentação de balanço patrimonial e demonstrações financeiras exigidos em lei, acompanhados de 'certidão de regularidade do contador competente perante o CRC, emitida eletronicamente via internet' (item 4.6.18 do edital) . Esta exigência depõe contra a restritividade interpretativa do art. 31 da Lei 8.666/93, com a força do art. 37, XXI, in fine, da CF/1988, e cria restrição indevida ao certame.</i></p></td>\t<td><p><i>As demonstrações contábeis devem ser emitidas por um profissional habilitado pelo respectivo conselho profissional, o que somente poderá ser comprovado mediante a apresentação de certidão de regularidade do contador na data de apresentação das demonstrações à Junta Comercial respectiva (Instrução Normativa 55/1996) , sendo esta a exigência editalícia. Outrossim, o edital não exige certidão de regularidade do contador na data de realização do certame, mas da emissão dos balanços.</i></p></td></tr><tr>\t<td><p><b><i>17 - Exigência de patrimônio líquido ou de capital social mínimo de forma inapropriada</i></b></p></td>\t<td><p><i>O item 4.6.20 do edital exige como critério para qualificação econômico-financeira a comprovação de patrimônio líquido 'igual ou superior a 10% do valor estimado da contratação', sendo que esta estimativa não foi informada pela Administração, o que tornou temerária e restritiva a adoção deste requisito de habilitação.</i></p></td>\t<td><p><i>A representante ratifica a exigência editalícia. No mais, declara que tal previsão atendeu ao disposto no art. 31, §§ 2º e 3º, da Lei 8.666/93, destacando que a 'licitante quando da formulação de sua proposta deverá ter consciência que possui patrimônio líquido correspondente a 10%'.</i></p></td></tr><tr>\t<td><p><b><i>18 - Regra de substitutividade de documentação de regularidade fiscal inapropriada</i></b></p></td>\t<td><p><i>Possibilidade de apresentação de 'Certificado de Registro Cadastral' do SICAF para fins de substituir os documentos relativos à habilitação jurídica e comprovação da regularidade fiscal dos licitantes (item 4.7 do edital) , quando o correto seria exigir-se a 'consulta à situação do fornecedor', nos termos do Decreto 3.722/2001 e IN Seges/MPDG 3/2018.</i></p></td>\t<td><p><i>'Quando da apresentação do Certificado de Registro Cadastral emitido pelo SICAF é sabido que na consulta, teremos acesso as informações de habilitação jurídica, onde consta as atividades econômicas registradas e a regularidade fiscal. Na hipótese de alguma certidão de regularidade fiscal esteja vencida, a licitante deverá apresentá-la em separado junto com seus documentos de habilitação no envelope de habilitação lacrado'.</i></p></td></tr><tr>\t<td><p><b><i>19 - Impedimento indevido de participação em licitação, caso a empresa tenha sido multada por inadim-plência e não tiver comprovado o paga-mento da multa</i></b></p></td>\t<td><p><i>Previsão de impedimento à participação no PP 1/2019 a empresa multada por inadimplência que não venha a comprovar o pagamento da sanção pecuniária (item 5.4, alínea 'c', do edital) , vedação que desborda das hipóteses estabelecidas no art. 87, III e IV, da Lei 8.666/93, caracterizando cerceamento da competitividade do certame (art. 3º, § 1º, I, da Lei 8.666/93) .</i></p></td>\t<td><p><i>'Empresas inidôneas são impedidas de participar de qualquer processo licitatório'.</i></p></td></tr><tr>\t<td><p><b><i>20 - Critério de contratação indevida-mente posicionado no edital</i></b></p></td>\t<td><p><i>Previsão da existência de preposto da licitante no município ou na Capital do Estado como critério de aceitabilidade da proposta de preços, (item 5.5 do edital) , quando tal exigência somente teria justificativa a partir do início da execução do contrato (Ac. TCU 273/2014 - P. Rel. BENJAMIN ZYMLER) .</i></p></td>\t<td><p><i>O item 5.5 do edital não exige comprovação de procurador ou representante no município ou na Capital do Estado para efeito de classificação das propostas, mas para o momento da execução do objeto, não sendo isto fato impeditivo à habilitação e/ou classificação de licitante.</i></p></td></tr><tr>\t<td><p><b><i>21 - Critério de desclassificação indevido, caso o representante da licitante se retirasse da sessão</i></b></p></td>\t<td><p><i>Previsão de desclassificação automática da licitante cujo representante se retirasse da sessão pública de julgamento das propostas (item 6.4.3, do edital) , em aparente contradição com o item 3.3 da mesma norma, que prevê que a ausência de representante credenciado impediria a sustentação de lances verbais, mas não daria azo à desclassificação.</i></p></td>\t<td><p><i>Fazendo menção aos itens 6.4.1 a 6.4.3 do edital, a representada sustenta que essa 'desclassificação será realizada quando da reclassificação de qualquer item na hipótese de inabilitação da licitante vencedora na fase de lances verbais. Porque o Pregoeiro irá convocar a licitante reclassificada para negociação do preço, desta forma, a licitante que se retira do certame, abre mão do direito de interposição de recurso também'. (sic) </i></p></td></tr><tr>\t<td><p><b><i>22 - Regra de classificação de preços imprecisa para a fase de lances</i></b></p></td>\t<td><p><i>O item 7.1 do edital previa critério dúbio para classificação das propostas ('menor preço unitário ou global, a depender do tipo de licitação') , escritas ou por meio de lances verbais, sendo que o pregão previa julgamento por preço global (inclusive, esse ponto também foi objeto de contestação da representante) .</i></p></td>\t<td><p><i>A representada se limita a afirmar que o 'edital é claro sobre o critério de classificação das propostas de preço', remetendo, em seguida, aos itens 4.2.3 a 4.2.5 do edital. Não houve manifestação acerca do item 7.1 do edital.</i></p></td></tr><tr>\t<td><p><b><i>23 - Prazo recursal incorretamente especificado</i></b></p></td>\t<td><p><i>A previsão editalícia (item 8.1) de prazo para juntar razões recursais não observou o disposto no art. 11, XVII, do Decreto 3.555/2000, fixando o tempo em dias 'corridos', não em dias úteis, como prevê o regulamento, o que ganha maior relevância quando cotejado com os itens 8.3, 19.4.1 e 19.5, que estabelecem horários máximos até 12 h e 14 h do dia de vencimento, respectivamente, aos prazos para interposição de recursos e pedidos de esclarecimento/ impugnação/informações.</i></p></td>\t<td><p><i>A representada se limita a afirmar que o prazo recursal fixado no edital está de acordo com o art. 4º, XVIII, da Lei 10.520/2002.</i></p></td></tr><tr>\t<td><p><b><i>24 - Indicação de endereçamento recursal errônea-mente estabelecido</i></b></p></td>\t<td><p><i>O item 8.4 do edital prevê que eventual recurso será endereçado diretamente ao pregoeiro, o que afronta o art. 109, § 4º, da Lei 8.666/93, que determina seja dirigido à 'autoridade superior, por intermédio da que praticou o ato recorrido'. Essa previsão errônea tem desdobramentos prejudiciais aos licitantes (eventual não conhecimento do recurso) , visto que o art. 63, II, da Lei 9.784/99 (Proc. Adm. Federal) estipula que não será conhecido o recurso interposto perante órgão incompetente.</i></p></td>\t<td><p><i>Por se tratar de modalidade pregão, o recurso deve ser endereçado ao pregoeiro, não à autoridade superior, respeitando-se o prazo de três dias, não de cinco dias úteis.</i></p></td></tr><tr>\t<td><p><b><i>25 - Imprecisão na especificação de exigência de garantia</i></b></p></td>\t<td><p><i>O item 11.1 do edital remete ao momento da 'assinatura do contrato' a definição acerca da exigência ou não de garantia contratual, impedindo assim que os licitantes prevejam eventual custo com essa despesa em suas propostas.</i></p></td>\t<td><p><i>'O item 11.1 do Edital é claro e transparente. Por ocasião da assinatura do contrato, fica facultada ao ente contratante a exigência de que a empresa a ser contratada preste garantia de até 5% (cinco por cento) '.</i></p></td></tr><tr>\t<td><p><b><i>26 - Incompatibilidade de informações referen-tes ao início da fase de lances</i></b></p></td>\t<td><p><i>Comandos incompatíveis entre os itens 6.2.1.1 e 17.1.1, ambos do edital, gerando imprecisão e dúvidas acerca da tolerância e dos critérios objetivos para encerramento da fase de credenciamento, que por seu turno confere aos credenciados a possibilidade de oferecer lances verbais.</i></p></td>\t<td><p><i>Há confusão proposital da representante entre a 'fase de credenciamento onde o edital prevê o critério de tolerância para o recebimento do credenciamento' (sic) e a fase de recebimento e abertura das propostas, que no edital consta dos itens 6.2.2 a 6.2.4.</i></p></td></tr><tr>\t<td><p><b><i>27 - Processos de formulação de lances verbais imperfeita-mente definidos no edital</i></b></p></td>\t<td><p><i>A redação do item 17.1.6 do edital possibilita que o pregoeiro estabeleça critérios aleatórios de redução mínima de preços a cada rodada de lances, sendo que o fator de redução deve ser estabelecido 'de forma absoluta ou percentual' e definido previamente, sob pena de prejuízo ao erário e inviabilidade de participação aos concorrentes.</i></p></td>\t<td><p><i>A representada, citando o item 17.1.6 do edital, afirma que a previsão trata da possibilidade de o pregoeiro estabelecer, a cada rodada de lances, o valor mínimo entre eles e que esse procedimento atende ao princípio da eficiência e visa a obter o melhor preço para a Administração.</i></p></td></tr><tr>\t<td><p><b><i>28 - Falta de especificação do ente federado que publicou a normatização</i></b></p></td>\t<td><p><i>O item 18.3.2 faz referência ao 'art. 9º, XXV, do Decreto 7.769/2005', sem especificar qual o ente federativo prolator da norma regulamentar, o que torna inócuo o dispositivo editalício.</i></p></td>\t<td><p><i>Esclarece que o decreto em destaque emana do município de Manaus/AM, baixado para regulamentar o pregão no âmbito municipal, não esclarecendo em que medida poderia ser aplicado ou observado no município de Beruri/AM.</i></p></td></tr><tr>\t<td><p><b><i>29 - Discrepância entre informações disponibilizadas no edital e no termo de referência</i></b></p></td>\t<td><p><i>Flagrante incompatibilidade entre os itens 5.12 do Termo de Referência e os itens 10.1.7.2 e 10.2.8 do edital acerca da possibilidade subcontratação do objeto; enquanto o primeiro veda taxativamente a possibilidade, os outros dois permitam que a Administração 'exija' dos signatários da Ata de Registro de Preços e do contrato a subcontratação, até o limite de 10% do objeto adjudicado, de microempresa ou de EPP sediada no município.</i></p></td>\t<td><p><i>'A Administração poderá a seu critério discricionário determinar a subcontratação de até 10% dos quantitativos para microempresa ou empresa de pequeno porte para promoção do desenvolvimento sustentável'.</i></p></td></tr><tr>\t<td><p><b><i>30 - Falta de detalhamento relevante e de rotina específica para a inspeção das embarcações a serem utilizadas no desem-penho do objeto licitado</i></b></p></td>\t<td><p><i>O Termo de Referência (item 5.13) prevê como condição para contração que os adjucatários apresentem, em exíguo prazo, suas embarcações, as quais deverão ser vistoriadas por responsável técnico da Administração, necessariamente engenheiro. A norma interna deixou de exigir ART para produção dos efeitos necessários, como prescreve a Súmula TCU 260.</i></p></td>\t<td><p><i>O licitante vencedor do certame deverá apresentar suas embarcações para vistoria da Administração, que deverá ser realizada por responsável técnico, necessariamente engenheiro em atividade regular. Silencia acerca da não exigência de ART, bem assim sobre a distinção entre o caso concreto sob exame e a previsão genérica do enunciado sumular mencionado.</i></p></td></tr><tr>\t<td><p><b><i>31 - Confusão concei-tual entre prazo de vigência de contrato e prazo de execução do objeto</i></b></p></td>\t<td><p><i>Incompatibilidade entre o prazo de vigência do contrato, disposto no item 11.3 do Termo de Referência, e o prazo de execução previsto no próprio instrumento de contrato.</i></p></td>\t<td><p><i>Para a representada, trata-se de confusão entre o prazo de vigência da ata de registro de preço, que será de doze meses, improrrogável, e a vigência do contrato propriamente dito, que será de dez meses, em razão dos meses letivos do ano.</i></p></td></tr><tr>\t<td><p><b><i>32 - Ausência de exigência de declaração negativa de impedimentos para o cumprimento de participação estabelecida no termo de referência</i></b></p></td>\t<td><p><i>Omissão no edital (item 3.5) de vedação prevista no item 14.2.3 do Termo de Referência, impeditiva da participação no certame de empresa que possua em 'sua diretoria ou quadro técnico, funcionário público vinculado à Prefeitura Municipal de Beruri'.</i></p></td>\t<td><p><i>O item 3.5, alíneas 'a' a 'g' do edital, sobretudo a alínea 'f', que remete aos impedidos pelo art. 9º, incisos e parágrafos, da Lei 8.666/93, supre a omissão indicada.</i></p></td></tr><tr>\t<td><p><b><i>33 - Elaboração do edital pelo Pregoeiro</i></b></p></td>\t<td><p><i>Não se observou o princípio administrativo da segregação de funções, posto que o próprio pregoeiro elaborou e fez publicar o edital do certame; essa irregularidade encontra vedação em jurisprudência majoritária do TCU.</i></p></td>\t<td><p><i>Inicialmente, a representada admite, taxativamente, que não cabe ao pregoeiro a elaboração do edital do certame e a definição do objeto de contratação, sendo esta tarefa responsabilidade da 'autoridade competente' (art. 40, § 1º, da Lei 8.666/93 c/c art. 3º da Lei 10.520/2002) . Todavia, aduz que no cotidiano da administração é o pregoeiro que assume este mister, por questões de escassez de pessoal habilitado e falta de tempo da autoridade responsável.</i></p></td></tr></tbody></table><p><i>23. Além desses pontos, todos trazidos a lume pela representante, a análise da documentação adicionada aos autos permitiu identificar mais uma irregularidade atinente ao PP 1/2019, qual seja, a publicação do extrato do contrato celebrado em 29/3/2019 com a Rio Solimões Navegação e Transportes LTDA - EPP muito além do 5º dia útil do mês seguinte ao de assinatura (art. 61, parágrafo único, da Lei 8.666/93) , ou seja, em 8/5/2019 (peça 28) .</i></p><p><i>24. Isso posto, passa-se à análise individualizada de cada um dos indícios de irregularidade, na forma a seguir.</i></p><p><b><i>1 - Aquisição do edital somente na sede do órgão</i></b></p><p><i>25. Em consulta contemporânea ao no portal de transparência do município, no endereço http://www.transparencia-am.com.br/BERURI/PM/licitacao.php, foi possível localizar o arquivo com a íntegra do edital do PP 1/2019, não se podendo precisar se, à data informada de 25/2/2019, este já se encontrava disponível para consulta. De outra face, o aviso de edital foi publicado no Diário Oficial dos Municípios do Estado do Amazonas e no Jornal do Comércio do Amazonas (peça 22, p. 24 e 25) . Por outro lado, procede a informação de que a representante tem sede no município (peça 4) e não há registro de impugnação ou de reclamação anterior por conta da suposta limitação no acesso ao edital. </i></p><p><i>26. Desta feita, no caso concreto, não há como confirmar a ocorrência desta irregularidade, devendo prevalecer as justificativas da representada. </i><b><i>Irregularidade não constatada</i></b><i>.</i></p><p><b><i>2 - Obrigatoriedade de aquisição do edital para a participação na licitação</i></b></p><p><i>27. Tendo em vista a impossibilidade de se estabelecer se, de fato, o edital veio a ser disponibilizado, à época, no portal do município, tem-se também aqui por prejudicada a materialização da parte desta irregularidade que trata da indisponibilidade do edital, devendo-se acatar as justificativas apresentadas quanto a este ponto.</i></p><p><i>28. O mesmo não vale em relação ao disposto no item 4.6.27 (peça 22, p. 200) , que exige, como condição para habilitação no certame, declaração expressa de recebimento do edital, o que de fato afronta ao art. 5º, II, da 10.520/2002, caracterizando indevida restrição ao caráter competitivo. Neste particular, deve-se afastar as justificativas, reconhecendo a ocorrência da irregularidade. </i><b><i>Irregularidade parcialmente constatada</i></b><i>.</i></p><p><b><i>3 - Escolha de modalidade licitatória indevida</i></b></p><p><i>29. Prevalece no TCU o entendimento de que no âmbito da União, ou na utilização de recursos de origem federal, é obrigatório o uso do pregão na modalidade eletrônica, que só pode ser preterida quando comprovada justificadamente sua inviabilidade. Neste sentido os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1455/2011/Plenário\" target=\"_blank\">Acórdão 1455/2011-TCU-Plenário</a>, Rel. RAIMUNDO CARREIRO; 1.631/2011-TCU-Plenário, Rel. ANDRÉ DE CARVALHO; 137/2010-TCU-1a Câmara, Rel. AUGUSTO NARDES; 1.597/2010-TCU-Plenário, AUGUSTO SHERMAN; 2.314/2010-TCU-Plenário, Rel. RAIMUNDO CARREIRO; 2.368/2010-TCU-Plenário, Rel. VALMIR CAMPELO. </i></p><p><i>30. No caso concreto, ainda que tal inviabilidade tenha sido alegada pela administração municipal, não veio a ser demonstrada pela autoridade competente nos autos do processo administrativo que deu azo à licitação (art. 4º, § 1º, do Decreto 5.450/2005, c/c art. 1º, § 2º, do Decreto 5.504/2005) , caracterizando a restrição indevida do número de participantes e, por óbvio, da competitividade do certame. Nesse passo, uma vez materializados os indícios trazidos à colação, devem ser afastadas as justificativas apresentadas. </i><b><i>Irregularidade constatada</i></b><i>.</i></p><p><b><i>4 - Falta de atualização da Lei Complementar 123/2006</i></b></p><p><i>31. Neste caso, cuida-se de mera falha de natureza formal que, por si só, não veio a restringir o caráter competitivo do certame, posto que não há registro de que alguma concorrente tenha deixado de acorrer ao processo ou tenha sido impedida de nele participar ou seguir em razão da desatualização dos valores de enquadramento como micro e pequena empresa patrocinados pela LC 155/2016 na norma de base. </i></p><p><i>32. Por tudo isso, deve-se acatar as justificativas apresentadas e afastar os indícios indicados. </i><b><i>Irregularidade não constatada</i></b><i>.</i></p><p><b><i>5 - Escolha indevida do sistema de registro de preços</i></b></p><p><i>33. Não procede o argumento trazido pela representada (impossibilidade de prever a quantidade de rotas a serem contratadas) , tanto que no próprio edital de pregão, em seu Termo de Referência, item 2 (peça 22, p. 219) , onde se define o objeto de contratação, alude-se à especificação e quantificação de rotas, discriminadas na 'Planilha de Demonstrativo de Rotas' (peça 22, p. 228-239) , desde logo fixadas em número de 37, considerando inclusive o quantitativo de alunos a serem transportados em cada uma. Neste sentido, destaque-se, entre outros, os Ac. TCU 2.842/2016-P. Rel. BRUNO DANTAS e 1.712/2015-P. Rel. BENJAMIN ZYMLER.</i></p><p><i>34. Em vista disso, no caso concreto, não procedem as justificativas trazidas pela representada, uma vez que constatada a ilegalidade na opção pelo sistema de registro de preço. </i><b><i>Irregularidade constatada</i></b><i>.</i></p><p><b><i>6 - Escolha indevida do tipo de licitação: menor preço global</i></b></p><p><i>35. A opção pela adjudicação por preço global, neste caso, restringiu fortemente a competitividade, frustrou a participação de um maior número de concorrentes, inclusive pequenos prestadores de serviços do município, além de dificultar a obtenção de preços mais vantajosos para a Administração. </i></p><p><i>36. Como destacado pela representante, a conduta violou o disposto na Súmula TCU 247 que, em estrita consonância com princípio do parcelamento do objeto (arts. 15, IV, e 23, §§ 1º e 2º, da Lei 8.666/93) , prevê se deve optar pela ' adjudicação por item e não por preço global, nos editais das licitações para a contratação de obras, serviços, compras e alienações, cujo objeto seja divisível, desde que não haja prejuízo para o conjunto ou complexo ou perda de economia de escala, tendo em vista o objetivo de propiciar a ampla participação de licitantes que, embora não dispondo de capacidade para a execução, fornecimento ou aquisição da totalidade do objeto, possam fazê-lo com relação a itens ou unidades autônomas'. </i></p><p><i>37. Por essa razão, uma vez materializado o indício trazido à colação, devem ser afastadas as justificativas da representada para considerar consumada a irregularidade em tela. </i><b><i>Irregularidade constatada</i></b><i>.</i></p><p><b><i>7 - Impedimento indevido de participação de licitantes que apresentem os seus envelopes por meio postal</i></b></p><p><i>38. O item 4.1.1 do edital trata da vedação de recebimento pelo pregoeiro de envelopes contendo documentos de habilitação e propostas de preço por via postal, limitação que não encontra respaldo na jurisprudência do TCU, por se tratar de restrição indevida ao caráter competitivo do certame, violando o disposto no art. 3º, §1º, I, da Lei 8.666/93. Além do citado Ac. TCU 730/2017 - P. Rel. Aroldo Cedraz, é paradigmático neste sentido o Ac. TCU 1.522/2006-P - Relator Valmir Campelo. </i></p><p><i>39. As justificativas trazidas pela representada cuidam da possibilidade de sustentar propostas de preço na fase de lances do pregão, o que não se confunde com a situação denunciada neste item, que trata da possibilidade de recebimento de propostas e documentos de habilitação por via postal. </i></p><p><i>40. Em vista disso, considerando que não há como afastar a restrição indevida ao caráter competitivo do certame, devem ser rejeitadas as justificativas apresentadas e reconhecer a irregularidade em tela. </i><b><i>Irregularidade constatada</i></b><i>.</i></p><p><b><i>8 - Ausência de planilha específica de composição analítica de custos para o objeto licitado</i></b></p><p><i>41. Compulsando os autos do processo administrativo da licitação, peça 22, p. 48-113, constata-se que de fato foram obtidas cotações de preços de três empresas do ramo (inclusive a representante) , sendo-lhes enviado, na ocasião, o Termo de Referência ao edital, onde consta a especificação e os quantitativos de rotas e a previsão de alunos transportados por rota, deixando-se claro que os valores das cotações de preços deveriam incluir 'todas as despesas com tributos e fornecimento de certidões e documentos, bem como encargos fiscais, sociais, trabalhistas, previdenciários, comercias e outros de qualquer natureza'.</i></p><p><i>42. Desta feita, em primeiro plano, não se registra prejuízos à competitividade do certame em razão da ausência de planilhas de composição analítica de custos nos documentos de base da licitação, ficando cada proponente, dentro de sua realidade empresarial, livre para formular sua proposta, com base em seus custos operacionais. </i></p><p><i>43. Diante disso, faz-se plausível a justificativa apresentada, devendo-se afastar a ocorrência de irregularidade para este ponto em específico. </i><b><i>Irregularidade não constatada</i></b><i>.</i></p><p><b><i>9 - Exigência indevida de documentação de habilitação jurídica</i></b></p><p><i>44. Como observado pela representada, o disposto no item 4.6.1 do edital refere-se, exclusivamente, ao caso de empresa individual, o que, claramente, encontra amparo na norma do art. 28, II, da Lei 8.666/93. </i></p><p><i>45. Isto posto, cabe acatar a justificativa apresentada e afastar a irregularidade também quanto a este ponto. </i><b><i>Irregularidade não constatada</i></b><i>.</i></p><p><b><i>10 - Verificação de atividades econômicas inseridas nos 'contratos sociais' das licitantes</i></b></p><p><i>46. Tal qual se extrai do sítio http://receita.economia.gov.br/orientacao/ tributaria/cadastros/ cadastronacional-de-pessoas-juridicas-cnpj/ classificacao-nacional-de-atividades-economicas-2013-cnae/apresentacao, o CNAE (Classificação Nacional de Atividades Econômicas) é 'instrumento de padronização nacional dos códigos de atividade econômica e dos critérios de enquadramento utilizados pelos diversos órgãos da Administração Tributária do país'. Trata-se de um detalhamento, de caráter autodeclaratório, que se aplica a 'todos os agentes econômicos que estão engajados na produção de bens e serviços, podendo compreender estabelecimentos de empresas privadas ou públicas, estabelecimentos agrícolas, organismos públicos e privados, instituições sem fins lucrativos e agentes autônomos (pessoa física) '. </i></p><p><i>47. Como ensina Marçal Justen Filho (Comentários à Lei de Licitações e Contratos Administrativos, 12ª Ed., Dialética, São Paulo, 2008, p. 388 e 389) , no nosso ordenamento não mais vigora o 'princípio da especialidade da personalidade jurídica', que restringe o universo de atuação da pessoa jurídica aos limites de seu objeto social. Esse entendimento, obtemperado pelo princípio da liberdade de atuação econômica, insculpido em nossa Constituição, assegura que a sociedade de fins econômicos possa exercer quaisquer atividades econômicas, desde que lícitos seus objetos, não havendo razão para que o edital da licitação fixe expressamente os CNAEs que deveriam possuir os licitantes a fim de que fossem habilitados ou inabilitados, até porque, sendo de natureza autodeclaratória, a informação constante deste cadastro pode ser alterada a qualquer tempo pelo empresário, podendo a fixação no edital de códigos específicos de CNAE servir mais para direcionar a contratação que para ampliar a concorrência do certame.</i></p><p><i>48. Nesse passo, a capacidade do licitante em atender às especificidades do objeto de contratação se deve aferir com a qualificação técnica referente à habilitação, não com mero enquadramento em código específico do CNAE, a menos que isto seja exigido pela lei, o que não é o caso do transporte escolar aquático. </i></p><p><i>49. Isso posto, considerando que o mero enquadramento neste ou naquele código CNAE seria indiferente para os fins de habilitar licitante, como visto, não caberia porque exigir a especificação desses códigos em edital, devendo-se, portanto, acatar as justificativas trazidas pela representada. </i><b><i>Irregularidade não constatada</i></b><i>.</i></p><p><b><i>11 - Erro de especificação de certidão de habilitação fiscal</i></b></p><p><i>50. Como revela consulta ao sítio: http://receita.economia.gov.br/orientacao/tributaria/ certidoes-e-situacao-fiscal/orientacoes-gerais, sobre o tema da 'Certidão Conjunta de Débitos Relativos a Tributos Federais', exigida no item 4.6.8 do edital, a 'prova de regularidade fiscal perante a Fazenda Nacional para quaisquer fins é efetuada mediante apresentação de certidão expedida conjuntamente pela Secretaria Especial da Receita Federal do Brasil (RFB) e pela Procuradoria-Geral da Fazenda Nacional (PGFN) , referente a todos os créditos tributários federais e à Dívida Ativa da União (DAU) por elas administrados. Na hipótese de certidão emitida para CPF/CNPJ, abrange inclusive os créditos tributários relativos às contribuições sociais previstas nas alíneas 'a', 'b' e 'c' do parágrafo único do art. 11 da Lei nº 8.212, de 24 de julho de 1991, às contribuições instituídas a título de substituição, e às contribuições devidas, por lei, a terceiros. Na hipótese de certidão emitida para NIRF (imóvel rural) , abrange os créditos tributários relativos ao Imposto sobre a Propriedade Territorial Rural (ITR) , inclusive inscritos em DAU'. Ademais, o art. 1º, § 1º, I, da Portaria Conjunta RFB/PGFN 1.751/2014, explicita que: '§ 1º A certidão a que se refere o caput abrange inclusive os créditos tributários relativos: I - às contribuições sociais previstas nas alíneas 'a', 'b' e 'c' do parágrafo único do art. 11 da Lei nº 8.212, de 24 de julho de 1991, às contribuições instituídas a título de substituição, e às contribuições devidas por lei a terceiros, inclusive inscritas em DAU'. </i></p><p><i>51. Portanto, ao exigir esta certidão especificamente, e considerando o conteúdo que esta abarca, conforme demonstrado, resta contemplada a exigência do art. 195, § 3º, da CF, não havendo, em específico, irregularidade neste dispositivo editalício, devendo-se acatar as justificativas apresentadas. </i><b><i>Irregularidade não constatada</i></b><i>.</i></p><p><b><i>12 - Restrições indevidas à habilitação fiscal e trabalhista</i></b></p><p><i>52. Os citados itens editalícios exigem 'certidão negativa de débitos' em lugar 'prova de regularidade' perante os fiscos Estadual e Municipal e Justiça do Trabalho, o que de fato confunde conceitos jurídicos e conserva o potencial de direcionar o processo licitatório. </i></p><p><i>53. Como destacado, tal confusão encontra vedação em verbete sumular do TCU (Súmula 283) , que assim estipula: 'Para fim de habilitação, a Administração Pública não deve exigir dos licitantes a apresentação de certidão de quitação de obrigações fiscais, e sim prova de sua regularidade', adotada com fulcro nos arts 27, IV, e 29, III e IV, da Lei 8.666/93.</i></p><p><i>54. Isto posto, a despeito das justificativas apresentadas, restou materializada a restrição indevida à competitividade do certame pela via da fixação de critérios excessivos de habilitação fiscal e trabalhista no edital. </i><b><i>Irregularidade constatada</i></b><i>.</i></p><p><b><i>13 - Exclusão de extensão de benefícios para licitantes classificadas como microempreendedores individuais (MEI) </i></b></p><p><i>55. Como previsto no art. 18-A, § 1º, da LC 123/2006, ' considera-se MEI o empresário individual que se enquadre na definição do art. 966 da Lei nº  10.406, de 10 de janeiro de 2002 - Código Civil, ou o empreendedor que exerça as atividades de industrialização, comercialização e prestação de serviços no âmbito rural, que tenha auferido receita bruta no ano calendário anterior de até R$ 81.000,00 (oitenta e um mil reais) , que seja optante pelo Simples Nacional e que não esteja impedido de optar pela sistemática desta lei'. Segundo a mesma norma, o MEI é considerado 'modalidade de microempresa (art. 18-E, § 3º) , sendo-lhe assegurado a extensão de qualquer benefício aplicável à microempresa (art. 18-E, § 2º) , vedada qualquer restrição relativa à participação em licitação (art. 18-E, § 4º) . </i></p><p><i>56. Portanto, todos os aspectos do tratamento diferenciado deferido às microempresas e empresas de pequeno porte no sistema de licitações públicas devem, por suposto, ser alcançado pelos MEIs, não cabendo qualquer diferenciação em dispositivos editalícios ou mesmo a omissão a citação de uns, em detrimento de outros. </i></p><p><i>57. Desta feita, cabalmente improcedente a justificativa apresentada, que afirma estarem excluídos os MEIs dos benefícios reconhecido às microempresas e empresas de pequeno porte na licitação, devendo, por isso, ser afastadas. </i><b><i>Irregularidade constatada</i></b><i>.</i></p><p><b><i>14 - Ausência de critérios objetivos para a avaliação de atestados de capacidade técnica</i></b></p><p><i>58. Com efeito, o citado item do edital deixa de apontar quantitativos mínimos como padrão objetivo para que seja aferida a capacidade técnico-operacional dos licitantes, exigindo, tão somente, a apresentação do mínimo de um atestado, favorecendo a avaliação subjetiva acerca da documentação relativa à qualificação técnica no âmbito do pregão. </i></p><p><i>59. A propósito, a Súmula TCU 263 é taxativa ao reconhecer a legalidade da fixação de quantitativos mínimos em obras ou serviços com características semelhantes, a fim de trazer objetividade ao processo de habilitação, devendo essa exigência guardar proporção com a dimensão e a complexidade do objeto a ser executado, além de se limitar à parcela de maior relevância e valor significativo do objeto. </i></p><p><i>60. Isto posto, em que pese as justificativas apresentadas, a omissão de parâmetros objetivos de julgamento e fixação de mínimos nos citados itens editalícios configura falha, passível de causar restrição ao caráter competitivo do certame ante a habilitação/inabilitação indevida com base em critérios subjetivos, em violação ao princípio do julgamento objetivo da licitação (art. 3º, caput, in fine, da Lei 8.666/93) , restando configurada a irregularidade. </i><b><i>Irregularidade constatada</i></b><i>.</i></p><p><b><i>15 - Exigência de certificado de armador sem a devida fundamentação</i></b></p><p><i>61. O item 4.6.17 do edital (peça 1, p. 13) exige, como condição à qualificação técnica, a apresentação de 'Certificado de Armador da Pessoa Jurídica' dentro do prazo de validade. Inicialmente, esta exigência foi objeto de prévia impugnação por parte da representante (peça 1, p. 116-121) , sendo posteriormente também indicada na peça inaugural destes autos. </i></p><p><i>62. Antes de qualquer debate acerca do cabimento ou não deste certificado, que segundo Lei 7.652/1988 atesta a nacionalidade, validade, segurança e publicidade da propriedade perante o Tribunal Marítimo, para embarcações, cumpre desde logo destacar a total impertinência desta condição para fins de qualificação técnica de licitantes, sob pena de indevida restrição ao caráter competitivo do certame. </i></p><p><i>63. Como cediço, ao art. 30 da Lei 8.666/93 deve-se atribuir interpretação restritiva, não se podendo exigir além do que ali taxativamente se dispõe, a fim de não permitir a inclusão de dispositivo que vise frustrar o caráter competitivo do certame. Nestes termos, há muito entende o TCU que ' é ilegal e restringe a competitividade do certame licitatório a exigência de documentos de habilitação além daqueles previstos nos arts. 27 a 31 da Lei 8.666/1993' (Ac. TCU 3.192/2019 - P. Rel. MARCOS BEMQUERER COSTA) . </i></p><p><i>64. Desta feita, considerando que o item ora impugnado do edital trata especificamente da comprovação do 'Certificado de Armador' para fins de qualificação técnica dos licitantes, e uma vez comprovado que se trata de cláusula restritiva à competitividade do certame, despiciendo discutir neste momento, à luz dos fatos trazidos à colação do Tribunal, o cabimento ou não desta exigência para o momento posterior da contratação, bastando por hora reconhecer a impropriedade da cláusula editalícia, tal qual reportado pela representante, não servindo nem mesmo como atenuante as justificativas apresentadas pela representada no sentido de que isso seria necessário para garantir a segurança e a higidez do serviço prestado a crianças e adolescentes. </i><b><i>Irregularidade constatada</i></b><i>.</i></p><p><b><i>16 - Impossibilidade de exigência de certidão de regularidade de contador como requisito de habilitação econômico-financeira</i></b></p><p><i>65. Não procedem as justificativas apresentadas. Com efeito, o item 4.6.18 do edital não explicita que a comprovação da regularidade do contador que firma as demonstrações contábeis deveria se dar na data de sua elaboração e/ou de seu registro na Junta Comercial, sendo este entendimento uma ilação, não uma interpretação plausível do disposto na cláusula editalícia.</i></p><p><i>66. De toda forma, ainda que esse marco temporal estivesse fixado no edital, eventual irregularidade do contador perante o CRC soa irrelevante no curso do processo licitatório, desde que comprovado que a Junta Comercial, órgão competente para tanto, recebeu e registrou ditas demonstrações contábeis à época devida. Exigir-se certidão de regularidade do contador no momento da licitação como critério para atestar a higidez de demonstrações contábeis já recebidas pelo órgão de comércio somente se presta como indesejada barreira à qualificação econômico-financeira dos licitantes, restringindo a competitividade do certame. Neste sentido, o a Ac. TCU 1.446/2015 -P, Rel. AUGUSTO SHERMAN. </i></p><p><i>67. Isso posto, devem ser afastadas as justificativas. </i><b><i>Irregularidade constatada</i></b><i>.</i></p><p><b><i>17 - Exigência de patrimônio líquido ou de capital social mínimo de forma inapropriada</i></b></p><p><i>68. De fato, uma vez que o valor estimado de contratação não chegou a ser previamente divulgado para os licitantes, vincular a habilitação econômico-financeira à comprovação de patrimônio líquido 'igual ou superior a 10%' deste montante constitui-se em regra temerária, permeada pelo elemento surpresa, que poderia levar à inabilitação de concorrentes por pequenas diferenças de valor de patrimônio, que de fato não teriam o condão de assegurar os fins perseguidos pela lei ao tratar da isonomia, do julgamento objetivo e da vinculação ao edital. Neste sentido, melhor seria que o edital previsse 10% do valor da proposta do licitante ou mesmo que a administração tivesse fixado um valor mínimo de patrimônio líquido, considerado suficiente para assegura a execução contratual, obviamente sem desbordar da lei e do razoável. </i></p><p><i>69. Por outro lado, de se notar que o item 4.6.20 contém previsão contra legem, que não poderia ser admitido sob nenhum aspecto, posto que o comando legal do art. 31, § 3º, da Lei 8.666/93 prevê que o patrimônio líquido mínimo 'não poderá exceder a 10% do valor estimado de contratação', enquanto o dispositivo editalício exige 'patrimônio líquido igual ou superior a 10% do valor estimado da contratação', sendo esta, inclusive, a razão para a inabilitação da licitante COOPERATIVA DE TRANSPORTE COLETIVO FLUVIAL E TERRESTRE DO ESTADO DO AMAZONAS - COOTRAFET (peça 24, p. 153-155) , em benefício da empresa RIO SOLIMÕES NAVEGAÇAO E TRANSPORTES LTDA - EPP, que ao cabo veio a ser contratada. </i></p><p><i>70. Diante disso, não há como acatar as justificativas apresentadas para afastar a irregularidade neste caso. </i><b><i>Irregularidade constatada</i></b><i>.</i></p><p><b><i>18 - Regra de substitutividade de documentação de regularidade fiscal inapropriada</i></b></p><p><i>71. Consultado o item 4.7 do edital, constata-se falha na possibilidade de substituição dos documentos de habilitação jurídica e fiscal mediante apresentação do Certificado do Registro Cadastral do SICAF, que segundo o art. 17, § 2º, da IN Seges/MPDG 3/2018, comprovará os seguintes dados: 'I - inscrição no Cadastro Nacional de Pessoas Jurídicas - CNPJ ou no Cadastro de Pessoa Física - CPF; II - razão Social; III - Classificação Nacional de Atividades Econômicas - CNAE; e IV - sede da empresa'. Ademais, a manutenção da validade do registro cadastral, de per si, não ' alcança as certidões ou documentos de cunho fiscal e trabalhista, da Seguridade Social, do Fundo de Garantia do Tempo de Serviço - FGTS, Balanço Patrimonial e demais demonstrações contábeis com prazos de vigência próprios, cabendo ao fornecedor manter atualizados seus documentos para efeito de habilitação' (art. 18, § 2º, da mesma norma) , fazendo-se necessário consultar a situação do fornecedor na data do certame para fins de comprovar sua habilitação. </i></p><p><i>72. Não obstante, essa falha resta amenizada pela previsão constante do próprio item do edital, que dando ensejo à previsão contida no art. 21, V, da mesma IN, subordina a substituição da documentação de habilitação pela consulta a averiguação pelo pregoeiro no sistema Comprasnet, a fim de constar eventual inconsistência na situação do fornecedor, que tem direito a apresentar a documentação eventualmente vencida ou incompleta no momento da habilitação. </i></p><p><i>73. Assim, ainda que seja patente a impropriedade na cláusula editalícia, esse fato não teve o condão de restringir a competitividade do certame e/ou de violar o direito recursal de licitantes, cabendo tão somente, para este caso, um alerta à administração municipal a fim de que passe a proceder da forma correta para o futuro. </i><b><i>Irregularidade constatada</i></b><i>, mas impassível de interferir na competitividade do certame e gerar prejuízo aos concorrentes.</i></p><p><b><i>19 - Impedimento indevido de participação em licitação, caso a empresa tenha sido multada por inadimplência e não tiver comprovado o pagamento da multa</i></b></p><p><i>74. Segundo a representada, empresas inidôneas devem ser impedidas de participar de certames licitatórios, o que a seu talante justificaria a previsão contida no item 5.4, alínea 'c', do edital. Não procede esta justificativa, senão vejamos.</i></p><p><i>75. Referido item, letra 'c', prevê a inabilitação de empresa que 'tiver sido multada por inadimplência e não tiver comprovado o pagamento da multa'. Como cediço, multa por inadimplência contratual é instituto jurídico diverso de declaração de inidoneidade que, inclusive, exigem autoridades sancionadoras e procedimentos prévios diversos: enquanto a primeira pode ser aplicada pela autoridade administrativa contratante; a segunda somente poderá ser aplicada por ministro de estado, ou secretário no caso municipal (art. 87, § 3º, da Lei 8.666/93) . </i></p><p><i>76. De se notar, segundo o art. 87, caput e incisos, do mesmo Estatuto, que as sanções previstas aos licitantes seguem um crescente, por ordem de gravidade, sendo que a inidoneidade configura a mais severa de todas, enquanto a multa admite gravidade menor, tanto que pode ser cumulada com as demais penas administrativas previstas em lei (art. 87, § 2º) . Por isso, considera-se haver confusão entre ambos os institutos jurídicos, atribuindo-se as consequências da inidoneidade à multa administrativa, o que não pode ser aceito, com o agravante de limitar o caráter competitivo do certame, por meio da restrição de participação. </i></p><p><i>77. Assim, devem ser afastadas as justificativas apresentadas. </i><b><i>Irregularidade</i></b><i> </i><b><i>constatada</i></b><i>.</i></p><p><b><i>20 - Critério de contratação indevidamente posicionado no edital</i></b></p><p><i>78. O item 5.5, incluído no capítulo 5 do edital (5. DAS CONDIÇÕES GERAIS DA PROPOSTA DE PREÇOS E DA HABILITAÇÃO) , assim dispõe: Caso a empresa vencedora tenha sede fora do Estado, deverá indicar um procurador ou representante no Município ou na capital do Estado. </i></p><p><i>79. Isto posto, malgrado a representada afirme que tal exigência somente seria exigível do licitante contratado, no momento do início da execução contratual, o fato de constar de capítulo específico atinente à habilitação, espacialmente posicionado, inclusive, ao lado de tantos outros itens específicos que tratam exclusivamente de causas de inabilitação, leva à interpretação de que seria necessário ao licitante já ter preposto no município o na Capital do Estado desde a fase de habilitação, por certo inibindo a participação de empresas alienígenas. </i></p><p><i>80. Ante o exposto, embora esta falha talvez decorra de mera atecnia na elaboração da lei interna do pregão, forçoso reconhecer que este dispositivo trouxe restrição indevida ao caráter competitivo do certame (art. 3º, § 1º, I, da Lei 8.666/93) , sendo hábeis as justificativas apresentadas para alterar este entendimento. </i><b><i>Irregularidade constatada</i></b><i>.</i></p><p><b><i>21 - Critério de desclassificação indevido, caso o representante da licitante se retirasse da sessão</i></b></p><p><i>81. É clara a contradição entre os itens 6.4.3 e 3.3 do edital. De fato, enquanto o primeiro prevê a automática desclassificação do licitante que se retirar da sessão pública de julgamento, o outro estipula que vícios insanáveis de representação de prepostos - o que equivale à ausência para todos os fins - impedirão a sustentação de lances verbais e a subsequente manifestação da intenção de recorrer, mas não implicarão desconhecimento da proposta escrita, desde que firmada por represente legal da empresa. </i></p><p><i>82. Para além do antagonismo entre estes dois comandos editalícios, há de se destacar que a retirada da sessão pública de julgamento, por si só, não pode caracterizar a 'automática desclassificação' do licitante, muito embora, de fato e por óbvio, impeça a formulação de lances e a manifestação do interesse recursal, que como cediço há de ser contemporânea à declaração do vencedor do certame, sob pena de decadência (art. 4º, XVIII e XX, da Lei 10.520/2002) . Neste sentido, já decidiu o TCU que no pregão não se faz possível a desistência da oferta uma vez recebido o envelope de propostas, mesmo que o represente se ausente do recinto de julgamento (Ac. 3.261/2014 - P. Rel. MARCOS BEMQUERER COSTA) . </i></p><p><i>83. Desta feita, não há como desconhecer da falha nos comandos editalício, que estabeleceu critérios subjetivos de aplicação da regra interna da licitação, em violação ao princípio do julgamento objetivo (art. 3º, caput, in fine, da Lei 8.666/93) . Tampouco há como acatar as justificativas trazidas à colação. </i><b><i>Irregularidade constatada</i></b><i>.</i></p><p><b><i>22 - Regra de classificação de preços imprecisa para a fase de lances</i></b></p><p><i>84. Também aqui é cristalina a contradição entre comandos editalício. Enquanto o preâmbulo do edital faz menção ao 'menor preço global', o item 7.1, tratando dos critérios para julgamento das propostas, fixa o critério de 'menor preço unitário ou global, a depender do tipo de licitação', gerando total insegurança nos licitantes acerca de qual, de fato, seria o parâmetro adotado pelo pregoeiro para julgamento das propostas, o que em última análise pode mesmo ter inviabilizado a participação de interessados no certame. </i></p><p><i>85. Cumpre observar, outrossim, que ao cabo do processo foi utilizado o critério do menor preço global (peça 23, p. 132-133; e peça 24, p. 153-155) , aspecto tratado especificamente em tópico anterior, onde restou consignada sua inadmissibilidade para o caso concreto, contrariando, inclusive, entendimento sumulado pelo TCU. </i></p><p><i>86. Por tudo isso, apesar das justificativas apresentadas, não há como afastar os vícios indicados e seus efeitos deletérios para a competitividade do certame em tela, com afronta ao princípio do julgamento objetivo (art. 3º, caput, in fine, da Lei 8.666/93) . </i><b><i>Irregularidade constatada</i></b><i>.</i></p><p><b><i>23 - Prazo recursal incorretamente especificado</i></b></p><p><i>87. Primeiramente, registra-se a divergência entre o previsto no art. 4º, XVIII, da Lei 10.520/2002, e o disposto no art. 11, XVII, do Decreto 3.555/2000, acerca da contagem de prazos para recurso no pregão, se em dias corridos ou úteis. </i></p><p><i>88. Neste diapasão, considerando o caráter regulamentar do Decreto, que como sabido não poder inovar no mundo jurídico, indo aonde a lei não ousou ir, recomenda a boa hermenêutica que se opte pelo disposto em lei, sobretudo em vista da norma geral para contagem de prazo fixada pelo art. 110 da Lei 8.666/93, com aplicação subsidiária em sede de pregão (art. 9º da Lei 10.520/2002) , que prevê 'dias consecutivos', salvo estipulação legal em contrário. A lei não deve trazer termos desnecessários, assim se não trata de 'dias úteis', o entendimento deve ser que a contagem se dá em dias 'corridos', sob pena de interpretação extensiva, o que não é apropriado no caso em questão. Tanto é assim que no âmbito do pregão eletrônico, mais precisamente no art. 26, caput, do Decreto 5.450/2005, a previsão de prazo recursal preservou o comando legal, fixando o prazo em dias corridos. </i></p><p><i>89. Por outro lado, bom parâmetro para análise é verificar o que dispõe especificamente o edital (lei interna do certame) . Nesse particular, item 8.1 fixa o prazo em dias corridos, não em dias úteis. </i></p><p><i>90. Diante de todos estes elementos, não se reconhece eventual restrição indevida ao direito de recorrer ante a definição do prazo para juntar as razões recursais em dias corridos, não em dias úteis, devendo-se acatar as justificativas da representada.</i></p><p><i>91. O mesmo não se pode afirmar, todavia, no que tange à limitação de horários em 12 h e 14h para recebimento de recursos no último dia de vencimento dos prazos, a menos que este seja o horário de funcionamento regular e ordinário da administração pública local, prova de que não incumbiu a representada em suas justificativas. </i></p><p><i>92. Dessa forma, a limitação imotivada de horário para recebimento de recursos no último dia do prazo, considerando ainda a exiguidade do termo e o entendimento de que este deve correr em dias corridos, não úteis, soa como medida desarrazoada e desproporcional, passível de restringir o direito recursal dos licitantes (art. 109, I, da Lei 8.666/93, c/c o art. 5º, LV, da CF) devendo-se, para este segundo ponto específico, refutar as justificativas apresentadas. </i><b><i>Irregularidade parcialmente constatada</i></b><i>.</i></p><p><b><i>24 - Indicação de endereçamento recursal erroneamente estabelecido</i></b></p><p><i>93. No âmbito do pregão, a fase recursal é concentrada, devendo o recurso ser dirigido à autoridade competente por intermédio do pregoeiro, que poderá reconsiderar sua posição acatando a irresignação do recorrente ou, manifestando-se fundamentadamente nos autos, manter a decisão recorrida, fazendo subir o recurso para decisão da autoridade competente que o constituiu (arts. 7º, III, e 11, XX, do Decreto 3.555/2000; arts. 8º, IV, e 11, VII, do Decreto 5.450/2005; art. 109, § 4º, da Lei 8.666/93; e art. 9º da Lei 10.520/2002) . </i></p><p><i>94. Nestes termos, foi mal o item 8.4 do edital ao prever que eventual recurso fosse endereçado diretamente ao pregoeiro, quando o correto seria a remissão à autoridade superior hierárquica. </i></p><p><i>95. Todavia, tal falha editalícia, por si só, não tem o condão de, na forma alegada pela representante, inviabilizar eventual pretensão recursal com base no disposto no art. 63, II, da Lei 9.784/99. Isto se dá porque a própria Lei do Processo Administrativo Federal, no mesmo artigo, só que agora sob o § 1º, prevê que no caso de não conhecimento do recurso em razão do endereçamento para órgão incompetente, dever-se-á informar ao recorrente quem tem competência para apreciação da irresignação, devolvendo-lhe o prazo recursal. </i></p><p><i>96. Assim, ainda que seja patente a impropriedade na cláusula editalícia, esse fato, de per si, não teve o condão de restringir a competitividade do certame e/ou de violar direito recursal de licitante, cabendo tão somente, para este caso, um alerta à administração municipal a fim de que passe a proceder da forma correta para o futuro. </i><b><i>Irregularidade constatada</i></b><i>, mas impassível de interferir na competitividade do certame e gerar prejuízo aos concorrentes.</i></p><p><b><i>25 - Imprecisão na especificação de exigência de garantia</i></b></p><p><i>97. Segundo o art. 56, caput, e §§ 1º a 3º, da Lei 8.666/93, subsidiariamente observado no âmbito do pregão, é faculdade da autoridade competente a exigência de garantia contratual, normalmente limitada a até 5% do valor de contrato, sob uma das modalidades ali dispostas, a critério do contratado, devendo, entretanto, estar prevista no edital, sob pena de não poder ser exigida posteriormente.</i></p><p><i>98. Pois bem, o disposto no item 11.1 do edital viola a previsão legal, ao fixar o momento da celebração do contrato para o exercício da faculdade de exigir a garantia reconhecida à Administração, quando o correto seria isso já ter sido especificado - de maneira afirmativa e definitiva, não condicional - no instrumento convocatório, de forma a não dar margem a incertezas e dúvidas por parte dos licitantes. </i></p><p><i>99. Assim, realmente procedem os argumentos trazidos pela representante, visto que a exigência de garantia, enquanto elemento surpresa, poderia vir a impactar de forma decisiva na elaboração das propostas dos concorrentes e até mesmo na competitividade do certame, não havendo nada nas justificativas apresentadas que deponha em contrário.</i></p><p><i>100. Por tudo isso, não há como deixar de reconhecer o vício em tela. </i><b><i>Irregularidade constatada</i></b><i>.</i></p><p><b><i>26 - Incompatibilidade de informações referentes ao início da fase de lances</i></b></p><p><i>101. A análise mais acurada e conjunta de ambos os dispositivos editalícios (itens 6.2.1.1 e 17.1.1) afasta o vício arguido pela representante, senão vejamos. </i></p><p><i>102. Enquanto o item 6.2.1.1. estipula que a abertura do primeiro envelope de preços delimita o fim da fase de credenciamento de licitantes, o que teria como consequência a admissão de novos participantes no certame; o item 17.1.1. tão-somente faculta ao pregoeiro prorrogar por quinze minutos, a partir da hora marcada, o início da sessão para recebimento do credenciamento, declaração e envelope de propostas, não havendo contradição entre ambos. </i></p><p><i>103. Diante do exposto, devem ser acatadas as justificativas apresentadas. </i><b><i>Irregularidade não constatada</i></b><i>.</i></p><p><b><i>27 - Processos de formulação de lances verbais imperfeitamente definidos no edital</i></b></p><p><i>104. A questão aqui em voga trata da limitação econômica dos lances do pregão.</i></p><p><i>105. De início, observa-se ser possível esta limitação, a fim de tornar mais eficiente a fase de lances e impedir propostas com descontos insignificantes, que visem apenas 'cobrir' lances anteriores, mas com pouco impacto em redução de preços, o que reduz a eficiência do processo de contratação e limita a busca da proposta mais vantajosa para a administração. </i></p><p><i>106. Não obstante, embora possível, este procedimento deve ser obrigatoriamente previsto no instrumento convocatório, sobretudo quanto aos critérios de redução de valores, absolutos ou percentuais, que serão implementados em cada rodada de lances, sob pena de limitar a plena participação dos concorrentes, podendo até menos deixar-se de conseguir propostas mais vantajosa para a administração, em razão de fixação de parâmetros de redução desarrazoados ou desproporcionais. No Ac. TCU 671/2013-P. Rel. VALMIR CAMPELO colhe-se entendimento neste sentido.</i></p><p><i>107. No caso concreto, o item 17.1.6, a despeito de prever a possibilidade 'valor mínimo entre os lances', deixa de estabelecer quais os critérios serão sucessivamente utilizados para fixação dessa limitação econômica de lances, inviabilizando o planejamento prévio de licitantes e, até mesmo, o máximo benefício possível na fase de negociação das propostas, visto que remete a definição, em cada caso, a fatores subjetivos do pregoeiro, em afronta aos princípios do julgamento objetivo e da proposta mais vantajosa (art. 3º, caput, da Lei 8.666/93) .</i></p><p><i>108. Nesse passo, tem-se configurado o vício alegado no instrumento convocatório, não afastado pela justificativa trazida à colação. </i><b><i>Irregularidade constatada</i></b><i>.</i></p><p><b><i>28 - Falta de especificação do ente federado que publicou a normatização</i></b></p><p><i>109. O item 18.3.2. do edital remete à eventual sanção a licitante com base no 'art. 9º, XXV, do Decreto 7.769/05', deixando de especificar o ente federativo prolator do regulamento. </i></p><p><i>110. Nas justificativas apresentadas, a representada esclarece se tratar de norma emitida pelo município de Manaus/AM, no exercício de seu poder regulamentar. À vista dessa constatação, esta norma é inaplicável no âmbito do município de Beruri/AM, sendo de todo inócuo este dispositivo editalício.</i></p><p><i>111. No caso concreto, entretanto, não se tem notícia da aplicação deste dispositivo editalício para sancionar licitante. </i></p><p><i>112. Assim, ainda que seja patente a impropriedade no item 18.3.2. do edital, esse fato, de per si, não teve o condão de restringir a competitividade do certame e/ou de violar o direito recursal de licitante, cabendo tão somente, para este caso, um alerta à administração municipal a fim de que passe a proceder da forma correta para o futuro, abstendo-se de pretender aplicar norma de outro ente municipal em seus processos licitatórios. </i><b><i>Irregularidade constatada</i></b><i>, mas impassível de interferir na competitividade do certame e gerar prejuízo aos concorrentes.</i></p><p><b><i>29 - Discrepância entre informações disponibilizadas no edital e no termo de referência</i></b></p><p><i>113. Como aduzido, soa flagrante a contradição entre os itens os itens 5.12 do Termo de Referência (peça 22, p. 155) e os itens 10.1.7.2 e 10.2.8 do edital, sendo que enquanto o primeiro veda peremptoriamente a subcontratação, total ou parcial; os demais, a critério da administração no momento da formalização do contrato, admitem seja realizada, chegando, inclusive, a estipular que eventuais subcontratadas devem ter sede na municipalidade (peça 22, p. 206 e 209) . </i></p><p><i>114. De arranque, cabe destacar que o termo de referência é instrumento essencial para definição do objeto de contratação, devendo ser capaz de fornecer todos os elementos necessários e suficientes para a administração, além de estipular deveres de contratante e contratado (art. 3º, II, da Lei 10.520/2002, c/c art. 8º, II, do Decreto 3.555/2000 e art. 9º, § 2º, do Decreto 5.504/2005, todos em subsidiariedade ao art. 6º, IX, do Estatuto das Licitações) . Portanto, termo de referência é baliza para definição do objeto, que vincula tanto a administração quanto os licitantes, não sendo cabível e aceitável discrepâncias tão marcantes entre este instrumento e o edital do certame, o que denota, no mínimo, falha no planejamento da licitação, podendo levar à anulação do procedimento licitatório. Neste sentido, entre muitos outros, os Ac. TCU 531/2007 - P. Rel. UBIRATAN AGUIAR e 1.617/2019 - P. Rel. MARCOS BEMQUERER COSTA. </i></p><p><i>115. De outra face, a subcontratação parcial, malgrado possa ser autorizada pela administração, ocupa a esfera facultativa do contratado, não podendo ser a ele imposta, sobretudo sob a condicionante de escolha discricionária da Administração entre este ou aquele prestador de serviço. Segundo entende o TCU (Ac. 3.776/2017 - 2 Câmara. Rel. ANDRÉ DE CARVALHO) 'a subcontratação deve ser tratada como exceção. Só é admitida a subcontratação parcial e, ainda assim, desde que seja demonstrada a inviabilidade técnico-econômica da execução integral do objeto por parte da contratada, e que haja autorização formal do contratante'. </i></p><p><i>116. Nesse contexto, caso factível e desejável a contratação de prestadores de serviços locais para prestação dos serviços de transporte escolar, a Administração, dentro de sua autonomia, poderia ter optado pela licitação parcelada do objeto, ou mesmo ter definido a adjudicação por item de serviços, para favorecer que maior número de prestadores domiciliados no município acorresse ao certame. </i></p><p><i>117. Apesar disso, preferiu proceder de forma contrária: não realizou a licitação parcelada do objeto; fixou como critério para adjudicação o preço global; incluiu cláusula editalícia obrigando à subcontratação até o limite de 10% do contrato; e, ainda por cima, condicionou tal subcontratação a futuro juízo de conveniência e oportunidade, a ser estabelecido no momento da assinatura da ata de registro de preços. </i></p><p><i>118. Portanto, é clara a irregularidade neste dispositivo do edital, passível de arguição para o fim de anulação do certame, sendo que as justificativas apresentadas não foram suficientes para afastar sua ocorrência. </i><b><i>Irregularidade constatada</i></b><i>.</i></p><p><b><i>30 - Falta de detalhamento relevante e de rotina específica para a inspeção das embarcações a serem utilizadas no desempenho do objeto licitado</i></b></p><p><i>119. Ao fixar que a vistoria das embarcações do contratado será realizada por responsável técnico da Prefeitura, que deverá 'ser necessariamente engenheiro em atividade regular' (peça 22, p. 155) , a Administração tornou obrigatória a exigência e registro da Anotação de Responsabilidade Técnica (ART) . </i></p><p><i>120. Isso porque, segundo dispõe o art. 1º da Lei 6.496/1977, todo contrato para 'prestação de quaisquer serviços profissionais referentes à Engenharia, à Arquitetura e à Agronomia fica sujeito à 'Anotação de Responsabilidade Técnica'', sendo obrigação do contratante providenciar tal anotação junto ao CREA de jurisdição onde o serviço venha a ser prestado (arts. 5º e 6º da Resolução Confea 425/1998) . </i></p><p><i>121. Neste sentido, a Súmula TCU 260, que assim dispõe: 'É dever do gestor exigir apresentação de Anotação de Responsabilidade Técnica - ART referente a projeto, execução, supervisão e fiscalização de obras e serviços de engenharia, com indicação do responsável pela elaboração de plantas, orçamento-base, especificações técnicas, composições de custos unitários, cronograma físico-financeiro e outras peças técnicas'. </i></p><p><i>122. Logo, é irregular a omissão indicada no Termo de Referência do PP 1/2009, que por conseguinte não veio a ser suprida no edital do certame, não se sabendo se o mesmo se dá com o contrato, já que não foi apresentado pela representada, a qual, inclusive, nada esclareceu a este ponto em suas justificativas. </i><b><i>Irregularidade constatada</i></b><i>.</i></p><p><b><i>31 - Confusão conceitual entre prazo de vigência de contrato e prazo de execução do objeto</i></b></p><p><i>123. Consultando os elementos dos autos, pode-se constatar que: a) o item 11.3 do Termo de Referência (peça 22, p. 157) fixa o prazo de vigência do contrato em 10 (dez) meses; b) por sua vez, a minuta do contrato que acompanha o edital do certame, mais precisamente a sua Cláusula Sexta (22, p. 185) , estipula que os serviços terão prazo de duração de 12 (doze) meses; c) a ata de registro de preços (item 10.1.5 do edital - peça 1, p. 23) tem vigência prevista de 12 (doze) meses; d) por fim, no extrato de publicação do contrato, que consta da peça 28, tem-se prazo de execução de 10 (dez) meses, com vigência entre 29/3/2019 a 29/1/2020; e) a via do contrato firmado com a empresa vencedora do pregão não acompanha as manifestações da representada. </i></p><p><i>124. Frente a estas evidências, resta constatada a falha na definição na vigência contratual, em afronta ao art. 55, XI, da Lei 8.666/93, sendo claro o descompasso entre a previsão inicial no termo de referência e aquele previsto na minuta do futuro contrato que, a julgar pela publicação do extrato da contratação, acabou por não ser observado (peça 28) , donde se conclui que provavelmente o contrato firmado entre as partes tem vigência diferente da minuta apresentada na licitação, o que deu margem a tumulto e insegurança jurídica no processo licitatório, com potencial de restringir indevidamente o caráter competitivo do certame. Não procede, portanto, o alegado em sede de justificativas, pois esta discrepância não se confunde com o prazo de vigência da ata de registro de preços, 12 (doze) meses, sob o qual não pendem contradição e incongruências (peça 27, p. 2) . </i><b><i>Irregularidade constatada</i></b><i>.</i></p><p><b><i>32 - Ausência de exigência de declaração negativa de impedimentos para o cumprimento de participação estabelecida no termo de referência</i></b></p><p><i>125. Quanto a este ponto, cabe reconhecer que, de certa forma, a vedação prevista do item 14.2.3 do Termo de Referência (peça 22, p. 160) pode de fato estar acobertada pelo art. 9º, III, da Lei 8.666/93, citado literalmente no item 3.5, 'f', do edital do certame (peça 1, p. 9) , o que em tese afastaria a irregularidade aqui aduzida.</i></p><p><i>126. Não obstante, tendo em mente a conhecida divergência interpretativa acerca da abrangência deste dispositivo do Estatuto das Licitações, ou seja, se tal vedação deve alcançar todos os servidores e agentes vinculados ao contratante ou somente aqueles com poder de intervir no processo licitatório/execução do contrato, a Administração deveria ter agido com mais diligência e estipulado com maior precisão e taxatividade esta vedação no edital tal qual já optara por fazer no Termo de Referência (v. Ac. TCU 409/2015. Rel. BRUNO DANTAS) . </i></p><p><i>127. No caso concreto, como apesar da falha constatada não se registra a participação de pessoas que deveriam ser impedidas por este dispositivo editalício no certame, tampouco se tem notícia de que houve a contratação com empresa vinculada a agente da prefeitura, cabe nesta assentada, tão-somente, um alerta à administração municipal a fim de que passe a proceder da forma correta para o futuro. </i><b><i>Irregularidade constatada</i></b><i>, mas impassível de interferir na competitividade do certame e gerar prejuízo aos concorrentes.</i></p><p><b><i>33 - Elaboração do edital pelo Pregoeiro</i></b></p><p><i>128. Pode-se constatar que de fato é o pregoeiro, Sr. Williams dos Santos Viana, quem firma o edital do PP 1/2009 (peça 22, p. 152) , fato nem de longe refutado pela representada em suas justificativas. </i></p><p><i>129. Como cediço, a elaboração do edital do pregão não se inclui entre as atribuições do pregoeiro (art. 3º, IV, da Lei 10.520/2002, c/c o art. 9º, I a IX, do Decreto 3.555/2000 e art. art. 40, § 1º, da Lei 8.666/93) , isso porque viola o princípio da segregação de funções, que deve permear toda a administração pública, sobretudo o processo de contratação. Como aponta a mansa e pacífica jurisprudência do TCU, 'a segregação de funções, princípio básico de controle interno que consiste na separação de atribuições ou responsabilidades entre diferentes pessoas, deve possibilitar o controle das etapas do processo de pregão por setores distintos e impedir que a mesma pessoa seja responsável por mais de uma atividade sensível ao mesmo tempo' (Ac. TCU 2.829/2015-P. Rel. BRUNO DANTAS) . </i></p><p><i>130. Para tanto, não são hábeis a justificar tal impropriedade eventuais escassez de pessoal habilitado e falta de tempo da autoridade responsável, como aduzido em justificativas, devendo-se reconhecer o vício trazido ao conhecimento do Tribunal acerca deste ponto. </i><b><i>Irregularidade constatada</i></b><i>.</i></p><p><i>131. Feita a análise das manifestações da representada, tem-se que dos 33 (trinta e três) indícios de irregularidades, 20 (vinte) restaram integralmente confirmados; 2 (dois) foram confirmados parcialmente; 4 (quatro) , conquanto confirmados, cuidaram de falhas formais ou de vícios insuscetíveis de interferir na competitividade do certame e gerar prejuízo à Administração; e 7 (sete) não se constituem em impropriedades.</i></p><p><i>132. Em comum entre os indícios confirmados, integral ou parcialmente, além das flagrantes irregularidades constatadas em cada caso específico, as hipóteses de limitação do caráter competitivo do certame e a inobservância aos princípios da vinculação ao instrumento convocatório, do julgamento objetivo e da busca da proposta mais vantajosa, tudo remetendo à ilegalidade do procedimento licitatório e do subsequente contrato dele decorrente, sendo o caso de o Tribunal assinar prazo para o exato cumprimento da lei, o que necessariamente passa pela anulação do PP 1/2009 e do contrato respectivo, o que se propõe com fulcro no art. 71, IX, da CF, c/c o art. 45 da Lei 8.443/92.</i></p><p><i>133. Nesse jaez, depois da juntada aos autos das peças 22 - 25 e 28, restou evidenciado que o contrato sob análise foi formalizado em 29/3/2019 e teve seu início logo em seguida, provavelmente antes mesmo do protocolo da peça exordial no TCU, fato que, aliado à fragilidade dos elementos de verossimilhança constatada no primeiro momento e ao início de prestação dos serviços de transporte escolar, sobrepôs a irreversibilidade do provimento antecipado (periculum in mora reverso) ao perigo da demora propriamente dito, recomendando o não deferimento da cautelar neste momento, a fim de não causar aos alunos beneficiários prejuízo maior (por ficarem sem o transporte escolar no meio do período letivo) que o benefício advindo da supressão das ilegalidades constatadas. </i></p><p><i>134. Assim, malgrado não se possa relevar as falhas aqui constatadas, o que torna imperativo a anulação da licitação e do contrato a ela associado, faz-se também indispensável assinar prazo razoável para que a Administração promova nova contratação, desta feita escoimada dos vícios insanáveis aqui constatados, tudo de forma a não gerar danos irreparáveis ao desempenho escolar dos discentes da rede municipal.</i></p><p><i>135. De outra banda, são graves as irregularidades constatadas após as manifestações da representada, aparentemente praticadas com o intuito de reduzir a competitividade e, assim, direcionar o certame licitatório, sendo cabível, independentemente do desfecho que se estabelecer para o procedimento, realizar audiências dos responsáveis pelas condutas reprováveis a fim de que, sob pena de multa, apresentem razões de justificativas hábeis a dissociar suas ações ou omissões de tais ilegalidades. </i></p><p><i>136. Nestes termos, devem ser objeto de audiências, além das 22 (vinte e duas) irregularidades confirmadas pós-análise, a questão atinente à publicação do extrato contratual fora do prazo do art. 61, parágrafo único, da Lei 8.666/93, ainda que não tenha sido alvo da oitiva do município de Beruri/AM (parágrafo 23, retro) .</i></p><p><i>137. Para tanto, devem figurar como responsáveis a atual prefeita municipal, Sra. Maria Lucir Santos de Oliveira, CPF XXX.769.272-XX, que homologou o PP 1/2019, realizou a contratação e ordenou pagamentos à empresa Rio Solimões Navegação e Transportes Ltda., em que pese a miríade de vícios insanáveis atestados na licitação; e também o Sr. Williams dos Santos Viana, CPF XXX.564.792-XX, pregoeiro oficial, que como cediço elaborou o edital do pregão e seus anexos, além de apreciar e negar seguimento às impugnações a ele apresentadas, atraindo para si a responsabilidade pelas falhas insanáveis aqui indicadas. </i></p><p><i>138. No tocante às 4 (quatro) impropriedades que, embora não justificadas, tiveram como consequências falhas de natureza formal, impassível de interferir na competitividade do certame e gerar prejuízo à Administração, sugere-se dar ciência ao município representado, a fim de que previna a ocorrência de falhas semelhantes em futuras licitações.</i></p><p><i>139. Por fim, resta destacar que o não envio de toda a documentação orçamentária, contábil, bancária e fiscal (notas de empenho, atos liquidação, notas ficais, ordens bancárias etc.) relativa à execução do contrato - foram enviados pela representada somente dois comprovantes de transferências bancárias (peça 22, p. 26-29) - , impedem, neste momento, o completo afastamento da hipótese de dano ao erário/desvio de recursos, razão pela qual tem-se por oportuno diligenciar em busca de complementar estas informações, a fim de que, sendo este o caso, no futuro se possa propor a conversão em tomada de contas especial ou dirigir especial determinação ao FNDE para que considere eventual malversação de recursos no momento do julgamento das contas municipais do Pnate/2019.</i></p><p><b><i> CONCLUSÃO</i></b></p><p><i>140. Diante dos fatos apurados e das análises empreendidas no tópico anterior, e tendo em lume que a presente representação já teve reconhecidos os requisitos de admissibilidade no Despacho de peça 10, cabe concluir, no mérito, por sua parcial procedência, sendo que dos 33 (trinta e três) indícios de irregularidade trazidos ao descortino do TCU, 22 (vinte e dois) restaram confirmados, integral ou parcialmente, enquanto 7 (sete) não se constituíram em irregularidades e 4 (quatro) cuidaram de falhas formais, insuscetíveis de interferir na competitividade do certame e gerar prejuízo à Administração (parágrafo 131, retro) . </i></p><p><i>141. Em particular, as 22 (vinte e duas) irregularidades confirmadas caracterizam o fumu boni iuris acerca dos fatos trazidos ao conhecimento do Tribunal e atentam fortemente contra o caráter competitivo do PP 1/2019, em flagrante violação aos princípios da vinculação ao instrumento convocatório, do julgamento objetivo e da proposta mais vantajosa.</i></p><p><i>142. De outra face, o perigo da demora, que na primeira assentada parecia incontestável, sendo naquele momento a falta de verossimilhança o fato impeditivo à concessão da liminar, depois se mostrou relativizada ante o início da execução contratual e, por conseguinte, da prestação dos serviços de transporte escolar aos alunos da rede municipal, caracterizando-se o periculum in mora reverso, posto que o risco de paralisação dos serviços adquiriu o potencial de gerar mais danos aos beneficiários do transporte que benefícios à Administração em vista da correção dos vícios e ilegalidades constatados na licitação, até mesmo porque, em primeiro plano e até agora, não se verificam indícios de dano ao erário.</i></p><p><i>143. Em vista disso, há de se contemporizar a correção das flagrantes ilegalidades, que autorizam a anulação do certame e do respectivo contrato, nos termos do art. 71, IX, da CF, c/c o art. 45 da Lei 8.443/92, à manutenção dos serviços de transporte aos alunos do município, que como cediço estão no meio do período letivo de aulas, devendo o Tribunal fixar prazo suficiente para que a Administração promova nova contratação dos serviços de transporte escolar aquático, desta feita escoimada das falhas aqui indicadas, tudo de forma a não gerar prejuízos ao desempenho escolar dos beneficiários dos serviços, já que o contrato viciado encontra-se em execução.</i></p><p><i>144. Independentemente da anulação, cabe promover audiência dos agentes públicos responsáveis que, com suas condutas, permitiram ou patrocinaram as ocorrências de tais irregularidades, contribuindo para os vícios constatados na contratação pública em tela, sobretudo em razão das flagrantes irregularidades aferidas na espécie.</i></p><p><i>145. Para as irregularidades associadas às falhas formais, propõe-se dar ciência ao município representado, a fim de que previna falhas semelhantes em atos administrativos futuros, sem olvido de dirigir-lhe diligência requisitando o envio de toda a documentação orçamentária, contábil, bancária e fiscal relativa à execução do contrato decorrente do PP 1/2019, como visto, apresentada parcialmente até o presente momento.</i></p><p><i>146. Por fim, deve ser dado conhecimento da deliberação que vier a ser proferida à representante, à representada, à empresa Rio Solimões Navegação e Transportes Ltda. - EPP, ao FNDE e à Controladoria Geral da União.</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>147. Ante todo o exposto, submetem-se os autos às considerações superiores, propondo:</i></p><p><i>a)  conhecer da presente representação, satisfeitos os requisitos de admissibilidade previstos nos arts. 235 e 237, inciso VII, do Regimento Interno deste Tribunal, c/c art. 113, § 1º, da Lei 8.666/1993 e no art. 103, § 1º, da Resolução-TCU 259/2014, considerando-a parcialmente procedente quanto ao mérito;</i></p><p><i> b)  indeferir o requerimento de medida cautelar formulado pela empresa M. E. G. de França - EPP (CNPJ 20.752.313/0001-03) , tendo em vista a presença do periculum in mora reverso que poderia decorrer do cancelamento imediato, a esta altura do período letivo, do contrato de prestação de serviços de transporte escolar em voga com a empresa Rio Solimões Navegação e Transportes Ltda. - EPP;</i></p><p><i> c)  em razão dos 22 (vinte e dois) vícios insanáveis no Pregão Presencial 1/2019, com fulcro no art. 71, IX, da Constituição Federal, c/c o art. 45, caput, da Lei 8.443/1992, assinar prazo de 60 (sessenta) dias para o que município de Beruri/AM adote as providências necessárias ao exato cumprimento da lei, consistentes na anulação de citada licitação e do contrato subsequente, celebrado com Rio Solimões Navegação e Transportes LTDA - EPP, CNPJ 00.608.456/0001-39, em razão das irregularidades listadas a seguir, promovendo, se assim entender pertinente, nova contratação dos serviços de transporte escolar aquático, desta feita escoimada dos vícios aqui discriminados, informando a este Tribunal, no prazo de 30 (trinta dias) , as medidas adotadas:</i></p><p><i>c.1)  exigência, como condição para habilitação no certame (item 4.6.27 do edital) , de declaração expressa de recebimento do instrumento convocatório, em afronta ao art. 5º, II, da 10.520/2002;</i></p><p><i>c.2)  realização de pregão presencial, em detrimento do eletrônico, sem apresentação das justificativas acerca da inviabilidade deste procedimento, em violação ao art. 4º, § 1º, do Decreto 5.450/2005, c/c art. 1º, § 2º, do Decreto 5.504/2005;</i></p><p><i>c.3)  escolha do sistema de registro de preço (SRP) fora das hipóteses previstas no art. 3º, I a IV, do Decreto 7.892/2013, o que tornou irregular a contratação;</i></p><p><i>c.4)  adjudicação por preço global em contratação de objeto divisível, sem que houvesse prejuízo para o conjunto ou complexo ou perda de economia de escala, em afronta ao princípio do parcelamento do objeto (arts. 15, IV, e 23, §§ 1º e 2º, da Lei 8.666/93) e à Súmula TCU 247;</i></p><p><i>c.5)  vedação editalícia (item 4.1.1) de entrega de envelopes de habilitação e propostas de preços por meio postal, constituindo cláusula restritiva à competitividade do certame, em afronta ao art. 3º, §1º, I, da Lei 8.666/93;</i></p><p><i>c.6)  exigência editalícia (itens 4.6.9, 4.6.10 e 4.6.12) de 'certidão negativa de débitos' para comprovação de regularidade fiscal e trabalhista, em detrimento da prova de regularidade fiscal do licitante, em afronta aos arts. 27, IV, e 29, III e IV, da Lei 8.666/93, e à Súmula TCU 283;</i></p><p><i>c.7)  exclusão de tratamento preferencial na licitação (itens 4.6.15, 6.2.8.1 e 6.3.2.1 do edital) a microempreendedores individuais (MEI) , deixando de equipará-los às microempresas e às empresas de pequeno porte, em violação ao disposto nos arts. 18-A, § 1º; e art. 18-E, §§ 2º a 4º, da LC 123/2006, c/c o Decreto 8.538/2016;</i></p><p><i>c.8)  exigência de atestados para comprovação de capacidade técnico-operacional sem a fixação de quantitativos mínimos em serviços com características semelhantes (item 4.6.1.6, alínea 'b', do edital) , o que relegou a qualificação técnica a critérios subjetivos do pregoeiro, em violação ao princípio do julgamento objetivo da licitação (art. 3º, caput, in fine, da Lei 8.666/93) e à Súmula TCU 263;</i></p><p><i>c.9)  exigência para fins de qualificação técnica da apresentação de 'Certificado de Armador da Pessoa Jurídica' (item 4.6.17 do edital) , em interpretação extensiva ao disposto art. 30 da Lei 8.666/93;</i></p><p><i>c.10)  exigência, para fins de qualificação econômico-financeira, de 'certidão de regularidade do contador perante o CRC, emitida eletronicamente via internet' (item 4.6.18 do edital) , em interpretação extensiva ao disposto art. 31 da Lei 8.666/93;</i></p><p><i>c.11)  utilização, como critério para a qualificação econômico-financeira, da comprovação de patrimônio líquido em percentual sobre 'valor estimado da contratação' não informado previamente aos licitantes (item 4.6.20 do edital) e fixado em desacordo com o art. 31, § 3º, da Lei 8.666/93, sendo esta ilegalidade, inclusive, fator de inabilitação da licitante Cooperativa de Transporte Coletivo Fluvial e Terrestre do Estado do Amazonas - COOTRAFET, em benefício da empresa Rio Solimões Navegação e Transportes Ltda. - EPP, que ao cabo veio a ser contratada;</i></p><p><i>c.12)  impedimento à participação de empresa multada por inadimplência que não comprove o pagamento da sanção pecuniária (item 5.4, alínea 'c', do edital) , vedação que desborda das hipóteses estabelecidas no art. 87, III e IV, da Lei 8.666/93, caracterizando cerceamento à competitividade (art. 3º, § 1º, I, da Lei 8.666/93) ;</i></p><p><i>c.13)  exigência de comprovação de preposto no município de Beruri/AM ou na Capital do Estado como critério para aceitabilidade da proposta de preços (item 5.5 do edital) , em restrição indevida ao caráter competitivo do certame (art. 3º, § 1º, I, da Lei 8.666/93) ; </i></p><p><i>c.14)  contradição entre os itens 6.4.3 e 3.3 do edital, que preveem, respectivamente, desclassificação do licitante que se retirar da sessão de julgamento e que os vícios insanáveis de representação não acarretam desconhecimento da proposta escrita, em violação ao princípio do julgamento objetivo (art. 3º, caput, in fine, da Lei 8.666/93) ;</i></p><p><i>c.15)  critério dúbio e subjetivo para julgamento das propostas (preâmbulo e item 7.1 do edital) , prevendo, a um só tempo, o 'menor preço global' ou o 'menor preço unitário ou global, a depender do tipo de licitação', em violação ao princípio do julgamento objetivo (art. 3º, caput, in fine, da Lei 8.666/93) ;</i></p><p><i>c.16)  limitação de horário às 12h e 14h nos últimos dias dos prazos recursal e para esclarecimento/impugnação/informações (itens 8.3, 19.4.1 e 19.5) , sem comprovação de ser este o horário ordinário de funcionamento da Administração, em violação ao direito de recurso (art. 109, I, da Lei 8.666/93) e ao contraditório e à ampla defesa (CF, art. 5º, LV) ;</i></p><p><i>c.17)  exigência de garantia estabelecida de maneira condicional no instrumento convocatório (item 11.1 do edital) , sob conveniência e oportunidade da Administração na data de 'assinatura do contrato', em detrimento do disposto no art. 56, caput, e §§ 1º a 3º, da Lei 8.666/93;</i></p><p><i>c.18)  utilização de critérios subjetivos para limitação econômica dos lances do pregão (item 17.1.6 do edital) , em violação aos princípios do julgamento objetivo e da proposta mais vantajosa (art. 3º, caput, da Lei 8.666/93) ;</i></p><p><i>c.19)  incompatibilidade entre os itens 5.12 do Termo de Referência e os itens 10.1.7.2 e 10.2.8 do edital acerca da subcontratação do objeto, em ofensa aos art. 3º, II, da Lei 10.520/2002, c/c art. 8º, II, do Decreto 3.555/2000 e art. 9º, § 2º, do Decreto 5.504/2005, e art. 6º, IX, do Estatuto das Licitações;</i></p><p><i>c.20)  previsão de inspeção de embarcações por engenheiros sem a exigência de ART (item 5.13 do Termo de Referência) , em inobservância ao art. 1º da Lei 6.496/1977, aos arts. 5º e 6º da Resolução Confea 425/1998 e à Súmula TCU 260;</i></p><p><i>c.21)  falha na definição da vigência contratual, com divergência entre o previsto no Termo de Referência e na minuta que acompanha o edital e o prazo efetivamente consignado em contrato, em inobservância ao art. 55, XI, da Lei 8.666/93;</i></p><p><i>c.22)  elaboração do edital de pregão pelo pregoeiro, em violação ao disposto no art. 3º, IV, da Lei 10.520/2002; art. 9º, I a IX, do Decreto 3.555/2000; e art. art. 40, § 1º, da Lei 8.666/93, e ao princípio da segregação de funções administrativas.</i></p><p><i>d)  realizar, com fundamento no art. 250, inciso IV, c/c o art. 237, parágrafo único, do RI/TCU, a audiência dos Srs. </i><b><i>Maria Lucir Santos de Oliveira</i></b><i>, CPF XXX.769.272-XX, prefeita municipal e autoridade homologante e responsável pela contratação no âmbito do Pregão Presencial 1/2019; e </i><b><i>Williams dos Santos Viana</i></b><i>, CPF XXX.564.792-XX, pregoeiro oficial e responsável pela elaboração do edital e pelos julgamentos no âmbito da mesma licitação, para que, no prazo de 15 (quinze dias) , apresentem razões de justificativa para as irregularidades a seguir indicadas:</i></p><p><i>d.1)  exigência, como condição para habilitação (item 4.6.27 do edital) , de declaração expressa de recebimento do instrumento convocatório, em afronta ao art. 5º, II, da 10.520/2002, caracterizando indevida restrição ao caráter competitivo do certame;</i></p><p><i>d.2)  realização de pregão presencial, em detrimento do eletrônico, sem apresentação das justificativas acerca da inviabilidade deste procedimento, em violação ao art. 4º, § 1º, do Decreto 5.450/2005, c/c art. 1º, § 2º, do Decreto 5.504/2005) , caracterizando restrição indevida à participação e à competitividade da licitação;</i></p><p><i>d.3)  escolha do sistema de registro de preço (SRP) fora das hipóteses previstas no art. 3º, I a IV, do Decreto 7.892/2013, o que tronou irregular a contratação;</i></p><p><i>d.4)  adjudicação por preço global em contratação de objeto divisível, sem que houvesse prejuízo para o conjunto ou complexo ou perda de economia de escala, em afronta ao princípio do parcelamento do objeto (arts. 15, IV, e 23, §§ 1º e 2º, da Lei 8.666/93) e à Súmula TCU 247, com restrição à competitividade e à participação de maior número de concorrentes, inclusive pequenos prestadores de serviços do município;</i></p><p><i>d.5)  vedação editalícia (item 4.1.1) de entrega de envelopes de habilitação e propostas por meio postal, em afronta ao art. 3º, §1º, I, da Lei 8.666/93, constituindo-se em cláusula restritiva à competitividade do certame;</i></p><p><i>d.6)  exigência editalícia (itens 4.6.9, 4.6.10 e 4.6.12) de 'certidão negativa de débitos' para comprovação de regularidade fiscal e trabalhista, em detrimento da prova de regularidade fiscal do licitante, em afronta aos arts. 27, IV, e 29, III e IV, da Lei 8.666/93, e à Súmula TCU 283, com restrição à competitividade e à participação no certame;</i></p><p><i>d.7)  exclusão de tratamento preferencial na licitação (itens 4.6.15, 6.2.8.1 e 6.3.2.1 do edital) a microempreendedores individuais (MEI) , deixando de equipará-los às microempresas e empresas de pequeno porte, em violação ao disposto nos arts. 18-A, § 1º; e art. 18-E, §§ 2º a 4º, da LC 123/2006, c/c o Decreto 8.538/2016, caracterizando exclusão indevida de interessados, reduzindo a competitividade e limitando a participação no certame;</i></p><p><i>d.8)  exigência de atestados para comprovação de capacidade técnico-operacional sem a fixação de quantitativos mínimos em serviços com características semelhantes (item 4.6.1.6, alínea 'b', do edital) , o que relegou a qualificação técnica a critérios subjetivos do pregoeiro, em violação ao princípio do julgamento objetivo da licitação (art. 3º, caput, in fine, da Lei 8.666/93) e à Súmula TCU 263;</i></p><p><i>d.9)  exigência de 'Certificado de Armador da Pessoa Jurídica' para fins de qualificação técnica (item 4.6.17 do edital) , em interpretação extensiva ao disposto art. 30 da Lei 8.666/93, fixando condição restritiva ao caráter competitivo da licitação;</i></p><p><i>d.10)  exigência, para fins de qualificação econômico-financeira, de 'certidão de regularidade do contador perante o CRC, emitida eletronicamente via internet' (item 4.6.18 do edital) , em interpretação extensiva ao disposto art. 31 da Lei 8.666/93, fixando condição restritiva indevida ao caráter competitivo da licitação;</i></p><p><i>d.11)  utilização, como critério para a qualificação econômico-financeira, da comprovação de patrimônio líquido em percentual sobre 'valor estimado da contratação' não informado previamente aos licitantes (item 4.6.20 do edital) e fixado em desacordo com o art. 31, § 3º, da Lei 8.666/93, sendo esta ilegalidade, inclusive, fator de inabilitação da licitante Cooperativa de Transporte Coletivo Fluvial e Terrestre do Estado do Amazonas - COOTRAFET, em benefício da empresa Rio Solimões Navegação e Transportes Ltda. - EPP, que ao cabo veio a ser contratada;</i></p><p><i>d.12)  impedimento à participação de empresa multada por inadimplência que não comprove o pagamento da sanção pecuniária (item 5.4, alínea 'c', do edital) , vedação que desborda das hipóteses estabelecidas no art. 87, III e IV, da Lei 8.666/93, caracterizando cerceamento à competitividade (art. 3º, § 1º, I, da Lei 8.666/93) ;</i></p><p><i>d.13)  exigência de preposto da licitante no município de Beruri/AM ou na Capital do Estado como critério de aceitabilidade da proposta de preços (item 5.5 do edital) , em restrição indevida ao caráter competitivo do certame (art. 3º, § 1º, I, da Lei 8.666/93) ; </i></p><p><i>d.14)  contradição entre os itens 6.4.3 e 3.3 do edital, que preveem, respectivamente, desclassificação do licitante que se retirar da sessão de julgamento e que os vícios insanáveis de representação não acarretam desconhecimento da proposta escrita, estabelecendo critérios subjetivos de aplicação da regra interna da licitação, em violação ao princípio do julgamento objetivo (art. 3º, caput, in fine, da Lei 8.666/93) ;</i></p><p><i>d.15)  critério dúbio e subjetivo para julgamento das propostas (preâmbulo e item 7.1 do edital) , prevendo, a um só tempo, o 'menor preço global' ou o 'menor preço unitário ou global, a depender do tipo de licitação', em violação ao princípio do julgamento objetivo (art. 3º, caput, in fine, da Lei 8.666/93) ;</i></p><p><i>d.16)  limitação de horário às 12h e 14h nos últimos dias dos prazos recursal e para esclarecimento/impugnação/informações (itens 8.3, 19.4.1 e 19.5) , sem comprovação de ser este o horário ordinário de funcionamento da Administração, em violação ao direito de recurso (art. 109, I, da Lei 8.666/93) e ao contraditório e à ampla defesa (CF, art. 5º, LV) ;</i></p><p><i>d.17)  exigência de garantia estabelecida de maneira condicional no instrumento convocatório (item 11.1 do edital) , sob conveniência e oportunidade da Administração na data de 'assinatura do contrato', em detrimento do disposto no art. 56, caput, e §§ 1º a 3º, da Lei 8.666/93;</i></p><p><i>d.18)  utilização de critérios subjetivos para limitação econômica dos lances do pregão (item 17.1.6 do edital) , em violação aos princípios do julgamento objetivo e da proposta mais vantajosa (art. 3º, caput, da Lei 8.666/93) ;</i></p><p><i>d.19)  incompatibilidade entre os itens 5.12 do Termo de Referência e os itens 10.1.7.2 e 10.2.8 do edital acerca da subcontratação do objeto, em ofensa aos art. 3º, II, da Lei 10.520/2002, c/c art. 8º, II, do Decreto 3.555/2000 e art. 9º, § 2º, do Decreto 5.504/2005, e art. 6º, IX, do Estatuto das Licitações;</i></p><p><i>d.20)  previsão de inspeção de embarcações por engenheiros sem a exigência de ART (item 5.13 do Termo de Referência) , em inobservância ao art. 1º da Lei 6.496/1977, aos arts. 5º e 6º da Resolução Confea 425/1998 e à Súmula TCU 260;</i></p><p><i>d.21)  falha na definição da vigência contratual, com divergência entre o previsto no Termo de Referência e na minuta que acompanha o edital e o prazo efetivamente consignado em contrato, em inobservância ao art. 55, XI, da Lei 8.666/93;</i></p><p><i>d.22)  elaboração do edital de pregão pelo pregoeiro, em violação ao disposto no art. 3º, IV, da Lei 10.520/2002; art. 9º, I a IX, do Decreto 3.555/2000; e art. art. 40, § 1º, da Lei 8.666/93, e ao princípio da segregação de funções administrativas; e</i></p><p><i>d.23)  publicação do extrato do contrato celebrado com a Rio Solimões Navegação e Transportes LTDA - EPP além do prazo estipulado no art. 61, parágrafo único, da Lei 8.666/93 (5º dia útil do mês seguinte ao de assinatura do contrato) .</i></p><p><i>e)  com fundamento no art. 7º da Resolução TCU 265/2014, dar ciência ao município de Beruri/AM sobre as seguintes impropriedades, com vistas à adoção de providências internas que previnam sua ocorrência em futuros procedimentos licitatórios:</i></p><p><i>e.1)  para os fins de substituição de documentos de habilitação jurídica e comprovação de regularidade fiscal de licitantes pela consulta ao SICAF, com base no disposto no art. 17, § 2º, c/c o art. 18, § 2º, da IN Seges/MPDG 3/2018, passe a exigir a 'consulta à situação do fornecedor', em detrimento da mera apresentação de 'Certificado de Registro Cadastral' (item 4.7 do edital) ;</i></p><p><i>e.2)  em observância aos arts. 7º, III, e 11, XX, do Decreto 3.555/2000; arts. 8º, IV, e 11, VII, do Decreto 5.450/2005; art. 109, § 4º, da Lei 8.666/93; e art. 9º da Lei 10.520/2002, passe a indicar nos processos licitatórios na modalidade pregão, como destinatária de eventuais recursos, a autoridade competente que constitui o pregoeiro, não este último (item 8.4 do edital) ;</i></p><p><i>e.3)  abstenha-se de incluir em itens editalícios normas regulamentares de outros entes municipais, inaplicáveis no âmbito do município de Beruri/AM (item 18.3.2 do edital) ; e</i></p><p><i>e.4)  em razão da divergência interpretativa em torno do art. 9º, III, da Lei 8.666/93, passe a discriminar, com a devida precisão, as pessoas físicas e/ou jurídicas proibidas de participar dos certames licitatórios realizados por esta municipalidade, abstendo-se de tão somente remeter, de forma genérica, a citado dispositivo legal (item 3.5 do edital) .</i></p><p><i>f)  com fulcro no art. 157 do RI/TCU, realizar diligência município de Beruri/AM para que, no prazo de 15 (quinze) dias, encaminhe toda documentação orçamentária, contábil, bancária e fiscal atinente aos pagamentos aviados no contrato decorrente do PP 1/2019, firmado com a empresa Rio Solimões Navegação e Transportes Ltda. - EPP, desde sua celebração até o momento do envio ou até seu desfazimento, uma vez acatada a proposta consignada na alínea 'c' deste parágrafo;</i></p><p><i>g)  dar ciência da deliberação que vier a ser adotada à representante, M. E. G. de Franca - EPP (CNPJ 20.752.313/0001-03) ; ao município de Beruri/AM; à empresa Rio Solimões Navegação e Transportes Ltda. - EPP (CNPJ 00.608.456/0001-39) ; ao FNDE, na condição de órgão federal repassador dos recursos do PNATE, e à Controladoria Geral da União, destacando que o relatório e o voto que o fundamentam podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos e que, caso tenham interesse, o Tribunal poderá encaminhar-lhes cópia sem quaisquer custos</i>\".</p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Adson Soares Garcia (6574/OAB-AM) e outros, representando Município de Beruri/AM. ", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REPRESENTAÇÃO ACERCA DE SUPOSTAS IRREGULARIDADES NA CONDUÇÃO DE PREGÃO PRESENCIAL PARA CONTRATAÇÃO DE SERVIÇOS DE TRANSPORTE ESCOLAR FLUVIAL. OITIVA PRÉVIA. CONFIGURAÇÃO DO PERIGO DA DEMORA REVERSO. INDEFERIMENTO DO PEDIDO DE MEDIDA CAUTELAR PARA SUSPENSÃO DO CERTAME E DO CONTRATO DECORRENTE. CONSTATAÇÃO DE AFRONTA A NORMAS LEGAIS E A PRINCÍPIOS QUE REGEM AS LICITAÇÕES E CONTRATAÇÕES PÚBLICAS, EM ESPECIAL OS DA VINCULAÇÃO AO INSTRUMENTO CONVOCATÓRIO, DO JULGAMENTO OBJETIVO E DA PROPOSTA MAIS VANTAJOSA. VÍCIOS INSANÁVEIS. PROCEDÊNCIA PARCIAL. FIXAÇÃO DE PRAZO PARA ANULAÇÃO DO CERTAME E DO CONTRATO DECORRENTE. AUDIÊNCIA DOS GESTORES ENVOLVIDOS. CIÊNCIA.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Controle Externo da Educação (SecexEduc).", "VOTO": "<p>\tAprecia-se representação formulada pela empresa M.E.G. de Franca - EPP, com pedido de adoção de medida cautelar, em face de indícios de irregularidades no Pregão Presencial 1/2019, conduzido pelo Município de Beruri/AM visando ao registro de preço de serviço de transporte escolar fluvial, no ano letivo de 2019, para a Secretaria Municipal de Educação e Cultura.</p><p>2.\tO valor global estimado para a contratação pela Comissão Permanente de Licitação, tendo como base a média aritmética de 4 cotações de serviços realizadas no mercado local, foi de R$ 2.835.063,00 para o período de 10 meses, equivalente à quantia mensal de R$ 283.506,30 (peça 22, fl. 113) .</p><p>3.\tConsoante se depreende dos elementos inseridos nos autos, após a fase de lances, sagrou-se vencedora a empresa Rio Solimões Navegação e Transportes Ltda. - EPP (CNPJ 00.608.456/0001-39) , pelo valor de R$ 1.440.000,00 para o período de 12 meses, equivalente à quantia mensal de R$ 120.000,00. A homologação do resultado do certame e a subsequente ata de registro de preços, datados de 28 e 29/3/2019 (peça 25, p. 6-7) , foram publicadas Diário Oficial dos Municípios do Estado do Amazonas em 7/5/2019 (peça 27) , enquanto o extrato da contratação, firmada em 29/3/2019, com vigência até 29/1/2020, foi publicado em 8/5/2019 (peça 28) .</p><p>4.\tNa instrução inicial (peça 7) , a Secretaria de Controle Externo da Educação (SecexEducação) propôs, preliminarmente, a oitiva do Município de Beruri/AM e da empresa vencedora do certame para se manifestarem acerca das 33 irregularidades apontadas na representação, abaixo indicadas, bem como sobre uma outra ocorrência apurada naquela assentada, qual seja, \"<i>publicação do extrato do contrato celebrado em 29/3/2019 com a Rio Solimões Navegação e Transportes LTDA - EPP muito além do 5º dia útil do mês seguinte ao de assinatura (art. 61, parágrafo único, da Lei 8.666/93) , ou seja, em 8/5/2019 (peça 28) </i>\":</p><p>4.1. aquisição do edital somente na sede do órgão;</p><p>4.2. obrigatoriedade de aquisição do edital para a participação na licitação;</p><p>4.3. escolha de modalidade licitatória indevida;</p><p>4.4. falta de atualização da Lei Complementar 123/2006;</p><p>4.5. escolha indevida do sistema de registro de preços;</p><p>4.6. escolha indevida do tipo de licitação: menor preço global;</p><p>4.7. impedimento indevido de participação de licitantes que apresentem os seus envelopes por meio postal;</p><p>4.8. ausência de planilha específica de composição analítica de custos para o objeto licitado;</p><p>4.9. exigência indevida de documentação de habilitação jurídica;</p><p>4.10. verificação de atividades econômicas inseridas nos 'contratos sociais' das licitantes;</p><p>4.11. erro de especificação de certidão de habilitação fiscal;</p><p>4.12. restrições indevidas à habilitação fiscal e trabalhista;</p><p>4.13. exclusão de extensão de benefícios para licitantes classificadas como microempreendedores individuais (MEI) ;</p><p>4.14. ausência de critérios objetivos para a avaliação de atestados de capacidade técnica;</p><p>4.15. exigência de certificado de armador sem a devida fundamentação;</p><p>4.16. impossibilidade de exigência de certidão de regularidade de contador como requisito de habilitação econômico-financeira;</p><p>4.17. exigência de patrimônio líquido ou de capital social mínimo de forma inapropriada;</p><p>4.18. regra de substitutividade de documentação de regularidade fiscal inapropriada;</p><p>4.19. impedimento indevido de participação em licitação, caso a empresa tenha sido multada por inadimplência e não tiver comprovado o pagamento da multa;</p><p>4.20. critério de contratação indevidamente posicionado no edital;</p><p>4.21. critério de desclassificação indevido, caso o representante da licitante se retirasse da sessão;</p><p>4.22. regra de classificação de preços imprecisa para a fase de lances;</p><p>4.23. prazo recursal incorretamente especificado;</p><p>4.24. indicação de endereçamento recursal erroneamente estabelecido;</p><p>4.25. imprecisão na especificação de exigência de garantia;</p><p>4.26. incompatibilidade de informações referentes ao início da fase de lances;</p><p>4.27. processos de formulação de lances verbais imperfeitamente definidos no edital;</p><p>4.28. falta de especificação do ente federado que publicou a normatização;</p><p>4.29. discrepância entre informações disponibilizadas no edital e no termo de referência;</p><p>4.30. falta de detalhamento relevante e de rotina específica para a inspeção das embarcações a serem utilizadas no desempenho do objeto licitado;</p><p>4.31. confusão conceitual entre prazo de vigência de contrato e prazo de execução do objeto;</p><p>4.32. ausência de exigência de declaração negativa de impedimentos para o cumprimento de participação estabelecida no termo de referência; e</p><p>4.33. elaboração do edital pelo Pregoeiro\".</p><p>5.\tOutrossim, sugeriu a solicitação à municipalidade dos seguintes documentos e esclarecimentos, para fins de formação de juízo de valor acerca da concessão da medida cautelar pleiteada pela representante:</p><p>\"<i>a) análise sobre cada uma das 33 irregularidades mencionadas pela empresa M.E.G. de Franca - EPP (CNPJ 20.752.313/0001-03) na representação administrativa com pedido de anulação de procedimento administrativo (Carta 1/2019, de 11/3/2019) , bem como cópia de eventual resposta encaminhada à empresa;</i></p><p><i>b)\tresposta a eventual pedido de cópia do procedimento licitatório formulado pela empresa M.E.G. de Franca - EPP (CNPJ 20.752.313/0001-03) ;</i></p><p><i>c) situação atual da licitação ou da decorrente contratação; e</i></p><p><i>d)\tcópia integral dos processos de licitação, contratação e pagamento, caso existentes</i>\".</p><p>6. \tMediante o despacho exarado em 2/5/2019 (peça 10) , conheci da presente representação, por preencher os requisitos de admissibilidade constantes dos arts. 235, <b>caput</b>, e 237, inciso VI e parágrafo único, do Regimento Interno do TCU c/c o art. 103, § 1º, da Resolução TCU 259/2014, e, destarte, autorizei a realização das oitivas prévias sugeridas pela unidade técnica, ante a necessidade de se obter elementos adicionais ao exame da matéria posta nos autos, com vistas a buscar maiores esclarecimentos acerca das supostas irregularidades apontadas, de forma a aferir, com segurança, a sua ocorrência.</p><p>7. \tEm resposta ao chamamento deste Tribunal, a empresa Rio Solimões Navegação e Transportes Ltda. - EPP quedou-se silente, abstendo-se de apresentar manifestação à oitiva prévia que lhe fora dirigida, embora regularmente intimada. Já a municipalidade apresentou manifestação, acompanhada de farta documentação (peças 22 a 25) .</p><p>8. \tEm novo pronunciamento (peça 29) , a SecexEducação concluiu pela confirmação, parcial ou integral, de 22 vícios de legalidade no Pregão Presencial 1/2019, os quais atentaram contra o caráter competitivo do certame, em flagrante violação aos princípios da vinculação ao instrumento convocatório, do julgamento objetivo e da proposta mais vantajosa. Quanto aos demais pontos questionados, entendeu que 7 (sete) não se constituíram em irregularidades e 4 (quatro) cuidaram de falhas formais. </p><p>9.\tQuanto à cautelar suscitada pela representante, apontou a presença do perigo da demora reverso, ante o entendimento de que a interrupção, em pleno período letivo, dos serviços de transporte escolar traria prejuízo aos seus beneficiários.</p><p>10. \tEm vista disso, pugnou pela procedência parcial da representação, pelo indeferimento da cautelar, pela fixação de prazo à municipalidade para anulação do certame e do contrato correspondente, pela audiência dos gestores envolvidos e pelo endereçamento de ciência à municipalidade acerca das falhas formas formais observadas (peça 29) , dentre outras medidas.</p><p>11. \tEm sede de admissibilidade, entendo que a representação merece ser conhecida porquanto atendidos os requisitos aplicáveis à espécie. </p><p>12.  \tNo mérito, anuo ao encaminhamento sugerido pela SecexEducação, cujos fundamentos fáticos e de direito incorporo às presentes razões de decidir, quanto à caracterização do perigo da demora reverso a justificar o indeferimento da medida cautelar solicitada.</p><p>13. \tRelativamente às demais propostas apresentadas, igualmente acompanho a unidade técnica quanto à procedência parcial da representação e à necessidade de anulação do certame impugnado e do contrato dele decorrente, ante as inúmeras irregularidades apuradas na condução do Pregão Presencial 1/2019, as quais configuraram afronta às normas e aos princípios que regem as licitações e contratações públicas, em especial os da vinculação ao instrumento convocatório, do julgamento objetivo e da proposta mais vantajosa, e contribuíram para a restrição do caráter competitivo do certame, consistindo em vícios insanáveis.</p><p>14.\tNo caso, ressalto que apenas duas empresas acudiram ao chamamento (peça 24, fls. 153/155) , o que, por si só, já evidencia uma baixíssima competitividade, a qual pode ser atribuída às disposições restritivas do certame, tais como a realização injustificada de pregão na modalidade presencial; a adjudicação por preço global, em detrimento do parcelamento do objeto; a vedação de recebimento de propostas e documentos de habilitação por via postal; a exigência de \"certidão negativa de débitos\" em lugar de \"prova de regularidade\" perante os fiscos Estadual e Municipal e Justiça do Trabalho; o impedimento de participação na licitação para quem tenha sido multado por inadimplência e não tiver comprovado o pagamento da multa. </p><p>15.\tComo colocou a unidade técnica, disposições dessa natureza restringem a participação de um maior número de concorrentes, inclusive pequenos prestadores de serviços, dificultando a obtenção de preços mais vantajosos para a Administração.</p><p>15.\tReforça a conclusão pela restrição do caráter competitivo do Pregão Presencial 1/2019 o fato de que, em que pese apenas duas empresas terem participado do pregão, quatro outras apresentaram cotação de preços em resposta à pesquisa realizada pela Comissão de Licitação na fase interna da licitação (peça 22, fl. 113) , o que evidencia a existência de mercado local com potencial concorrencial e, por conseguinte, a possibilidade de obtenção de propostas mais vantajosas.</p><p>16.\tRessalto, também, que uma das licitantes foi desclassificada pelo pregoeiro na fase de habilitação, por \"<i>apresentar o Balanço Patrimonial com erro no valor total do Ativo Circulante que é de R$ 666.012,03, o correto é de R$ 938.364,09; erro no valor total do Ativo Não Circulante que é de R$ 15.895,71, o correto é de R$ 36.751,75, consequentemente o valor total do Ativo que é de R$ 682.608,86, o correto é de R$ 975.115,84, desta forma o Balanço Patrimonial está em desacordo com o art. 176 da Lei nº 6.404/76, descumprindo o item 4.6.18 c/c 7.6 do Edital, e por apresentar patrimônio líquido inferior a 10% (dez por cento) do valor estimado da contratação, nos termos do artigo 31, §§ 2º e 3º da Lei n. 8.666/93, descumprindo o item 4.6.20 c/c 7.6 do Edital</i>\", remanescendo no certame, portanto, apenas a licitante que acabou por ser contratada pela administração municipal.</p><p>17.\tOcorre que, consoante apurado nos autos, tal desclassificação foi indevida, haja vista que se deu com base em exigência inapropriada e ilegal. Primeiro porque vinculou a habilitação econômico-financeira à comprovação de patrimônio líquido \"igual ou superior a 10%\" de montante que sequer foi previamente divulgado para os licitantes, no caso o valor estimado de contratação. Segundo porque exigiu comprovação de patrimônio líquido superior a 10% do valor estimado de contratação, em direção oposta à da Lei 8.666/1993, segundo a qual tal exigência não pode exceder a esse percentual.</p><p>18.\tDito isso, tem-se que, a exceção das questionamentos consignados nos subitens 4.1, 4.4, 4.8, 4.9, 4.10, 4.11 e 4.26 acima, que não se confirmaram, e nos subitens 4.18, 4.24, 4.28 e 4.32, que consistiram em falhas formais, os demais configuraram grave infração às normas legais, passíveis de aplicação de multa aos gestores envolvidos.</p><p>19. \tEm vista dessas irregularidades, cabe, destarte, a fixação de prazo que a municipalidade adote as providências cabíveis com vistas à anulação do certame impugnado e do contrato dele decorrente, cuja vigência expira em 29/1/2020, promovendo, caso decida nesse sentido, à nova contratação dos serviços de transporte escolar fluvial, desta feita escoimada das irregularidades apuradas nos autos.</p><p>20.\tCabe, também, a audiência da Sra. Maria Lucir Santos de Oliveira, prefeita municipal e autoridade homologadora e responsável pela contratação no âmbito do Pregão Presencial 1/2019, e do Sr. Williams dos Santos Viana, pregoeiro oficial e responsável pela elaboração do edital e pelos julgamentos no âmbito da mesma licitação, para que apresentem suas razões de justificativas quanto às condutas impróprias a eles imputadas.</p><p>21.\tNo que se refere às demais propostas de encaminhamento, acolho-as na íntegra.</p><p>\tPelo exposto, acompanhando o parecer da unidade técnica, VOTO no sentido de que este Tribunal aprove a minuta de acórdão que submeto à apreciação. </p><p> </p><p>TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 9 de outubro de 2019.</p><p>Ministro JOÃO AUGUSTO RIBEIRO NARDES </p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221218", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=681747", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=681747", "EXTENSAOARQUIVO": "doc"}