{"KEY": "ACORDAO-COMPLETO-2377350", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2457/2019 ATA 39/2019 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "2457", "ANOACORDAO": "2019", "NUMATA": "39/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTO, relatado e discutido este relatório de acompanhamento, com o objetivo de verificar a conformidade da execução orçamentária do 3º bimestre de 2019 no que se refere a receitas e despesas primárias, resultado primário e contigenciamento, à luz da Lei de Diretrizes Orçamentárias (LDO) , da Lei Orçamentária Anual (LOA) , da Lei de Responsabilidade Fiscal (LRF) e da Constituição Federal;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, diante das razões expostas pelo Relator, e com fundamento no art. 169, inciso V, do Regimento Interno, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. classificar as peças 46, 47 e 48 com o grau de sigilo \"reservado\", nos termos do art. 23, inciso VIII, da Lei 12.527/2011 (Lei de Acesso à Informação) c/c os arts. 4º, parágrafo único, 8º, § 3º, inciso I, e 9º, inciso VIII, e § 2º, inciso I, da Resolução-TCU 294/2018, pelo prazo de cinco anos, com acesso permitido somente aos servidores que irão desenvolver atividades relacionadas aos autos;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. alertar o Poder Executivo Federal, com fulcro no art. 59, § 1º, inciso V, da Lei Complementar 101/2000, de que há indícios de execução irregular de despesas a título de exercícios anteriores no âmbito dos Ministérios da Cidadania e da Ciência, Tecnologia, Inovações e Comunicações, conforme item 106 do Relatório de Acompanhamento;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. autorizar a Secretaria de Macroavaliação Governamental a realizar inspeção com o objetivo de analisar a execução de Despesas de Exercícios Anteriores no âmbito das Unidades Orçamentárias que executam despesas primárias na União, com fulcro no art. 17 da Resolução TCU 308/2019, consoante item 107 do Relatório de Acompanhamento;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. informar o presidente da Comissão Mista de Planos, Orçamentos Públicos e Fiscalização do Congresso Nacional, em atendimento ao disposto no art. 59, §1º, inciso I, da Lei Complementar 101/2000, de que: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.1. o resultado primário apurado do Setor Público Consolidado, do Governo Central (Orçamento Fiscal e da Seguridade Social - OFSS) e das empresas estatais federais (Programa de Dispêndios Globais - PDG) , dadas as previsões vigentes de receitas e despesas primárias avaliadas no 3º bimestre de 2019, encontra-se compatível com a meta estabelecida no art. 2º da Lei 13.707/2018 - LDO 2019; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.2. a projeção do resultado primário de 2019 das empresas estatais federais, com base no demonstrativo da Necessidade de Financiamento Líquido, mostra déficit expressivo nas seguintes empresas estatais: Empresa Brasileira de Infraestrutura Aeroportuária (Infraero) , Serviço Federal de Processamento de Dados (Serpro) e Casa da Moeda do Brasil, respectivamente, de R$ 157 milhões, R$ 101,4 milhões e R$ 43,2 milhões; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.3. houve necessidade de contingenciamento no valor de R$ 2,2 bilhões, reduzida para R$ 1,4 bilhão, nos órgãos do Poder Executivo, para fins de cumprimento do art. 9º da LC 101/2000, observada a utilização de R$ 809 milhões alocados na reserva orçamentária prevista no art. 8º inciso I do Decreto 9.741/2019; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.4. os critérios e cálculos estabelecidos pelo art. 9º da LC 101/2000 e pelo art. 58, <i>caput</i>, §§ 1º e 2º, da Lei 13.707/2018 (LDO 2019) para a definição dos limites de empenho e movimentação financeira, a apuração da base contingenciável e as estimativas dos valores a serem contingenciados encontram-se atendidos, a partir das análises das receitas e das despesas primárias avaliadas no 3º bimestre de 2019; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.5. as projeções referentes ao cumprimento do art. 167, inciso III, da Constituição Federal (\"Regra de Ouro\") para o exercício de 2019 indicam que as receitas de operações de crédito excedem as despesas de capital em R$ 248,9 bilhões, restando excepcionadas do limite constitucional em função da aprovação da Lei 13.843/2019, nos termos do art. 3º, § 2º, da Lei 13.808/2019 (LOA 2019) , c/c o art. 21 da Lei 13.707/2018 (LDO 2019) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. encaminhar cópia deste acórdão aos Ministérios da Economia, da Cidadania e da Ciência e Tecnologia, Inovações e Comunicações, bem como à Controladoria-Geral da União e ao presidente da Comissão Mista de Planos, Orçamentos Públicos e Fiscalização do Congresso Nacional;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. arquivar o presente processo, nos termos do art. 169, V, do RI/TCU.</p>", "ASSUNTO": "Relatório de acompanhamento das receitas primárias, despesas primárias, resultado primário e contingenciamento relativo ao 3º bimestre de 2019, no tocante ao cumprimento das disposições da Lei de Diretrizes Orçamentárias (LDO), da Lei Orçamentária Anual (LOA), da Lei de Responsabilidade Fiscal (LRF) e da Constituição Federal.", "COLEGIADO": "Plenário", "DATASESSAO": "09/10/2019", "ENTIDADE": " Banco Central do Brasil; Secretaria de Orçamento Federal; Secretaria do Tesouro Nacional; Secretaria Especial da Receita Federal do Brasil.", "INTERESSADOS": "3. Interessados/Responsáveis: não há.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02165520197\" target=\"_blank\">021.655/2019-7</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Raimundo Carreiro, Ana Arraes, Bruno Dantas (Relator) e Vital do Rêgo.<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti.<br>13.3. Ministros-Substitutos presentes: Marcos Bemquerer Costa e Weder de Oliveira.", "RELATOR": "BRUNO DANTAS", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Adoto como relatório a instrução elaborada no âmbito da Secretaria de Macroavaliação Governamental - Semag (peça 76) , que contou com a anuência do corpo diretivo daquela unidade (peças 77 e 78) :</p><h2><b>\"1. INTRODUÇÃO</b></h2><h3><b>1.1. Objetivo Geral</b></h3><p>1. Trata-se de fiscalização com o objetivo de acompanhar as receitas primárias, despesas primárias impactantes, resultado primário e o contingenciamento, no tocante ao cumprimento das disposições da Lei de Diretrizes Orçamentárias (LDO) , da Lei Orçamentária Anual (LOA) e da Lei de Responsabilidade Fiscal (LRF) , especialmente com relação ao risco de não atingimento da meta de resultado primário, avaliada no 3° bimestre de 2019, para dar cumprimento às disposições insculpidas no art. 3°, inciso IV, alínea 'a', da Resolução-TCU 142/2001, além de avaliar a adequação da abertura de créditos adicionais ao Teto de Gastos instituído pela Emenda Constitucional 95/2016 e aspectos relacionados ao cumprimento da 'Regra de Ouro', prevista no inciso III, do art. 167 da Constituição Federal de 1988.</p><p>2. A presente fiscalização, realizada na Secretaria do Tesouro Nacional (STN) , na Secretaria Especial da Receita Federal do Brasil (RFB) , na Secretaria de Orçamento Federal (SOF) e na Secretaria de Coordenação e Governança das Empresas Estatais (Sest) , integrantes do Ministério da Economia, é decorrente de deliberação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2964/2018/Plenário\" target=\"_blank\">Acórdão 2964/2018-TCU-Plenário</a>, de relatoria do Ministro Bruno Dantas, ocorrido no âmbito do processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4015020186\" target=\"_blank\">Processo 040.150/2018-6</a>.</p><h3><b>1.2. Objetivos Específicos e Questões de Auditoria</b></h3><p>3. De acordo com a matriz de planejamento (peça 15) , o trabalho divide-se em dois objetivos específicos. Primeiramente, discutem-se os agregados fiscais condicionantes do resultado primário: (i) cenário da economia; (ii) avaliação das receitas primárias; (iii) avaliação das despesas primárias e (iv) análise do resultado primário e nominal. Já na segunda parte, abordam-se questões relativas à execução orçamentária e financeira, a saber, o contingenciamento de despesas, aspectos do Teto de Gastos e a suficiência da 'Regra de Ouro' na execução do orçamento no exercício de 2019.</p><p>4. Com vistas ao alcance desses objetivos, formularam-se as seguintes questões de auditoria:</p><p class=\"table_Paragraph\">a. A grade de parâmetros macroeconômicos, com maior interferência nos níveis de arrecadação das Receitas Administradas e previdenciárias (Produto Interno Bruto - PIB, expectativa de inflação, câmbio e massa salarial) , comportou-se conforme as previsões da LDO e da LOA?</p><p class=\"table_Paragraph\">b. Os parâmetros eventualmente ajustados são coerentes com as expectativas de mercado?</p><p class=\"table_Paragraph\">c. Qual a variação entre a arrecadação prevista na LOA/decretos de programação financeira e as projeções de receita do Relatório de Avaliação de Receitas e Despesas Primárias (RARDP) ?</p><p class=\"table_Paragraph\">d. Quais os principais itens das receitas primárias que sofreram variação?</p><p class=\"table_Paragraph\">e. A previsão de receitas primárias é consistente com as receitas realizadas?</p><p class=\"table_Paragraph\">f. Qual a variação entre a fixação das despesas primárias na LOA e a projeção de despesas nos Relatórios de Avaliação de Receitas e Despesas Primárias?</p><p class=\"table_Paragraph\">g. Quais os principais itens das despesas primárias obrigatórias que sofreram variação com relação aos valores fixados na LOA?</p><p class=\"table_Paragraph\">h. A previsão de despesas primárias é consistente com as despesas realizadas?</p><p class=\"table_Paragraph\">i. O resultado primário apurado do Setor Público Consolidado, do Governo Central (Orçamento Fiscal e da Seguridade Social - OFSS) e das empresas estatais federais (Programa de Dispêndios Globais - PDG) , dadas as previsões vigentes de receitas e despesas primárias, permite alcançar a meta estabelecida na LDO 2019 e decretos de programação orçamentária e financeira?</p><p class=\"table_Paragraph\">j. O resultado nominal apurado, bem como as previsões vigentes de receitas e despesas primárias, é condizente com a meta indicativa de resultado nominal constante do Anexo de Metas Fiscais da LDO 2019?</p><p class=\"table_Paragraph\">k. Os critérios e cálculos que serviram de base para a definição dos limites de empenho são condizentes com a LRF e a LDO 2019?</p><p class=\"table_Paragraph\">l. Considerando-se as análises procedidas em relação às receitas e às despesas primárias, o Poder Executivo estimou suficientemente o valor a ser contingenciado?</p><p class=\"table_Paragraph\">m. A base contingenciável foi apurada de acordo com a LDO 2019?</p><p class=\"table_Paragraph\">n. Os órgãos dos Poderes emitiram os atos formais de limitação de empenho no montante indicado pelo Executivo e efetuaram o bloqueio das dotações com limitação de empenho e movimentação financeira correspondentes no Sistema Integrado de Administração Financeira do Governo Federal (Siafi) no prazo fixado no art. 9º da LRF?</p><p class=\"table_Paragraph\">o. Houve abertura de crédito suplementar ou especial que tenha ampliado o montante total autorizado da despesa primária sujeita aos limites, em desconformidade com as disposições do 107, §1°, inciso I e II, e § 5°, do Ato das Disposições Constitucionais Transitórias (ADCT) ?</p><p class=\"table_Paragraph\">p. Quais as projeções apresentadas para cumprimento da 'Regra de Ouro' no exercício?</p><h3><b>1.3. Metodologia</b></h3><p>5. Os procedimentos de auditoria basearam-se em exame da legislação pertinente e dos relatórios oficiais, especialmente o Relatório Resumido da Execução Orçamentária e os Relatórios de Avaliação de Receitas e Despesas Primárias, consultas ao Siafi, análise das respostas às diligências, bem como em informações obtidas em reuniões com servidores da SOF, da STN e da RFB.</p><h3><b>1.4. Volume de Recursos Fiscalizados e Benefício da Ação de Controle</b></h3><p>6. O volume de recursos fiscalizados envolve todas as receitas e despesas primárias previstas para 2019, estimadas, segundo o Relatório de Avaliação de Receitas e Despesas Primárias do 3° bimestre de 2019, em R$ 1.264 bilhões para as receitas primárias líquidas de transferências e em R$ 1.406 bilhões para as despesas primárias.</p><p>7. Estima-se que o presente trabalho tem o potencial de melhorar a transparência dos relatórios do Governo Federal, estimular o atendimento às disposições insculpidas na Lei de Responsabilidade Fiscal e fornecer subsídios para a atuação do Congresso Nacional.</p><h2><b>2. ANÁLISE DO CENÁRIO MACROECONÔMICO</b></h2><h3><b>2.1. Parâmetros Macroeconômicos</b></h3><p>8. De acordo com o Decreto 9.745/2019, a Secretaria de Política Econômica (SPE) do Ministério da Economia tem a atribuição de elaborar cenários econômicos de curto, médio e longo prazos, em articulação com os demais órgãos envolvidos, com o objetivo de definir diretrizes de política econômica.</p><p>9. O inciso XXI do Anexo II da Lei 13.707/2018 (LDO 2019) , que dispôs sobre as diretrizes para a elaboração e execução da Lei Orçamentária de 2019, alude aos parâmetros estimados pela SPE e que devem ser observados na elaboração do orçamento.</p><p>10. A chamada grade de parâmetros compreende a previsão de diversas variáveis macroeconômicas, dentre as quais destacam-se a variação real e nominal do PIB e as variações da massa salarial dos empregados com carteira assinada, do preço médio do barril de petróleo, da taxa de câmbio do dólar americano e do Índice Nacional de Preços ao Consumidor Amplo (IPCA) .</p><p>11. O sobredito conjunto de parâmetros é um importante subsídio para a elaboração do orçamento federal, pois provê aos seus formuladores o cenário-base para o quadro macroeconômico brasileiro no ano em que o orçamento será executado. Com suporte nesses parâmetros, os formuladores do orçamento podem estimar, com mais precisão, as receitas e despesas do Governo Federal, o que contribui para a elaboração de um orçamento equilibrado do ponto de vista fiscal, a melhor alocação de despesas e a maior previsibilidade da arrecadação.</p><p>12. Ao longo da execução orçamentária, a SPE acompanha o comportamento dessas variáveis e, quando considera necessário, efetua ajustes em suas projeções. Tais alterações são consignadas nos relatórios bimestrais de avaliação orçamentária, elaborados em cumprimento ao art. 59, § 3º, da LDO 2019.</p><p>13. A tabela abaixo apresenta as projeções dos principais parâmetros macroeconômicos empregados pelo Poder Executivo na formulação e revisão das metas fiscais do exercício de 2019. A seguir, são analisadas as projeções iniciais, as atualizações desses parâmetros e as projeções de mercado.</p><p class=\"caption\">Tabela 1: Parâmetros Macroeconômicos Projetados 2019</p><table><tbody><tr>\t<td><p><b>Item </b></p></td>\t<td><p><b>LDO 2019</b></p></td>\t<td><p><b>LOA 2019</b></p></td>\t<td><p><b>Avaliação do 1° Bimestre (8/3/2019) </b></p></td>\t<td><p><b>Avaliação do 2° Bimestre (10/5/2019) </b></p></td>\t<td><p><b>Avaliação do 3° Bimestre (22/7/2019) </b></p></td>\t<td><p><b>Previsões Mercado - Focus Bacen em 19/7/2019</b></p></td></tr><tr>\t<td><p>PIB Real (%) </p></td>\t<td><p>3,00</p></td>\t<td><p>2,50</p></td>\t<td><p>2,20</p></td>\t<td><p>1,60</p></td>\t<td><p>0,81</p></td>\t<td><p>0,82</p></td></tr><tr>\t<td><p>PIB Nominal (R$ bilhões) </p></td>\t<td><p>n.d.</p></td>\t<td><p>7.436,70</p></td>\t<td><p>7.311,10</p></td>\t<td><p>7.249,77</p></td>\t<td><p>7.157,84</p></td>\t<td><p>n.d.</p></td></tr><tr>\t<td><p>Taxa de Inflação - IPCA acumulado (%) </p></td>\t<td><p>4,25</p></td>\t<td><p>4,20</p></td>\t<td><p>3,80</p></td>\t<td><p>4,10</p></td>\t<td><p>3,80</p></td>\t<td><p>3,78</p></td></tr><tr>\t<td><p>INPC acumulado (%) </p></td>\t<td><p>n.d.</p></td>\t<td><p>4,20</p></td>\t<td><p>4,20</p></td>\t<td><p>4,82</p></td>\t<td><p>4,02</p></td>\t<td><p>n.d.</p></td></tr><tr>\t<td><p>IGP-DI acumulado</p></td>\t<td><p>n.d.</p></td>\t<td><p>4,40</p></td>\t<td><p>4,30</p></td>\t<td><p>6,11</p></td>\t<td><p>6,64</p></td>\t<td><p>n.d.</p></td></tr><tr>\t<td><p>Taxa Over - Selic Média</p></td>\t<td><p>8,00</p></td>\t<td><p>7,20</p></td>\t<td><p>6,50</p></td>\t<td><p>6,49</p></td>\t<td><p>6,16</p></td>\t<td><p>6,50</p></td></tr><tr>\t<td><p>Taxa de Câmbio Média (R$/US$) </p></td>\t<td><p>3,40</p></td>\t<td><p>3,60</p></td>\t<td><p>3,70</p></td>\t<td><p>3,81</p></td>\t<td><p>3,82</p></td>\t<td><p>3,75</p></td></tr><tr>\t<td><p>Preço Médio do Petróleo (US$/barril) </p></td>\t<td><p>n.d.</p></td>\t<td><p>74,00</p></td>\t<td><p>65,40</p></td>\t<td><p>65,51</p></td>\t<td><p>64,54</p></td>\t<td><p>n.d.</p></td></tr><tr>\t<td><p>Salário Mínimo (R$) </p></td>\t<td><p>n.d.</p></td>\t<td><p>1.006,00</p></td>\t<td><p>998,00</p></td>\t<td><p>998,00</p></td>\t<td><p>998,00</p></td>\t<td><p>n.d.</p></td></tr><tr>\t<td><p>Massa Salarial Nominal (%) </p></td>\t<td><p>n.d.</p></td>\t<td><p>7,50</p></td>\t<td><p>5,10</p></td>\t<td><p>5,19</p></td>\t<td><p>5,53</p></td>\t<td><p>n.d.</p></td></tr></tbody></table><p>Fontes: Anexo de Metas Fiscais LDO 2019, Relatórios de Avaliação de Receitas e Despesas Primárias do 1º, 2º e 3° bimestre de 2019, Relatório de Mercado Focus - Bacen (em 19/7/2019) .</p><h3><b>2.2. Análise</b></h3><p>14. Para análise da grade de parâmetros divulgada pela SPE e utilizada para atualização das receitas e despesas, confrontaram-se as estimativas da SPE com as de mercado, publicadas pelo Bacen, por meio do Boletim Focus (peça 7) . Saliente-se que esse boletim publica a mediana das estimativas de 120 instituições financeiras.</p><p>15. Na Tabela 1, verifica-se que os indicadores previstos na LDO 2019 e na LOA 2019, no que concerne ao crescimento do PIB real, vêm apresentando um resultado menor que o estimado para o presente exercício. As projeções constantes da LDO 2019 e da LOA 2019 consideravam um crescimento do PIB real, respectivamente, de 3,0% e 2,5%. Essa projeção de crescimento do PIB, ao longo do 1º semestre de 2019, foi sendo reduzida em razão da deterioração dos parâmetros macroeconômicos, resultando na revisão das estimativas de arrecadação de receitas primárias.</p><p>16. Notou-se, outrossim, convergência, embora com pequena variação, das estimativas da SPE, constantes do Relatório de Avaliação de Receitas e Despesas Primárias do 3° bimestre de 2019, com a publicação de mercado (Boletim Focus) do mesmo período avaliativo. Estimativa que se alinha às projeções adotadas pela SPE, na divulgação de sua grade de parâmetros, a qual subsidiou a elaboração do RARDP 3º bimestre de 2019.</p><h2><b>3. AVALIAÇÃO DAS RECEITAS PRIMÁRIAS - 3° BIMESTRE</b></h2><h3><b>3.1 Resultado da Arrecadação do 3° Bimestre de 2019</b></h3><p>17. Para dar cumprimento às disposições do art. 9° da LRF e do art. 59, § 3°, da LDO 2019, a Secretaria de Orçamento Federal, na condição de coordenadora técnica, publica o Relatório de Avaliação de Receitas e Despesas Primárias até o 22º dia após o encerramento de cada bimestre.</p><p>18. O art. 9° da LRF prevê o que segue:</p><p>'Se verificado, ao final de um bimestre, que a realização da receita poderá não comportar o cumprimento das metas de resultado primário ou nominal estabelecidas no Anexo de Metas Fiscais, os Poderes e o Ministério Público promoverão, por ato próprio e nos montantes necessários, nos trinta dias subsequentes, limitação de empenho e movimentação financeira, segundo os critérios fixados pela lei de diretrizes orçamentárias.'</p><p>19. Ao final do 3° bimestre de 2019, as receitas apresentaram desempenho inferior ao esperado, conforme consta da Tabela 2. O Decreto 9.809/2019 previa arrecadação no 3° bimestre, sem o resultado da Previdência, de R$ 167.276 milhões, ao passo que, conforme o Resultado do Tesouro Nacional de junho de 2019, a arrecadação efetiva foi de R$ 165.834 milhões, o que representou uma variação negativa de 0,9%.</p><p class=\"caption\">Tabela 2: Receita Prevista X Receita Realizada - 3° Bimestre/2019</p><p>R$ milhões</p><table><tbody><tr>\t<td><p><b>Discriminação</b></p></td>\t<td><p><b>Previsão para o 3° Bimestre de 2019 (A) ¹</b></p></td>\t<td><p><b>Realizado no 3° Bimestre de 2019 (B) ²</b></p></td>\t<td><p><b>B-A</b></p></td>\t<td><p><b>Variação de B/A</b></p></td></tr><tr>\t<td><p><b>Receita Total</b></p></td>\t<td><p><b>167.276</b></p></td>\t<td><p><b>165.834</b></p></td>\t<td><p><b>-1.442</b></p></td>\t<td><p><b>-0,9%</b></p></td></tr><tr>\t<td><p><b> Receita Administrada pela RFB</b></p></td>\t<td><p><b>141.675</b></p></td>\t<td><p><b>140.452</b></p></td>\t<td><p><b>-1.223</b></p></td>\t<td><p><b>-0,9%</b></p></td></tr><tr>\t<td><p> Imposto de Importação</p></td>\t<td><p>7.417</p></td>\t<td><p>6.792</p></td>\t<td><p>-625</p></td>\t<td><p>-8,4%</p></td></tr><tr>\t<td><p> IPI</p></td>\t<td><p>8.771</p></td>\t<td><p>8.752</p></td>\t<td><p>-19</p></td>\t<td><p>-0,2%</p></td></tr><tr>\t<td><p> Imposto de Renda</p></td>\t<td><p>55.318</p></td>\t<td><p>54.739</p></td>\t<td><p>-579</p></td>\t<td><p>-1,0%</p></td></tr><tr>\t<td><p> IOF</p></td>\t<td><p>6.610</p></td>\t<td><p>6.317</p></td>\t<td><p>-293</p></td>\t<td><p>-4,4%</p></td></tr><tr>\t<td><p> Cofins</p></td>\t<td><p>41.537</p></td>\t<td><p>39.133</p></td>\t<td><p>-2.404</p></td>\t<td><p>-5,8%</p></td></tr><tr>\t<td><p> PIS/Pasep</p></td>\t<td><p>11.411</p></td>\t<td><p>10.985</p></td>\t<td><p>-426</p></td>\t<td><p>-3,7%</p></td></tr><tr>\t<td><p> CSLL</p></td>\t<td><p>7.152</p></td>\t<td><p>9.352</p></td>\t<td><p>2.200</p></td>\t<td><p>30,8%</p></td></tr><tr>\t<td><p> Cide Combustíveis</p></td>\t<td><p>424</p></td>\t<td><p>464</p></td>\t<td><p>40</p></td>\t<td><p>9,4%</p></td></tr><tr>\t<td><p> Outras</p></td>\t<td><p>3.035</p></td>\t<td><p>3.917</p></td>\t<td><p>882</p></td>\t<td><p>29,1%</p></td></tr><tr>\t<td><p><b>Receitas não Administradas pela RFB</b></p></td>\t<td><p><b>25.601</b></p></td>\t<td><p><b>25.382</b></p></td>\t<td><p><b>-219</b></p></td>\t<td><p><b>-0,9%</b></p></td></tr><tr>\t<td><p> Concessões e Permissões</p></td>\t<td><p>2.413</p></td>\t<td><p>2.085</p></td>\t<td><p>-328</p></td>\t<td><p>-13,6%</p></td></tr><tr>\t<td><p> Complemento para o FGTS</p></td>\t<td><p>878</p></td>\t<td><p>971</p></td>\t<td><p>93</p></td>\t<td><p>10,6%</p></td></tr><tr>\t<td><p> Contr. Plano de Seguridade Social do Servidor</p></td>\t<td><p>2.186</p></td>\t<td><p>2.176</p></td>\t<td><p>-10</p></td>\t<td><p>-0,4%</p></td></tr><tr>\t<td><p> Contribuição do Salário-Educação</p></td>\t<td><p>3.615</p></td>\t<td><p>3.635</p></td>\t<td><p>20</p></td>\t<td><p>0,6%</p></td></tr><tr>\t<td><p> Exploração de Recursos Naturais</p></td>\t<td><p>5.125</p></td>\t<td><p>6.127</p></td>\t<td><p>1.002</p></td>\t<td><p>19,6%</p></td></tr><tr>\t<td><p> Dividendos e Participações</p></td>\t<td><p>3.031</p></td>\t<td><p>3.170</p></td>\t<td><p>139</p></td>\t<td><p>4,6%</p></td></tr><tr>\t<td><p> Operações com Ativos</p></td>\t<td><p>169</p></td>\t<td><p>176</p></td>\t<td><p>7</p></td>\t<td><p>4,3%</p></td></tr><tr>\t<td><p> Receitas Próprias e de Convênios</p></td>\t<td><p>2.600</p></td>\t<td><p>2.769</p></td>\t<td><p>169</p></td>\t<td><p>6,5%</p></td></tr><tr>\t<td><p> Demais Receitas</p></td>\t<td><p>5.584</p></td>\t<td><p>4.272</p></td>\t<td><p>-1.312</p></td>\t<td><p>-23,5%</p></td></tr></tbody></table><p>Fontes: Decreto 9.809/2019 e Anexo do RTN de junho de 2019.</p><p>20. Dentre as Receitas Administradas pela RFB, nota-se que a arrecadação efetiva foi 0,9% inferior às estimativas constantes do Decreto 9.809/2019. Observa-se que, das nove rubricas de receitas pertencentes a este grupo, apenas três apresentaram desempenho positivo em relação ao estimado (CSLL, Cide Combustíveis e Outras) .</p><p>21. Esse resultado aquém do projetado pode ser explicado principalmente pela rápida deterioração do cenário macroeconômico entre o 2º e 3º bimestres de 2019. À época da elaboração do RARDP 2º Bimestre e do Decreto 9.809/2019, estimava-se um crescimento real do PIB de 1,60% para 2019. No entanto, ao longo dos meses subsequentes, a economia apresentou desempenhou abaixo daquela projeção realizada pela SPE, o que resultou em arrecadação inferior às estimativas contidas no sobredito decreto. Como dito no tópico anterior, as projeções de mercado indicam um crescimento real do PIB de apenas 0,82% (Boletim Focus) .</p><p>22. Dentre as rubricas que apresentaram pior desempenho, destacam-se as receitas que decorrem da arrecadação de Imposto de Importação e da Cofins. Segundo o Resultado do Tesouro Nacional de junho de 2019 (peça 19, p. 7) , a arrecadação do Imposto de Importação do 3° bimestre de 2019 abaixo das projeções se deve notadamente à redução no volume das importações. Em relação à Cofins, a arrecadação em valores inferiores aos previstos ocorreu em função dos crescimentos observados nos montantes de créditos tributários compensados. A par disso, houve reestimativa das restituições, pela incorporação dos efeitos da contabilização das compensações tributárias, por conta das alterações promovidas pela Lei 13.670/2018.</p><p>23. Ainda no que tange às Receitas Administradas pela RFB, destaca-se positivamente arrecadação da CSLL acima das estimativas contidas no Decreto 9.809/2019, o que compensou parcialmente a queda na arrecadação das demais receitas desse grupo.</p><p>24. No que concerne às Receitas não Administradas pela RFB, observou-se leve decréscimo da receita realizada no 3º bimestre de 2019 em relação à previsão de receita. Nesse grupo, impende destacar as receitas decorrentes da Exploração de Recursos Naturais, que apresentaram desempenho 19,6% superior ao valor estimado para o 3º bimestre de 2019.</p><p>25. Merece destaque também a arrecadação da rubrica 'Demais Receitas', pertencente ao grupo Receitas não Administradas pela RFB, a qual foi fortemente impactada pela devolução do depósito judicial no valor de R$ 1,6 bilhão efetuada por meio de restituição de receita em junho de 2019, em favor do Banco Central, fato que foi determinante para a arrecadação abaixo das projeções da rubrica em comento.</p><p>26. Sobre o aludido tema, é relevante pontuar que há divergência sobre a operacionalização do Orçamento da Autoridade Monetária (OAM) , bem como sobre as receitas e despesas que devem compor o resultado do Banco Central. Consoante o art. 7º da LRF, o resultado do Banco Central do Brasil constitui receita do Tesouro Nacional, e será transferido até o décimo dia útil subsequente à aprovação dos balanços semestrais. Nesse contexto, uma alteração da sistemática da contabilização pode impactar o resultado do Banco Central e, consequentemente, as receitas da União.</p><p>27. Não obstante, está em curso no âmbito desta Corte de Contas o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/545720190\" target=\"_blank\">Processo 005.457/2019-0</a>, de relatoria do Ministro Bruno Dantas, que tem por objeto realizar estudos com vistas a aprofundar a discussão relativa à legalidade, à importância e à operacionalização do Orçamento da Autoridade Monetária (OAM) , notadamente quanto à sua compatibilidade com o ordenamento jurídico vigente.</p><h3><b>3.2 Reestimativas das Receitas para 2019 - 3° Bimestre</b></h3><p>28. Em razão do desempenho dos indicadores macroeconômicos e da arrecadação, as receitas foram reestimadas para 2019 da forma que segue:</p><p class=\"caption\">Tabela 3: Comparação entre Receita Anual Prevista na LOA 2019 e no Relatório de Avaliação do 3° Bimestre 2019</p><p>R$ milhões</p><table><tbody><tr>\t<td><p><b>Discriminação</b></p></td>\t<td><p><b>Avaliação LOA/2019</b></p></td>\t<td><p><b>Avaliação 1° bimestre/</b></p><p><b>2019</b></p></td>\t<td><p><b>Avaliação 2° bimestre/</b></p><p><b>2019</b></p></td>\t<td><p><b>Avaliação 3° bimestre/</b></p><p><b>2019</b></p></td>\t<td><p><b>Variação entre as Avaliações do 2º e 3º Bim/2019</b></p></td></tr><tr>\t<td></td>\t<td><p><b> (a) </b></p></td>\t<td><p><b> (b) </b></p></td>\t<td><p><b> (c) </b></p></td>\t<td><p><b> (d) </b></p></td>\t<td><p><b> (e) = (d) / (c) -1 </b></p></td></tr><tr>\t<td><p><b>I. Receita Total</b></p></td>\t<td><p><b>1.574.861</b></p></td>\t<td><p><b>1.545.121</b></p></td>\t<td><p><b>1.545.833</b></p></td>\t<td><p><b>1.540.536</b></p></td>\t<td><p><b>-0,3%</b></p></td></tr><tr>\t<td><p><b>I.1. Receita Adm. pela RFB, exceto RGPS</b></p></td>\t<td><p><b>961.808</b></p></td>\t<td><p><b>950.648</b></p></td>\t<td><p><b>945.238</b></p></td>\t<td><p><b>939.286</b></p></td>\t<td><p><b>-0,6%</b></p></td></tr><tr>\t<td><p>I.1.1. Imposto de Importação</p></td>\t<td><p>47.057</p></td>\t<td><p>41.391</p></td>\t<td><p>43.376</p></td>\t<td><p>42.602</p></td>\t<td><p><b>-1,8%</b></p></td></tr><tr>\t<td><p>I.1.2. IPI</p></td>\t<td><p>62.208</p></td>\t<td><p>56.248</p></td>\t<td><p>54.352</p></td>\t<td><p>54.225</p></td>\t<td><p><b>-0,2%</b></p></td></tr><tr>\t<td><p>I.1.3. Imposto sobre a Renda</p></td>\t<td><p>375.708</p></td>\t<td><p>386.749</p></td>\t<td><p>394.960</p></td>\t<td><p>393.015</p></td>\t<td><p><b>-0,5%</b></p></td></tr><tr>\t<td><p>I.1.4. IOF</p></td>\t<td><p>39.719</p></td>\t<td><p>39.145</p></td>\t<td><p>39.809</p></td>\t<td><p>39.307</p></td>\t<td><p><b>-1,3%</b></p></td></tr><tr>\t<td><p>I.1.5. Cofins</p></td>\t<td><p>265.461</p></td>\t<td><p>256.455</p></td>\t<td><p>245.299</p></td>\t<td><p>239.554</p></td>\t<td><p><b>-2,3%</b></p></td></tr><tr>\t<td><p>I.1.6. PIS/Pasep</p></td>\t<td><p>71.251</p></td>\t<td><p>68.720</p></td>\t<td><p>67.308</p></td>\t<td><p>66.285</p></td>\t<td><p><b>-1,5%</b></p></td></tr><tr>\t<td><p>I.1.7. CSLL</p></td>\t<td><p>75.181</p></td>\t<td><p>77.624</p></td>\t<td><p>76.797</p></td>\t<td><p>79.156</p></td>\t<td><p><b>3,1%</b></p></td></tr><tr>\t<td><p>I.1.8. Cide - Combustíveis</p></td>\t<td><p>2.838</p></td>\t<td><p>2.714</p></td>\t<td><p>2.665</p></td>\t<td><p>2.652</p></td>\t<td><p><b>-0,5%</b></p></td></tr><tr>\t<td><p>I.1.9. Outras Administradas pela RFB</p></td>\t<td><p>22.384</p></td>\t<td><p>21.604</p></td>\t<td><p>20.671</p></td>\t<td><p>22.490</p></td>\t<td><p><b>8,8%</b></p></td></tr><tr>\t<td><p><b>I.2. Incentivos Fiscais</b></p></td>\t<td><p><b>0</b></p></td>\t<td><p><b>0</b></p></td>\t<td><p><b>-49</b></p></td>\t<td><p><b>-49</b></p></td>\t<td><p><b>0,0%</b></p></td></tr><tr>\t<td><p><b>I.3. Arrecadação Líquida para o RGPS</b></p></td>\t<td><p><b>419.812</b></p></td>\t<td><p><b>413.082</b></p></td>\t<td><p><b>413.511</b></p></td>\t<td><p><b>414.988</b></p></td>\t<td><p><b>0,4%</b></p></td></tr><tr>\t<td><p><b>I.4. Receitas Não Administradas pela RFB</b></p></td>\t<td><p><b>193.240</b></p></td>\t<td><p><b>181.391</b></p></td>\t<td><p><b>187.133</b></p></td>\t<td><p><b>186.310</b></p></td>\t<td><p><b>-0,4%</b></p></td></tr><tr>\t<td><p>I.4.1. Concessões e Permissões</p></td>\t<td><p>15.631</p></td>\t<td><p>16.923</p></td>\t<td><p>17.209</p></td>\t<td><p>17.067</p></td>\t<td><p><b>-0,8%</b></p></td></tr><tr>\t<td><p>I.4.2. Complemento do FGTS</p></td>\t<td><p>5.985</p></td>\t<td><p>5.346</p></td>\t<td><p>5.366</p></td>\t<td><p>5.322</p></td>\t<td><p><b>-0,8%</b></p></td></tr><tr>\t<td><p>I.4.3. Cont. Plano de Seg. do Servidor</p></td>\t<td><p>14.681</p></td>\t<td><p>14.522</p></td>\t<td><p>14.217</p></td>\t<td><p>14.125</p></td>\t<td><p><b>-0,6%</b></p></td></tr><tr>\t<td><p>I.4.4. Contribuição do Salário-Educação</p></td>\t<td><p>21.622</p></td>\t<td><p>21.972</p></td>\t<td><p>21.542</p></td>\t<td><p>21.775</p></td>\t<td><p><b>1,1%</b></p></td></tr><tr>\t<td><p>I.4.5. Exploração de Recursos Naturais</p></td>\t<td><p>73.296</p></td>\t<td><p>61.681</p></td>\t<td><p>65.263</p></td>\t<td><p>66.369</p></td>\t<td><p><b>1,7%</b></p></td></tr><tr>\t<td><p>I.4.6. Dividendos e Participações</p></td>\t<td><p>7.489</p></td>\t<td><p>6.720</p></td>\t<td><p>8.376</p></td>\t<td><p>8.449</p></td>\t<td><p><b>0,9%</b></p></td></tr><tr>\t<td><p>I.4.7. Operações com Ativos</p></td>\t<td><p>1.157</p></td>\t<td><p>1.115</p></td>\t<td><p>1.124</p></td>\t<td><p>1.129</p></td>\t<td><p><b>0,5%</b></p></td></tr><tr>\t<td><p>I.4.8. Receita Própria e de Convênios</p></td>\t<td><p>14.843</p></td>\t<td><p>14.837</p></td>\t<td><p>15.423</p></td>\t<td><p>15.462</p></td>\t<td><p><b>0,3%</b></p></td></tr><tr>\t<td><p>I.4.9. Demais Receitas</p></td>\t<td><p>38.537</p></td>\t<td><p>38.276</p></td>\t<td><p>38.613</p></td>\t<td><p>36.612</p></td>\t<td><p><b>-5,2%</b></p></td></tr><tr>\t<td><p><b> (II) Transf. por Repartição da Receita</b></p></td>\t<td><p><b>275.158</b></p></td>\t<td><p><b>271.599</b></p></td>\t<td><p><b>275.494</b></p></td>\t<td><p><b>276.155</b></p></td>\t<td><p><b>0,2%</b></p></td></tr><tr>\t<td><p><b> (III) Receita Líquida (I-II) </b></p></td>\t<td><p><b>1.299.703</b></p></td>\t<td><p><b>1.273.522</b></p></td>\t<td><p><b>1.270.339</b></p></td>\t<td><p><b>1.264.381</b></p></td>\t<td><p><b>-0,5%</b></p></td></tr></tbody></table><p>Fonte: Anexo VI do Relatório de Avaliação de Receitas e Despesas Primárias do 3º Bimestre de 2019 - STN/SOF.</p><p>29. Conforme apresentado na tabela, a previsão de receita total das Receitas Administradas contida no RARDP do 3º bimestre de 2019 apresentou decréscimo de R$ 5,3 bilhões, o que equivale a uma variação negativa de 0,3% em relação à avaliação do 2º bimestre do exercício. Convém destacar as oscilações negativas das Receitas Administradas pela RFB e das Receitas não Administradas, de 0,6% e 0,4%, respectivamente. Noutro giro, houve variação positiva de 0,4% na previsão de arrecadação líquida de receitas do Regime Geral de Previdência Social, o que compensou parcialmente a redução da arrecadação dos outros grupos de receitas.</p><p>30. Ressalte-se que, dentre as nove rubricas que compõem as Receitas Administradas pela RFB, sete apresentaram oscilação negativa entre as avaliações do 2º e 3º bimestres de 2019, resultando em uma variação negativa total de 0,6%, o que, em termos absolutos, equivale a uma redução de R$ 5,9 bilhões. Nesse grupo, merece destaque a redução da estimativa de arrecadação da Cofins e do Imposto sobre Renda, os quais tiveram suas estimativas de arrecadação reduzidas em 2,3% (decréscimo de R$ 5,7 bilhões) e 0,5% (decréscimo de R$ 1,9 bilhão) . Em sentido oposto, as rubricas CSLL e Outras Administradas pela RFB apresentaram oscilações positivas de 3,1% (acréscimo de R$ 2,4 bilhões) e 8,8% (acréscimo de R$ 1,8 bilhão) , respectivamente.</p><p>31. Segundo o Relatório de Avaliação de Receitas e Despesas Primárias do 3º bimestre de 2019 (peça 16, p. 14) , a estimativa a menor de ingresso de receitas decorrentes da Cofins refletiu a realização da arrecadação desse tributo em valores inferiores aos previstos, em parte, em função da elevação dos montantes de créditos tributários compensados. Soma-se a isso a redução da projeção de crescimento dos parâmetros macroeconômicos, utilizados nas estimativas de arrecadação do tributo, notadamente o PIB real. Essa revisão dos parâmetros macroeconômicos, segundo o mesmo relatório, também ensejou a redução da previsão das receitas do Imposto sobre a Renda.</p><p>32. Em relação às oscilações positivas das Receitas Administradas pela RFB, segundo o RARDP 3º bimestre de 2019, o acréscimo nas projeções se deve à realização da arrecadação da CSLL e da rubrica Outras Administradas pela RFB em valores superiores aos estimados na última revisão, o que de fato corresponde à realidade. Conforme se verifica no Decreto 9.809/2019, estimava-se uma arrecadação da CSLL de R$ 41,8 bilhões para os meses de janeiro a junho de 2019, já a arrecadação efetiva do tributo, nesse mesmo período, foi de R$ 44,0 bilhões.</p><p>33. No que tange ao grupo Outras Administradas pela RFB, estimava-se uma arrecadação de R$ 9,3 bilhões nos seis primeiros meses do exercício corrente, todavia, a arrecadação efetiva alcançou o montante de R$ 10,8 bilhões.</p><p>34. No que se refere às Receitas não Administradas pela RFB, houve uma redução das projeções de arrecadação da ordem de R$ 0,8 bilhão, o que equivale a uma oscilação negativa de 0,4%. Em que pese a leve variação global das projeções nesse grupo, cabe destacar a revisão da arrecadação anual da rubrica Demais Receitas, cuja estimativa era de R$ 38,6 bilhões no 2º bimestre, e no 3º bimestre foi diminuída para R$ 36,6 bilhões (decréscimo de 5,2%) , notadamente em razão da devolução do depósito judicial no valor de R$ 1,6 bilhão efetuada por meio de restituição de receita em junho de 2019, em favor do Banco Central, explorada no tópico anterior.</p><p>35. Essa variação negativa foi parcialmente compensada pela estimativa de aumento na arrecadação de receitas provenientes da Exploração de Recursos Naturais (acréscimo de R$ 1,1 bilhão na projeção anual, o que representa uma elevação de 1,1%) . Interessante observar que a oscilação positiva ou negativa dessa receita está diretamente relacionada às flutuações do câmbio e do valor do barril de petróleo Brent, o que não se relaciona necessariamente à higidez macroeconômica do Estado.</p><h3><b>3.3 Arrecadação de Receitas até o 3° Bimestre</b></h3><p>36. A Tabela 4 apresenta, ainda, a receita prevista para o exercício de 2019, conforme o Relatório de Avaliação de Receitas e Despesas Primárias do 3º bimestre, em confronto com a receita arrecadada até junho do corrente exercício.</p><p class=\"caption\">Tabela 4: Receita Total Estimada para 2019 x Receita Arrecadada até 3° Bimestre 2019</p><p>R$ milhões</p><table><tbody><tr>\t<td><p><b>Discriminação</b></p></td>\t<td><p><b>Receita Total Prevista para 2019 - Avaliação 3º Bim/20191</b></p></td>\t<td><p><b>Receita Realizada de janeiro a junho de 20192 </b></p></td>\t<td><p><b>Proporção entre a Receita Arrecadada e Prevista</b></p></td></tr><tr>\t<td></td>\t<td><p><b> (a) </b></p></td>\t<td><p><b> (b) </b></p></td>\t<td><p><b> (c) = (b) / (c) </b></p></td></tr><tr>\t<td><p>I. Receita Total</p></td>\t<td><p><b>1.540.536</b></p></td>\t<td><p><b>765.497</b></p></td>\t<td><p><b>49,7%</b></p></td></tr><tr>\t<td><p>I.1. Receita Administrada pela RFB, exceto RGPS</p></td>\t<td><p><b>939.286</b></p></td>\t<td><p><b>481.189</b></p></td>\t<td><p><b>51,2%</b></p></td></tr><tr>\t<td><p>I.1.1. Imposto de Importação</p></td>\t<td><p>42.602</p></td>\t<td><p>20.543</p></td>\t<td><p>48,2%</p></td></tr><tr>\t<td><p>I.1.2. IPI</p></td>\t<td><p>54.225</p></td>\t<td><p>25.673</p></td>\t<td><p>47,3%</p></td></tr><tr>\t<td><p>I.1.3. Imposto sobre a Renda</p></td>\t<td><p>393.015</p></td>\t<td><p>211.554</p></td>\t<td><p>53,8%</p></td></tr><tr>\t<td><p>I.1.4. IOF</p></td>\t<td><p>39.307</p></td>\t<td><p>19.253</p></td>\t<td><p>49,0%</p></td></tr><tr>\t<td><p>I.1.5. Cofins</p></td>\t<td><p>239.554</p></td>\t<td><p>115.581</p></td>\t<td><p>48,2%</p></td></tr><tr>\t<td><p>I.1.6. PIS/Pasep</p></td>\t<td><p>66.285</p></td>\t<td><p>32.309</p></td>\t<td><p>48,7%</p></td></tr><tr>\t<td><p>I.1.7. CSLL</p></td>\t<td><p>79.156</p></td>\t<td><p>44.015</p></td>\t<td><p>55,6%</p></td></tr><tr>\t<td><p>I.1.8. Cide - Combustíveis</p></td>\t<td><p>2.652</p></td>\t<td><p>1.414</p></td>\t<td><p>53,3%</p></td></tr><tr>\t<td><p>I.1.9. Outras Administradas pela RFB</p></td>\t<td><p>22.490</p></td>\t<td><p>10.846</p></td>\t<td><p>48,2%</p></td></tr><tr>\t<td><p>I.2. Incentivos Fiscais</p></td>\t<td><p><b>-49</b></p></td>\t<td><p><b>0</b></p></td>\t<td><p><b>0,0%</b></p></td></tr><tr>\t<td><p>I.3. Arrecadação Líquida para o RGPS</p></td>\t<td><p><b>414.988</b></p></td>\t<td><p><b>194.686</b></p></td>\t<td><p><b>46,9%</b></p></td></tr><tr>\t<td><p>I.4. Receitas não Administradas pela RFB</p></td>\t<td><p><b>186.310</b></p></td>\t<td><p><b>89.622</b></p></td>\t<td><p><b>48,1%</b></p></td></tr><tr>\t<td><p>I.4.1. Concessões e Permissões</p></td>\t<td><p>17.067</p></td>\t<td><p>3.312</p></td>\t<td><p>19,4%</p></td></tr><tr>\t<td><p>I.4.2. Complemento do FGTS</p></td>\t<td><p>5.322</p></td>\t<td><p>2.810</p></td>\t<td><p>52,8%</p></td></tr><tr>\t<td><p>I.4.3. Cont. Plano de Seg. do Servidor</p></td>\t<td><p>14.125</p></td>\t<td><p>6.516</p></td>\t<td><p>46,1%</p></td></tr><tr>\t<td><p>I.4.4. Contribuição do Salário-Educação</p></td>\t<td><p>21.775</p></td>\t<td><p>10.851</p></td>\t<td><p>49,8%</p></td></tr><tr>\t<td><p>I.4.5. Exploração de Recursos Naturais</p></td>\t<td><p>66.369</p></td>\t<td><p>32.513</p></td>\t<td><p>49,0%</p></td></tr><tr>\t<td><p>I.4.6. Dividendos e Participações</p></td>\t<td><p>8.449</p></td>\t<td><p>6.329</p></td>\t<td><p>74,9%</p></td></tr><tr>\t<td><p>I.4.7. Operações com Ativos</p></td>\t<td><p>1.129</p></td>\t<td><p>555</p></td>\t<td><p>49,1%</p></td></tr><tr>\t<td><p>I.4.8. Receita Própria (fontes 50, 81 e 82) </p></td>\t<td><p>15.462</p></td>\t<td><p>8.290</p></td>\t<td><p>53,6%</p></td></tr><tr>\t<td><p>I.4.9. Demais Receitas</p></td>\t<td><p>36.612</p></td>\t<td><p>18.447</p></td>\t<td><p>50,4%</p></td></tr><tr>\t<td><p>II. Transferência por Repartição da Receita</p></td>\t<td><p><b>276.155</b></p></td>\t<td><p><b>140.582</b></p></td>\t<td><p>50,9%</p></td></tr><tr>\t<td><p>III. Receita Líquida (I-II) </p></td>\t<td><p><b>1.264.381</b></p></td>\t<td><p><b>624.915</b></p></td>\t<td><p>49,4%</p></td></tr></tbody></table><p>Fontes: 1Anexo VI do RARDP do 3º bimestre de 2019 - STN/SOF e 2Resultado do Tesouro Nacional junho de 2019.</p><p>37. A análise da Tabela 4 demonstra, para o período de janeiro a junho de 2019, arrecadação efetiva de 49,7% da receita primária total prevista no Relatório de Avaliação de Receitas e Despesas Primárias do 3º Bimestre de 2019. De forma segregada, a realização de Receitas Administradas pela RFB atingiu o percentual de 51,2%, enquanto a razão entre a arrecadação de Receitas não Administradas pela RFB e sua previsão alcançou 48,1%. Considerando-se que o 3º bimestre demarca a metade do exercício, sem embargo de sazonalidades relacionadas a determinados grupos, pode-se dizer que a projeção contida no RARDP 3º Bimestre guarda aderência com a efetiva arrecadação de receitas primárias da União.</p><p>38. No bojo das Receitas não Administradas pela RFB, há que se destacar o desempenho positivo da rubrica Dividendos e Participações, a qual já atingiu 74,9% da arrecadação total do período. Em direção oposta, encontram-se as Concessões e Permissões, rubrica que atingiu apenas 19,4% da arrecadação total prevista para o exercício.</p><p>39. Nessa esteira, verificou-se que parcela significativa da projeção da arrecadação de receitas de Concessões e Permissões (R$ 8,35 bilhões) é proveniente da realização de leilões de blocos de petróleo (6ª Rodada de Partilha e 16ª Rodada de Licitação de Blocos) , cujos pagamentos estão datados para <b>27/12/2019</b>, ou seja, apenas quatro dias antes do término do exercício financeiro, o que eleva sobremaneira os riscos de não atingimento da meta fiscal, notadamente em razão da inexistência de saldo na reserva orçamentária e do elevado volume de recursos já contingenciados (R$ 34 bilhões) .</p><p>40. Além do cenário fiscal restritivo, o exíguo prazo entre as etapas do leilão eleva o impacto de outros riscos associados aos processos licitatórios que envolvem a realização da 6ª e da 16ª rodadas de leilões. Assim, eventual necessidade de adequação dos cronogramas desses leilões poderia postergar a realização dos certames e, consequentemente, alteraria a data de ingresso dos recursos nas contas da União, impactando o resultado fiscal. Outras questões relacionadas ao tema foram ainda pormenorizadas na instrução da equipe de fiscalização, contendo proposta de alerta ao Poder Executivo sobre os riscos de não atingimento das metas de resultado fiscal (peça 46) .</p><p>41. Por óbvio, a projeção de arrecadação desses valores apenas nos últimos dias do exercício financeiro não constitui irregularidade, no entanto, o não atingimento da meta fiscal em decorrência do não ingresso tempestivo desses valores poderá gerar graves consequências às finanças públicas. Nesse sentido, é indispensável que os órgãos centrais de orçamento e finanças mitiguem riscos dessa natureza.</p><p>42. Nesse cenário, com fulcro no art. 59, § 1º, inciso I, c/c o art. 9º da Lei Complementar 101/2000, foi emitido alerta, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2178/2019/Plenário\" target=\"_blank\">Acórdão 2178/2019-TCU-Plenário</a> (peça 53) sobre o risco de não atingimento da meta fiscal, considerando os elevados montantes de previsão de receitas de concessões concentradas no último mês do exercício, sujeitos ao cumprimento de diversas etapas que poderão não se realizar por completo no exercício de 2019.</p><h2><b>4. AVALIAÇÃO DAS DESPESAS PRIMÁRIAS - 3° BIMESTRE</b></h2><h3><b>4.1. Resultado da Execução da Despesa no 3° Bimestre de 2019</b></h3><p>43. O desempenho da execução da despesa primária no 3° bimestre de 2019, conforme a Tabela 5 a seguir, foi R$ 20 bilhões menor que o esperado. A previsão de despesas para maio e junho de 2019 (3° bimestre) era de R$ 229,8 bilhões, ao passo que a execução efetiva no período foi de R$ 209,8 bilhões.</p><table><tbody><tr>\t<td><p class=\"caption\">Tabela 5: Despesa Estimada x Despesa Realizada no 3° Bimestre/2019</p></td></tr><tr>\t<td><p>R$ milhões</p></td></tr><tr>\t<td><p><b>Discriminação</b></p></td>\t<td><p><b>Previsão para o 3° Bimestre de 2019 (A) ¹</b></p></td>\t<td><p><b>Executado no 3° Bimestre de 2019 (B) ²</b></p></td>\t<td><p><b>B-A</b></p></td>\t<td><p><b>Variação de B/A - 1 </b></p></td></tr><tr>\t<td><p><b>IV. Despesa Total</b></p></td>\t<td><p><b>229.752</b></p></td>\t<td><p><b>209.754</b></p></td>\t<td><p><b>-19.998</b></p></td>\t<td><p><b>-9%</b></p></td></tr><tr>\t<td><p><b>IV.1. Benefícios da Previdência</b></p></td>\t<td><p><b>95.200</b></p></td>\t<td><p><b>95.364</b></p></td>\t<td><p><b>164</b></p></td>\t<td><p><b>0%</b></p></td></tr><tr>\t<td><p><b>IV.2. Pessoal e Encargos Sociais</b></p></td>\t<td><p><b>48.556</b></p></td>\t<td><p><b>48.071</b></p></td>\t<td><p><b>-485</b></p></td>\t<td><p><b>-1%</b></p></td></tr><tr>\t<td><p><b>IV.3. Outras Desp. Obrigatórias</b></p></td>\t<td><p><b>28.824</b></p></td>\t<td><p><b>25.705</b></p></td>\t<td><p><b>-3.119</b></p></td>\t<td><p><b>-11%</b></p></td></tr><tr>\t<td><p>IV.3.1. Abono e Seguro Desemprego</p></td>\t<td><p>8.024</p></td>\t<td><p>6.505</p></td>\t<td><p>-1.519</p></td>\t<td><p>-19%</p></td></tr><tr>\t<td><p>IV.3.2. Anistiados</p></td>\t<td><p>41</p></td>\t<td><p>24</p></td>\t<td><p>-17</p></td>\t<td><p>-40%</p></td></tr><tr>\t<td><p>IV.3.3. Benefícios de Legislação Especial e Indenizações</p></td>\t<td><p>152</p></td>\t<td><p>108</p></td>\t<td><p>-44</p></td>\t<td><p>-29%</p></td></tr><tr>\t<td><p>IV.3.4. Benefícios de Prestação Continuada da LOAS / RMV</p></td>\t<td><p>9.953</p></td>\t<td><p>9.852</p></td>\t<td><p>-101</p></td>\t<td><p>-1%</p></td></tr><tr>\t<td><p>IV.3.5. Complemento do FGTS</p></td>\t<td><p>876</p></td>\t<td><p>971</p></td>\t<td><p>95</p></td>\t<td><p>11%</p></td></tr><tr>\t<td><p>IV.3.6. Créditos Extraordinários</p></td>\t<td><p>921</p></td>\t<td><p>194</p></td>\t<td><p>-727</p></td>\t<td><p>-</p></td></tr><tr>\t<td><p>IV.3.7. Compensação ao RGPS pelas desonerações da folha</p></td>\t<td><p>1.634</p></td>\t<td><p>1.508</p></td>\t<td><p>-126</p></td>\t<td><p>-8%</p></td></tr><tr>\t<td><p>IV.3.8. Despesas Custeadas com Convênios/Doações (Poder Executivo) </p></td>\t<td><p>-</p></td>\t<td><p>-</p></td>\t<td><p>-</p></td>\t<td><p>-</p></td></tr><tr>\t<td><p>IV.3.9. Fabricação de Cédulas e Moedas</p></td>\t<td><p>155</p></td>\t<td><p>144</p></td>\t<td><p>-11</p></td>\t<td><p>-7%</p></td></tr><tr>\t<td><p>IV.3.10. Fundef / Fundeb - Complementação</p></td>\t<td><p>2.032</p></td>\t<td><p>2.032</p></td>\t<td><p>0</p></td>\t<td><p>0%</p></td></tr><tr>\t<td><p>IV.3.11. Fundo Constitucional do DF</p></td>\t<td><p>240</p></td>\t<td><p>264</p></td>\t<td><p>24</p></td>\t<td><p>10%</p></td></tr><tr>\t<td><p>IV.3.13. Legislativo/Judiciário/MPU/DPU (Custeio e Capital) </p></td>\t<td><p>2.086</p></td>\t<td><p>1.893</p></td>\t<td><p>-193</p></td>\t<td><p>-9%</p></td></tr><tr>\t<td><p>IV.3.14. Lei Kandir (LCs 87/96 e 102/00) </p></td>\t<td><p>-</p></td>\t<td><p>-</p></td>\t<td><p>-</p></td>\t<td><p>-</p></td></tr><tr>\t<td><p>IV.3.15. Sentenças Judiciais e Precatórios - OCC</p></td>\t<td><p>413</p></td>\t<td><p>430</p></td>\t<td><p>17</p></td>\t<td><p>4%</p></td></tr><tr>\t<td><p>IV.3.16. Subsídios, Subvenções e Proagro</p></td>\t<td><p>1.017</p></td>\t<td><p>505</p></td>\t<td><p>-512</p></td>\t<td><p>-50%</p></td></tr><tr>\t<td><p>IV.3.17. Transferência ANA - Receitas Uso Recursos Hídricos</p></td>\t<td><p>35</p></td>\t<td><p>34</p></td>\t<td><p>-1</p></td>\t<td><p>-3%</p></td></tr><tr>\t<td><p>IV.3.18. Transferência Multas ANEEL</p></td>\t<td><p>162</p></td>\t<td><p>169</p></td>\t<td><p>7</p></td>\t<td><p>4%</p></td></tr><tr>\t<td><p>IV.3.19. Impacto Primário do Fies</p></td>\t<td><p>1.083</p></td>\t<td><p>1.072</p></td>\t<td><p>-11</p></td>\t<td><p>-1%</p></td></tr><tr>\t<td><p><b>IV.4. Desp. do Poder Executivo Suj. à Program. Financeira</b></p></td>\t<td><p><b>57.172</b></p></td>\t<td><p><b>40.614</b></p></td>\t<td><p><b>-16.558</b></p></td>\t<td><p><b>-29%</b></p></td></tr><tr>\t<td><p>Fontes: ¹Decreto 9.809/2019, ²Resultado do Tesouro Nacional de junho de 2019. </p></td></tr></tbody></table><p>44. No que concerne à execução da despesa primária no 3° bimestre de 2019, não foi possível observar variações que indicassem a necessidade de atuação específica desta unidade técnica. Observa-se que a maior parte das rubricas tiveram execução abaixo do previsto, o que resultou na redução de aproximadamente 9% da despesa executada em relação à previsão contida no Decreto 9.809/2019.</p><p>45. Em relação, particularmente, às despesas referentes aos Subsídios, Subvenções e Proagro, verificou-se que a despesa executada no 3º bimestre de 2019 correspondeu a 50% do estimado para o período, em decorrência da redução da necessidade da equalização de taxas de juros, resultado da queda da Taxa de Juros de Longo Prazo (TJLP) , verificada no 2º trimestre de 2019, conforme aponta o RARDP 3º bimestre de 2019 (peça 16, p. 19) .</p><h3><b>4.2. Reestimativas das Despesas para 2019 - 3° Bimestre</b></h3><p>46. Em razão do desempenho dos indicadores macroeconômicos e da execução da despesa no 3° bimestre de 2019, as despesas foram reestimadas, para o exercício corrente, da forma que segue:</p><table><tbody><tr>\t<td><p class=\"caption\"/></td>\t<td><p class=\"caption\">Tabela 6: Comparação entre a Despesa Anual Prevista nas Avaliações da LOA/2019 e do 3º Bimestre/2019</p></td></tr><tr>\t<td></td>\t<td></td>\t<td><p>R$ milhões</p></td></tr><tr>\t<td><p><b>Discriminação</b></p></td>\t<td><p><b>Avaliação LOA/2019</b></p></td>\t<td><p><b>Avaliação 1° bim/2019</b></p></td>\t<td><p><b>Avaliação 2° bim/2019</b></p></td>\t<td><p><b>Avaliação 3° bim/2019</b></p></td>\t<td><p><b>Variação entre as Avaliações do 2º e 3º Bim/2019 </b></p></td></tr><tr>\t<td></td>\t<td><p><b> (a) </b></p></td>\t<td><p><b> (b) </b></p></td>\t<td><p><b> (c) </b></p></td>\t<td><p><b> (d) </b></p></td>\t<td><p><b> (e) = (d) / (c) -1 </b></p></td></tr><tr>\t<td><p><b>IV. Despesa Total</b></p></td>\t<td><p><b>1.438.693</b></p></td>\t<td><p><b>1.442.304</b></p></td>\t<td><p><b>1.411.300</b></p></td>\t<td><p><b>1.405.648</b></p></td>\t<td><p><b>-0,4%</b></p></td></tr><tr>\t<td><p><b>IV.1. Benefícios da Previdência</b></p></td>\t<td><p><b>637.852</b></p></td>\t<td><p><b>631.158</b></p></td>\t<td><p><b>630.158</b></p></td>\t<td><p><b>630.860</b></p></td>\t<td><p><b>0,1%</b></p></td></tr><tr>\t<td><p><b>IV.2. Pessoal e Encargos Sociais</b></p></td>\t<td><p><b>324.937</b></p></td>\t<td><p><b>326.153</b></p></td>\t<td><p><b>325.005</b></p></td>\t<td><p><b>324.594</b></p></td>\t<td><p><b>-0,1%</b></p></td></tr><tr>\t<td><p><b>IV.3. Outras Desp. Obrigatórias</b></p></td>\t<td><p><b>207.030</b></p></td>\t<td><p><b>212.935</b></p></td>\t<td><p><b>213.099</b></p></td>\t<td><p><b>209.327</b></p></td>\t<td><p><b>-1,8%</b></p></td></tr><tr>\t<td><p>IV.3.1. Abono e Seguro Desemprego</p></td>\t<td><p>59.831</p></td>\t<td><p>56.673</p></td>\t<td><p>56.831</p></td>\t<td><p>56.831</p></td>\t<td><p>0,0%</p></td></tr><tr>\t<td><p>IV.3.2. Anistiados</p></td>\t<td><p>275</p></td>\t<td><p>275</p></td>\t<td><p>275</p></td>\t<td><p>275</p></td>\t<td><p>0,1%</p></td></tr><tr>\t<td><p>IV.3.3. Aporte à CDE</p></td>\t<td><p>-</p></td>\t<td><p>-</p></td>\t<td><p>-</p></td>\t<td></td>\t<td><p>-</p></td></tr><tr>\t<td><p>IV.3.4. Benefícios de Leg. Especial e Indenizações</p></td>\t<td><p>895</p></td>\t<td><p>900</p></td>\t<td><p>900</p></td>\t<td><p>900</p></td>\t<td><p>0,0%</p></td></tr><tr>\t<td><p>IV.3.5. Benef. De Prest. Continuada da LOAS/RMV</p></td>\t<td><p>60.234</p></td>\t<td><p>59.682</p></td>\t<td><p>59.682</p></td>\t<td><p>59.888</p></td>\t<td><p>0,3%</p></td></tr><tr>\t<td><p>IV.3.6. Complemento do FGTS</p></td>\t<td><p>5.985</p></td>\t<td><p>5.346</p></td>\t<td><p>5.366</p></td>\t<td><p>5.322</p></td>\t<td><p>-0,8%</p></td></tr><tr>\t<td><p>IV.3.7. Créditos Extraordinários </p></td>\t<td><p>0</p></td>\t<td><p>6.526</p></td>\t<td><p>6.715</p></td>\t<td><p>4.857</p></td>\t<td><p>-27,7%</p></td></tr><tr>\t<td><p>IV.3.8. Comp. ao RGPS pelas desoner. da folha</p></td>\t<td><p>9.974</p></td>\t<td><p>10.201</p></td>\t<td><p>10.529</p></td>\t<td><p>10.387</p></td>\t<td><p>-1,4%</p></td></tr><tr>\t<td><p>IV.3.9. Desp Cust. com Conv/Doações (Poder Exec) </p></td>\t<td><p>-</p></td>\t<td><p>-</p></td>\t<td><p>-</p></td>\t<td><p>-</p></td>\t<td><p>-</p></td></tr><tr>\t<td><p>IV.3.10. Fabricação de Cédulas e Moedas</p></td>\t<td><p>951</p></td>\t<td><p>951</p></td>\t<td><p>951</p></td>\t<td><p>951</p></td>\t<td><p>0,0%</p></td></tr><tr>\t<td><p>IV.3.11. Fundef / Fundeb - Complementação</p></td>\t<td><p>15.249</p></td>\t<td><p>15.037</p></td>\t<td><p>14.922</p></td>\t<td><p>14.922</p></td>\t<td><p>0,0%</p></td></tr><tr>\t<td><p>IV.3.12. Fundo Constitucional do DF</p></td>\t<td><p>1.635</p></td>\t<td><p>1.612</p></td>\t<td><p>1.612</p></td>\t<td><p>1.612</p></td>\t<td><p>0,0%</p></td></tr><tr>\t<td><p>IV.3.13. Leg./Jud/MPU/DPU (Custeio e Capital) </p></td>\t<td><p>13.267</p></td>\t<td><p>13.353</p></td>\t<td><p>13.361</p></td>\t<td><p>13.346</p></td>\t<td><p>-0,1%</p></td></tr><tr>\t<td><p>IV.3.14. Lei Kandir (LCs 87/96 e 102/00) </p></td>\t<td><p>-</p></td>\t<td><p>-</p></td>\t<td><p>-</p></td>\t<td><p>-</p></td>\t<td><p>-</p></td></tr><tr>\t<td><p>IV.3.15. Sentenças Judiciais e Precatórios - OCC</p></td>\t<td><p>17.519</p></td>\t<td><p>17.519</p></td>\t<td><p>17.519</p></td>\t<td><p>16.054</p></td>\t<td><p>-8,4%</p></td></tr><tr>\t<td><p>IV.3.16. Subsídios, Subvenções e Proagro</p></td>\t<td><p>17.483</p></td>\t<td><p>20.375</p></td>\t<td><p>19.820</p></td>\t<td><p>19.278</p></td>\t<td><p>-2,7%</p></td></tr><tr>\t<td><p>IV.3.17. Transf. ANA - Receitas Uso Rec. Hídricos</p></td>\t<td><p>282</p></td>\t<td><p>289</p></td>\t<td><p>295</p></td>\t<td><p>294</p></td>\t<td><p>-0,5%</p></td></tr><tr>\t<td><p>IV.3.18. Transferência Multas Aneel</p></td>\t<td><p>946</p></td>\t<td><p>938</p></td>\t<td><p>917</p></td>\t<td><p>930</p></td>\t<td><p>1,4%</p></td></tr><tr>\t<td><p>IV.3.19. Impacto primário do Fies</p></td>\t<td><p>2.505</p></td>\t<td><p>3.258</p></td>\t<td><p>3.405</p></td>\t<td><p>3.480</p></td>\t<td><p>2,2%</p></td></tr><tr>\t<td><p>IV.3.20. Financiamento de Campanha Eleitoral</p></td>\t<td><p>-</p></td>\t<td><p>-</p></td>\t<td><p>-</p></td>\t<td><p>-</p></td>\t<td><p>-</p></td></tr><tr>\t<td><p><b>IV.4. Despesas Sujeitas à Programação Financeira do Poder Executivo</b></p></td>\t<td><p><b>268.874</b></p></td>\t<td><p><b>272.058</b></p></td>\t<td><p><b>243.038</b></p></td>\t<td><p><b>240.868</b></p></td>\t<td><p><b>-0,9%</b></p></td></tr><tr>\t<td><p>IV.4.1. Obrigatórias com Controle de Fluxo</p></td>\t<td><p>139.495</p></td>\t<td><p>142.679</p></td>\t<td><p>143.241</p></td>\t<td><p>143.238</p></td>\t<td><p>0,0%</p></td></tr><tr>\t<td><p>IV.4.2. Discricionárias</p></td>\t<td><p>129.379</p></td>\t<td><p>129.379</p></td>\t<td><p>99.796</p></td>\t<td><p>97.630</p></td>\t<td><p>-2,2%</p></td></tr><tr>\t<td></td>\t<td><p>Fonte: Anexos VI dos Relatórios de Avaliação de Receitas e Despesas Primárias - 1º ao 3° bimestre de 2019. STN/SOF.</p></td></tr></tbody></table><p>47. No que concerne às reestimativas da despesa para 2019 realizadas entre as avaliações do 1º ao 3º bimestres de 2019, não se observaram variações que indicassem a necessidade de atuação específica desta unidade técnica.</p><p>48. A redução na projeção da despesa com Sentenças Judiciais e Precatórios (-R$ 1,45 bilhão) , conforme informado no RARDP 3º Bimestre de 2019 (peça 16, p. 19) , deve-se à redução das requisições de pequeno valor e também em função do adiantamento do cronograma de pagamento dos precatórios, o que reduz a correção incidente sobre esses valores, assinala o relatório de avaliação em comento.</p><p>49. Convém ainda assinalar a redução da projeção de despesas com créditos extraordinários, da ordem de R$ 1,9 bilhão (27% do total estimado) . Segundo o RARDP 3º bimestre de 2019, a variação se deve ao cancelamento de restos a pagar, promovido pela ANP, referente a despesas com subvenção econômica à comercialização de óleo diesel combustível. De acordo com as informações prestadas no Ofício 7/2019/SFO/ANP-RJ-e (peça 42, p. 4) , o cancelamento se justificou após pedidos do Ministério da Economia de análise da necessidade de manutenção de saldo de restos a pagar visando ao cumprimento de decisões judiciais já proferidas.</p><p>50. A Tabela 7 a seguir apresenta, ainda, a despesa prevista para o exercício de 2019, conforme o Relatório de Avaliação de Receitas e Despesas Primárias do 3° bimestre de 2019, em confronto com a despesa realizada até junho de 2019.</p><table><tbody><tr>\t<td><p class=\"caption\">Tabela 7: Despesa Total Estimada para 2019 x Despesa Realizada até o 3° Bimestre/2019</p></td></tr><tr>\t<td></td>\t<td><p>R$ milhões</p></td></tr><tr>\t<td><p><b>Discriminação</b></p></td>\t<td><p><b>Despesa Total Prevista para 2019 - Avaliação 3º Bimestre 2019</b></p></td>\t<td><p><b>Despesa Executada até junho de 2019</b></p></td>\t<td><p><b>Proporção entre a Despesa Executada e a Prevista</b></p></td></tr><tr>\t<td></td>\t<td><p><b> (a) </b></p></td>\t<td><p><b> (b) </b></p></td>\t<td><p><b> (c) = (b) / (a) </b></p></td></tr><tr>\t<td><p><b>IV. Despesa Total</b></p></td>\t<td><p><b>1.405.648</b></p></td>\t<td><p><b>653.839</b></p></td>\t<td><p><b>47%</b></p></td></tr><tr>\t<td><p><b>IV.1. Benefícios da Previdência</b></p></td>\t<td><p><b>630.860</b></p></td>\t<td><p><b>289.688</b></p></td>\t<td><p><b>46%</b></p></td></tr><tr>\t<td><p><b>IV.2. Pessoal e Encargos Sociais</b></p></td>\t<td><p><b>324.594</b></p></td>\t<td><p><b>149.322</b></p></td>\t<td><p><b>46%</b></p></td></tr><tr>\t<td><p><b>IV.3. Outras Desp. Obrigatórias</b></p></td>\t<td><p><b>209.327</b></p></td>\t<td><p><b>105.519</b></p></td>\t<td><p><b>50%</b></p></td></tr><tr>\t<td><p>IV.3.1. Abono e Seguro Desemprego</p></td>\t<td><p>56.831</p></td>\t<td><p>27.653</p></td>\t<td><p>49%</p></td></tr><tr>\t<td><p>IV.3.2. Anistiados</p></td>\t<td><p>275</p></td>\t<td><p>77</p></td>\t<td><p>28%</p></td></tr><tr>\t<td><p>IV.3.3. Auxílio à CDE</p></td>\t<td><p>-</p></td>\t<td><p>-</p></td>\t<td><p>-</p></td></tr><tr>\t<td><p>IV.3.4. Benefícios de Legislação Especial e Indenizações</p></td>\t<td><p>900</p></td>\t<td><p>317</p></td>\t<td><p>35%</p></td></tr><tr>\t<td><p>IV.3.5. Benefícios de Prestação Continuada da LOAS / RMV</p></td>\t<td><p>59.888</p></td>\t<td><p>29.677</p></td>\t<td><p>50%</p></td></tr><tr>\t<td><p>IV.3.6. Complemento do FGTS</p></td>\t<td><p>5.322</p></td>\t<td><p>2.810</p></td>\t<td><p>53%</p></td></tr><tr>\t<td><p>IV.3.7. Créditos Extraordinários </p></td>\t<td><p>4.857</p></td>\t<td><p>2.594</p></td>\t<td><p>53%</p></td></tr><tr>\t<td><p>IV.3.8. Compensação ao RGPS pelas desonerações da folha</p></td>\t<td><p>10.387</p></td>\t<td><p>6.117</p></td>\t<td><p>59%</p></td></tr><tr>\t<td><p>IV.3.9. Despesas Custeadas com Convênios/Doações (Poder Executivo) </p></td>\t<td><p>-</p></td>\t<td><p>-</p></td>\t<td><p>-</p></td></tr><tr>\t<td><p>IV.3.10. Fabricação de Cédulas e Moedas</p></td>\t<td><p>951</p></td>\t<td><p>308</p></td>\t<td><p>32%</p></td></tr><tr>\t<td><p>IV.3.11. Fundef / Fundeb - Complementação</p></td>\t<td><p>14.922</p></td>\t<td><p>8.825</p></td>\t<td><p>59%</p></td></tr><tr>\t<td><p>IV.3.12. Fundo Constitucional do DF</p></td>\t<td><p>1.612</p></td>\t<td><p>682</p></td>\t<td><p>42%</p></td></tr><tr>\t<td><p>IV.3.13. Legislativo/Judiciário/MPU/DPU (Custeio e Capital) </p></td>\t<td><p>13.346</p></td>\t<td><p>5.207</p></td>\t<td><p>39%</p></td></tr><tr>\t<td><p>IV.3.14. Lei Kandir (LCs 87/96 e 102/00) </p></td>\t<td><p>-</p></td>\t<td><p>-</p></td>\t<td><p>-</p></td></tr><tr>\t<td><p>IV.3.15. Sentenças Judiciais e Precatórios - OCC</p></td>\t<td><p>16.054</p></td>\t<td><p>14.089</p></td>\t<td><p>88%</p></td></tr><tr>\t<td><p>IV.3.16. Subsídios, Subvenções e Proagro</p></td>\t<td><p>19.278</p></td>\t<td><p>5.582</p></td>\t<td><p>29%</p></td></tr><tr>\t<td><p>IV.3.17. Transferência ANA - Receitas Uso Recursos Hídricos</p></td>\t<td><p>294</p></td>\t<td><p>67</p></td>\t<td><p>23%</p></td></tr><tr>\t<td><p>IV.3.18. Transferência Multas Aneel</p></td>\t<td><p>930</p></td>\t<td><p>407</p></td>\t<td><p>44%</p></td></tr><tr>\t<td><p>IV.3.19. Impacto primário do Fies</p></td>\t<td><p>3.480</p></td>\t<td><p>1.109</p></td>\t<td><p>32%</p></td></tr><tr>\t<td><p>IV.3.20. Financiamento de Campanha Eleitoral</p></td>\t<td><p>-</p></td>\t<td><p>-</p></td>\t<td><p>-</p></td></tr><tr>\t<td><p><b>IV.4. Despesas com Controle de Fluxo</b></p></td>\t<td><p><b>240.868</b></p></td>\t<td><p><b>109.310</b></p></td>\t<td><p><b>45%</b></p></td></tr><tr>\t<td><p>IV.4.1. Obrigatórias com Controle de Fluxo</p></td>\t<td><p>143.238</p></td>\t<td><p>66.033</p></td>\t<td><p>46%</p></td></tr><tr>\t<td><p>IV.4.2. Discricionárias</p></td>\t<td><p>97.630</p></td>\t<td><p>43.277</p></td>\t<td><p>44%</p></td></tr><tr>\t<td><p>Fontes: Anexo VI dos Relatórios de Avaliação de Receitas e Despesas Primárias - 2º Bimestre/2019 - STN/SOF e Resultado do Tesouro Nacional de abril de 2019. </p></td></tr></tbody></table><p>51. Observa-se que o período de janeiro a junho corresponde ao transcurso de 50% do exercício. A despesa total executada até o sexto mês do ano (47%) , assim, mostra-se coerente com a estimativa feita para todo o exercício. Se individualmente analisadas, algumas rubricas apresentam-se acima da execução proporcional para o período, notadamente as rubricas Compensação RGPS pelas desonerações da folha (59%) , Fundef/Fundeb - Complementação (59%) e Sentenças Judiciais e Precatórios - OCC (88%) .</p><p>52. Cumpre mencionar que, no Anexo XII - Previsão das Despesas Primárias do Governo Central - 2019, do Decreto 9.711/2019, já se estimava a concentração relativamente elevada de despesas nas mencionadas rubricas nos dois primeiros bimestres de 2019, condizente com os montantes realizados até abril do corrente exercício.</p><h3><b>4.2.1 Execução de Despesas de Exercícios Anteriores</b></h3><p>53. Ainda sob o prisma das despesas executadas, a equipe de fiscalização buscou, no âmbito do acompanhamento do RARDP 3º bimestre de 2019, verificar a dinâmica da execução de Despesas de Exercícios Anteriores (DEA) no corrente exercício, tendo em vista o impacto desses dispêndios sobre o resultado fiscal do Governo Central. Sem prejuízo das repercussões fiscais do reconhecimento de DEA, a equipe de fiscalização constatou indícios de irregularidades na execução desse tipo de despesa em 2017 e 2018, mas que repercutem no orçamento de 2019, tema que, a partir de agora, passa-se a abordar.</p><p>54. Cabe aqui pontuar que o reconhecimento de DEA, <i>de per si</i>, não constitui procedimento irregular. Pelo contrário, há explícita previsão legal para o reconhecimento de despesas de exercícios anteriores (art. 37 da Lei 4.320/1964) . Todavia, o reconhecimento e o efetivo pagamento desses dispêndios constituem procedimento excepcional no processo orçamentário, devendo ser utilizado apenas quando verificadas as situações previstas no art. 37 da Lei 4.320/1964, c/c art. 22 do Decreto 93.872/1986.</p><p>55. Assinale-se que a DEA se difere dos Restos a Pagar. A principal distinção entre esses dois instrumentos reside no momento do empenho da despesa. Os Restos a Pagar são despesas empenhadas e não pagas no exercício em que se assumiu a obrigação. Assim, o empenho da despesa se dá no ano 'A' e o pagamento, em 'A+n'. Já no caso da DEA, não há o correspondente empenho da despesa no ano 'A'. Dessa maneira, o empenho e o pagamento da DEA ocorrem em 'A+n'.</p><p>56. Sem embargo, convém assinalar que a execução de despesas como DEA pode, eventualmente, ser utilizada como mecanismo compensatório de desequilíbrios orçamentários e influenciar positivamente resultados fiscais, especialmente em cenários econômicos restritivos, caracterizados por contingenciamento de despesas ou por limite de gastos, como o contexto vivenciado nos últimos anos.</p><p>57. Tal mecanismo pode ser instrumentalizado pela assunção de obrigação sem lastro orçamentário, para quitação futura, utilizando-se dotação de exercícios financeiros subsequentes. Assim, o gestor assumiria uma obrigação sem dotação suficiente no exercício de origem, para empenho e pagamento com orçamento de outro ano. Contabilmente, o pagamento em exercício futuro se dá por meio de reconhecimento de uma despesa de exercício anterior, lançada no Siafi com o Elemento da Despesa 92 - Despesas de Exercícios Anteriores.</p><p>58. Além de distorcer o resultado fiscal do exercício, a assunção de obrigação sem dotação orçamentária suficiente é expressamente vedada pela Constituição Federal (art. 167, inciso II) , podendo ser enquadrada também como crime contra as finanças públicas, conforme o art. 359-D do Decreto-Lei 2.848/1940 (Código Penal) , alterado pela Lei 10.028/2000.</p><p>59. Dada a relevância do tema, a equipe de fiscalização elaborou consulta no Tesouro Gerencial com o fito de verificar o volume da execução de DEA em 2019.</p><table><tbody><tr>\t<td><p class=\"caption\">Tabela 8: Pagamento de DEA em 2014-2019* </p></td></tr></tbody></table><p>R$ milhões</p><p>Fonte: Tesouro Gerencial. *Posição: 21/8/2019. Incluídos Restos a Pagar Pagos. **Excluídas despesas financeiras (RP 0) </p><p>60. Em apertada análise, pode-se se dizer que, a partir de 2015, o volume executado de despesas de exercícios anteriores vem se reduzindo. Até o mês de agosto de 2019, a União executou cerca de 65% (R$ 3.593 milhões) do total pago a título de DEA em 2018 (R$ 5.506 milhões) . Embora tal volume, em termos relativos, represente apenas 0,35% de toda a despesa primária paga no corrente exercício até a data de extração da consulta (R$ 1.031.908,7 milhões, posição 21/8/2019) , em termos absolutos, o montante é bastante representativo, notadamente em razão da natureza de exceção desse procedimento.</p><p>61. Informação que despertou atenção da equipe de fiscalização foi o significativo volume de DEA executado no indicador de resultado primário RP 2 - Primário Discricionário. Observa-se que, até o oitavo mês do ano corrente, o valor pago a título de despesas de exercícios anteriores, em despesas gravadas com RP 2, já corresponde a cerca de 90% (R$ 1.129 milhões) do montante executado em DEA em todo o exercício de 2018 (R$ 1.254 milhões) .</p><p>62. Convém assinalar que as despesas gravadas no orçamento com indicador de resultado primário RP 2 - Primário Discricionário são dispêndios sujeitos à limitação de empenho e de movimentação financeira, nos termos do art. 9º da LRF, c/c art. 58, § 1º, da LDO 2019, o que é comumente chamado 'contingenciamento de despesas'.</p><p>63. Verifica-se que, após a promulgação da EC 95/2016, que estabeleceu limite máximo de gastos para despesas primárias da União, os dispêndios discricionários têm sido comprimidos pelo acelerado crescimento das despesas obrigatórias. Assim, observa-se, nos últimos exercícios, a substancial redução das dotações para despesas discricionárias, o que poderia induzir à assunção de obrigações não lastreadas por suporte orçamentário suficiente, para quitação em exercícios futuros.</p><p>64. Tal fato eleva a necessidade do acompanhamento <i>pari passu</i> da execução de despesas dessa natureza, especialmente tendo em vista a plena observância do princípio da anualidade orçamentária, e, sobretudo, a restrição constitucional estabelecida no art. 167, inciso II, da Carta Magna.</p><p>65. Nesse contexto, avaliou-se a composição e a dinâmica de execução das DEA gravadas com indicador de resultado primário RP - 2, nos exercícios de 2017 a 2019. Assim, mais uma vez recorrendo ao Tesouro Gerencial, a equipe de fiscalização elaborou consulta, em que se elencaram as dez Unidades Orçamentárias que respondem por 81% das DEA pagas no RP 2 - Primário Discricionário, tendo como base o orçamento do exercício corrente:</p><table><tbody><tr>\t<td><p class=\"caption\">Tabela 9: Pagamento de DEA RP - 2 Primárias Discricionárias - 2019-2017* </p></td></tr></tbody></table><p>R$ milhares</p><p>Fonte: Tesouro Gerencial. *Posição: 21/8/2019</p><p>66. Da análise da tabela acima, nota-se que a Unidade Orçamentária 55901 - Fundo Nacional de Assistência Social (FNAS) encabeça a lista das organizações da União que mais executaram DEA em 2019, nas dotações gravadas com indicador RP 2 - Primárias Discricionárias. Tal fato ensejou a apuração pormenorizada da execução dessas despesas.</p><p>67. Após apuração detalhada, foram constatadas possíveis irregularidades na execução de despesas no âmbito da UO 55901 - FNAS, nos exercícios de 2017 e 2018, cujo valor pode alcançar R$ 1.201,5 milhões, bem como no âmbito da UO 24201 - Conselho Nacional de Desenvolvimento Científico e Tecnológico (CNPq) , no exercício de 2018, no valor de R$ 77 milhões. Nesse contexto, além de ensejarem possível descumprimento de lei, as irregularidades comprometeriam dotações orçamentárias do exercício corrente, além de sensibilizarem os resultados fiscais de 2017 a 2019. Dada a relevância do tema, passa-se a abordar de forma detalhada a execução dessas despesas nas aludidas unidades orçamentárias.</p><p><i>UO 55901 - FNAS</i></p><p>68. Observa-se, na tabela a seguir, que, somente nos oito primeiros meses de 2019, o FNAS já pagou R$ 310,3 milhões a título de DEA, ao passo que o valor executado em todo o exercício de 2018 foi de R$ 194,8 milhões, representando um acréscimo de 59%, valor que tende a se elevar, considerando que ainda restam quatro meses para o fim do exercício financeiro. Quando comparado ao valor executado em 2017, o comportamento da execução de DEA na UO 55901 - FNAS em 2019 torna-se ainda mais anômalo, pois houve pagamento de apenas R$ 4,7 milhões naquele ano, frente aos já mencionados R$ 310,3 milhões em 2019.</p><p>69. A partir do detalhamento da execução da despesa no âmbito do FNAS, percebe-se que, nos exercícios de 2018 e 2019, o reconhecimento de DEA deixou de ser algo de caráter excepcional, como direciona a legislação, tornando-se evento comum e rotineiro na execução daquela unidade.</p><p class=\"caption\">Tabela 10: Pagamento de DEA RP 2 - 2018-2019 mensal</p><p>R$ milhares</p><p> Fonte: Tesouro Gerencial. *Posição: 21/8/2019</p><p>70. Além da anormalidade na execução desse dispêndio, outro fato bastante atípico atinente à dinâmica orçamentária dessa unidade é o percentual de DEA em relação ao total de despesas primárias discricionárias pagas até 21/8/2019. O valor de R$ 310,3 milhões pagos a título de despesas de exercícios anteriores corresponde a cerca de 35% de todas as despesas primárias discricionárias (R$ 892,7 milhões) executadas no âmbito da UG 330013 - FNAS, o que destoa dos padrões de execução orçamentária.</p><p>71. Diante das constatações preliminares desta equipe de fiscalização, diligenciou-se a Secretaria Nacional de Assistência Social (SNAS) , por meio do Ofício de Requisição 6-179/2019 - TCU/Semag (peça 14) , para que apresentasse as justificativas para o expressivo crescimento da execução de DEA em 2019, no âmbito da Unidade Gestora 330013, a qual executa parcela significativa do orçamento da UO 55901 - FNAS. Além da solicitação dessas justificativas, o ofício emitido pela equipe de fiscalização ainda requereu informações sobre dotações orçamentárias, contingenciamento de despesas no ano de 2019 e nos dois exercícios imediatamente anteriores e cópia de processos de pagamento de determinadas despesas, a fim de subsidiar a instrução processual.</p><p>72. Por meio do Ofício 1026/2019/SEDS/SNAS/CGCI/MC, de 30/8/2019 (peça 60) , a Secretaria Especial de Desenvolvimento Social (SEDS) , estrutura integrante do Ministério da Cidadania e que faz a gestão do FNAS, apresentou as respostas à equipe de fiscalização, destacando notadamente a relevância da política pública custeada pelo fundo, as mudanças nos procedimentos administrativos de transferência de recursos aos demais entes federativos e, sobretudo, as dificuldades orçamentárias nos últimos anos, decorrentes do cenário fiscal restritivo recente.</p><p>73. A SEDS/MC destacou que a estruturação dos gastos do Sistema Único de Assistência Social (SUAS) , em 2005, ocorreu em cenário bastante distinto do atual, assim, 'a dotação disponibilizada para o cofinanciamento federal à oferta de serviços do SUAS nestes últimos exercícios tem sido inferior ao valor minimamente necessário para a sua manutenção' (peça 60, p. 2) . Nesse contexto, a redução dos recursos disponibilizados teria comprometido a regularidade na realização dos pagamentos mensais. Afirma ainda que alterações na sistemática de cofinanciamento visaram evitar o risco de descontinuidade dos serviços. Por fim, cabe transcrever o parágrafo que resume as alegações da aludida Secretaria acerca do expressivo crescimento de DEA nos últimos dois exercícios (peça 60, p. 2) :</p><p>'Em decorrência dessas alterações e do <b>aumento da incerteza/imprevisibilidade do fluxo de recursos disponibilizados ao FNAS</b>, os pagamentos deixaram de ser realizados seguindo a mera sequência das competências mensais. Em outros termos, <b>os recursos disponibilizados a cada mês passaram a responder por pagamentos de outras competências de cada serviço, o que levou ao acréscimo da execução de DEA</b>. (grifo nosso) '</p><p>74. Com efeito, a Secretaria informou que, ao final do exercício de 2018, <b>ainda existiam cerca de R$ 1.201,5 milhões de 'valores pendentes de processamento à época do registro (final de 2018) '</b>, dos quais R$ 993,6 milhões referem-se ao exercício de 2018 e R$ 203,1 milhões, ao exercício de 2017 (peça 60, p. 2) .</p><p>75. Outro questionamento apresentado pela equipe de fiscalização refere-se às razões de os valores pagos a título de DEA não terem sido originalmente empenhados à conta das dotações orçamentárias do exercício financeiro a que originalmente pertenciam. Nesse sentido, a SEDS/MC ratificou que a dotação orçamentária anual nos últimos exercícios não tem sido suficiente para custear minimente a oferta de serviços do SUAS. Assim, diante do quadro de insuficiência orçamentária, <b>informou-se que em todas as janelas orçamentárias foram solicitados créditos adicionais</b>, paralelamente às inúmeras tratativas e negociações do Ministério com outros atores institucionais.<b> Segundo o órgão, tais ações apresentaram um limitado êxito na recomposição do orçamento</b>.</p><p>76. Ademais, ressalta que o Projeto de Lei do Congresso Nacional (PLN) 47/2018, originalmente, destinava R$ 805,8 milhões para a suplementação das dotações do SUAS em 2018, contudo, por decisão do Parlamento, cerca de 87% desse montante foram redirecionados para o custeio de outras políticas públicas, o que, segundo a SDES/MC, agravou dramaticamente a situação orçamentária da Unidade. Em complemento, informa ainda que, até agosto do corrente, o contingenciamento das dotações do FNAS alcança um montante de R$ 588 milhões.</p><p>77. Concernente aos passivos existentes no âmbito do FNAS referentes a despesas de exercícios anteriores, a SEDS/MC, por meio de tabela, <b>informa que ainda restam R$ 938,3 milhões pendentes de pagamento em 2019</b>, dos quais R$ 210,1 milhões dizem respeito a valores não processados em 2017, e R$ 728,2 milhões decorrentes de compromissos de 2018, sendo que cerca de 62% desse total referem-se à Proteção Social Básica.</p><p>78. Sobre o questionamento realizado pela equipe de fiscalização no que se refere à suficiência de dotação orçamentária em 2019, para custear as DEA referentes a 2017 e 2018, bem como todas as despesas que, de fato, pertencem ao exercício corrente, a SEDS/MC é categórica ao informar que '<b>a</b> <b>dotação orçamentária - especialmente das ações 219E e 219F - não é suficiente para custear as Despesas de Exercícios Anteriores - DEA (2017 e 2018) e todas as despesas previstas para o exercício corrente</b>' (peça 60, p. 3) .</p><p>79. Complementarmente, ressalta que as despesas do exercício corrente e as DEAs resultam de compromissos pactuados entre as três esferas federadas e representações da sociedade civil, contudo não se confundem com aquisições diretas de bens e serviços, pela Administração Federal, vinculadas a contratos, cuja entrega dos bens ou prestação dos serviços torna os valores envolvidos dívidas líquidas e certas.</p><p>80. Finaliza ponderando que a crise econômica amplia a condição de significativa parcela da população que tem na assistência social a porta de entrada para o sistema de proteção social, o que demanda um esforço do Ministério da Cidadania para manter os serviços funcionando de maneira adequada.</p><p><i>Exame Técnico - UO 55901 - FNAS</i></p><p>81. Preliminarmente, convém registrar que, embora o presente relatório tenha como principal objeto o acompanhamento das medidas adotadas pelo Poder Executivo a fim de perseguir a meta de resultado fiscal fixada pela LDO 2019, a análise acerca da execução de Despesas de Exercícios Anteriores exsurge com destacada relevância, dada a materialidade dos valores envolvidos, os aspectos relacionados à conformidade e sua repercussão na apuração do resultado fiscal.</p><p>82. Registre-se que a execução de DEA no âmbito do FNAS, em 2019, ocorreu mormente nas Ações Orçamentárias 219E - Ação de Proteção Social Básica e 219F - Ação de Proteção Especial, que se destinam ao cofinanciamento federal aos estados, Distrito Federal e municípios, para oferta de ações de Proteção Básica e de Proteção Social Especial. Ambas as ações orçamentárias, e suas correspondentes nos exercícios financeiros pretéritos, são autorizadas como despesas discricionárias.</p><p>83. Assim, conjuntamente com os demais entes, a União, por meio de transferências do tipo fundo a fundo, participa do financiamento de políticas públicas que visam ao atendimento periódico e sucessivo à família, à criança, ao adolescente, à pessoa idosa e à portadora de deficiência, entre outros, nos termos da Lei 8.742/1993.</p><p>84. Concernente às alegações da SEDS/MC, assiste razão à secretaria do Ministério da Cidadania, ao ponderar as severas restrições fiscais vividas nos últimos anos, o que resultou em redução do orçamento alocado ao FNAS para o custeio de despesas discricionárias. A par dos dados registrados no Sistema Integrado de Planejamento e Orçamento (Siop) , observa-se que, em valores nominais, no exercício de 2013, o FNAS contava com dotação autorizada para despesas discricionárias no valor de R$ 2.919,5 milhões, ao passo que, em 2017, o orçamento foi reduzido a R$ 2.186,3 milhões, e em, 2019, a autorização orçamentária é de R$ 1.759,7 milhões, dos quais R$ 588,0 milhões estão contingenciados.</p><p>85. Nesse cenário, há de se ressaltar que, ao fim do exercício de 2018, o FNAS possuía um montante de <b>R$ 1.201,5 milhões de 'valores pendentes de processamento à época de registro (final de 2018) '</b>. Tais valores foram registrados no Siafi por meio de operação típica de reconhecimento de passivo oriundo de obrigação sem dotação orçamentária.</p><p>86. Outro fato digno de relato refere-se à resposta da SEDS/MC ao questionamento realizado pela equipe de fiscalização acerca das razões de os valores pagos a título de DEA não terem sido originalmente empenhados à conta das dotações orçamentárias do exercício financeiro a que originalmente pertenciam (peça 60, p. 2) .</p><p>Como mencionado no item 'a', <b>a dotação disponibilizada para o cofinanciamento federal à oferta de serviços do SUAS nestes últimos exercícios tem sido inferior ao valor minimamente necessário para a sua manutenção</b>. Diante disso, em todas as janelas orçamentárias foram solicitados créditos adicionais, conforme registros no sistema SIOP (Sistema Integrado de Planejamento e Orçamento) , além de inúmeras tratativas e negociações do Ministério com outros atores institucionais.</p><p>Contudo, essas demandas apresentaram um limitado êxito na recomposição do orçamento<b>, o que impossibilitou a execução integral da despesa dentro do próprio exercício e/ou sua inscrição em restos a pagar, tornando necessário o registro à conta do passivo</b>. Considerando o relatado, a tabela a seguir sintetiza o valor dos créditos adicionais solicitados nos exercícios de 2018 e 2019 (até o momento) e não atendidos, para as <b>ações orçamentárias que tiveram o registro de passivo realizado pelo FNAS</b>. (grifamos) </p><p>87. Do excerto acima, verifica-se que a SEDS/MC informa que a <b>não recomposição do orçamento impossibilitou a execução integral da despesa no próprio exercício e/ou sua inscrição em restos a pagar</b>. Nesse cenário, o valor<b> </b>pendente de pagamento<b> foi registrado pelo FNAS como um passivo da União</b> para com municípios e Distrito Federal, montante não lastreado por empenho. Verificou-se ainda, por meio consulta dos saldos das contas contábeis do Siafi, que em 31/12/2018, além dos mencionados R$ 1.201,5 milhões (valores lançados no sistema nos últimos quatro dias de 2018) , há o registro adicional de R$ 298,2 milhões de obrigações pendentes de pagamento no âmbito do FNAS. Assim, de acordo com registros no Siafi (peça 69) , a UG 330013 - FNAS teria um passivo não lastreado por empenho da ordem de R$ 1.499,7 milhões, dos quais R$ 1.473,7 milhões seriam devidos a municípios e R$ 26,0 milhões, aos estados, entes que participam do cofinanciamento das políticas públicas de assistência social.</p><p>88. Ressalte-se que, do ponto de vista contábil, o registro do passivo teria amparo legal, pois decorre do disposto no art. 50, inc. II, da LRF, e regulamentado pela Macrofunção Siafi 021140 - Reconhecimento de Passivos, editada pela STN, Órgão Central de Contabilidade, nos termos da Lei 10.180/2001. Todavia, sob a ótica orçamentária, a existência de um passivo tão elevado, não lastreado por empenho, suscita suspeitas acerca da regularidade dos procedimentos atinentes à assunção de obrigações pela União e da consequente execução de despesas no âmbito do FNAS, estrutura integrante do Ministério da Cidadania.</p><p>89. Esta equipe de fiscalização ainda solicitou cópia integral de processos que instrumentalizaram os pagamentos de DEA. Da análise das peças que compõem o processo SEI 71000.059020/2018-72, que resultou na emissão da Ordem Bancária Siafi 2019OB800061 (valor R$ 5.492.027,81) , o Despacho 393/2018/Senarc/Deop/CGEOF, de 26/12/2018 (peça 61, p. 23) , sinaliza que agentes do então denominado Ministério do Desenvolvimento Social, Pasta que albergava o FNAS, informam não haver orçamento suficiente no ano de 2018, devendo a obrigação ser empenhada à conta de dotação da Lei Orçamentária Anual de 2019:</p><p>'1. O presente processo trata da transferência de recursos financeiros destinados às ações de apoio à gestão descentralizada municipal do Programa Bolsa família - IGD-M, competência <b>DEZEMBRO de</b> <b>2018.</b></p><p> (...) </p><p>4. Desta forma, recomendo o encaminhamento deste à Secretaria Nacional de Assistência Social para que sejam tomadas providências no sentido de liquidar a importância de R$ 38.634.118,38 (trinta e oito milhões, seiscentos e trinta e quatro mil, cento e dezoito reais, trinta e oito centavos) correspondentes aos empenhos com disponibilidade de saldo nesta data. A diferença de <b>R$ 4.854.827,79</b> (quatro milhões, oitocentos e cinquenta e quatro mil, oitocentos e vinte e sete reais, setenta e nove centavos) , <b>por não haver dotação orçamentária suficiente no corrente exercício, deverá ter seu registro efetivado na conta do passivo circulante, devendo ser empenhado e liquidado, com o devido reconhecimento de dívida, a contas das dotações aprovadas na LOA 2019</b>. (grifamos) '</p><p>90. Observe-se, portanto, que, ainda que a obrigação tenha sido contraída em 2018, a despesa não foi empenhada nesse mesmo exercício em razão da insuficiência orçamentária, conforme despacho da administração do extinto Ministério do Desenvolvimento Social. Nesse rumo, o gestor determina que a obrigação seja empenhada a 'conta das dotações aprovadas na LOA 2019', o que poderia não se coadunar com o princípio da anualidade orçamentária e, sobretudo, com outras normas do Direito Financeiro, com destaque para o art. 167, inciso II, da CF/88 e o art. 16, inciso II, da LRF.</p><p>91. Além de possíveis irregularidades, o comprometimento de dotação orçamentária futura para a quitação de obrigações assumidas em exercícios passados impacta a regular execução da política pública. Em 2019, do orçamento consignado à UO 559901 - FNAS para o custeio despesas discricionárias (R$ 1.759,7 milhões) , estão contingenciados cerca de 33% desse valor, o que em termos absolutos corresponde a R$ 588 milhões.</p><p>92. Dessa maneira, para o exercício de 2019, do cotejo entre a dotação autorizada e o Limite de Movimentação e Empenho, a citada Unidade Orçamentária pode contar efetivamente com R$ 1.171,7 milhões. No entanto, desse limite, até 30/8/2019, cerca de 26,5% (R$ 310,3 milhões) foram comprometidos para custear obrigações assumidas em anos anteriores, como se verifica a seguir:</p><p class=\"caption\">Tabela 11: Comprometimento do Orçamento do FNAS com pagamento de DEA em 2019*</p><p>R$ milhares</p><p>Fonte: Siop. *Posição: 30/8/2019 **Abarca somente despesas gravadas com indicador RP 2 - Primárias Discricionárias.</p><p>93. Além disso, a SEDS/MC informa peremptoriamente que o FNAS não dispõe de dotação orçamentária suficiente para custear '<b>as Despesas de Exercícios Anteriores - DEA (2017 e 2018) e todas as despesas previstas para o exercício corrente</b> <b>a dotação orçamentária'</b>. Tal constatação é preocupante, tendo em vista que, no primeiro dia de 2019, parcela significativa de todo o orçamento destinado o custeio de despesas discricionárias (RP 2) no âmbito do FNAS já estaria comprometida com o pagamento de obrigações assumidas em exercícios anteriores.</p><p>94. Sem prejuízo das possíveis irregularidades e do comprometimento do orçamento na esfera federal, a consequente postergação dos repasses aos mais de cinco mil municípios e aos estados da federação pode ainda causar prejuízos à execução das políticas públicas de assistência social.</p><p><i>Unidade Orçamentária 24201 - CNPq</i></p><p>95. Ainda no curso desta fiscalização, observou-se que a execução de DEA no âmbito da Unidade Orçamentária 24201 - CNPq também apresentou comportamento bastante irregular, quando comparada a exercícios passados. No ano de 2019, aludida UO executou cerca R$ 77,1 milhões de DEA, frente aos montantes de R$ 1,0 milhão e R$ 1,3 milhão nos exercícios de 2018 e 2017, respectivamente.</p><p>96. Além do volume anormal, <b>desperta ainda mais a atenção</b> <b>que, desses R$ 77,1 milhões, R$ 76,3 milhões foram pagos como DEA no dia 7/1/2019</b>, ou seja, no quarto dia útil do ano. Em consulta ao Siafi, verificou-se que a obrigação reconhecida como despesa de exercício anterior <b>em 4/1/2019 </b> (data do empenho da despesa) <b>, na verdade, referia-se a dezembro de 2018.</b></p><p>97. A Nota de Empenho 2019NE000004, de 4/1/2019 (peça 70, p. 2) , a qual subsidiou o pagamento de R$ 12,9 milhões a título de DEA no CNPq, informa que a despesa se refere a '<b>Mensalidades de bolsistas no país, correspondente ao mês: Dezembro. 2018</b>'. O mesmo registro também é encontrado nas Notas de Empenho 2019NE000018 (peça 71, p. 2) e 2019NE000019 (peça 72, p. 2) , ambas também emitidas em 4/1/2019, as quais viabilizaram o pagamento de DEA de R$ 17,8 milhões e R$ 13,1 milhões, respectivamente.</p><p>98. Causa estranheza o reconhecimento de DEA referente a um período que logo se encerrara. Ademais, por que a despesa não teria sido empenhada à conta da dotação do exercício de 2018 e paga naquele mesmo exercício ou, no máximo, seria inscrita em Restos a Pagar?</p><p>99. Note-se que, quatro dias após o processamento da dotação do exercício de 2019 no Siafi, o CNPq valeu-se do orçamento do novo exercício para quitar obrigações referentes a dezembro do ano anterior.</p><p>100. No caso em tela, ordinariamente, o CNPq custeia mensalidades a bolsistas. Nesse sentido, tais dispêndios, aparentemente, já eram conhecidos, mas, possivelmente, não foram objeto de empenho em 2018, em razão da insuficiência de dotação.</p><p>101. Releva ainda destacar que a utilização do orçamento de 2019 para quitar obrigação assumida no exercício anterior concorre com a execução das despesas do corrente exercício. Assim, até o início do mês de setembro de 2019, o CNPq já havia pago cerca de 95% (R$ 784 milhões) de todo o seu orçamento para custear bolsas a pesquisadores. Desse montante, o CNPq teria utilizado R$ 76 milhões para <b>empenhar</b>, liquidar e pagar despesa do exercício de 2018, o que, aparentemente, teria comprometido o pagamento de mais de um mês de bolsas custeadas pelo órgão no atual exercício (a média mensal de bolsas pagas pelo CNPq em 2019 é de R$ 80 milhões, conforme execução mensal registrada no Siafi) .</p><p>102. Convém assinalar ainda que o achado referente à possível execução irregular de despesa no âmbito do CNPq foi constatado no fim do período de execução da presente fiscalização, o que inviabilizou o encaminhamento de diligências ao referido órgão. Ademais, registre-se que, no curso do presente Acompanhamento, já fora promovida alteração (peça 38) dos prazos da Portaria de Fiscalização - Semag 586, de 20/8/2019, visando propiciar ao FNAS prazo adequado para manifestar-se sobre as diligências que lhe foram encaminhadas.</p><p>103. Nesse contexto, uma nova dilação do prazo da presente fiscalização poderia comprometer o objeto deste processo de acompanhamento bimestral da gestão fiscal, que visa propiciar intervenção tempestiva do Tribunal de Contas da União na condução da política fiscal em atenção ao mandamento contido no art. 59 da Lei Complementar 101/2000. Nada obstante, esta equipe de fiscalização busca evidenciar tais achados com o intuito de demonstrar a necessidade de se autorizar inspeção a fim de apurar as possíveis irregularidades, oportunidade em que gestores do CNPq e do FNAS poderão apresentar os fundamentos legais e as razões, a fim de justificar a adoção de tais procedimentos.</p><p>104. Sem embargo, há de se destacar a relevância das despesas custeadas pelo FNAS, as quais atendem às camadas mais necessitadas da sociedade, e pelo CNPq, que visam ao fomento do desenvolvimento científico, tecnológico e da inovação no País. Assim, a sensibilidade dessas políticas direciona à necessária priorização com a adequada destinação de recursos. Dessa maneira, cabe ao Poder Executivo propor a alocação de recursos no projeto de lei orçamentária anual e dispor sobre a programação orçamentária e financeira do exercício e, a cada órgão setorial a competência para implementar as políticas públicas, de acordo com as prioridades setoriais, observados os referenciais orçamentários e limites de movimentação e empenho e pagamento disponíveis.</p><p>105. Em razão da sensibilidade das políticas públicas custeadas pelo FNAS e pelo CNPq, torna-se imperiosa a irrestrita obediência aos preceitos legais, notadamente no que se refere à execução da despesa orçamentária. No entanto, a adoção de procedimentos que aparentemente se afastariam dos cânones orçamentários deve ser devidamente apurada por esta Corte de Contas.</p><p>106. Diante de tais constatações, tendo em conta que a LRF estabelece que os Tribunais de Contas alertarão os Poderes ou órgãos referidos no art. 20 quando constatarem indícios de irregularidades na gestão orçamentária, propõe-se, como medida de cautela, alertar o Poder Executivo, com fundamento no art. 59, § 1º, inciso V, da LC 101/2000, de que há indícios de execução irregular de despesas a título de exercícios anteriores no âmbito do Ministério da Cidadania e do Ministério da Ciência, Tecnologia, Inovações e Comunicações, o que, caso confirmado, representaria possível afronta ao disposto no art. 167, inciso II, da CF/88.</p><p>107. Não obstante, considerando os elementos apontados neste relatório e a célere dinâmica deste trabalho de fiscalização que não possibilita a robusta análise sobre a assunção de obrigações sem lastro orçamentário por parte de outras unidades do Poder Executivo federal, o que<b> </b>influencia diretamente os indicadores fiscais do Governo Central, propõe-se autorizar a Secretaria de Macroavaliação Governamental a realizar inspeção com o objetivo de analisar a execução de Despesas de Exercícios Anteriores no âmbito das Unidades Orçamentárias que executam despesas primárias na União, observado o disposto no art. 17 da Resolução TCU 308/2019.</p><h2><b>5. ANÁLISE DO RESULTADO PRIMÁRIO E NOMINAL</b></h2><p>108. A LDO 2019 estabeleceu em seu art. 2º meta de déficit primário para o Setor Público Consolidado não-financeiro de R$ 132 bilhões, -1,75% do PIB, o qual é composto de déficit de R$ 139 bilhões, -1,84% do PIB, para os Orçamentos Fiscal e da Seguridade Social (OFSS) , e déficit de R$ 3,5 bilhões, -0,05% do PIB, para o Programa de Dispêndios Globais (PDG) das empresas estatais federais, além superávit de R$ 10,5 bilhões para estados, Distrito Federal e municípios.</p><p>109. Destaque-se que o § 3º do art. 2º da LDO 2019 previu, no curso da execução orçamentária de 2019, a possibilidade de compensação entre as metas estabelecidas para os OFSS, para o PDG e para os estados, o Distrito Federal e os municípios.</p><p>110. A seu turno, a LOA 2019 estimou a receita primária líquida em R$ 1.299,7 bilhões e fixou a despesa primária em R$ 1.438,7 bilhões.</p><p>111. A fim de atender ao disposto no art. 8º, caput, da Lei de Responsabilidade Fiscal, foi editado o Decreto 9.711/2019, que dispôs sobre a programação orçamentária e financeira e estabeleceu o cronograma mensal de desembolso do Poder Executivo federal. O referido decreto projetou déficit primário do Governo Central e superávit primário das empresas estatais, respectivamente, de R$ 138,9 bilhões e de R$ 1,5 bilhão.</p><p>112. O Relatório de Avaliação de Receitas e Despesas Primárias do 1º bimestre de 2019, por sua vez, reavaliou as receitas primárias líquidas de transferências para R$ 1.273.5 bilhões e as despesas primárias para R$ 1.442,3 bilhões, e consequente resultado primário de R$ 168,7 bilhões, portanto, acima da meta fiscal do Governo Central estipulada de déficit de R$ 139 bilhões. Como corolário, houve a indicação de redução de limites de empenho e movimentação financeira nas despesas discricionárias dos Poderes da União, Ministério Público da União (MPU) e Defensoria Pública da União (DPU) de R$ 29,7 bilhões.</p><p>113. O Decreto 9.741/2019, que operacionalizou aquele relatório, projetou, para o exercício corrente, resultado primário do Governo Central de déficit de R$ 139 bilhões e de superávit das empesas estatais de R$ 957 milhões.</p><p>114. Posteriormente, o Decreto 9.809/2019 previu o resultado primário do Governo Central do corrente exercício de R$ 138,7 bilhões e o resultado primário do Governo Federal antes da compensação da meta de R$ 137,9 bilhões e o resultado primário, compensado nos termos do § 3º do art. 2º da LDO 2019, de R$ 142,5 bilhões.</p><p>115. A seu turno, o Decreto 9.943/2019 operacionalizou a avaliação do 3º bimestre de 2019, mantendo a previsão de resultado primário deficitário do Governo Central e do Governo Federal, respectivamente, de R$ 139 bilhões e R$ 138,2 bilhões.</p><p>116. A tabela seguinte evidencia a previsão de receitas primárias líquidas de transferências, de despesas primárias e de resultado primário do Governo Central e do Governo Federal, além do montante referente ao PIB estimado, quando da elaboração da LDO e da LOA e após as revisões efetuadas pelo Governo Federal em obediência ao art. 9º da LRF.</p><p class=\"caption\">Tabela 12: Demonstrativos de Metas Fiscais do Governo Federal de 2019</p><p>R$ bilhões</p><table><tbody><tr>\t<td><p><b>Discriminação</b></p></td>\t<td><p><b>LOA 2019/Decreto 9.711/2019</b></p></td>\t<td><p><b>Dec. 9.741/2019</b></p></td>\t<td><p><b>Dec. 9.809/2019</b></p></td>\t<td><p><b>Dec. 9.943/2019</b></p></td></tr><tr>\t<td></td>\t<td><p>R$</p></td>\t<td><p>% PIB</p></td>\t<td><p>R$</p></td>\t<td><p>% PIB</p></td>\t<td><p>R$</p></td>\t<td><p>% PIB</p></td>\t<td><p>R$</p></td>\t<td><p>% PIB</p></td></tr><tr>\t<td><p>I. Receita Primária Total</p></td>\t<td><p> 1.574,86 </p></td>\t<td><p>21,18%</p></td>\t<td><p> 1.545,12 </p></td>\t<td><p>21,13%</p></td>\t<td><p> 1.545,83 </p></td>\t<td><p>21,32%</p></td>\t<td><p> 1.540,54 </p></td>\t<td><p>21,52%</p></td></tr><tr>\t<td><p>II - Transferências</p></td>\t<td><p> 275,16 </p></td>\t<td><p>3,70%</p></td>\t<td><p> 271,60 </p></td>\t<td><p>3,71%</p></td>\t<td><p> 275,49 </p></td>\t<td><p>3,80%</p></td>\t<td><p> 276,16 </p></td>\t<td><p>3,86%</p></td></tr><tr>\t<td><p>III - Receita Primária Líquida</p></td>\t<td><p> 1.299,70 </p></td>\t<td><p>17,48%</p></td>\t<td><p> 1.273,52 </p></td>\t<td><p>17,42%</p></td>\t<td><p> 1.270,34 </p></td>\t<td><p>17,52%</p></td>\t<td><p> 1.264,38 </p></td>\t<td><p>17,66%</p></td></tr><tr>\t<td><p>IV. Despesa Primária</p></td>\t<td><p> 1.438,69 </p></td>\t<td><p>19,35%</p></td>\t<td><p> 1.412,52 </p></td>\t<td><p>19,32%</p></td>\t<td><p> 1.409,12 </p></td>\t<td><p>19,44%</p></td>\t<td><p> 1.403,38 </p></td>\t<td><p>19,61%</p></td></tr><tr>\t<td><p>V. Resultado Governo Central (III - IV) </p></td>\t<td><p>-139,0</p></td>\t<td><p>-1,87%</p></td>\t<td><p>-139,00</p></td>\t<td><p>-1,90%</p></td>\t<td><p>-138,78</p></td>\t<td><p>-1,91%</p></td>\t<td><p>-139,00</p></td>\t<td><p>-1,94%</p></td></tr><tr>\t<td><p>V.1 Resultado do Tesouro e Banco Central</p></td>\t<td><p>79,0</p></td>\t<td><p>1,06%</p></td>\t<td><p>79,08</p></td>\t<td><p>1,08%</p></td>\t<td><p>77,87</p></td>\t<td><p>1,07%</p></td>\t<td><p>76,87</p></td>\t<td><p>1,07%</p></td></tr><tr>\t<td><p>V.2 Resultado da Previdência Social</p></td>\t<td><p>-218,0</p></td>\t<td><p>-2,93%</p></td>\t<td><p>-218,08</p></td>\t<td><p>-2,98%</p></td>\t<td><p>-216,65</p></td>\t<td><p>-2,99%</p></td>\t<td><p>-215,87</p></td>\t<td><p>-3,02%</p></td></tr><tr>\t<td><p>VI. Resultado Primário Empresas Estatais Federais</p></td>\t<td><p>1,52</p></td>\t<td><p>0,02%</p></td>\t<td><p>1,00</p></td>\t<td><p>0,01%</p></td>\t<td><p>0,88</p></td>\t<td><p>0,01%</p></td>\t<td><p>0,85</p></td>\t<td><p>0,01%</p></td></tr><tr>\t<td><p>VII. Resultado Primário do Governo Federal (III+IV) </p></td>\t<td><p>-137,47</p></td>\t<td><p>-1,85%</p></td>\t<td><p>-138,00</p></td>\t<td><p>-1,89%</p></td>\t<td><p>-137,90</p></td>\t<td><p>-1,90%</p></td>\t<td><p>-138,15</p></td>\t<td><p>-1,93%</p></td></tr><tr>\t<td><p>VIII. Compensação da Meta de Resultado Primário nos termos do §3º do art. 2º da LDO-2019</p></td>\t<td><p>0,00</p></td>\t<td><p>0,00%</p></td>\t<td><p>0,00</p></td>\t<td><p>0,00%</p></td>\t<td><p>-4,60</p></td>\t<td><p>-0,06%</p></td>\t<td><p> - </p></td>\t<td><p> - </p></td></tr><tr>\t<td><p>IX. Resultado Primário do Governo Federal (VII - VIII) </p></td>\t<td><p>-137,47</p></td>\t<td><p>-1,85%</p></td>\t<td><p>-138,00</p></td>\t<td><p>-1,89%</p></td>\t<td><p>-142,50</p></td>\t<td><p>-1,97%</p></td>\t<td><p>-138,15</p></td>\t<td><p>-1,93%</p></td></tr><tr>\t<td><p>PIB NOMINAL/1</p></td>\t<td><p>7.436,7</p></td>\t<td><p>7.311,1</p></td>\t<td><p>7.249,8</p></td>\t<td><p>7.157,8</p></td></tr><tr>\t<td><p>/1 PIB nominal publicado nos Relatórios de Avaliação Bimestral</p></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td></tr><tr>\t<td><p>Fontes: LOA 2019, RARDP 1º bimestre de 2018 e Decretos 9.711, 9.741, 9.809 e 9.943/2019</p></td></tr><tr>\t<td><p>Obs: Receita Primária Líquida é igual a Receita Primária Total deduzidas as transferências por repartição de receitas, inclusive as dos fundos constitucionais e outras transferências legais</p></td></tr></tbody></table><p>117. Por último, o Decreto 9.809/2019 fixou a meta do 2º quadrimestre de déficit de R$ 80,4 bilhões, compatível com a meta do exercício definida nesse mesmo Decreto, de déficit de R$ 142,5 bilhões.</p><h3><b>5.1. Resultado Primário do Governo Central</b></h3><p>118. Segundo o Relatório do Resultado do Tesouro Nacional (RTN) de junho de 2019 (peça 19, p. 8) , o resultado primário do Governo Central de 2019 acumulado até junho alcançou, a preços correntes, déficit de R$ -28,9 bilhões, 0,8% do PIB de R$ 3.493,5 bilhões estimado para o período, valor R$ 2,7 bilhões superior ao observado em igual período de 2018, já que naquele período houve déficit de R$ -31,6 bilhões.</p><p>119. Consoante a Tabela 2 - Necessidades de Financiamento do Setor Público da Nota para Imprensa de Estatísticas Fiscais do Banco Central do Brasil de julho de 2019 (peça 73) , o resultado primário acumulado até junho de 2019 pelo Governo Central, expresso pelo somatório dos fluxos mensais das necessidades de financiamento do Setor Público, alcançou superávit de R$ 24,7 bilhões, correspondente a 0,71% do PIB a preços correntes acumulado no período, estimado pelo Banco Central. A citada tabela informa ainda que no referido período houve déficit do Setor Público Consolidado de R$ 5,7 bilhões e déficit das empresas estatais federais de R$ 1.098 milhões. Esses resultados são condizentes com as metas fiscais do exercício de 2019 do Setor Público Consolidado, do Governo Central e do Programa de Dispêndios Globais, respectivamente, de déficits de R$ 132 bilhões, R$ 139 bilhões e R$ 3,5 bilhões, estabelecidas pela LDO 2019 - Lei 13.707/2018.</p><p>120. Compõem esse resultado primário no referido período o superávit do Tesouro Nacional de R$ 70,5 bilhões, o déficit do Instituto Nacional do Seguro Social (INSS) de R$ 95,0 bilhões e o déficit do Bacen de R$ 200 milhões.</p><p>121. A respeito do ajuste metodológico de Itaipu, a STN informou que o resultado primário apurado pelo critério 'abaixo da linha' trata os pagamentos de Itaipu Binacional ao Tesouro Nacional - relativos à amortização de contratos - como receitas do Governo Central. Contudo, tais pagamentos são de natureza financeira e ensejam ajustes para fins de análise do desempenho fiscal.</p><p>122. No tocante ao ajuste metodológico caixa-competência, conforme explicação da STN, tal ajuste decorre da sistemática de registros nas estatísticas fiscais dos subsídios e subvenções estabelecida em conformidade com os Acórdãos do TCU 825/2015 (relatoria Min. José Múcio Monteiro) e 3.297/2015 (relatoria Min. Vital do Rêgo) . Segundo essa sistemática, o Bacen passou a incorporar mensalmente os efeitos fiscais desses eventos segundo o critério de competência na apuração 'abaixo da linha', enquanto a STN registra semestralmente impactos quando dos pagamentos dos saldos apurados pelas instituições financeiras operadoras dos programas.</p><p>123. De outra parte, o resultado previdenciário tem papel importante na apuração do resultado primário. A tabela seguinte apresenta, para os últimos cinco anos e para o período de janeiro a junho de 2019, nominalmente e em relação ao PIB, a evolução da arrecadação previdenciária, do pagamento de benefícios e do resultado previdenciário. A tabela mostra, ainda, que a previdência urbana apresentou deterioração do resultado no período de 2014 a 2018, passando de superávit de R$ 25,3 bilhões para déficit de R$ 81,4 bilhões. Destaque-se o crescimento do déficit previdenciário rural no referido período, que partiu em 2014 de déficit de R$ 82 bilhões para déficit de R$ 113,8 bilhões em 2018. Em 2019, o déficit previdenciário conjunto, urbano e rural, até junho a preços correntes, totalizou R$ 95,0 bilhões.</p><p class=\"caption\">Tabela 13: Resultado Previdenciário Anual a preços correntes 2014 a 2019</p><p>R$ bilhões</p><table><tbody><tr>\t<td><p><b>Discriminação</b></p></td>\t<td><p><b>2014</b></p></td>\t<td><p><b>2015</b></p></td>\t<td><p><b>2016</b></p></td>\t<td><p><b>2017</b></p></td>\t<td><p><b>2018</b></p></td>\t<td><p><b>2019</b> /¹</p></td></tr><tr>\t<td></td>\t<td><p><b>$</b></p></td>\t<td><p><b>% PIB</b></p></td>\t<td><p><b>$</b></p></td>\t<td><p><b>% PIB</b></p></td>\t<td><p><b>$</b></p></td>\t<td><p><b>% PIB</b></p></td>\t<td><p><b>$</b></p></td>\t<td><p><b>% PIB</b></p></td>\t<td><p><b>$</b></p></td>\t<td><p><b>% PIB</b></p></td>\t<td><p><b>$</b></p></td>\t<td><p><b>% PIB</b></p></td></tr><tr>\t<td><p>Arrecadação urbana</p></td>\t<td><p>330,8</p></td>\t<td><p>5,82%</p></td>\t<td><p>343,2</p></td>\t<td><p>6,24%</p></td>\t<td><p>350,2</p></td>\t<td><p>5,59%</p></td>\t<td><p>365,5</p></td>\t<td><p>5,58%</p></td>\t<td><p>381,3</p></td>\t<td><p>5,55%</p></td>\t<td><p>190,7</p></td>\t<td><p>5,46%</p></td></tr><tr>\t<td><p>Arrecadação rural</p></td>\t<td><p>6,7</p></td>\t<td><p>0,12%</p></td>\t<td><p>7,1</p></td>\t<td><p>0,13%</p></td>\t<td><p>7,9</p></td>\t<td><p>0,13%</p></td>\t<td><p>9,3</p></td>\t<td><p>0,14%</p></td>\t<td><p>9,9</p></td>\t<td><p>0,14%</p></td>\t<td><p>4,0</p></td>\t<td><p>0,11%</p></td></tr><tr>\t<td><p>Benefícios urbanos</p></td>\t<td><p>305,5</p></td>\t<td><p>5,37%</p></td>\t<td><p>338,0</p></td>\t<td><p>5,72%</p></td>\t<td><p>396,6</p></td>\t<td><p>6,33%</p></td>\t<td><p>437,2</p></td>\t<td><p>6,67%</p></td>\t<td><p>462,7</p></td>\t<td><p>6,73%</p></td>\t<td><p>229,4</p></td>\t<td><p>6,57%</p></td></tr><tr>\t<td><p>Benefícios rurais</p></td>\t<td><p>88,7</p></td>\t<td><p>1,56%</p></td>\t<td><p>98,0</p></td>\t<td><p>1,66%</p></td>\t<td><p>111,3</p></td>\t<td><p>1,78%</p></td>\t<td><p>120,0</p></td>\t<td><p>1,83%</p></td>\t<td><p>123,7</p></td>\t<td><p>1,80%</p></td>\t<td><p>60,3</p></td>\t<td><p>1,73%</p></td></tr><tr>\t<td><p>Resultado urbano</p></td>\t<td><p>25,3</p></td>\t<td><p>0,44%</p></td>\t<td><p>30,7</p></td>\t<td><p>0,52%</p></td>\t<td><p>-46,3</p></td>\t<td><p>-0,74%</p></td>\t<td><p>-71,7</p></td>\t<td><p>-1,09%</p></td>\t<td><p>-81,4</p></td>\t<td><p>-1,18%</p></td>\t<td><p>-38,7</p></td>\t<td><p>-1,11%</p></td></tr><tr>\t<td><p>Resultado rural</p></td>\t<td><p>-82,0</p></td>\t<td><p>-1,44%</p></td>\t<td><p>-91,0</p></td>\t<td><p>-1,53%</p></td>\t<td><p>-103,4</p></td>\t<td><p>-1,65%</p></td>\t<td><p>-110,7</p></td>\t<td><p>-1,69%</p></td>\t<td><p>-113,8</p></td>\t<td><p>-1,66%</p></td>\t<td><p>-56,3</p></td>\t<td><p>-1,61%</p></td></tr><tr>\t<td><p>Resultado total</p></td>\t<td><p>-56,7</p></td>\t<td><p>-1,00%</p></td>\t<td><p>-60,3</p></td>\t<td><p>-1,01%</p></td>\t<td><p>-149,7</p></td>\t<td><p>-2,39%</p></td>\t<td><p>-182,4</p></td>\t<td><p>-2,78%</p></td>\t<td><p>-195,2</p></td>\t<td><p>-2,84%</p></td>\t<td><p>-95,0</p></td>\t<td><p>-2,72%</p></td></tr><tr>\t<td><p><b>PIB nominal</b> /2</p></td>\t<td><p><b>5.778,95</b></p></td>\t<td><p><b>5.995,79</b></p></td>\t<td><p><b>6.267,21</b></p></td>\t<td><p><b>6.553,84</b></p></td>\t<td><p><b>6.873,69</b></p></td>\t<td><p><b> 3.493,51 </b></p></td></tr><tr>\t<td><p>Fonte: STN/Anexo do Relatório de Resultado do Tesouro Nacional de junho/2019</p></td></tr><tr>\t<td><p>/1 Fonte Banco Central</p></td></tr><tr>\t<td><p>/2 Estimativa do Banco Central para PIB até junho de 2019.</p></td></tr></tbody></table><p>124. Em relação à evolução das despesas com juros nominais do Governo Central em percentual do PIB, nota-se, por meio da observação do gráfico seguinte, que os juros nominais apresentaram trajetória de crescimento até 2015, quando alcançaram R$ 397,2 bilhões, 6,70% do PIB e de queda em 2018, para R$ 310,3 bilhões, 4,51% do PIB. Evidencia-se também que as despesas com juros nominais em valores correntes até junho de 2019 atingiram R$ 152,3 bilhões, 4,36% do PIB nominal, enquanto o observado em igual período de 2018 foi de R$ 170,7 bilhões, 5,12% do PIB.</p><p>125. O gráfico também mostra que houve deterioração do resultado primário do Governo Central, que passou de superávit de R$ 51,3 bilhões, 2,13% do PIB, em 2006 para déficit de R$ 116,1 bilhões, 1,69% do PIB, no exercício de 2018. Já o resultado primário acumulado de janeiro a junho de 2019 registra déficit de R$ 24,6 bilhões ou -0,71% do PIB.</p><p class=\"caption\">Gráfico 1: Evolução do Resultado Nominal, Primário e Juros Nominais do Governo Central em Relação ao PIB</p><p>Fonte: Notas para Imprensa de Política Fiscal do Banco Central do Brasil.</p><p>126. O resultado nominal do Governo Central acumulado de janeiro a junho de 2019 atingiu déficit R$ 176,9 bilhões, -5,07% do PIB nominal acumulado no período, ante um déficit de R$ 199,4 bilhões, -5,96% do PIB, em igual período do exercício de 2018. Já o resultado nominal acumulado nos últimos doze meses encerrados em junho de 2019 alcançou déficit de R$ 404,0 bilhões (-5,78% do PIB) , valor inferior ao resultado nominal deficitário do período correspondente de 2018 de R$ 430,8 bilhões, -6,44% do PIB, e ao resultado nominal deficitário acumulado do exercício de 2018 de R$ 487,4 bilhões (-7,15% do PIB) . De outra parte, a LDO 2019 estabeleceu a meta indicativa para o resultado nominal do Governo Federal do exercício de 2019 de déficit de R$ 488,3 bilhões, correspondente a -6,48% do PIB.</p><h3><b>5.2. Avaliação do Cumprimento da Meta Fiscal do 1º Quadrimestre de 2019</b></h3><p>127. Destaque-se que, de acordo com o art. 58, § 1º, incisos I e V, da LDO 2019, as metas quadrimestrais de resultado primário publicadas nos decretos de programação orçamentária e financeira devem balizar essa programação, de modo a assegurar o cumprimento da meta fiscal.</p><p>128. O Decreto 9.741/2019 estabeleceu a meta de déficit primário para 1º quadrimestre de 2019 do Governo Federal de R$ 24,3 bilhões, composto de déficit do Governo Central de R$ 23,6 bilhões e déficit das empresas estatais federais de R$ 723 milhões.</p><p>129. No 1º quadrimestre de 2019, o Governo Federal realizou déficit primário de R$ 118,8 milhões, formado por superávit do Governo Central de R$ 728 milhões e déficit das empresas estatais de federais de R$ 847 milhões, sendo o primeiro resultado superior e o último inferior em termos relativos às metas fiscais estipuladas pelo Decreto 9.741/2019. Disso resultou que restaram cumpridas as metas fiscais do Governo Central e do Governo Federal para o 1º quadrimestre de 2019 estabelecidas no aludido decreto, conforme apresentado na tabela seguinte.</p><p class=\"caption\">Tabela 14: Avaliação de Cumprimento de Metas Fiscais de janeiro a abril de 2019</p><p>R$ milhões</p><table><tbody><tr>\t<td><p><b>Esfera</b></p></td>\t<td><p><b>Decreto 9.741/2019 [A]</b></p></td>\t<td><p><b>Resultado Realizado [B]</b></p></td>\t<td><p><b>Desvio</b></p></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td><p><b>R$ milhões [C] = [B] -[A]</b></p></td>\t<td><p><b>[D] = [C]/[A] %</b></p></td></tr><tr>\t<td><p>Governo Federal</p></td>\t<td><p>-24.331 </p></td>\t<td><p>-119 </p></td>\t<td><p>24.212</p></td>\t<td><p>-99,5%</p></td></tr><tr>\t<td><p> Governo Central</p></td>\t<td><p>-23.608 </p></td>\t<td><p>728 </p></td>\t<td><p>24.336</p></td>\t<td><p>-103,1%</p></td></tr><tr>\t<td><p> Empresas Estatais Federais</p></td>\t<td><p>-723 </p></td>\t<td><p>-847 </p></td>\t<td><p>-124</p></td>\t<td><p>17,2%</p></td></tr><tr>\t<td><p>Memo:</p></td>\t<td><p> </p></td>\t<td><p> </p></td>\t<td><p> </p></td>\t<td><p> </p></td></tr><tr>\t<td><p>Ajuste Metodológico - Itaipu /1</p></td>\t<td><p>0 </p></td>\t<td><p>1.916 </p></td>\t<td><p>1.916</p></td>\t<td><p> </p></td></tr><tr>\t<td><p>Governo Federal com ajuste metodológico - Itaipu</p></td>\t<td><p>-24.331 </p></td>\t<td><p>-119 </p></td>\t<td><p>24.212</p></td>\t<td><p>-99,5%</p></td></tr><tr>\t<td><p>- Governo Central (menos 'ajuste') </p></td>\t<td><p>-23.608 </p></td>\t<td><p>-1.188 </p></td>\t<td><p>22.420</p></td>\t<td><p>-95,0%</p></td></tr><tr>\t<td><p>- Estatais Federais (mais 'ajuste') </p></td>\t<td><p>-723 </p></td>\t<td><p>1.069 </p></td>\t<td><p>1.792</p></td>\t<td><p>-247,9%</p></td></tr><tr>\t<td><p>Fontes: Bacen, SOF/MP, RFB/MF e STN/MF.</p></td>\t<td></td>\t<td></td>\t<td></td></tr><tr>\t<td><p>Elaboração: STN/MF.</p></td>\t<td></td>\t<td></td>\t<td></td></tr><tr>\t<td><p><b>/</b>1<b> </b>Recursos referentes à amortização de contratos de Itaipu com o Tesouro Nacional.</p></td>\t<td></td>\t<td></td></tr></tbody></table><p>130. De acordo com a STN, o resultado primário apurado pelo critério 'abaixo da linha' trata os pagamentos de Itaipu Binacional ao Tesouro Nacional - relativos à amortização de contratos - como receitas do Governo Central. Contudo, tais pagamentos são de natureza financeira e ensejam ajustes para fins de análise do desempenho fiscal.</p><p>131. Para tanto, deduz-se do resultado primário do Governo Central R$ 1.916 milhões referentes ao mencionado ajuste de Itaipu, o qual é acrescido ao resultado das empresas estatais federais. Com esse ajuste, o déficit primário do Governo Central atingiu R$ 1.188 milhões, ao passo que as empresas estatais federais apresentaram superávit de R$ 1.069 milhões. O efeito, todavia, é nulo no que se refere ao déficit primário do Governo Federal, na medida em que, em seu conjunto, o déficit primário acumulado no 1º quadrimestre de 2019 permanece em R$ 119 milhões.</p><p>132. Conforme o § 2º do art. 2º da Lei 13.707/2018 - LDO 2019, a meta de superávit primário estimada para os estados, o Distrito Federal e os municípios é de R$ 10,5 bilhões.</p><p>133. A seu turno, consoante o § 3º do art. 2º da mencionada lei, durante a execução orçamentária de 2019 poderá haver compensação entre as metas estabelecidas para os Orçamentos Fiscal e da Seguridade Social e para o Programa de Dispêndios Globais das empresas estatais federais e para os estados, o Distrito Federal e os municípios.</p><p><i>Compensação entre as metas estabelecidas pela LDO</i></p><p>134. Valendo-se da possibilidade de compensação prevista no mencionado dispositivo, consta do Relatório de Avaliação de Receitas e Despesas Primárias do 2º bimestre de 2019 afirmação de que o Governo Central providenciará limitação adicional de R$ 219 milhões, equivalente à redução na projeção de resultado dos entes subnacionais em R$ 4.600 milhões, compensada parcialmente pelo aumento de R$ 4.381 milhões na estimativa do PDG, o que totalizou uma indicação de limitação de empenho e movimentação financeira de R$ 2.181,1 milhões para todos os Poderes, MPU e DPU.</p><p>135. Segundo o Relatório de Avaliação de Receitas e Despesas Primárias do 3º bimestre de 2019, o resultado primário dos Estados e Municípios acumulado em 2019, até maio, foi de R$ 20.374 milhões. No entanto, a projeção atualizada para o resultado primário dos entes subnacionais é de superávit de R$ 200 milhões, valor inferior à meta de resultado primário indicada na LDO 2019, de R$ 10,5 bilhões.</p><p>136. O citado relatório salienta que a aludida projeção considera as estimativas do impacto primário do Regime de Recuperação Fiscal dos Estados, instituído pela Lei Complementar 159/2017. O estado do Rio Janeiro já aderiu ao citado regime fiscal e novas adesões podem ocorrer no corrente exercício. Além disso, foram consideradas também os possíveis impactos de liminares de decisões judiciais que tratam dos pagamentos dos estados com a União ou garantias pela União.</p><p>137. Consoante o relatório de avaliação citado, o preceito contido no § 3º do art. 2º da LDO 2019 não obriga a compensação, pela União, da meta estabelecida pelos entes subnacionais. Sem embargo, na avaliação do 2º bimestre o Governo Central optou por compensar o montante de R$ 219 milhões. Ao passo que na avaliação do 3º bimestre, verificou-se deterioração nas projeções de resultado primário dos estados e municípios, o que, caso se fizesse a referida compensação, requereria limitação adicional de empenho e movimentação financeira de todos os poderes de R$ 10,3 bilhões. Então, diferentemente do procedimento adotado na avaliação do 2º bimestre, não se fez a compensação na avaliação do 3º bimestre do exercício de 2019.</p><p>138. Aduz ainda o citado relatório que em face da severidade dos efeitos de tal contenção sobre a execução das despesas discricionárias do Poder Executivo, não foi indicada na avaliação do 3º bimestre de 2019 compensação entre as metas estabelecidas para os Orçamentos Fiscal e da Seguridade Social (OFSS) e para o Programa de dispêndios Globais (PDG) e para os estados, Distrito Federal e municípios. Por fim, o mencionado relatório enfatiza que as estimativas atuais para o resultado primário dos entes subnacionais consideram hipóteses conservadoras em relação à inclusão de estados no Regime de Recuperação Fiscal e no Plano de Equilíbrio Fiscal, assim como consideram o impacto de decisões judiciais recentes, as quais estão fora do controle do Governo Central.</p><p><i>Exame Técnico</i></p><p>139. Com respeito às metas fiscais, a Lei de Responsabilidade Fiscal, no § 1º do art. 4º, dispôs o seguinte:</p><p>'§ 1o Integrará o projeto de lei de diretrizes orçamentárias Anexo de Metas Fiscais, em que serão estabelecidas metas anuais, em valores correntes e constantes, relativas a receitas, despesas, resultados nominal e primário e montante da dívida pública, para o exercício a que se referirem e para os dois seguintes</p><p>§ 2º O Anexo conterá, ainda:</p><p>I - avaliação do cumprimento das metas relativas ao ano anterior;</p><p>II - demonstrativo das metas anuais, instruído com memória e metodologia de cálculo que justifiquem os resultados pretendidos, comparando-as com as fixadas nos três exercícios anteriores, e evidenciando a consistência delas com as premissas e os objetivos da política econômica nacional;'</p><p>140. Nesse ponto, é oportuno fazer um breve escorço das disposições das metas ficais nas leis de diretrizes orçamentárias desde a edição da LDO 2015.</p><p>141. De fato, com relação às metas fiscais, registre-se que, a LDO 2015 - Lei 13.080/2015, estipulou meta para os estados, o Distrito Federal e os municípios, dispondo, para fins do cumprimento da meta estabelecida no caput, que o Governo Central compensaria o eventual valor não atingido por esses entes. Já nos exercícios seguintes, as leis de diretrizes orçamentárias, diferentemente, estipularam que poderá haver, durante a execução, compensação entre as metas estabelecidas para os Orçamentos Fiscal e da Seguridade Social e para o Programa de Dispêndios Globais e para os estados, o Distrito Federal e os municípios.</p><p>142. A propósito, o Relatório de Avaliação de Cumprimento das Metas Fiscais do 3º Quadrimestre de 2015 verificou o cumprimento das metas fiscais do exercício de 2015, tanto do Governo Central e do PDG das empresas estatais federais quanto do Setor Público Consolidado. Naquele exercício não foi necessário que o Governo Central compensasse o não atingimento das metas pelos entes subnacionais.</p><p>143. A seu turno, o Relatório de Avaliação de Cumprimento das Metas Fiscais do 3º Quadrimestre de 2016 verificou o cumprimento das metas fiscais tanto do Governo Central e do PDG das empresas estatais federais quanto do Setor Público Consolidado, aduzindo que, em face da previsão do § 3º do art. 2º da LDO 2016 e da possibilidade de haver, durante a execução orçamentária de 2016, compensação entre as metas estabelecidas para os Orçamentos Fiscal e da Seguridade Social e para o Programa de Dispêndios Globais, e para os estados, o Distrito Federal e os municípios, foi realizada a mencionada compensação.</p><p>144. Com relação ao exercício de 2017, o Relatório de Avaliação de Cumprimento das Metas Fiscais do 3º Quadrimestre de 2017 atestou o cumprimento das metas fiscais do Governo Central e das empresas estatais federais, sem mencionar expressamente o cumprimento da meta fiscal do Setor Público Consolidado. Não obstante, o Anexo IV.3 do PLDO 2019, que apresenta a avaliação do cumprimento das metas do ano de 2017, assevera que os entes subnacionais, por sua vez, tiveram resultado superavitário de R$ 8,8 bilhões. Assim, o resultado de 2017 para o Setor Público Consolidado ficou em déficit de R$ 110,6 bilhões, inferior ao máximo previsto na LDO 2017 (déficit de R$ 163,1 bilhões) , restando comprovado o atendimento ao art. 2º da LDO 2017.</p><p>145. No que concerne ao exercício de 2018, o Relatório de Avaliação de Cumprimento das Metas Fiscais do 3º Quadrimestre de 2018 consignou o cumprimento da meta fiscal do Governo Central e das empresas estatais federais. Todavia, o Anexo IV do PLDO 2020, ao tratar da avaliação do Cumprimento das Metas Relativas ao ano de 2018, afirmou que os entes subnacionais apresentaram resultado superavitário de R$ 4,4 bilhões. Assim, o resultado de 2018 para o Setor Público Consolidado atingiu déficit de R$ 108,3 bilhões, inferior ao previsto na LDO 2018 (déficit de R$ 161,3 bilhões) , o que atesta o cumprimento da meta fiscal para o Setor Público.</p><p>146. Segundo a avaliação do 3º bimestre de 2019, o Governo Central optou por não realizar a compensação entre as metas estabelecidas para os Orçamentos Fiscal e da Seguridade Social e para o Programa de Dispêndios Globais das empresas estatais federais e para os estados, o Distrito Federal e os municípios, prevista no § 3º do art. 2º da LDO 2019, devido a implicação de limitação adicional de empenho e movimentação financeira de todos os Poderes de R$ 10,3 bilhões.</p><p>147. A propósito da meta fiscal, a LDO 2019 dispôs o seguinte:</p><p>'Art. 2º A elaboração e a aprovação do Projeto de Lei Orçamentária de 2019 e a execução da respectiva Lei deverão ser compatíveis com a obtenção da meta de déficit primário para o setor público consolidado não financeiro de R$ 132.000.000.000,00 (cento e trinta e dois bilhões de reais) , sendo R$ 139.000.000.000,00 (cento e trinta e nove bilhões de reais) para os Orçamentos Fiscal e da Seguridade Social da União e R$ 3.500.000.000,00 (três bilhões e quinhentos milhões de reais) para o Programa de Dispêndios Globais, conforme demonstrado no Anexo de Metas Fiscais constante do Anexo IV a esta Lei .</p><p>.....................................................................................................................</p><p>§ 2º A meta de superávit primário estimada para os Estados, o Distrito Federal e os Municípios é de R$ 10.500.000.000,00 (dez bilhões e quinhentos milhões de reais) .</p><p>§ 3º Poderá haver, durante a execução orçamentária de 2019, compensação entre as metas estabelecidas para os Orçamentos Fiscal e da Seguridade Social e para o Programa de Dispêndios Globais de que trata o art. 10, caput, inciso VI, e para os Estados, o Distrito Federal e os Municípios.'</p><p>148. Conforme o preceito inscrito no art. 2º, caput, da LDO 2019, a elaboração e a aprovação do Projeto de Lei Orçamentária de 2019 e a execução da respectiva Lei deverão ser compatíveis com a obtenção da meta de déficit primário para o Setor Público não financeiro de R$ 132,0 bilhões, sendo o montante de R$ 139,0 bilhões e R$ 3,5 bilhões, respectivamente a parcela de déficit primário do OFSS e do PDG das empresas estatais federais.</p><p>149. Já o § 2º do citado artigo reza que a meta de superávit primário estimada para os estados, o Distrito Federal e os municípios é de R$ 10,5 bilhões. De fato, a meta do Setor Público Consolidado não financeiro é a resultante do somatório dos seus componentes, ou seja, o somatório dos resultados primários dos OFSS, do PDG das empresas estatais federais e dos entes subnacionais. Destarte, o resultado primário dos entes subnacionais, sendo uma medida do esforço fiscal desses entes, não se reveste de obrigatoriedade para o Governo Federal, ao revés, deve ser considerado como indicativo. Assim sendo, a meta de resultado primário do Setor Público Consolidado não é efetiva, porquanto dependente da meta de resultado primário dos entes subnacionais, um dos seus componentes, que é indicativa e não está sob controle do Poder Executivo Federal.</p><p>150. A par disso, o §3º do mencionado artigo, ao afirmar que poderá haver, durante a execução orçamentária do exercício, compensação entre as metas do OFSS, do PDG das empresas estatais federais, estipula tão somente uma faculdade, e não uma obrigação de se efetuar compensação em quaisquer circunstâncias.</p><p>151. Nesse sentido, não se coloca a questão de estar o poder público federal adstrito à meta de resultado primário do Setor Público Consolidado, porquanto essa meta se reveste de caráter indicativo.</p><p>152. Como é sabido, as leis de diretrizes orçamentárias estabelecem metas quadrimestrais de resultado primário constantes dos decretos de programação orçamentária e financeira que devem balizar essa programação, de modo a assegurar o cumprimento da meta fiscal.</p><p>153. Nesse sentido, dispôs o art. 58, § 1º, incisos I e V, da LDO 2019:</p><p>'Art. 58. Os Poderes Executivo, Legislativo e Judiciário, o Ministério Público da União e a Defensoria Pública da União deverão elaborar e publicar por ato próprio, até trinta dias após a publicação da Lei Orçamentária de 2019, cronograma anual de desembolso mensal, por órgão, nos termos do Fiscal, com vistas ao cumprimento da meta de resultado primário estabelecida nesta Lei.</p><p>§ 1º no caso do Poder Executivo, o ato referido no caput e os que o modificarem conterão, em milhões de reais:</p><p>I - metas quadrimestrais para o resultado primário dos Orçamentos Fiscal e da Seguridade Social, demonstrando que a programação atende à meta estabelecida no art. 2º;</p><p> (...) '</p><p>154. Com efeito, o art. 9º do Decreto 9.711/2019 - decreto inaugural da programação orçamentária e financeira do Poder Executivo para o exercício de 2019, dispôs o seguinte:</p><p>'Art. 9º As metas quadrimestrais para o resultado primário e a demonstração de sua compatibilidade com os montantes para pagamento, em conformidade com o disposto nos incisos I e V do § 1º do art. 58 da Lei 13.707, de 2018 , são aquelas constantes dos Anexos XI e XII.'</p><p>155. A seu turno, os citados Anexos XI e XII demonstram, respectivamente, as metas quadrimestrais de resultado primário do PDG das empresas estatais federais e dos OFSS e, em conjunto, as metas quadrimestrais do Governo Federal.</p><p>156. Observa-se que o mencionado dispositivo dispõe apenas sobre meta quadrimestral para o PDG das empresas estatais federais e para o Orçamento Fiscal e da Seguridade Social, ou seja, o Governo Central. Vale dizer que a programação orçamentária e financeira deve ser compatível com a meta fiscal do Governo Central.</p><p>157. A esse respeito, o Anexo de Metas Fiscais integrante do Anexo IV da LDO 2019 afirma o seguinte:</p><p>'As metas indicativas para os Estados, Distrito Federal e Municípios têm por base a projeção do resultado primário agregado dos entes subnacionais, usando informações disponíveis até o momento da sua elaboração. Dentre os fatores que compõem essa projeção, merece destaque a estimativa dos fluxos de pagamentos das dívidas dos entes com a União para o período de 2019 a 2021. A esse fator são agregadas premissas sobre os fluxos de liberações e pagamentos das operações de crédito contratadas, e a contratar, pelos governos regionais e suas respectivas estatais.'</p><p>158. Ao revés, considerar obrigatória a compensação entre as metas estabelecidas para os Orçamentos Fiscal e da Seguridade Social e para o Programa de Dispêndios Globais das empresas estatais federais e para os estados, o Distrito Federal e os municípios implicaria que o poder público federal deveria observar tanto as metas de resultado primário dos OFSS (Governo Central) e PDG das empresas estatais federais, quanto do Setor Público consolidado na programação orçamentária e financeira.</p><p>159. Vale dizer que estaria impondo-se ao Governo Federal o ônus de fazer a indicação de limitação de empenho e movimentação financeira em caso de frustação da meta de resultado primário dos entes subnacionais, que não está sob controle do Governo Federal.</p><p>160. A imposição desse encargo ao Governo Federal seria um contrassenso, porquanto faltam a estes instrumentos para atender à meta de resultado primário dos entes subnacionais que compõe o resultado primário consolidado.</p><p>161. Além disso, a realização da mencionada compensação, como afirmado no Relatório de Avaliação do 3º bimestre de 2019, acarretaria acrescer limitação adicional à execução das despesas discricionárias do Poder Executivo no montante de R$ 10,3 bilhões, já contingenciada em R$ 31,7 bilhões até a avaliação do 2º bimestre de 2019.</p><p>162. Nesse sentindo, vale citar o escólio de Marcel Pereira, segundo o qual a meta de resultado primário estabelecida na LDO possui natureza programática em matéria orçamentário-financeira, devendo orientar o poder público tanto na fase de elaboração do orçamento quanto na sua execução. Aduz o autor que, por ser a fixação da meta fiscal na LDO norma programática, não acarreta sanção devido ao seu descumprimento. Sem embargo, as leis de diretrizes orçamentárias têm estabelecido reiteradamente que a aprovação do projeto de lei orçamentária do ano a que se referirem, assim como a execução da respectiva lei, deverão ser compatíveis com a obtenção da meta fiscal fixada. (Meta de resultado primário: instrumentos para seu alcance e consequências de seu descumprimento in Orçamento <i>in</i> Discussão 37. 2017. Consultoria de Orçamentos, Fiscalização e Controle - CONORF) </p><p>163. Com relação às metas de resultado nominal estipuladas na LDO 2006, o Tribunal, ao examinar a matéria no julgamento do processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1258320062\" target=\"_blank\">Processo 012.583/2006-2</a>, no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/296/2017/Plenário\" target=\"_blank\">Acórdão 296/2017-TCU-Plenário</a>, o Ministro Relator Guilherme Palmeira externou o seguinte entendimento:</p><p>'Além da previsão explícita, na própria LDO, do caráter indicativo da meta de resultado nominal, entendo que os elementos trazidos nas diversas notas técnicas evidenciam a inadequação, em termos econômicos, de se procurar trabalhar simultaneamente com duas metas 'impositivas' - de resultado primário e de resultado nominal.'</p><p>164. Ante o exposto, conclui-se não ser obrigatória a compensação entre as metas estabelecidas para os Orçamentos Fiscal e da Seguridade Social e para o Programa de Dispêndios Globais das empresas estatais federais e para os estados, o Distrito Federal e os municípios, prevista no § 3º do art. 2º da LDO 2019, dado que a meta dos entes subnacionais de resultado primário se reveste de caráter indicativo e, por conseguinte, a meta de resultado primário do Setor Público Consolidado não é efetiva, porquanto dependente daquela meta, um dos seus componentes, que é indicativa e não está sob controle do Poder Executivo Federal. Ademais, seria gravosa no corrente exercício a imposição de limitação adicional de empenho e movimentação financeira ao Governo Federal para compensar frustação de atingimento de meta meramente indicativa para o resultado primário dos Estados, do Distrito Federal e dos municípios, consoante o § 2º do art. 2º da mencionada lei de diretrizes orçamentárias.</p><h3><b>5.3. Resultado Primário das Empresas Estatais Federais</b></h3><p>165. De acordo com o RARDP do 3º bimestre de 2019, a previsão de resultado primário das estatais federais em 2019, sem a incorporação dos valores de amortização de Itaipu ao Tesouro Nacional, era de superávit de R$ 847 milhões.</p><p>166. Expediu-se o Ofício 1-179/2019-TCU/Semag à Secretaria de Coordenação e Governança das Estatais (peça 3) , solicitando o detalhamento das informações contidas no relatório de avaliação bimestral acima referido, entre outros: (i) memória de cálculo da Necessidade Financiamento Líquido (Nefil) das empresas estatais federais, de janeiro a junho e inclusive a previsão para dezembro de 2019, conforme o valor projetado do Resultado Primário das empresas estatais federais constante do Anexo IV do RARDP do 3º bimestre de 2019, com apresentação da Nefil por agrupamento de receitas e despesas e (ii) Demonstrativo do resultado primário das empresas estatais federais e de Itaipu já realizados do exercício de 2019, mensais, de janeiro a junho, consolidado e desagregado por empresa.</p><p>167. A Sest respondeu mediante o Ofício SEI 31/2019/Cgorc/Deore/Sest/SEDD-ME (peça 11) e apresentou informações concernentes ao resultado primário agregado das estatais federais e os demonstrativos de Necessidade de Financiamento Líquido das empresas estatais federais, exceto com relação à execução da Nefil de Itaipu que, sob alegação de motivos operacionais, não encaminhou as informações solicitadas.</p><p>168. Ressalte-se que o resultado primário das empresas estatais federais 'acima da linha' é calculado pela Sest, com base no Nefil das empresas. O Nefil é o indicador que demonstra se a geração de receitas próprias das empresas é suficiente para a cobertura de todas as suas despesas. Por sua vez, o resultado primário 'abaixo da linha' é apurado pelo Banco Central com base na variação do endividamento dessas empresas.</p><p>169. Segundo informado pela Sest no Anexo IV do Relatório de Avaliação de Receitas e Despesas Primárias do 3º bimestre de 2019, referente à estimativa atualizada do resultado primário das empresas estatais federais (LDO 2019, art. 58, §1º, inciso V) , embora a meta de resultado primário das empresas estatais federais, prevista no art. 2º da LDO 2019, seja de déficit de R$ -3,5 bilhões, a projeção atualizada é de superávit de R$ 847 milhões, por conta do montante previsto de transferências do Tesouro Nacional para as empresas estatais federais.</p><p>170. A Sest informou o resultado primário das empresas estatais federais no 'PDG ajustado acumulado de janeiro a junho de 2019' de déficit de R$ 707,7 milhões. A seu turno, o resultado primário das empresas estatais federais 'abaixo da linha' das empresas estatais federais alcançou déficit R$ 1.098,1 milhões, conforme divulgado pelo Bacen na Tabela 2 - Necessidades de Financiamento do Setor Público da Nota para Imprensa de Estatísticas Fiscais do Banco Central do Brasil. Disso resulta discrepância estatística de R$ 330,3 milhões entre as duas métricas de resultado.</p><p class=\"caption\">Tabela 15: Resultado primário das empresas estatais federais: PDG e Bacen</p><p>R$ milhares</p><table><tbody><tr>\t<td><p><b>Empresa</b></p></td>\t<td><p><b>Janeiro</b></p></td>\t<td><p><b>Fevereiro</b></p></td>\t<td><p><b>Março</b></p></td>\t<td><p><b>Abril</b></p></td>\t<td><p><b>Maio</b></p></td>\t<td><p><b>Junho</b></p></td>\t<td><p><b>Acumulado</b></p></td></tr><tr>\t<td><p>ABGF</p></td>\t<td><p> (1.325) </p></td>\t<td><p> (288) </p></td>\t<td><p> (832) </p></td>\t<td><p> (3.082) </p></td>\t<td><p> (6.407) </p></td>\t<td><p> (1.776) </p></td>\t<td><p> (13.710) </p></td></tr><tr>\t<td><p>CASEMG</p></td>\t<td><p>19 </p></td>\t<td><p> (72) </p></td>\t<td><p> 329 </p></td>\t<td><p>1.725 </p></td>\t<td><p>77.653 </p></td>\t<td><p> (78.539) </p></td>\t<td><p> 1.116 </p></td></tr><tr>\t<td><p>CDC</p></td>\t<td><p>2.162 </p></td>\t<td><p> (3.583) </p></td>\t<td><p> 4.176 </p></td>\t<td><p>2.057 </p></td>\t<td><p>1.055 </p></td>\t<td><p>3.550 </p></td>\t<td><p> 9.417 </p></td></tr><tr>\t<td><p>CDP</p></td>\t<td><p>10.148 </p></td>\t<td><p> (10.394) </p></td>\t<td><p> (4.816) </p></td>\t<td><p> (2.827) </p></td>\t<td><p>4.941 </p></td>\t<td><p>1.255 </p></td>\t<td><p> (1.693) </p></td></tr><tr>\t<td><p>CDRJ</p></td>\t<td><p>14.283 </p></td>\t<td><p>9.691 </p></td>\t<td><p> (16.279) </p></td>\t<td><p>12.008 </p></td>\t<td><p> (9.693) </p></td>\t<td><p> (11.548) </p></td>\t<td><p> (1.538) </p></td></tr><tr>\t<td><p>Ceagesp</p></td>\t<td><p> (3.582) </p></td>\t<td><p> (1.454) </p></td>\t<td><p> 1.214 </p></td>\t<td><p> 917 </p></td>\t<td><p>831 </p></td>\t<td><p>1.703 </p></td>\t<td><p> (371) </p></td></tr><tr>\t<td><p>Ceasaminas</p></td>\t<td><p>1.068 </p></td>\t<td><p> (4.640) </p></td>\t<td><p> 253 </p></td>\t<td><p> 592 </p></td>\t<td><p>642 </p></td>\t<td><p> 278 </p></td>\t<td><p> (1.806) </p></td></tr><tr>\t<td><p>CMB</p></td>\t<td><p> (12.862) </p></td>\t<td><p> (22.681) </p></td>\t<td><p> (52.821) </p></td>\t<td><p> (59.565) </p></td>\t<td><p>84.187 </p></td>\t<td><p> (9.085) </p></td>\t<td><p> (72.827) </p></td></tr><tr>\t<td><p>Codeba</p></td>\t<td><p>2.459 </p></td>\t<td><p> 333 </p></td>\t<td><p>- </p></td>\t<td><p> (143) </p></td>\t<td><p> (684) </p></td>\t<td><p> (581) </p></td>\t<td><p> 1.386 </p></td></tr><tr>\t<td><p>Codern</p></td>\t<td><p>791 </p></td>\t<td><p> (580) </p></td>\t<td><p> (1.806) </p></td>\t<td><p> (1.935) </p></td>\t<td><p>327 </p></td>\t<td><p> (5.494) </p></td>\t<td><p> (8.697) </p></td></tr><tr>\t<td><p>Codesa</p></td>\t<td><p> (3.571) </p></td>\t<td><p> (162) </p></td>\t<td><p> (235) </p></td>\t<td><p> (164) </p></td>\t<td><p>770 </p></td>\t<td><p> (2.842) </p></td>\t<td><p> (6.204) </p></td></tr><tr>\t<td><p>Codesp</p></td>\t<td><p>16.926 </p></td>\t<td><p> 15.348 </p></td>\t<td><p> 22.092 </p></td>\t<td><p>14.916 </p></td>\t<td><p>21.553 </p></td>\t<td><p>17.887 </p></td>\t<td><p>108.723 </p></td></tr><tr>\t<td><p>Codomar</p></td>\t<td><p> (267) </p></td>\t<td><p> (323) </p></td>\t<td><p> 34.323 </p></td>\t<td><p> (30.073) </p></td>\t<td><p> - </p></td>\t<td><p> (3.660) </p></td>\t<td><p>- </p></td></tr><tr>\t<td><p>Correiospar</p></td>\t<td><p> (985) </p></td>\t<td><p> (2.546) </p></td>\t<td><p> (242) </p></td>\t<td><p> (455) </p></td>\t<td><p> (464) </p></td>\t<td><p> (0) </p></td>\t<td><p> (4.693) </p></td></tr><tr>\t<td><p>Dataprev</p></td>\t<td><p> (53.742) </p></td>\t<td><p> (39.082) </p></td>\t<td><p> 23.055 </p></td>\t<td><p>47.789 </p></td>\t<td><p>40.032 </p></td>\t<td><p> (30.541) </p></td>\t<td><p> (12.489) </p></td></tr><tr>\t<td><p>Emgea</p></td>\t<td><p> (234.769) </p></td>\t<td><p> (14.919) </p></td>\t<td><p> 153.063 </p></td>\t<td><p> (122.799) </p></td>\t<td><p>59.719 </p></td>\t<td><p> (28.152) </p></td>\t<td><p> (187.857) </p></td></tr><tr>\t<td><p>ECT</p></td>\t<td><p> (8.188) </p></td>\t<td><p> (16.891) </p></td>\t<td><p> (23.270) </p></td>\t<td><p> (21.393) </p></td>\t<td><p> (279.119) </p></td>\t<td><p> (12.932) </p></td>\t<td><p> (361.793) </p></td></tr><tr>\t<td><p>Emgepron</p></td>\t<td><p>26.561 </p></td>\t<td><p>9.749 </p></td>\t<td><p> (4.158) </p></td>\t<td><p>3.525 </p></td>\t<td><p> (28.047) </p></td>\t<td><p> (47.940) </p></td>\t<td><p> (40.310) </p></td></tr><tr>\t<td><p>Hemobras</p></td>\t<td><p>13.735 </p></td>\t<td><p> 18.866 </p></td>\t<td><p> (7.918) </p></td>\t<td><p> (88.764) </p></td>\t<td><p>78.057 </p></td>\t<td><p> (19.803) </p></td>\t<td><p> (5.827) </p></td></tr><tr>\t<td><p>Infraero</p></td>\t<td><p> (5.487) </p></td>\t<td><p> (101.011) </p></td>\t<td><p> (2.689) </p></td>\t<td><p>26.709 </p></td>\t<td><p> (200.918) </p></td>\t<td><p>7.843 </p></td>\t<td><p> (275.553) </p></td></tr><tr>\t<td><p>PPSA</p></td>\t<td><p> (3.751) </p></td>\t<td><p> (498) </p></td>\t<td><p> 499 </p></td>\t<td><p> (370) </p></td>\t<td><p> (7.004) </p></td>\t<td><p> (669) </p></td>\t<td><p> (11.793) </p></td></tr><tr>\t<td><p>Serpro</p></td>\t<td><p> (172.323) </p></td>\t<td><p> 28.650 </p></td>\t<td><p> (69.011) </p></td>\t<td><p> (26.495) </p></td>\t<td><p>49.550 </p></td>\t<td><p>2.464 </p></td>\t<td><p> (187.165) </p></td></tr><tr>\t<td><p>Telebras</p></td>\t<td><p> (22.908) </p></td>\t<td><p> (23.223) </p></td>\t<td><p> 136.417 </p></td>\t<td><p> (29.840) </p></td>\t<td><p> (30.942) </p></td>\t<td><p> (25.124) </p></td>\t<td><p> 4.380 </p></td></tr><tr>\t<td><p><b>Resultado Primário PDG (A) </b></p></td>\t<td><p><b> (435.608) </b></p></td>\t<td><p><b> (159.711) </b></p></td>\t<td><p><b>191.346</b></p></td>\t<td><p><b> (277.668) </b></p></td>\t<td><p><b> (143.960) </b></p></td>\t<td><p><b> (243.705) </b></p></td>\t<td><p><b> (1.069.305) </b></p></td></tr><tr>\t<td><p><b> Ajuste Emgea (B) </b></p></td>\t<td><p><b>24.929</b></p></td>\t<td><p><b>11.520</b></p></td>\t<td><p><b>26.060</b></p></td>\t<td><p><b> (479) </b></p></td>\t<td><p><b> (27.068) </b></p></td>\t<td><p><b> (3.515) </b></p></td>\t<td><p><b>31.447</b></p></td></tr><tr>\t<td><p><b>Resultado Primário PDG (C) = (A) + (B) </b></p></td>\t<td><p><b> (410.678) </b></p></td>\t<td><p><b> (148.191) </b></p></td>\t<td><p><b>217.406</b></p></td>\t<td><p><b> (278.147) </b></p></td>\t<td><p><b> (171.028) </b></p></td>\t<td><p><b> (247.219) </b></p></td>\t<td><p><b> (1.037.858) </b></p></td></tr><tr>\t<td><p><b>Ajuste Metodológico /1 (D) </b></p></td>\t<td><p><b> (178.588) </b></p></td>\t<td><p><b>28.750</b></p></td>\t<td><p><b> (68.953) </b></p></td>\t<td><p><b> (74.768) </b></p></td>\t<td><p><b>7.693</b></p></td>\t<td><p><b> (44.211) </b></p></td>\t<td><p><b> (330.076) </b></p></td></tr><tr>\t<td><p><b>Resultado Primário PDG Ajustado (E) = (C) - (D) </b></p></td>\t<td><p><b> (232.091) </b></p></td>\t<td><p><b> (176.941) </b></p></td>\t<td><p><b>286.358</b></p></td>\t<td><p><b> (203.379) </b></p></td>\t<td><p><b> (178.721) </b></p></td>\t<td><p><b> (203.009) </b></p></td>\t<td><p><b> (707.782) </b></p></td></tr><tr>\t<td><p><b>Resultado Primário Bacen (F) </b></p></td>\t<td><p><b> (377.719) </b></p></td>\t<td><p><b> (113.012) </b></p></td>\t<td><p><b> (36.917) </b></p></td>\t<td><p><b> (318.980) </b></p></td>\t<td><p><b> (98.833) </b></p></td>\t<td><p><b> (152.676) </b></p></td>\t<td><p><b> (1.098.137) </b></p></td></tr><tr>\t<td><p><b>Discrepância Sest-Bacen (G) = (E) - (F) </b></p></td>\t<td><p><b>145.628</b></p></td>\t<td><p><b> (63.929) </b></p></td>\t<td><p><b>323.276</b></p></td>\t<td><p><b>115.601</b></p></td>\t<td><p><b> (79.888) </b></p></td>\t<td><p><b> (50.332) </b></p></td>\t<td><p><b>390.355</b></p></td></tr></tbody></table><p>Fonte: Sest.</p><p>/1 A empresa Codomar, em processo de liquidação, não informou o resultado de maio. Assim na avaliação do 3º Bimestre, optou-se por copiar o valor executado em abril.</p><p>/2Corresponde ao resultado das estatais que executam na Conta Única do Tesouro Nacional. Este valor é computado pelo Bacen no âmbito do Governo Central, na apuração 'abaixo da linha'. São os casos de: Serpro, Ceagesp, CMB, CDRJ, Codeba, CDC, CDP, Codern, Codesp, Codesa e ECT.</p><p>171. Com base no Anexo I-A: Resultados por empresa - Fluxo, ao Ofício SEI 31/2019/Cgorc/Deore/Sest/SEDD-ME (peça 75, p.3) , na lista das empresas estatais deficitárias, conforme previsão para o exercício de 2019, figuram em ordem decrescente: Empresa Brasileira de Infraestrutura Aeroportuária (Infraero) , Serviço Federal de Processamento de Dados (Serpro) , Agência Brasileira de Fundos Garantidores e Garantias (ABGF) e Casa da Moeda do Brasil, com déficits previstos, respectivamente, de R$ 374,1 milhões, R$ 157 milhões, R$ 101,4 milhões e R$ 43,2 milhões.</p><p>172. Destaquem-se as transferências do Tesouro Nacional previstas no exercício corrente para as empresas estatais federais Emgepron e Infraero, respectivamente, nos montantes de R$ 2.537 milhões e R$ 754 milhões.</p><p>173. Registre-se ainda que as transferências do Tesouro Nacional são contabilizadas como receitas. Ressalte-se que cerca de 93% das receitas totais da Emgepron provêm de transferências do Tesouro Nacional e que a Infraero, apesar de receber R$ 754,8 milhões de transferências, projeta déficit no exercício de 2019 de R$ 374,1 milhões.</p><p>174. Conforme o Relatório de Avaliação de Receitas e Despesas Primárias do 3º bimestre de 2019, não obstante a meta de resultado primário das empresas estatais federais para o exercício de 2019, prevista na Lei 13.707/2018 - LDO 2019, seja déficit de R$ 3,5 bilhões, a previsão atualizada com base na execução de março e projeção para os meses seguintes é de superávit primário de R$ 847 milhões.</p><h2><b>6. AVALIAÇÃO DO CONTINGENCIAMENTO DE DESPESAS</b></h2><p>175. Com o objetivo de garantir o alcance das metas fiscais, o art. 9º da Lei de Responsabilidade Fiscal prevê a hipótese de limitação de empenho e movimentação financeira dos Poderes e do Ministério Público. Consoante o § 2º do sobredito artigo, tal limitação não pode atingir as dotações destinadas ao pagamento do serviço da dívida, as despesas constitucionais e legais, bem como as despesas ressalvadas pela Lei de Diretrizes Orçamentárias.</p><p>176. O art. 8º da LRF, por sua vez, determina que, em até trinta dias após a publicação dos orçamentos, nos termos em que dispuser a Lei de Diretrizes Orçamentárias, o Poder Executivo estabelecerá a programação financeira e o cronograma de execução mensal de desembolso. Em face da publicação da Lei Orçamentária Anual de 2019 - Lei 13.808/2019 (LOA 2019) em 15/1/2019, com base no art. 58 da Lei 13.707/2018 (LDO 2019) , foi editado, em 15/2/2019, o Decreto 9.711/2019, que dispôs sobre a programação orçamentária e financeira e estabeleceu o cronograma mensal de desembolso do Poder Executivo para o exercício de 2019.</p><p>177. Segundo as informações constantes do Anexo I do referido Decreto, os valores autorizados para movimentação e empenho das despesas discricionárias do Poder Executivo eram de R$ 129,3 bilhões, sendo R$ 22 bilhões referentes ao Programa de Aceleração do Crescimento - PAC, R$ 13,6 bilhões relativas às emendas impositivas (R$ 9,1 bilhões das emendas individuais e R$ 4,5 bilhões das emendas de bancada) e R$ 93,6 bilhões concernentes às demais despesas discricionárias.</p><p>178. O Poder Executivo, com fundamento no art. 59, § 3º, da LDO 2019, publicou o Relatório de Avaliação de Receitas e Despesas Primárias do 1º bimestre de 2019 e, a partir da reavaliação de receitas e despesas primárias, indicou a necessidade de contingenciamento para todos os Poderes, MPU e DPU no montante de R$ 29,7 bilhões, necessário ao cumprimento da meta de déficit primário de R$ 139 bilhões.</p><p>179. Como resultado, tendo em vista o disposto no art. 9º da LRF e no art. 58, § 1º, e art. 59, § 2º, da LDO 2019, foi editado, em 29/3/2019, o Decreto 9.741/2019, que dispôs sobre a programação orçamentária e financeira e estabeleceu o cronograma mensal de desembolso do Poder Executivo para o exercício de 2019.</p><p>180. O limite de movimentação e empenho, referente às despesas primárias discricionárias (Programa de Aceleração do Crescimento - PAC, emendas impositivas e demais despesas discricionárias) do Poder Executivo estabelecido no Anexo I do Decreto 9.741/2019 foi de R$ 93,4 bilhões, frente a um total autorizado na LOA 2019 de R$ 129,3 bilhões, os quais representam um bloqueio inicial de R$ 35,9 bilhões.</p><p>181. Contudo, não foram incluídas as despesas à conta de receitas próprias, de convênios e de doações das instituições federais de ensino, no valor de R$ 1 bilhão (Anexos XIII e XV do Decreto 9.741/2019) , cujos valores não podem ser objeto de contingenciamento, conforme determina o art. 59, § 12, inciso I, da LDO 2019 e o art. 1º, inciso IV, do Decreto 9.741/2019.</p><p>182. O art. 8º, inciso I, do Decreto 9.741/2019 ainda autorizou o Secretário Especial de Fazenda do Ministério da Economia a ampliar os valores dos órgãos do Poder Executivo referentes aos limites de movimentação e empenho indicados no Anexo I até o valor de R$ 5,3 bilhões. Estabeleceu-se, assim, a denominada reserva orçamentária, cujos valores são liberados conforme a necessidade de cada Ministério, até o final do exercício. A constituição de 'reserva' nos decretos de programação orçamentária e financeira do Poder Executivo tem sido uma prática recorrente do Governo Federal baseada no princípio da prudência aplicado à gestão orçamentária, haja vista que sempre há existência de riscos nas projeções de receitas e despesas do Governo Federal.</p><p>183. Como resultado, considerando as dotações do MEC à conta de receitas próprias (R$ 1 bilhão) , bem como o montante referente à reserva orçamentária (R$ 5,3 bilhões) , o limite de movimentação e empenho alcançou o valor total de R$ 99,8 bilhões, frente a um total autorizado na LOA 2019 de R$ 129,3 bilhões, perfazendo um bloqueio inicial de R$ 29,5 bilhões, cerca de 22,8% do total das despesas discricionárias do Poder Executivo, conforme as informações constantes dos Anexos I, XIII e XV do Decreto 9.741/2019.</p><p>184. Transcorrido o 2º bimestre, o RARDP indicou a necessidade de redução de R$ 2,2 bilhões nas despesas discricionárias dos Poderes da União, MPU e DPU. Os resultados dessa avaliação, no âmbito do Poder Executivo, foram efetivados por meio do Decreto 9.809/2019.</p><p>185. Contudo, segundo as informações apresentadas, não foi realizado contingenciamento adicional no âmbito do Poder Executivo. Foram mantidos os limites dos ministérios, além de recomposição das dotações do Ministério da Educação e do Meio Ambiente (R$ 1,6 bilhão) , a partir da utilização de recursos alocados na reserva orçamentária prevista no art. 8º, inciso I do Decreto 9.741/2019 (R$ 5,3 bilhões) .</p><p>186. O limite de movimentação e empenho das despesas primárias discricionárias passou para R$ 95 bilhões, frente a um total autorizado na LOA de R$ 129,3 bilhões, alcançando um bloqueio de R$ 34,3 bilhões, conforme o Anexo I do Decreto 9.809/2019. O art. 8º, inciso I, do referido Decreto ainda permitiu a ampliação dos valores estabelecidos no Anexo I até o montante de R$ 1,6 bilhão.</p><p>187. Entretanto, considerando as dotações do MEC à conta de receitas próprias (R$ 1 bilhão) , bem como o montante restante referente à reserva orçamentária (R$ 1,6 bilhão) , o limite de movimentação e empenho alcançou o valor total de R$ 97,6 bilhões, frente a um total autorizado na LOA 2019 de R$ 129,3 bilhões, perfazendo um bloqueio acumulado de R$ 31,7 bilhões.</p><p>188. Posteriormente, o RARDP do 3º bimestre apurou a necessidade de contingenciamento de R$ 2,2 bilhões nas despesas discricionárias dos Poderes da União, MPU e DPU. No entanto, foi realizado contingenciamento adicional no âmbito do Poder Executivo de apenas R$ 1,4 bilhão, haja vista a utilização de recursos alocados na reserva orçamentária prevista no art. 8º, inciso I, do Decreto 9.741/2019 (R$ 809 milhões) .</p><p>189. O limite de movimentação e empenho das despesas primárias discricionárias passou para R$ 95,3 bilhões, consideradas as dotações do MEC à conta de receitas próprias (R$ 1 bilhão) , frente a um total autorizado na LOA de R$ 129,3 bilhões, alcançando um bloqueio acumulado de R$ 34,0 bilhões, cerca de 26% do gasto discricionário previsto na LOA 2019, conforme o Anexo I do Decreto 9.943/2019.</p><p>190. No período compreendido após a edição do Decreto 9.809/2019, foram promovidas também ampliações de limites para alguns ministérios, no montante de R$ 751 milhões, no uso da discricionariedade atribuída pelo art. 8º, a partir da publicação de portarias do Ministério da Economia, além da utilização de R$ 809 milhões em função da limitação indicada no 3º bimestre. Como resultado não há mais saldo na reserva orçamentária prevista no art. 8º, inciso I, do Decreto 9.741/2019, conforme a tabela que segue:</p><p class=\"caption\">Tabela 16: Demonstrativo da Utilização da Reserva para ampliação de limites de empenho</p><p>R$ milhões</p><table><tbody><tr>\t<td><p><b>Item</b></p></td>\t<td><p><b>Valor</b></p></td></tr><tr>\t<td><p> (A) Valor inicial - Decreto 9.741/2019 </p></td>\t<td><p>5.373</p></td></tr><tr>\t<td><p> (B) Ajustes Reprogramação 2º Bimestre </p></td>\t<td><p>3.812</p></td></tr><tr>\t<td><p> Limitação 2º Bimestre</p></td>\t<td><p>2.166</p></td></tr><tr>\t<td><p> Utilização</p></td>\t<td><p>1.646</p></td></tr><tr>\t<td><p> (C) Valor inicial Decreto 9.809/2019</p></td>\t<td><p>1.560</p></td></tr><tr>\t<td><p>Utilização </p></td>\t<td><p>751</p></td></tr><tr>\t<td><p> (D) Limitação 3º Bimestre</p></td>\t<td><p>809</p></td></tr><tr>\t<td><p> (E) Valor inicial Decreto 9.943/2019</p></td>\t<td><p>0</p></td></tr></tbody></table><p>Fontes: Relatório de Avaliação de Receitas e Despesas Primárias do 3º bimestre de 2019 (peças 16 e 17) .</p><p>191. O gráfico a seguir apresenta a evolução do contingenciamento acumulado, no âmbito do Poder Executivo, em comparação ao total de despesas discricionárias, segundo o Decreto 9.711/2019, de R$ 129,3 bilhões:</p><p class=\"caption\">Gráfico 2: Contingenciamento/Bloqueio - Despesas Discricionárias (Poder Executivo) </p><p><b>Exercícios 2018 e 2019</b></p><p>R$ bilhões</p><p>Obs. No exercício de 2018 não houve contingenciamento, mas bloqueio para fins de constituição da reserva orçamentária.</p><p>Fontes: Relatórios de Avaliação de Receitas e Despesas Primárias - 1º, 2º e 3º bimestres de 2019.</p><p>192. Verificou-se uma redução de aproximadamente 20% no valor disponível para empenho e movimentação das despesas discricionárias, no 3º bimestre de 2019 em comparação ao mesmo período do ano anterior, em termos correntes, cujo montante passou de R$ 119,7 bilhões para R$ 95,3 bilhões, tanto quanto aumento do valor bloqueado e/ou contingenciado, o qual passou de R$ 9,8 bilhões para R$ 34 bilhões.</p><p>193. Por outro lado, observou-se, no mesmo período, em termos correntes, elevação de R$ 53 bilhões nas despesas primárias obrigatórias, as quais alcançaram a ordem de R$ 1.308 bilhões na avaliação do 3º bimestre de 2019 (peça 16, p. 10) , comparada ao montante de R$ 1.255 bilhões, estimado na avaliação do 3º bimestre de 2018, conforme informações dos relatórios de avaliação bimestrais dos períodos em referência (peça 44, p. 11) . A título ilustrativo, segue gráfico com a evolução das despesas obrigatórias e discricionárias do Governo Central, a preços de junho de 2019, desde 2011, conforme o Relatório de Acompanhamento Fiscal elaborado pela Instituição Fiscal Independente (IFI) , de agosto de 2019 (peça 66, p. 22) :</p><p class=\"caption\">Gráfico 3: Despesas discricionárias e obrigatórias federais acumuladas em 12 meses</p><p> (R$ bilhões - a preços de jun/2019) </p><p>Fonte: Tesouro Nacional. Elaboração IFI (peça 66) .</p><p>194. Segundo informações disponibilizadas pela SOF na Nota Técnica SEI 6/2019/CGMAC/Seafi/SOF/Fazenda-ME (peça 40) , do montante de R$ 95,3 bilhões referente às despesas discricionárias indicadas no Anexo XIV do Decreto 9.943/2019, foram empenhados e pagos até o dia 31/7/2019, cerca de R$ 62,3 bilhões e R$ 34,9 bilhões, respectivamente.</p><p>195. Por último, a tabela constante do Anexo I do presente relatório apresenta, ainda, por órgão ou unidade orçamentária do Poder Executivo, os respectivos limites de movimentação e de empenho referentes às despesas discricionárias no exercício de 2019 até a edição do Decreto 9.943/2019.</p><h3><b>6.1. Limites de Pagamento</b></h3><p>196. Os Anexos II a V do Decreto 9.711/2019 estabeleceram os valores autorizados para pagamento relativos às dotações da Lei Orçamentária de 2019 e aos restos a pagar, separando-se os limites de pagamento correspondentes às despesas discricionárias por fontes de recursos especificadas, Programa de Aceleração do Crescimento (PAC) e emendas impositivas (individuais e de bancada) para os órgãos do Poder Executivo de fevereiro a dezembro. O limite inicial de pagamento até fevereiro foi de R$ 17,2 bilhões, atingindo em dezembro um total de R$ 129,3 bilhões.</p><p>197. O Decreto 9.741/2019, por sua vez, expedido após o relatório da primeira avaliação bimestral, alterou os limites iniciais de pagamento estipulados pelo Decreto 9.711/2019 para o Poder Executivo. Os limites totais de pagamento das despesas discricionárias, para abril e dezembro de 2019 passaram, respectivamente, para R$ 35,6 bilhões e R$ 91 bilhões. Em complemento, alterou-se o art. 8º, inciso I, do Decreto 9.711/2019, com a possibilidade de ampliação dos limites de pagamento até o montante de R$ 8,3 bilhões (reserva financeira) .</p><p>198. Posteriormente, o Decreto 9.809/2019 alterou o cronograma mensal de desembolso do Poder Executivo para o ano de 2019 estipulado pelo Decreto 9.711/2019. Os limites para junho e dezembro de 2019 passaram, respectivamente, para R$ 52,1 bilhões e R$ 92,9 bilhões. Ademais, com fundamento na autorização contida no art. 8º, inciso I, do Decreto 9.711/2019, previu a possibilidade de ampliação dos limites de pagamento até o montante de R$ 4,2 bilhões (reserva financeira) .</p><p>199. O Decreto 9.943/2019, por sua vez, reduziu os limites de pagamento para o Poder Executivo estipulados pelo Decreto 9.711/2019. Os limites para agosto e dezembro de 2019 passaram, respectivamente, para R$ 67,6 bilhões e R$ 93,3 bilhões. Ademais, com fundamento na autorização contida no art. 8º, inciso I, do Decreto 9.711/2019, previu a possibilidade de ampliação dos limites de pagamento até o montante de R$ 1,6 bilhão (reserva financeira) .</p><p>200. No período compreendido após a edição do Decreto 9.809/2019, foram promovidas também ampliações de limites para alguns ministérios, no montante de R$ 1,0 bilhão, no uso da discricionariedade atribuída pelo art. 8º, a partir da publicação de portarias do Ministério da Economia, além de redução no saldo reserva financeira em função da limitação indicada no 3º bimestre, conforme acompanhamento do saldo atual da reserva financeira (peça 28) .</p><p>201. Por último, a tabela constante do Anexo II do presente relatório apresenta, ainda, por órgão ou unidade orçamentária do Poder Executivo, os respectivos limites de pagamento relativos a dotações da Lei Orçamentária de 2019 e aos restos a pagar até a edição do Decreto 9.943/2019.</p><h3><b>6.2. Contingenciamento nos Demais Poderes (Legislativo e Judiciário) e outros Órgãos</b></h3><p>202. O art. 9º da LRF dispõe que, se verificado ao final de um bimestre que a realização da receita poderá não comportar o cumprimento das metas de resultado primário estabelecidas no Anexo de Metas Fiscais da LDO, os Poderes Executivo, Legislativo e Judiciário e os órgãos que gozam de autonomia orçamentária e financeira, a saber, Ministério Público da União, Defensoria Pública da União e Conselho Nacional de Justiça (CNJ) , promoverão, por ato próprio e nos montantes necessários, nos trinta dias subsequentes, limitação de empenho e movimentação financeira, segundo os critérios fixados pela LDO.</p><p>203. Em consequência desse preceito, o art. 59 da LDO 2019 estabeleceu que, caso seja necessário efetuar a limitação de empenho e movimentação financeira de que trata o art. 9º da LRF, o Poder Executivo apurará o montante necessário e o informará a cada órgão orçamentário dos Poderes Legislativo e Judiciário, do MPU, DPU e CNJ até o 22º dia após o encerramento do bimestre.</p><p>204. Consoante o disposto no art. 59, caput, § 1º, da LDO 2019, a limitação de empenho e movimentação financeira deverá ser proporcional à participação de cada um no conjunto das dotações orçamentárias iniciais classificadas como despesas primárias discricionárias, identificadas na Lei Orçamentária de 2019, excluídas as atividades dos Poderes Legislativo e Judiciário, do MPU e da DPU constantes da Lei Orçamentária de 2019 e as despesas custeadas com receitas próprias, de convênios e de doações obtidas pelas instituições federais de ensino, nos termos do art. 59, § 12, da LDO 2019.</p><p>205. Segundo informações constantes do RARDP do 3º bimestre, a base contingenciável totalizou R$ 129,2 bilhões, não havendo alterações em relação ao valor indicado no RARDP do bimestre anterior. Conforme demonstrado anteriormente, a revisão das estimativas de receitas e despesas primárias indicou a necessidade de redução dos limites de empenho e movimentação financeira dos Poderes Executivo, Legislativo, Judiciário, DPU e MPU em R$ 2,2 bilhões. Tal restrição distribuiu-se da seguinte forma:</p><p class=\"caption\">Tabela 17: Distribuição da variação dos limites de empenho e movimentação financeira</p><p><b>RARDP 3º Bimestre de 2019</b></p><p>R$</p><table><tbody><tr>\t<td><p><b>Poderes, MPU e DPU</b></p></td>\t<td><p><b>Base Contingenciável</b></p></td>\t<td><p><b>%</b></p></td>\t<td><p><b>Variação 3º Bimestre</b></p></td></tr><tr>\t<td><p>Poder Executivo</p></td>\t<td><p>128.342.333.117</p></td>\t<td><p>99,33</p></td>\t<td><p> (2.251.757.221) </p></td></tr><tr>\t<td><p>Poderes Legislativo, Judiciário, MPU e DPU</p></td>\t<td><p>866.328.879</p></td>\t<td><p>0,67</p></td>\t<td><p> (15.199.679) </p></td></tr><tr>\t<td><p>Câmara dos Deputados </p></td>\t<td><p>21.389.628</p></td>\t<td><p>0,02</p></td>\t<td><p> (375.280) </p></td></tr><tr>\t<td><p>Senado Federal</p></td>\t<td><p>1.284.806</p></td>\t<td><p>0,00</p></td>\t<td><p> (22.542) </p></td></tr><tr>\t<td><p>Tribunal de Contas da União</p></td>\t<td><p>95.900</p></td>\t<td><p>0,00</p></td>\t<td><p> (1.683) </p></td></tr><tr>\t<td><p>Supremo Tribunal Federal</p></td>\t<td><p>526.000</p></td>\t<td><p>0,00</p></td>\t<td><p> (9.229) </p></td></tr><tr>\t<td><p>Superior Tribunal de Justiça</p></td>\t<td><p>22.200.000</p></td>\t<td><p>0,02</p></td>\t<td><p> (389.497) </p></td></tr><tr>\t<td><p>Justiça Federal</p></td>\t<td><p>111.274.999</p></td>\t<td><p>0,09</p></td>\t<td><p> (1.952.312) </p></td></tr><tr>\t<td><p>Justiça Militar da União</p></td>\t<td><p>2.591.850</p></td>\t<td><p>0,00</p></td>\t<td><p> (45.474) </p></td></tr><tr>\t<td><p>Justiça Eleitoral</p></td>\t<td><p>136.420.645</p></td>\t<td><p>0,11</p></td>\t<td><p> (2.393.491) </p></td></tr><tr>\t<td><p>Justiça do Trabalho</p></td>\t<td><p>500.202.357</p></td>\t<td><p>0,39</p></td>\t<td><p> (8.776.015) </p></td></tr><tr>\t<td><p>Justiça do Distrito Federal e dos Territórios</p></td>\t<td><p>7.587.000</p></td>\t<td><p>0,01</p></td>\t<td><p> (133.113) </p></td></tr><tr>\t<td><p>Conselho Nacional de Justiça</p></td>\t<td><p>29.555.694</p></td>\t<td><p>0,02</p></td>\t<td><p> (518.553) </p></td></tr><tr>\t<td><p>Defensoria Pública da União</p></td>\t<td><p>0</p></td>\t<td><p>0,00</p></td>\t<td><p>  - </p></td></tr><tr>\t<td><p>Ministério Público da União</p></td>\t<td><p>33.200.000</p></td>\t<td><p>0,03</p></td>\t<td><p> (582.492) </p></td></tr><tr>\t<td><p>Conselho Nacional do Ministério Público</p></td>\t<td><p>0</p></td>\t<td><p>0,00</p></td>\t<td><p>  - </p></td></tr><tr>\t<td><p><b>Total</b></p></td>\t<td><p><b>129.208.661.996</b></p></td>\t<td><p><b>100,0</b></p></td>\t<td><p><b> (2.266.956.900) </b></p></td></tr></tbody></table><p>Fonte: Relatório de Avaliação de Receitas e Despesas Primárias 3º bimestre (peça 16, p. 26) .</p><p>206. De acordo com o Relatório de Avaliação de Receitas e Despesas Primárias do 3º bimestre de 2019, a capacidade de movimentação e empenho deveria sofrer limitação no valor de R$ 2.266,9 milhões, restando R$ 2.251,7 milhões ao Poder Executivo (99,33%) e R$ 15,2 milhões (0,67%) aos demais Poderes Legislativo, Judiciário, MPU e DPU. Contudo, conforme já relatado no capítulo 6 anterior, foi realizado contingenciamento adicional de apenas R$ 1,4 bilhão no âmbito do Poder Executivo, haja vista a utilização de recursos alocados na reserva orçamentária do Decreto 9.741/2019. Por último, a DPU e o CNMP não foram afetados pelo contingenciamento, observada a possibilidade de se excluírem as atividades dos órgãos da base contingenciável, conforme regra prevista no art. 59, caput, § 1º, da LDO 2019.</p><h3><b>6.3. Expedição de atos formais para limitação de empenho</b></h3><p>207. O art. 59, § 2º, da LDO 2019 estabelece que os Poderes, o Ministério Público da União e a Defensoria Pública da União devem, até o trigésimo dia após o encerramento do bimestre, editar ato que evidencie a limitação de empenho e movimentação financeira.</p><p>208. Foram realizadas consultas ao Diário Oficial da União (peças 31 a 35) e ao Siafi (peça 36) , com vistas à obtenção dos respectivos atos de alteração dos limites de empenho e movimentação financeira, bem como a realização de bloqueio nas contas do grupo contábil 622120102 (credito bloqueado para controle interno) , consolidados no Anexo III deste relatório.</p><p>209. Segundo as informações apresentadas no referido Anexo, houve a publicação tempestiva dos atos e registros contábeis que evidenciaram a limitação de empenho e movimentação financeira devida aos órgãos.</p><h3><b>6.4. Execução orçamentária das emendas individuais</b></h3><p>210. O art. 111 do Ato das Disposições Constitucionais Transitórias da Constituição Federal estabelece que as Emendas Individuais (EI) corresponderão ao montante de execução obrigatória para o exercício de 2018 corrigidos pelo Índice Nacional de Preços ao Consumidor Amplo (IPCA) , nos termos do inciso II do § 1º do art. 107 do ADCT. O art. 166, § 9º, dispõe, por sua vez, que metade desse montante será destinada a 'Ações e Serviços Públicos de Saúde (ASPS) '.</p><p>211. Segundo o RARDP do 3º bimestre, o montante de execução obrigatória para o exercício de 2018 foi de R$ 8.774,7 milhões, o qual, corrigido pelo IPCA de 4,39%, resultou em um total de R$ 9.159,9 milhões. Na LOA 2019 foi previsto um montante de R$ 9.143,9 bilhões.</p><p>212. Em caso de limitação de empenho, a critério de cada Poder, MPU e DPU, essas EI de execução obrigatória poderão ser reduzidas em até a mesma proporção da limitação incidente sobre o conjunto das despesas marcadas com os identificadores de resultado primário (RP) 2, 3, 6 e 7, conforme o § 17 do art. 166 da Constituição Federal.</p><p>213. O RARDP do 3º bimestre indicou a possibilidade de redução dessas despesas em até 24,86%, ou R$ 2.277,1 milhões, resultando em um saldo total disponível para emendas individuais de parlamentares de R$ 6.882,7 milhões.</p><h3><b>6.5. Emendas de bancada</b></h3><p>214. O art. 68 da Lei 13.707/2018 (LDO 2019) estabelece a obrigatoriedade de execução de programações incluídas ou acrescidas por emendas de bancada estadual, aprovadas na LOA 2019, em valor igual ao montante de execução obrigatória dessas emendas em 2018, corrigido de acordo com o IPCA, haja vista o disposto no art. 107, § 1º, inciso II do ADCT.</p><p>215. Segundo o RARDP do 3º bimestre, o montante de execução obrigatória, no âmbito do Poder Executivo, para o exercício de 2018, foi de R$ 4.387,3 milhões, o qual, corrigido pelo IPCA de 4,39%, resultou em um total de R$ 4.579,9 milhões. Na LOA 2019 foi previsto um montante de R$ 4.579,9 bilhões.</p><p>216. Essas emendas também se sujeitam à mesma regra de limitação de empenho das EI, ou seja, podem ser reduzidas em até a mesma proporção da limitação incidente sobre o conjunto das despesas discricionárias, que, no caso, foi de 24,86%, ou R$ R$ 1.138,5 milhões, resultando em um limite final de R$ 3.441,3 milhões.</p><h2><b>7. AVALIAÇÃO DO TETO DE GASTOS INSTITUÍDO PELA EC 95/2016</b></h2><p>217. A EC 95/2016, que instituiu o Novo Regime Fiscal, inseriu o art. 107 no ADCT, e seu § 5º estabeleceu vedação de abertura de crédito suplementar ou especial que amplie o montante total autorizado de despesa primária sujeita aos limites de gastos. De forma complementar, o § 2º do art. 4º da LOA 2019 determina que, em observância aos limites de despesas primárias, estabelecidos de acordo com o art. 107 do Ato das Disposições Constitucionais Transitórias, e à meta de resultado primário constante da Lei de Diretrizes Orçamentárias para 2019, a abertura de créditos suplementares para o atendimento de despesas primárias à conta de fontes financeiras impõe o cancelamento de despesas primárias em valor correspondente, que deverá ser demonstrado em anexo específico.</p><p>218. Os créditos abertos, tanto pelo Poder Executivo quanto pelos demais Poderes, procederam à suplementação de dotações orçamentárias mediante cancelamento de outras dotações, e, portanto, atenderam ao preceito inscrito no § 5º do art. 107 do ADCT. A relação dos créditos adicionais abertos em 2019 pelo Poder Executivo e demais Poderes, MPU e DPU encontra-se demonstrada no Anexo V deste relatório.</p><p>219. De acordo com o Relatório de Avaliação de Receitas e Despesas Primárias do 3º bimestre de 2019, concluiu-se que a projeção atual das despesas primárias está R$ 36.947,1 milhões abaixo do 'Teto de Gastos'. O mencionado relatório destaca ainda que a execução orçamentária e financeira do exercício deve compatibilizar as restrições impostas pela regra do resultado primário, conforme disposto no art. 9º da LRF, e pelo teto de despesa estabelecido no art. 107 do ADCT.</p><p>220. Nesse sentido, ainda que haja margem disponível na regra do 'Teto de Gastos', esta não poderia ser utilizada para fins de expansão dos limites de empenho das despesas primárias, haja vista as frustrações verificadas, até o momento, nas projeções das receitas primárias previstas para o corrente ano e a necessidade de realização de contingenciamento nas despesas primárias discricionárias com vistas ao cumprimento da meta de resultado primário estabelecida pela LDO.</p><p>221. O demonstrativo de cumprimento do at. 107 da EC 95/2016 encontra-se consolidado no Anexo IV deste relatório.</p><h2><b>8. ACOMPANHAMENTO DO CUMPRIMENTO DO ART. 167, INCISO III, DA CONSTITUIÇÃO FEDERAL ('REGRA DE OURO') </b></h2><p>222. O art. 167, inciso III, da Constituição Federal estabeleceu a denominada 'Regra de Ouro', que veda a realização de operações de créditos que excedam o montante das despesas de capital, ressalvadas as autorizadas mediante créditos suplementares ou especiais com finalidade precisa, aprovados pelo Poder Legislativo por maioria absoluta.</p><p>223. O acompanhamento do disposto no art. 167, inciso III, da Constituição foi incorporado à análise do RARDP do 3º bimestre de 2019, haja vista sua repercussão sobre a programação financeira do Governo Federal por meio da gestão das disponibilidades para financiamento das despesas. Contudo, convém assinalar que a apuração da 'Regra de Ouro', para fins de cumprimento do que dispõe a Carta Magna, é realizada apenas ao final do exercício financeiro.</p><p>224. A margem para o cumprimento da 'Regra de Ouro' corresponde ao excedente de despesas de capital em relação às receitas de operações de crédito consideradas para apuração em um determinado período. Segundo as informações apresentadas no RARDP do 3º bimestre de 2019 (peça 16, p. 32) , para o exercício de 2019, o cenário do Tesouro Nacional para a execução orçamentária resultaria em uma estimativa de equilíbrio, em razão da aprovação de crédito suplementar que autoriza a realização de operações de crédito no valor de R$ 248,9 bilhões para financiar despesas correntes (Lei 13.843/2019) , ressalvando-as do limite estabelecido, conforme informações detalhadas a seguir:</p><p class=\"caption\">Tabela 18: Suficiência da 'Regra de Ouro'</p><p>R$ bilhões</p><table><tbody><tr>\t<td><p><b>Discriminação</b></p></td>\t<td><p><b>Cenário Anterior*</b></p></td>\t<td><p><b>Cenário Atual</b></p></td>\t<td><p><b>Diferença</b></p></td></tr><tr>\t<td><p><b>Despesas de Capital (I) </b></p></td>\t<td><p><b>802,3</b></p></td>\t<td><p><b>815,2</b></p></td>\t<td><p><b>13,0</b></p></td></tr><tr>\t<td><p>Investimentos</p><p>Inversões Financeiras</p></td>\t<td><p>22,3</p><p>67,0</p></td>\t<td><p>24,2</p><p>68,6</p></td>\t<td><p>1,9</p><p>1,6</p></td></tr><tr>\t<td><p>Amortizações</p></td>\t<td><p>713,0</p></td>\t<td><p>722,5</p></td>\t<td><p>9,5</p></td></tr><tr>\t<td><p><b>Receitas de Operações de Crédito Consideradas (II = a - b - c) </b></p></td>\t<td><p><b>912,7</b></p></td>\t<td><p><b>815,2</b></p></td>\t<td><p><b>-97,4</b></p></td></tr><tr>\t<td><p>Receitas de Operações de Crédito do Exercício (a) </p></td>\t<td><p>918,5</p></td>\t<td><p>979,4</p></td>\t<td><p>60,9</p></td></tr><tr>\t<td><p>Variação de Saldo da subconta da Dívida (b) </p><p>Operações de crédito ressalvas (PLN 4/19) (c) </p></td>\t<td><p>5,9</p><p>-</p></td>\t<td><p>-84,7</p><p>248,9</p></td>\t<td><p>-90,6</p><p>248,9</p></td></tr><tr>\t<td><p><b>Margem da 'Regra de Ouro' (III = I - II) </b></p></td>\t<td><p><b>-110,4</b></p></td>\t<td><p><b>0,0</b></p></td>\t<td><p><b>110,4</b></p></td></tr><tr>\t<td><p>Memo: Previsão de utilização de outras fontes financeiras</p><p>52 - Resultado Banco Central - Superávit 2018</p><p>52 - Resultado Banco Central - 1 sem/2019**</p><p>Outras fontes ***</p></td>\t<td><p>154,2</p><p>141,2</p><p>0,0</p><p>13,1</p></td>\t<td><p>29,3</p><p>0,0</p><p>14,8</p><p>14,5</p></td>\t<td><p>-124,9</p><p>-141,2</p><p>14,8</p><p>1,4</p></td></tr></tbody></table><p>Fonte: RARDP 3º bimestre de 2019 (peça 16, p. 32) e Ofício SEI 260/2019/CODIV/SUDIP/STN/FAZENDA-ME (peça 27) .</p><p>* O cenário anterior foi divulgado no RARDP do 2º bimestre de 2019.</p><p>** A estimativa total de recebimento de resultado do Bacen referente ao 1º bimestre é de R$ 24,6 bilhões, portanto o que não for usado ficaria para 2020 (R$ 9,8 bi) .</p><p>*** Fontes: 59 - Retorno de Op. Crédito; 73 - Retorno OC Estados e Municípios/ 96 - Dividendos e outras.</p><p>225. Há que se ressalvar, entretanto, que as receitas de operações de crédito do exercício excedem, de fato, o montante das despesas de capital em R$ 248,9 bilhões, restando a insuficiência suprida tão somente em função da aprovação do crédito suplementar autorizado pela Lei 13.843/2019 e da ressalva autorizada no art. 167, inciso III da Carta Magna, nos termos do art. 3º, § 2º, da Lei 13.808/2019 (LOA 2019) c/c o art. 21 da Lei 13.707/2018 (LDO 2019) , permanecendo o cenário indicativo de insuficiência de recursos para fazer face a certas despesas obrigatórias.</p><p>226. O RARDP do 3º bimestre de 2019 aponta ainda que o Tesouro Nacional dispõe de fontes de recursos que podem vir a ser utilizadas caso haja mudança nas projeções que ensejem um desequilíbrio na margem projetada, a exemplo do superávit financeiro de 2018 referente ao resultado positivo do Bacen (R$ 141,2 bilhões) ; parte do resultado do 1º semestre de 2019 (R$ 9,8 bilhões) e outras fontes. Caso não utilizados, tais recursos ficariam disponíveis para utilização no próximo exercício.</p><h2><b>9. CONCLUSÃO</b></h2><p>227. A presente fiscalização teve o objetivo de acompanhar as receitas primárias, despesas primárias impactantes, resultado primário e o contingenciamento, no tocante ao cumprimento das disposições da LDO, da LOA e da LRF, especialmente com relação ao risco de não atingimento da meta de resultado primário, avaliada no 3º bimestre de 2019, para dar cumprimento às disposições insculpidas no art. 3°, inciso IV, alínea 'a', da Resolução-TCU 142/2001, além de avaliar o teto de gastos instituído pela Emenda Constitucional 95/2016 e aspectos relacionados ao cumprimento da 'Regra de Ouro', prevista no inciso III do art. 167 da Constituição Federal de 1988.</p><p>228. Ao final do 3° bimestre de 2019, as receitas apresentaram desempenho inferior ao esperado. O Decreto 9.809/2019, que estabeleceu a Programação Orçamentária e Financeira do exercício de 2019, previa arrecadação no 3° bimestre, sem o resultado da Previdência, de R$ 167.276 milhões, ao passo que, conforme o Resultado do Tesouro Nacional de junho de 2019, a arrecadação efetiva foi de R$ 165.834 milhões, o que representou uma variação negativa de 0,9%.</p><p>229. Ainda no que se refere à estimativa de receitas para 2019, verificou-se que há elevados riscos associados à realização de leilões de blocos de petróleo (6ª Rodada de Partilha e 16ª Rodada de Licitação de Blocos) , cuja arrecadação projetada é de R$ 8,35 bilhões e está prevista para ingressar nos cofres da União apenas em 27/12/2019. Nesse sentido, tendo em vista o impacto da não arrecadação desses recursos em 2019, o que poderia comprometer o alcance da meta fiscal do exercício, foi expedido alerta pelo Tribunal em 11/9/2019, mediante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2178/2019/Plenário\" target=\"_blank\">Acórdão 2178/2019-TCU-Plenário</a>, ao Poder Executivo e ao Congresso Nacional, com fundamento no art. 59, § 1º, inciso I, c/c o art. 9º da Lei Complementar 101/2000.</p><p>230. O desempenho da execução da despesa primária no 3° bimestre de 2019 foi R$ 20,0 bilhões, ou 9% menor que o esperado. A previsão de despesas para maio e junho de 2019 (3° bimestre) era de R$ 229,8 bilhões, ao passo que a execução efetiva no período foi de R$ 209,8 bilhões.</p><p>231. No curso da fiscalização ainda foram contatadas possíveis irregularidades na execução de despesas no âmbito da UO 55901 - FNAS, nos exercícios de 2017 e 2018, cujos valores podem alcançar R$ 1.201,5 milhões, bem como no âmbito da UO 24201 - CNPq, no exercício de 2018, no valor de R$ 76 milhões.</p><p>232. Por meio do Ofício 1026/2019/SEDS/SNAS/CGCI/MC, de 30/8/2019 (peça 60) , a Secretaria Especial de Desenvolvimento Social (SEDS) , estrutura integrante do Ministério da Cidadania e que faz a gestão do FNAS, informou que, ao fim de 2018, as obrigações pendentes de pagamento no âmbito do aludido fundo alcançaram cerca de R$ 1.201,5 milhões dos quais R$ 993,6 milhões referem-se ao exercício de 2018 e R$ 203,1 milhões, ao exercício de 2017, <b>de 'valores pendentes de processamento à época de registro (final de 2018) '</b>. Esses valores foram registrados no Siafi por meio de operação típica de reconhecimento de passivo oriundo de obrigação sem dotação orçamentária. Com efeito, essas obrigações estariam sendo parcialmente quitadas por meio de reconhecimento de Despesas de Exercícios Anteriores no exercício de 2019.</p><p>233. Adicionalmente, a SEDS/MC informou que as despesas não foram empenhadas no exercício em que ocorreram os respectivos fatos geradores, em razão de alterações procedimentais, que modificaram a sistemática de transferência de recursos, e, sobretudo, por conta da redução da alocação orçamentária ao Fundo, nos últimos exercícios. Sobre esse último aspecto, a aludida secretaria noticiou que, por diversas vezes, houve a solicitação de recomposição orçamentária, porém obteve limitado êxito na empreitada, o que, segundo a SEDS/MC, agravou dramaticamente a situação orçamentária do FNAS.</p><p>234. Reforçam os indícios de irregularidade despachos de gestores determinando que obrigações contraídas em 2018 fossem empenhadas apenas no exercício seguinte, em razão da insuficiência orçamentária, o que poderia não se coadunar com o princípio da anualidade orçamentária e, sobretudo, com outras normas do Direito Financeiro, com destaque para o art. 167, inciso II, da CF/88 e art. 16, inciso II, da LRF.</p><p>235. Nessa mesma esteira, constatou-se possível irregularidade na execução da despesa no âmbito da Unidade Orçamentária 24201 - CNPq. Verificou-se que, <b>em janeiro de 2019, foram empenhados R$ 76 milhões para custear uma obrigação referente ao mês de dezembro de 2018</b>. Assim, há indícios de que o CNPq utilizou o orçamento de 2019 para custear uma despesa que deveria ter sido empenhada com dotações de 2018.</p><p>236. Não bastassem as possíveis irregularidades na execução da despesa em 2018, releva destacar que a utilização do orçamento de 2019 para quitar obrigação assumida no exercício anterior teria agravado ainda mais a delicada situação orçamentário-financeira do CNPq.</p><p>237. Ocorre que até o início do mês de setembro de 2019, o órgão já havia pago cerca de 95% (R$ 784 milhões) de toda a sua dotação para custear o pagamento de bolsas a pesquisadores. Desse montante, o CNPq teria utilizado R$ 76 milhões para empenhar, liquidar e pagar despesa do exercício de 2018, o que, aparentemente, teria comprometido o pagamento de mais de um mês de bolsas custeadas pelo órgão no atual exercício (média mensal de bolsas pagas pelo CNPq em 2019 é de R$ 82 milhões) .</p><p>238. Em razão da sensibilidade das políticas públicas custeadas pelo FNAS e pelo CNPq, torna-se imperiosa a irrestrita obediência aos preceitos legais, notadamente no que se refere à execução da despesa orçamentária. No entanto, a adoção de procedimentos que aparentemente se afastariam dos cânones orçamentários deve ser devidamente apurada por esta Corte de Contas.</p><p>239. Diante de tais constatações, tendo em conta que a LRF estabelece que os Tribunais de Contas alertarão os Poderes ou órgãos referidos no art. 20 quando constatarem indícios de irregularidades na gestão orçamentária, propõe-se, como medida de cautela, alertar o Poder Executivo, com fundamento no art. 59, § 1º, inciso V, da LC 101/2000, de que há indícios de execução irregular de despesas a título de exercícios anteriores no âmbito dos Ministérios da Cidadania e da Ciência, Tecnologia, Inovações e Comunicações, o que, caso confirmado, representaria possível afronta ao disposto no art. 167, inciso II, da CF/88.</p><p>240. Não obstante, considerando que os elementos apontados neste relatório são preliminares, e tendo em vista ainda que a célere dinâmica deste trabalho de fiscalização não possibilita a robusta análise dos achados de auditoria, notadamente acerca da execução de DEA, o que<b> </b>influencia diretamente os indicadores fiscais do Governo Central, propõe-se autorizar a Secretaria de Macroavaliação Governamental a realizar inspeção com o objetivo de analisar a execução de Despesas de Exercícios Anteriores no âmbito das Unidades Orçamentárias que executam despesas primárias na União.</p><p>241. Findo o 3º bimestre, o RARDP indicou a necessidade de redução dos limites de empenho e de movimentação financeira em R$ 2,2 bilhões, a qual foi operacionalizada, no âmbito do Poder Executivo, pelo Decreto 9.943/2019. No entanto, foi realizado contingenciamento adicional no âmbito do Poder Executivo de apenas R$ 1,4 bilhão, haja vista a utilização de R$ 809 milhões alocados na reserva orçamentária prevista no art. 8º, inciso I do Decreto 9.741/2019.</p><p>242. O limite de movimentação e empenho das despesas primárias discricionárias passou para R$ 95,3 bilhões, frente a um total autorizado na LOA de R$ 129,3 bilhões, alcançando um bloqueio acumulado de R$ 34,0 bilhões, conforme o Anexo I do Decreto 9.943/2019.</p><p>243. Consoante a Tabela 2 - Necessidades de Financiamento do Setor Público da Nota para Imprensa de Estatísticas Fiscais do Banco Central do Brasil de julho de 2019 (peça 73) , o resultado primário acumulado até junho de 2019 pelo Governo Central, expresso pelo somatório dos fluxos mensais das necessidades de financiamento do Setor Público, alcançou superávit de R$ 24,7 bilhões, correspondente a 0,71% do PIB a preços correntes acumulado no período, estimado pelo Banco Central. A citada tabela informa ainda que no referido período houve déficit do Setor Público Consolidado de R$ 5,7 bilhões e déficit das empresas estatais federais de R$ 1.098 milhões. Esses resultados são condizentes com as metas fiscais do exercício de 2019 do Setor Público Consolidado, do Governo Central e do Programa de Dispêndios Globais, respectivamente, de déficits de R$ 132 bilhões, R$ 139 bilhões e R$ 3,5 bilhões, estabelecidas pela LDO 2019.</p><p>244. Diante do exposto, considera-se o resultado primário do Setor Público Consolidado, do Governo Central e das empresas estatais federais realizado até junho de 2019 compatível com as metas fiscais estabelecidas para o exercício de 2019 pelo art. 2º da Lei 13.707/2018 (LDO 2019) e Decretos de Programação Orçamentária e Financeira.</p><p>245. Em conclusão, a compensação, prevista no § 3º do art. 2º da LDO 2019, entre as metas estabelecidas para os Orçamentos Fiscal e da Seguridade Social e para o Programa de Dispêndios Globais das empresas estatais federais e para os estados, o Distrito Federal e os municípios não é obrigatória, dado que a meta dos entes subnacionais de resultado primário se reveste de caráter indicativo e, por conseguinte, a meta de resultado primário do Setor Público Consolidado também ostenta a mesma natureza, sendo gravosa no corrente exercício a imposição de limitação adicional de empenho e movimentação financeira ao governo federal para compensar frustação de atingimento de meta meramente indicativa para o resultado primário dos estados, do Distrito Federal e dos municípios, consoante o § 2º do art. 2º da mencionada lei de diretrizes orçamentárias.</p><p>246. A previsão do resultado primário das empresas estatais atualizada com base na execução até junho e projeção para os meses seguintes é de superávit primário de R$ 847 milhões, conforme o Relatório de Avaliação de Receitas e Despesas Primárias do 3º bimestre de 2019.</p><p>247. Na lista das empresas estatais deficitárias, conforme previsão para o exercício de 2019, figuram em ordem decrescente: Infraero, Serpro, ABGF e Casa da Moeda do Brasil, com déficits projetados, respectivamente, de R$ 374,1 milhões, R$ 157 milhões, R$ 101,4 milhões e R$ 43,2 milhões.</p><p>248. Os créditos abertos, tanto pelo Poder Executivo quanto pelos demais Poderes, procederam à suplementação de dotações orçamentárias mediante cancelamento de outras dotações, e, portanto, atenderam ao preceito inscrito no § 5º do art. 107 do ADCT, o qual veda a abertura de crédito suplementar ou especial que amplie o montante total autorizado de despesa primária sujeita aos limites de gastos.</p><p>249. De acordo com o Relatório de Avaliação de Receitas e Despesas Primárias do 3º bimestre de 2019 e baseado nas atualizações constantes desse relatório, a projeção atual das despesas primárias está R$ 36,9 bilhões abaixo do 'Teto de Gastos'. Contudo, não foi possível ao Poder Executivo efetivar expansão dos limites de empenho das despesas primárias discricionárias, haja vista as frustrações verificadas, até o momento, nas projeções das receitas primárias previstas para o corrente ano e a necessidade de realização de contingenciamento com vistas ao cumprimento da meta de resultado primário estabelecida pela LDO. Isso porque a execução orçamentária e financeira do exercício deve compatibilizar as restrições impostas pela regra do resultado primário e pelo 'Teto de Gastos', conforme disposto no art. 9º da LRF e no art. 107 do ADCT.</p><p>250. Nesse sentido, conclui-se que, em cenários com insuficiência arrecadatória, como em 2019, a regra do 'Teto de Gastos' é menos restritiva que a própria norma estabelecida pelo art. 9º da LRF, que determina o contingenciamento de despesas, se verificado ao final de um bimestre que a realização da receita poderá não comportar o cumprimento das metas de resultado primário estabelecidas no Anexo de Metas Fiscais da LDO.</p><p>251. No que concerne às projeções referentes ao cumprimento do art. 167, inciso III, da Constituição Federal ('Regra de Ouro') para o exercício de 2019, as receitas de operações de crédito excedem as despesas de capital em R$ 248,9 bilhões. Contudo, em função da ressalva permitida pelo art. 167, inciso III, da Constituição Federal, foi aprovada a Lei 13.843/2019, que autoriza a realização de operações de crédito no valor de R$ 248,9 bilhões e abre crédito suplementar em igual montante, nos termos do art. 3º, § 2º, da Lei 13.808/2019 (LOA 2019) , c/c o art. 21 da Lei 13.707/2018 (LDO 2019) , excepcionando tais operações do limite estabelecido no dispositivo constitucional.</p><p>252. Cumpre mencionar, assim, que as projeções de receitas e despesas primárias apuradas até junho de 2019 demonstraram atendimento às regras fiscais instituídas pelo 'Teto de Gastos' e pela 'Regra de Ouro'. Contudo, verificou-se a necessidade de um contingenciamento acumulado de R$ 34 bilhões das despesas primárias discricionárias, para fins de atingimento da meta de déficit de R$ 139 bilhões estabelecida na LDO 2019, haja vista a frustração na arrecadação das receitas primárias, decorrente da deterioração dos parâmetros macroeconômicos nos seis primeiros meses do exercício.</p><p>253. Por último, não foram observadas irregularidades no que concerne aos critérios e cálculos que serviram de base para a definição dos limites de empenho e movimentação financeira, à apuração da base contingenciável, assim como nas estimativas dos valores a serem contingenciados, a partir das análises das receitas e das despesas primárias avaliadas no 3º bimestre de 2019.</p><p>254. Não obstante, é de ressalvar que o escopo do presente relatório atende ao que estabelece a matriz de planejamento proposta, podendo haver erros e irregularidades não detectadas no nível consolidado que venham a ser constatados e julgados no futuro, em atendimento ao que dispõe o art. 71, inciso II, da Constituição Federal.</p><p>255. Por fim, estima-se que o presente trabalho tem o potencial de melhorar a transparência dos relatórios do Governo Federal e estimular o atendimento às disposições insculpidas na Lei de Responsabilidade Fiscal.</p><h2><b>10. PROPOSTA DE ENCAMINHAMENTO</b></h2><p>256. Em razão dos argumentos acima despendidos, encaminham-se os autos à consideração superior, propondo:</p><p>a) classificar as peças 46, 47 e 48 com o grau de sigilo 'reservado', nos termos do art. 23, inciso VIII, da Lei 12.527/2011 (Lei de Acesso à Informação) c/c os arts. 4º, parágrafo único, 8º, § 3º, inciso I, e 9º, inciso VIII, e § 2º, inciso I, da Resolução-TCU 294/2018, pelo prazo de 5 (cinco) anos, com acesso permitido somente aos servidores que irão desenvolver atividades relacionadas aos autos;</p><p>b) dar ciência ao presidente da Comissão Mista de Planos, Orçamentos Públicos e Fiscalização do Congresso Nacional, para fins de subsídios à referida Comissão, em atendimento ao disposto no art. 59, §1º, inciso I, da Lei Complementar 101/2000, de que:</p><p>b.1) o resultado primário apurado do Setor Público Consolidado, do Governo Central (Orçamento Fiscal e da Seguridade Social - OFSS) e das empresas estatais federais (Programa de Dispêndios Globais - PDG) , dadas as previsões vigentes de receitas e despesas primárias avaliadas no 3º bimestre de 2019, encontra-se compatível com a meta estabelecida no art. 2º da Lei 13.707/2018 - LDO 2019 (item 119) ;</p><p>b.2) a projeção do resultado primário de 2019 das empresas estatais federais, com base no demonstrativo da Necessidade de Financiamento Líquido, mostra déficit expressivo nas seguintes empresas estatais: Empresa Brasileira de Infraestrutura Aeroportuária (Infraero) , Serviço Federal de Processamento de Dados (Serpro) e Casa da Moeda do Brasil, respectivamente, de R$ 157 milhões, R$ 101,4 milhões e R$ 43,2 milhões (item 171) ;</p><p>b.3) houve necessidade de contingenciamento no valor de R$ 2,2 bilhões, reduzida para R$ 1,4 bilhão, nos órgãos do Poder Executivo, para fins de cumprimento do art. 9º da LC 101/2000, observada a utilização de R$ 809 milhões alocados na reserva orçamentária prevista no art. 8º inciso I do Decreto 9.741/2019 (item 188) ;</p><p>b.4) os critérios e cálculos estabelecidos pelo art. 9º da LC 101/2000 e pelo art. 58, caput, §§ 1º e 2º, da Lei 13.707/2018 (LDO 2019) para a definição dos limites de empenho e movimentação financeira, a apuração da base contingenciável e as estimativas dos valores a serem contingenciados, encontram-se atendidos, a partir das análises das receitas e das despesas primárias avaliadas no 3º bimestre de 2019 (item 206) ; e</p><p>b.5) as projeções referentes ao cumprimento do art. 167, inciso III, da Constituição Federal ('Regra de Ouro') para o exercício de 2019 indicam que as receitas de operações de crédito excedem as despesas de capital em R$ 248,9 bilhões, restando excepcionadas do limite constitucional em função da aprovação da Lei 13.843/2019, nos termos do art. 3º, § 2º, da Lei 13.808/2019 (LOA 2019) , c/c o art. 21 da Lei 13.707/2018 (LDO 2019) (itens 224, 225 e 226) ;</p><p>c) alertar o Poder Executivo Federal, com fundamento no art. 59, § 1º, inciso V, da Lei Complementar 101/2000, de que há indícios de execução irregular de despesas a título de exercícios anteriores no âmbito dos Ministérios da Cidadania e da Ciência, Tecnologia, Inovações e Comunicações (item 106) ;</p><p>d) autorizar a Secretaria de Macroavaliação Governamental a realizar inspeção com o objetivo de analisar a execução de Despesas de Exercícios Anteriores no âmbito das Unidades Orçamentárias que executam despesas primárias na União, com fulcro no art. 17 da Resolução TCU 308/2019 (item 107) ;</p><p>e) dar ciência do acórdão a ser proferido ao Ministérios da Economia, da Cidadania e da Ciência, Tecnologia, Inovações e Comunicações, à Controladoria-Geral da União e ao presidente da Comissão Mista de Planos, Orçamentos Públicos e Fiscalização do Congresso Nacional, informando-lhes que o inteiro teor da referida decisão poderá ser consultado no Portal do TCU (www.tcu.gov.br/acordaos) ;</p><p>f) arquivar o presente processo, nos termos do art. 169, inciso V, do RI/TCU.\"</p><p>É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "RELATÓRIO DE ACOMPANHAMENTO DE RECEITAS, DESPESAS, RESULTADO PRIMÁRIO E METAS FISCAIS DO 3º BIMESTRE DE 2019. EMISSÃO DE ALERTA AO PODER EXECUTIVO FEDERAL SOBRE INDÍCIOS DE EXECUÇÃO IRREGULAR DE DESPESAS A TÍTULO DE EXERCÍCIOS ANTERIORES NO ÂMBITO DO MINISTÉRIO DA CIDADANIA E DA CIÊNCIA, TECNOLOGIA, INOVAÇÕES E COMUNICAÇOES. AUTORIZAÇÃO PARA REALIZAÇÃO DE INSPEÇÃO. INFORMAÇÕES À COMISSÃO MISTA DE PLANOS, ORÇAMENTOS PÚBLICOS E FISCALIZAÇÃO DO CONGRESSO NACIONAL. ARQUIVAMENTO.", "TIPOPROCESSO": "RELATÓRIO DE ACOMPANHAMENTO (RACOM)", "UNIDADETECNICA": " Secretaria de Macroavaliação Governamental (Semag).", "VOTO": "<p>Trata-se de acompanhamento realizado pela Secretaria de Macroavaliação Governamental (Semag) , com o objetivo de acompanhar, no 3º bimestre de 2019, as receitas e as despesas primárias, o resultado primário e o contingenciamento realizado, no tocante ao cumprimento das disposições da Lei de Diretrizes Orçamentárias (LDO) , da Lei Orçamentária Anual (LOA) e da Lei de Responsabilidade Fiscal (LRF) e da Constituição Federal. </p><p>2.\tAo final do 3º bimestre de 2019, verificou-se que as receitas apresentaram desempenho inferior a 0,9% do previsto, ficando em R$ 165.834 milhões, conforme o resultado do Tesouro Nacional de junho de 2019.</p><p>3.\tNo acompanhamento, também se observou risco de não atingimento da meta fiscal do exercício, tendo em vista as incertezas sobre os leilões de petróleo relativos a 6ª Rodada de Partilha e 16ª Rodada de Licitação de Blocos, cuja receita está prevista para ingressar nos cofres da União apenas em 27/12/2019. Tal situação fundamentou alerta deste Tribunal ao Poder Executivo por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2178/2019/Plenário\" target=\"_blank\">Acórdão 2178/2019-TCU-Plenário</a>.</p><p>4.\tEm relação à despesa primária, a execução ficou em R$ 209,8 bilhões, 9% inferior ao previsto. </p><p>5.\tA equipe de auditoria apurou indícios de execução irregular de despesas nos Ministérios da Cidadania e da Ciência, Tecnologia, Inovações e Comunicações. Segundo a fiscalização, os referidos ministérios estariam empenhando, liquidando e pagando no exercício de 2019 obrigações contraídas em 2017 e 2018, que teriam deixado de ser empenhadas nos referidos exercícios em razão de ausência de dotação orçamentária suficiente, o que, em tese, contraria o art. 167, II, da Constituição Federal.</p><p>6.\tOs fatos estariam assim resumidos no Relatório de Acompanhamento (peça 76) :</p><p>\"232. Por meio do Ofício 1026/2019/SEDS/SNAS/CGCI/MC, de 30/8/2019 (peça 60) , a Secretaria Especial de Desenvolvimento Social (SEDS) , estrutura integrante do Ministério da Cidadania e que faz a gestão do FNAS, informou que, ao fim de 2018, as obrigações pendentes de pagamento no âmbito do aludido fundo alcançaram cerca de R$ 1.201,5 milhões dos quais R$ 993,6 milhões referem-se ao exercício de 2018 e R$ 203,1 milhões, ao exercício de 2017, <b>de \"valores pendentes de processamento à época de registro (final de 2018) \"</b>. Esses valores foram registrados no Siafi por meio de operação típica de reconhecimento de passivo oriundo de obrigação sem dotação orçamentária. Com efeito, essas obrigações estariam sendo parcialmente quitadas por meio de reconhecimento de Despesas de Exercícios Anteriores no exercício de 2019.</p><p>232. Adicionalmente, a SEDS/MC informou que as despesas não foram empenhadas no exercício em que ocorreram os respectivos fatos geradores, em razão de alterações procedimentais, que modificaram a sistemática de transferência de recursos, e, sobretudo, por conta da redução da alocação orçamentária ao Fundo, nos últimos exercícios. Sobre esse último aspecto, a aludida secretaria noticiou que, por diversas vezes, houve a solicitação de recomposição orçamentária, porém obteve limitado êxito na empreitada, o que, segundo a SEDS/MC, agravou dramaticamente a situação orçamentária do FNAS.</p><p>234. Reforçam os indícios de irregularidade despachos de gestores determinando que obrigações contraídas em 2018 fossem empenhadas apenas no exercício seguinte, em razão da insuficiência orçamentária, o que poderia não se coadunar com o princípio da anualidade orçamentária e, sobretudo, com outras normas do Direito Financeiro, com destaque para o art. 167, inciso II, da CF/88 e art. 16, inciso II, da LRF.</p><p>235. Nessa mesma esteira, constatou-se possível irregularidade na execução da despesa no âmbito da Unidade Orçamentária 24201 - CNPq. Verificou-se que, <b>em janeiro de 2019, foram empenhados R$ 76 milhões para custear uma obrigação referente ao mês de dezembro de 2018</b>. Assim, há indícios de que o CNPq utilizou o orçamento de 2019 para custear uma despesa que deveria ter sido empenhada com dotações de 2018. </p><p>236. Não bastassem as possíveis irregularidades na execução da despesa em 2018, releva destacar que a utilização do orçamento de 2019 para quitar obrigação assumida no exercício anterior teria agravado ainda mais a delicada situação orçamentário-financeira do CNPq. </p><p>237. Ocorre que até o início do mês de setembro de 2019, o órgão já havia pago cerca de 95% (R$ 784 milhões) de toda a sua dotação para custear o pagamento de bolsas a pesquisadores. Desse montante, o CNPq teria utilizado R$ 76 milhões para empenhar, liquidar e pagar despesa do exercício de 2018, o que, aparentemente, teria comprometido o pagamento de mais de um mês de bolsas custeadas pelo órgão no atual exercício (média mensal de bolsas pagas pelo CNPq em 2019 é de R$ 82 milhões) .</p><p>238. Em razão da sensibilidade das políticas públicas custeadas pelo FNAS e pelo CNPq, torna-se imperiosa a irrestrita obediência aos preceitos legais, notadamente no que se refere à execução da despesa orçamentária. No entanto, a adoção de procedimentos que aparentemente se afastariam dos cânones orçamentários deve ser devidamente apurada por esta Corte de Contas.\"</p><p>7.\tDiante de tal situação, impõe-se que esta Corte emita alerta ao Poder Executivo e autorize a realização de inspeção pela Secretaria de Macroavaliação Governamental nas Unidades Orçamentárias que executam despesas primárias da União, a fim de aprofundar a análise dos achados, conforme proposto no Relatório de Acompanhamento.</p><p>8.\tNo que se refere às regras de contingenciamento, a fiscalização registrou que o Relatório de Avaliação de Receitas e Despesas Primárias (RARDP) indicou a necessidade de redução dos limites de empenho e de movimentação financeira em R$ 2,2 bilhões, a qual foi operacionalizada por meio do Decreto 9.943/2019, que contingenciou R$ 1,4 bilhão e utilizou R$ 809 milhões da reserva orçamentária prevista no art. 8º, inciso I, do Decreto 9.741/2019, cumprindo o disposto no art. 9º da Lei Complementar 101/2000.</p><p>9.\tEm relação ao resultado primário acumulado até junho de 2019 pelo Governo Central, observou-se superávit de R$ 24,7 bilhões, correspondente a 0,71% do PIB. No referido período, houve déficit do Setor Público Consolidado de R$ 5,7 bilhões e déficit das empresas estatais federais de R$ 1.098 milhões. Esses resultados são condizentes com as metas fiscais do exercício de 2019 do Setor Público Consolidado, do Governo Central e do Programa de Dispêndios Globais estabelecidas pela LDO 2019. </p><p>10.\tQuanto às empresas estatais, o resultado primário atualizado com base na execução até junho e na projeção para os meses seguintes é de superávit de R$ 847 milhões, conforme o Relatório de Avaliação de Receitas e Despesas Primárias do 3º bimestre de 2019. Na lista das empresas estatais deficitárias, figuram em ordem decrescente: Infraero, Serpro, ABGF e Casa da Moeda do Brasil, com déficits projetados, respectivamente, de R$ 374,1 milhões, R$ 157 milhões, R$ 101,4 milhões e R$ 43,2 milhões.</p><p>11.\tAcrescente-se que os créditos abertos, tanto pelo Poder Executivo quanto pelos demais Poderes, atenderam ao preceito inscrito no § 5º do art. 107 do ADCT. </p><p>12. \tConstatou-se, também, o cumprimento aos ditames da Emenda Constitucional 95/2016, registrando que, de acordo com o Relatório de Avaliação de Receitas e Despesas Primárias do 3º bimestre de 2019, a projeção atual das despesas primárias está R$ 36,9 bilhões abaixo do \"Teto de Gastos\". </p><p>13.\tPor fim, no que concerne ao atendimento ao art. 167, inciso III, da Constituição Federal (\"Regra de Ouro\") para o exercício de 2019, registrou-se que as receitas de operações de crédito excedem as despesas de capital em R$ 248,9 bilhões, mas que a Lei 13.843/2019 autorizou a realização de operações de crédito neste valor, abrindo crédito suplementar, a fim de atender à exceção estabelecida no dispositivo constitucional.</p><p>\tAnte o exposto, VOTO para que este Tribunal aprove a minuta de acórdão que ora submeto à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 9 de outubro de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro BRUNO DANTAS </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220924", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=683118", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=683118", "EXTENSAOARQUIVO": "doc"}