{"KEY": "ACORDAO-COMPLETO-2375138", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2466/2019 ATA 39/2019 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "2466", "ANOACORDAO": "2019", "NUMATA": "39/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de relatório de levantamento de auditoria que nesta fase cuida de embargos de declaração opostos pelo Banco do Nordeste do Brasil S.A. (BNB) em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1857/2019/Plenário\" target=\"_blank\">Acórdão 1857/2019-TCU-Plenário</a>, que apreciou levantamento de auditoria realizada naquele Banco e no Fundo Constitucional de Financiamento do Nordeste (FNE) , com vistas a identificar disfunções na burocracia estatal, com ênfase na área de obtenção de crédito;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão Plenária e diante das razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer dos embargos de declaração apresentados pelo Banco do Nordeste do Brasil S.A. (BNB) em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1857/2019/Plenário\" target=\"_blank\">Acórdão 1857/2019-TCU-Plenário</a> por atenderem aos requisitos de admissão dispostos nos arts. 32, inciso II, e 34 da Lei 8.443/1992 para, no mérito, rejeitá-los;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. notificar o recorrente da presente decisão.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Embargos de declaração opostos em face de acórdão que expediu recomendações ao embargante em processo de levantamento de auditoria realizada com vistas a identificar disfunções na burocracia estatal, com ênfase na área de obtenção de crédito.", "COLEGIADO": "Plenário", "DATASESSAO": "09/10/2019", "ENTIDADE": " Banco do Nordeste do Brasil S.A. (BNB); Fundo Constitucional de Financiamento do Nordeste (FNE).", "INTERESSADOS": "3. Recorrente: Banco do Nordeste do Brasil S.A..", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02766020184\" target=\"_blank\">027.660/2018-4</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Raimundo Carreiro, Ana Arraes, Bruno Dantas e Vital do Rêgo (Relator).<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti.<br>13.3. Ministros-Substitutos presentes: Marcos Bemquerer Costa e Weder de Oliveira.", "RELATOR": "VITAL DO RÊGO", "RELATORDELIBERACAORECORRIDA": " Ministro Vital do Rêgo.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Em apreciação, embargos de declaração opostos pelo Banco do Nordeste do Brasil S.A. (BNB) , peças 45 e 49 de mesmo teor, em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1857/2019/Plenário\" target=\"_blank\">Acórdão 1857/2019-TCU-Plenário</a> (peça 31) que apreciou levantamento de auditoria realizada naquele Banco e no Fundo Constitucional de Financiamento do Nordeste (FNE) , com vistas a identificar disfunções na burocracia estatal, com ênfase na área de obtenção de crédito.</p><p class=\"tCU_-_Epígrafe\">Referido <i>decisum</i> exarou seis recomendações ao BNB que, uma vez implementadas, poderão contribuir para fortalecer a transparência e o controle do processo de concessão de créditos com recursos do FNE, bem como duas determinações à Superintendência de Desenvolvimento do Nordeste (Sudene) com vistas a melhorar o controle sobre as referidas operações de crédito realizadas pelo BNB.</p><p class=\"tCU_-_Epígrafe\">Alega o embargante, de início, a ocorrência de vício no procedimento de auditoria conduzido pela Secretaria do TCU no Estado do Ceará (Sec/CE) , porquanto o BNB não foi ouvido previamente acerca do relatório preliminar elaborado pela referida unidade técnica, em afronta ao item 185 do Manual de Auditoria Operacional aprovado pela Portaria Segecex 4/2010, medida que, além de afrontar a ampla defesa, poderia ter tido impacto tanto no conteúdo das recomendações a ele direcionadas quanto no prazo que foi estipulado para seu cumprimento.</p><p class=\"tCU_-_Epígrafe\">Em face de tal vício, requer que os presentes embargos tenham efeito modificativo de sorte que o acórdão embargado seja reformado.</p><p class=\"tCU_-_Epígrafe\">Na hipótese de não acolhimento do vício alegado, traz os seguintes argumentos em sede de aclaratórios:</p><p class=\"tCU_-_Epígrafe\">existência de contradição entre o relatório, voto e acórdão, porquanto no relatório é adotada a íntegra da instrução da Sec/CE, que propõe a expedição de determinação ao embargante para a elaboração de estudo técnico/plano de ação no prazo de 180 dias, proposta esta mencionada no item 4 do voto, mas cujo acórdão foi no sentido de expedir recomendações ao BNB a serem implementadas no exíguo prazo de 180 dias;</p><p class=\"tCU_-_Epígrafe\">a apresentação de plano de ação, conforme sugerido pela Sec/CE, é mais consentânea com as melhorias que deverão ser apresentadas, na medida em que tais melhorias perpassam por manutenção evolutiva de sistema, sendo necessário prazo para avaliação técnica, definição de regras de negócio, priorização de setores internos competentes, testes, etc.;</p><p class=\"tCU_-_Epígrafe\"> presença de omissão na parte dispositiva do subitem 9.1.4 da decisão embargada, em face da não indicação da fundamentação da ordem relacionada a \"visualizar o registro da avaliação realizada pelo banco\", pois o processo de concessão de crédito com recursos do FNE é semelhante aos das demais fontes não públicas, além de buscar ser aderente às melhores práticas do segmento bancário.</p><p class=\"tCU_-_Epígrafe\">Ao final, requer que os presentes embargos sejam conhecidos e providos com efeitos modificativos para que seja reconhecido o vício de procedimento ocorrido no processo de auditoria, reformando o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1857/2019/Plenário\" target=\"_blank\">Acórdão 1857/2019-TCU-Plenário</a> ou, alternativamente, que seja estabelecida a determinação de apresentação de plano de ação em 180 dias em substituição ao comando de recomendar a implementação das medidas preconizadas no subitem 9.1 da decisão embargada.</p><p class=\"tCU_-_Epígrafe\">É o relatório.</p><p class=\"tCU_-_Epígrafe\"> </p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Weltton Rodrigues Loiola (OAB/CE 14.683) e outros, representando Banco do Nordeste do Brasil S.A.. ", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "LEVANTAMENTO DE AUDITORIA. RECOMENDAÇÕES. EMBARGOS DE DECLARAÇÃO. CONHECIMENTO. ALEGAÇÃO DE VÍCIO DA DECISÃO EMBARGADA. PROCEDIMENTO DE AUDITORIA OPERACIONAL NÃO RESPEITOU A FASE DE SUBMISSÃO DO RELATÓRIO PRELIMINAR AO GESTOR. SOLICITAÇÃO DE REFORMA DO ACÓRDÃO. A ATIVIDADE DE AUDITORIA DO TCU NÃO POSSUI CARÁTER DIALÉTICO. INEXISTÊNCIA DO VÍCIO ALEGADO. RAZÕES RECURSAIS INAPTAS A DEMONSTRAR A OCORRÊNCIA DE OMISSÃO OU CONTRADIÇÃO. REJEIÇÃO. - A inobservância da fase de apresentação do relatório preliminar ao gestor para fins de comentários em auditoria operacional não representa afronta aos princípios do contraditório e da ampla defesa, porquanto a auditoria realizada pelo TCU, por não apresentar litigância, não possui natureza dialética, nos termos da jurisprudência do Supremo Tribunal Federal (STF).", "TIPOPROCESSO": "RELATÓRIO DE LEVANTAMENTO (RL)", "UNIDADETECNICA": " Secretaria de Controle Externo do Sistema Financeiro Nacional e dos Fundos de Pensão (SecexFinan).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Em apreciação, embargos de declaração opostos pelo Banco do Nordeste do Brasil S.A. (BNB) em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1857/2019/Plenário\" target=\"_blank\">Acórdão 1857/2019-TCU-Plenário</a> (peça 31) , que apreciou levantamento de auditoria realizada naquele Banco e no Fundo Constitucional de Financiamento do Nordeste (FNE) , com vistas a identificar disfunções na burocracia estatal, com ênfase na área de obtenção de crédito.</p><p class=\"tCU_-_Epígrafe\">Referido <i>decisum</i> exarou seis recomendações ao BNB que, uma vez implementadas, poderão contribuir para fortalecer a transparência e o controle do processo de concessão de créditos com recursos do FNE, bem como duas determinações à Superintendência de Desenvolvimento do Nordeste (Sudene) com vistas a melhorar o controle sobre as referidas operações de crédito.</p><p class=\"tCU_-_Epígrafe\">Alega o embargante, de início e em lavras recursais de igual teor às peças 49 e 45, a ocorrência de vício no procedimento de auditoria conduzido pela Secretaria do TCU no Estado do Ceará (Sec/CE) , porquanto o BNB não foi ouvido previamente acerca do relatório preliminar elaborado pela referida unidade técnica, em afronta ao item 185 do Manual de Auditoria Operacional aprovado pela Portaria Segecex 4/2010, medida que, além de afrontar a ampla defesa, poderia ter tido impacto tanto no conteúdo das recomendações a ele direcionadas quanto no prazo que foi estipulado para seu cumprimento.</p><p class=\"tCU_-_Epígrafe\">Em face de tal vício, requer que os presentes embargos tenham efeito modificativo de sorte que o acórdão embargado seja reformado.</p><p class=\"tCU_-_Epígrafe\">Na hipótese de não acolhimento do vício alegado, traz as seguintes razões de embargo:</p><p class=\"tCU_-_Epígrafe\">existência de contradição entre o relatório, voto e acórdão, porquanto no relatório é adotada a íntegra da instrução da Sec/CE, que propõe a expedição de determinação ao embargante para a elaboração de estudo técnico/plano de ação no prazo de 180 dias, proposta esta mencionada no item 4 do voto, mas cujo acórdão foi no sentido de expedir recomendações ao BNB a serem implementadas no exíguo prazo de 180 dias; nesse diapasão, a apresentação de plano de ação, conforme sugerido pela Sec/CE, é mais consentânea com as melhorias que deverão ser apresentadas, na medida em que elas perpassam por manutenção evolutiva de sistema, sendo necessário prazo para avaliação técnica, definição de regras de negócio, priorização de setores internos competentes, testes, etc.;</p><p class=\"tCU_-_Epígrafe\"> presença de omissão na parte dispositiva do subitem 9.1.4 da decisão embargada, em face da não indicação da fundamentação da ordem relacionada a \"visualizar o registro da avaliação realizada pelo banco\", pois o processo de concessão de crédito com recursos do FNE é semelhante aos das demais fontes não públicas, além de buscar ser aderente às melhores práticas bancárias.</p><p class=\"tCU_-_Epígrafe\">Ao final, requer que os presentes embargos sejam conhecidos e providos com efeitos modificativos para que seja reconhecido o vício de procedimento ocorrido na auditoria, reformando o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1857/2019/Plenário\" target=\"_blank\">Acórdão 1857/2019-TCU-Plenário</a> ou, alternativamente, que seja estabelecida a determinação de apresentação de plano de ação em 180 dias em substituição às recomendações exaradas.</p><p class=\"tCU_-_Epígrafe\">Conheço dos presentes embargos por observarem os requisitos de admissão expressos no art. 32, inciso II, e 34 da Lei 8.443/1992, para, no mérito, rejeitá-los em razão da inexistência dos vícios apontados, sem prejuízo de prestar os esclarecimentos a seguir.</p><p class=\"tCU_-_Epígrafe\">Não há dúvidas que a inocorrência da fase de oitiva prévia do gestor acerca do relatório preliminar de auditoria, conforme preconiza o Manual de Auditoria Operacional da Segecex, em seu item 185, aprovado pela Portaria Segecex 4/2010, pode, dentro de certo contexto, limitar a qualidade dos achados que foram levantados em auditoria operacional. </p><p class=\"tCU_-_Epígrafe\">A opinião do gestor, sem sombra de dúvidas, acresce contribuições significativas para que o deslinde da matéria pelo TCU tenha plena conexão e coerência com as atividades da entidade fiscalizada, sem que sua inobservância, contudo, constitua vício apto a macular a decisão prolatada em processo de auditoria, especialmente quando tal decisão não imputou qualquer determinação ao auditado.</p><p class=\"tCU_-_Epígrafe\">É que o processo de auditoria, por sua natureza, não comporta o procedimento dialético do contraditório, vez que em tais processos inexistem litigantes ou acusados. Este também é o entendimento pacífico no âmbito do Supremo Tribunal Federal (STF) , quando da apreciação dos MS 31.344/DF e 34.224/DF, o qual transcrevo, deste último, sua ementa esclarecedora:</p><p class=\"tCU_-_Epígrafe\">CONTRADITÓRIO - TRIBUNAL DE CONTAS - CONTROLE EXTERNO - INEXIGIBILIDADE. O contraditório pressupõe a existência de litigantes ou acusados, o que não ocorre quando o Tribunal de Contas atua no campo da fiscalização de órgãos e entes administrativos. CONTROLE ABSTRATO - DECADÊNCIA - INADEQUAÇÃO. O disposto no artigo 54 da Lei nº 9.784/1999 não se aplica a processos de controle abstrato, em que não há exame de ato específico do qual decorra efeito favorável ao administrado.</p><p class=\"tCU_-_Epígrafe\">Com relação às razões de embargo, não há que se reconhecer a alegada contradição especificada no item \"i\", parágrafo 5º deste voto. </p><p class=\"tCU_-_Epígrafe\">De fato, a Sec/CE sugeriu, em sua proposta de encaminhamento, a expedição de determinação à embargante para a elaboração de \"estudo técnico harmonizado sob a forma de um plano de ação\" para a implementação, em seu sistema de TI, de melhorias relativas a controle e gestão.</p><p class=\"tCU_-_Epígrafe\">Ocorre que, a despeito do que foi afirmado pelo embargante, o voto condutor da decisão combatida não acolheu a mencionada proposta na íntegra. O item 4 do voto em questão apenas replicou, de forma resumida, os encaminhamentos sugeridos pelas instâncias anteriores que se manifestaram nos autos, sem qualquer menção em acolhê-los. </p><p class=\"tCU_-_Epígrafe\">Já o item 5, que não foi citado pelo embargante nos aclaratórios, foi claro ao mencionar que a proposta da unidade técnica foi recepcionada com os ajustes pertinentes, sem prejuízo de que fossem acolhidos os argumentos por ela expendidos. </p><p class=\"tCU_-_Epígrafe\">Tais ajustes não tratavam do conteúdo material da proposta elaborada pela equipe de auditoria, qual seja, melhorias no sistema de TI do BNB que operacionalizava a concessão de crédito com recursos do FNE, mas apenas a forma como essas melhorias poderiam ser implementadas.</p><p class=\"tCU_-_Epígrafe\">Assim, por se tratar de ações de melhoria, de cunho discricionário, sujeitas à avaliação da oportunidade e conveniência por parte dos gestores daquela instituição financeira, optou-se por expedir recomendação, nos exatos termos do que prescreve o art. 250, inciso III, do RITCU, sem que isso signifique mera sugestão, visto que se busca melhoria da gestão, razão pela qual o seu descumprimento deve ser devidamente justificado junto ao TCU, consoante jurisprudência desta Corte de Contas (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/73/2014/Plenário\" target=\"_blank\">Acórdão 73/2014-TCU-Plenário</a> e 1.913/2019-TCU-Plenário) .</p><p class=\"tCU_-_Epígrafe\">Deixou-se de acolher a proposta da Sec/CE, de elaboração de \"estudo técnico harmonizado sob a forma de um plano de ação\", na medida em que as ações de melhoria do controle e da gestão a serem implementadas em sistema de TI específico eram pontuais, conforme se observa da redação dos subitens 9.1.1 a 9.1.6 da decisão embargada, apesar de se referirem a manutenção evolutiva, envolvendo, entre outros, planejamento de ações a serem adotadas, avaliação de custos envolvidos e realização de testes de validade e segurança, como alegado pelo recorrente.</p><p class=\"tCU_-_Epígrafe\">Relativamente à exiguidade do prazo fixado, de 180 dias, entendo que ele poderá ser dilatado, justamente em razão de que as ações de melhoria objeto dessas recomendações podem ensejar atividades preparatórias, além de custos não previstos inicialmente pelo BNB. Para tanto, em momento oportuno e a critério do BNB, a instituição financeira poderá solicitar prorrogação de prazo apresentando os motivos que ensejam o seu pedido.</p><p class=\"tCU_-_Epígrafe\">Por fim, inexiste a omissão relacionada à ausência de fundamentação da recomendação constante do subitem 9.1.4 (item \"ii\" do parágrafo 5º deste voto) , assim redigida:</p><p class=\"tCU_-_Epígrafe\">9.1.4. conceda permissão de acesso ao Sistema S567 para o tomador de recursos, para que possa visualizar o registro da avaliação realizada pelo banco em relação à sua solicitação de financiamento e à conferência da comprovação da aplicação dos recursos do FNE que lhe foram repassados;</p><p class=\"tCU_-_Epígrafe\">O principal argumento trazido pelo embargante a justificar a necessidade de fundamentação por ele arguida é o fato de que o processo de concessão de crédito com recursos do FNE é semelhante ao das demais fontes não públicas disponibilizadas pelo Banco e busca ser aderente às melhores práticas do segmento bancário.</p><p class=\"tCU_-_Epígrafe\">Ora, o próprio Banco, em suas razões de embargo, aponta o motivo pelo qual deve ser dado acesso ao candidato a tomador de recurso acerca dos motivos que ensejaram a negativa de sua solicitação de financiamento com recursos do FNE, bem como o acesso à conferência da comprovação da aplicação desses recursos: os recursos do FNE são de natureza pública, nos termos do art. 159, inciso I, alínea \"c\", da CF/1988, e da Lei 7.827/1989, que o regulamentou, conforme devidamente registrado nos itens 2 e 3 do voto condutor da decisão embargada (peça 32, p. 1) .</p><p class=\"tCU_-_Epígrafe\">Ao assim se caracterizar, sobre tais recursos incidem os princípios que lhes são próprios, entre eles, os da publicidade e da prestação de contas. O subitem 9.1.4 em questão não faz qualquer menção aos demais recursos financeiros geridos pelo BNB, justamente para não comprometer a atividade operacional e rotineira do Banco na gestão dos recursos privados.</p><p class=\"tCU_-_Epígrafe\">Com essas considerações, entendo que, no mérito, os presentes embargos devem ser rejeitados.</p><p class=\"tCU_-_Epígrafe\">Ante o exposto, VOTO para que o Tribunal aprove a minuta de Acórdão que ora submeto à consideração deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 9 de outubro de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro VITAL DO RÊGO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220926", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=680900", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=680900", "EXTENSAOARQUIVO": "doc"}