{"KEY": "ACORDAO-COMPLETO-2376975", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2470/2019 ATA 39/2019 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "2470", "ANOACORDAO": "2019", "NUMATA": "39/2019", "ACORDAO": "<p class=\"0_Parágrafo_Normal_-_numerado\">\tVISTOS, relatados e discutidos estes embargos de declaração opostos contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1952/2019/Plenário\" target=\"_blank\">Acórdão 1952/2019-TCU-Plenário</a>, nos autos de auditoria realizada na Superintendência Regional do Incra no Estado do Mato Grosso do Sul (SR/Incra-MS) , com o objetivo de avaliar a conformidade dos procedimentos realizados na seleção e manutenção de beneficiários do Programa Nacional de Reforma Agrária (PNRA) , em assentamentos implantados a partir de 2008;</p><p class=\"tCU_-_Recuo_1ª_Linha\"> ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo relator e com fundamento nos arts. 32, inciso II, e 34 da Lei 8.443/1992, em:</p><p class=\"tCU_-_Recuo_1ª_Linha_Acórdão\">9.1. conhecer dos embargos de declaração opostos pelo Sr. Celso Cestari Pinheiro (CPF XXX.656.431-XX) , para, no mérito, acolhê-los parcialmente, de modo a alterar o valor da multa que lhe foi aplicada por meio do subitem 9.6. do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1952/2019/Plenário\" target=\"_blank\">Acórdão 1952/2019-TCU-Plenário</a> para R$ 10.000,00 (dez mil reais) ; </p><p class=\"tCU_-_Recuo_1ª_Linha_Acórdão\">9.2. dar ciência desta deliberação ao embargante;</p><p class=\"tCU_-_Recuo_1ª_Linha_Acórdão\">9.3. após a adoção das providências a cargo da SecexAgroAmbiental, encaminhar o processo à Serur para análise de admissibilidade dos recursos juntados às peças 232, 233 e 235.</p>", "ASSUNTO": "Embargos de declaração opostos contra acórdão que apreciou auditoria que teve por objetivo avaliar a conformidade dos procedimentos realizados na seleção e manutenção de beneficiários do Programa Nacional de Reforma Agrária (PNRA), em assentamentos implantados a partir de 2008.", "COLEGIADO": "Plenário", "DATASESSAO": "09/10/2019", "ENTIDADE": " Superintendência Regional do Instituto Nacional de Colonização e Reforma Agrária em Mato Grosso do Sul - Incra/MS.", "INTERESSADOS": "3. Responsáveis/Embargante<br>3.1. Responsáveis: Antonio Claret de Oliveira Junior (CPF XXX.546.586-XX); Antonio Clarete de Oliveira Junior (CPF XXX.094.368-XX); Celso Cestari Pinheiro (CPF XXX.656.431-XX); Elizete Fatima Alexandre (CPF XXX.431.830-XX); Flodoaldo Alves de Alencar (CPF XXX.436.421-XX); Manuel Furtado Neves (CPF XXX.020.123-XX); Nelson Jose Pauletto (CPF XXX.619.630-XX); Waldir Cipriano Nascimento (CPF XXX.873.459-XX); Walter Lopes de Souza Junior (CPF XXX.715.401-XX); Zacarias Alves da Silva (CPF XXX.719.690-XX).<br>3.2. Embargante: Celso Cestari Pinheiro (CPF XXX.656.431-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02460220159\" target=\"_blank\">024.602/2015-9</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Raimundo Carreiro, Ana Arraes, Bruno Dantas e Vital do Rêgo.<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti (Relator).<br>13.3. Ministros-Substitutos presentes: Marcos Bemquerer Costa e Weder de Oliveira.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2491771", "titulo": "Acórdão 1727/2022 - Plenário", "tipo": "Acórdão", "ano": "2022", "numero": "1727", "colegiado": "Plenário"}, {"key": "ACORDAO-COMPLETO-2435962", "titulo": "Acórdão 1209/2021 - Plenário", "tipo": "Acórdão", "ano": "2021", "numero": "1209", "colegiado": "Plenário"}], "RELATOR": "AUGUSTO SHERMAN", "RELATORDELIBERACAORECORRIDA": " Ministro-Substituto Augusto Sherman Cavalcanti.", "RELATORIO": "<p>\tTrata-se de embargos de declaração opostos contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1952/2019/Plenário\" target=\"_blank\">Acórdão 1952/2019-TCU-Plenário</a>, nos autos de auditoria realizada na Superintendência Regional do Incra no Estado do Mato Grosso do Sul (SR/Incra-MS) , com o objetivo de avaliar a conformidade dos procedimentos realizados na seleção e manutenção de beneficiários do Programa Nacional de Reforma Agrária (PNRA) , em assentamentos implantados a partir de 2008. </p><p>2.\tDiante das diversas e graves irregularidades constatadas, esta Corte, consoante a deliberação ora atacada, deliberou por:</p><p>\"9.1. excluir da relação processual o Sr. Antônio Clarete de Oliveira Junior (CPF XXX.094.368-XX) ;</p><p>9.2. acolher as razões de justificativa apresentadas pelo Sr. Flodoaldo Alves de Alencar (CPF XXX.436.421-XX) ;</p><p>9.3. rejeitar, parcialmente, as razões de justificativa apresentadas pelos Srs. Elizete Fatima Alexandre (CPF XXX.431.830-XX) , Walter Lopes de Souza Junior (CPF XXX.715.401-XX) e Zacarias Alves da Silva (CPF XXX.719.690-XX) , sem aplicação de multa;</p><p>9.4. rejeitar, parcialmente, as razões de justificativa apresentadas pelos Srs. Waldir Cipriano Nascimento (CPF XXX.873.459-XX) , Manuel Furtado Neves (CPF XXX.020.123-XX) e Celso Cestari Pinheiro (CPF XXX.656.431-XX) ;</p><p>9.5. rejeitar as razões de justificativa apresentadas pelos Srs. Nelson José Pauletto (CPF XXX.619.630-XX) e Antônio Claret de Oliveira Junior (CPF XXX.546.586-XX) ;</p><p>9.6. aplicar aos responsáveis a seguir indicados, com fundamento nos arts. 1º, incisos II e IX, e 43, inciso II e parágrafo único, da Lei 8.443/1992, a multa prevista no art. 58, inciso II, da referida lei 8.443/1992, individualmente, nos valores correspondentes, com a fixação do prazo de quinze dias, a contar das notificações, para que comprovem, perante este Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) o recolhimento das quantias aos cofres do Tesouro Nacional, atualizadas monetariamente desde a data deste acórdão até a dos efetivos recolhimentos, se forem pagas após o vencimento, na forma da legislação em vigor:</p><table><tbody><tr>\t<td><p><b>Responsável</b></p></td>\t<td><p><b>Valor da multa (R$) </b></p></td></tr><tr>\t<td><p>Manuel Furtado Neves (CPF XXX.020.123-XX) </p></td>\t<td><p>40.000,00</p></td></tr><tr>\t<td><p>Waldir Cipriano Nascimento (CPF XXX.873.459-XX) </p></td>\t<td><p>40.000,00</p></td></tr><tr>\t<td><p>Celso Cestari Pinheiro (CPF XXX.656.431-XX) </p></td>\t<td><p>20.000,00</p></td></tr><tr>\t<td><p>Antônio Claret de Oliveira Junior (CPF XXX.546.586-XX) </p></td>\t<td><p>20.000,00</p></td></tr><tr>\t<td><p>Nelson José Pauletto (CPF XXX.619.630-XX) </p></td>\t<td><p>15.000,00</p></td></tr></tbody></table><p>9.7. determinar o desconto integral ou parcelado das dívidas na remuneração dos servidores responsáveis, listados no subitem precedente, com fundamento no art. 28, inciso I, da Lei 8.443/1992, caso expirado o prazo fixado no subitem precedente sem o recolhimento das dívidas, e observado o disposto no art. 46 da Lei 8.112/1990;</p><p>9.8. autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas, caso não atendidas as notificações e não seja possível o desconto determinado;</p><p>9.9. considerar graves as infrações cometidas pelos responsáveis Manuel Furtado Neves (CPF XXX.020.123-XX) , Waldir Cipriano Nascimento (CPF XXX.873.459-XX) , Antônio Claret de Oliveira Junior (CPF XXX.546.586-XX) e Nelson José Pauletto (CPF XXX.619.630-XX) ;</p><p>9.10. inabilitar os responsáveis referidos no subitem 9.9 retro para o exercício de cargo em comissão ou função de confiança no âmbito da Administração Pública Federal pelo período indicado na tabela a seguir, nos termos do art. 60 da Lei 8.443/1992 c/c o art. 270 do Regimento Interno/TCU:</p><table><tbody><tr>\t<td><p><b>Responsável</b></p></td>\t<td><p><b>Período</b></p></td></tr><tr>\t<td><p>Manuel Furtado Neves (CPF XXX.020.123-XX) </p></td>\t<td><p>6 anos</p></td></tr><tr>\t<td><p>Waldir Cipriano Nascimento (CPF XXX.873.459-XX) </p></td>\t<td><p>6 anos</p></td></tr><tr>\t<td><p>Antônio Claret de Oliveira Junior (CPF XXX.546.586-XX) </p></td>\t<td><p>5 anos e seis meses</p></td></tr><tr>\t<td><p>Nelson José Pauletto (CPF XXX.619.630-XX) </p></td>\t<td><p>5 anos</p></td></tr></tbody></table><p>9.11. dar ciência à Superintendência Regional do Instituto Nacional de Colonização e Reforma Agrária em Mato Grosso do Sul, para adoção de medidas com vistas à prevenção de ocorrências semelhantes, das seguintes irregularidades identificadas na condução do Programa Nacional de Reforma Agrária (PNRA) :</p><p> (...) \"</p><p>3.\tInconformado, o Sr. Celso Cestari Pinheiro,<b> </b>Superintendente Regional de 29/8/2011 a 11/5/2015<b>,</b> aponta omissão, obscuridade e contradição no referido acórdão, nos seguintes termos (peça 226) :</p><p>\t\"É postulado inafastável do sistema jurídico brasileiro a cláusula do devido processo legal (art. 5º, LIV, CF) , sendo aplicável tanto aos processos judiciais, como ao legislativo e aos administrativos. Implícitos a essa cláusula estão os direitos ao <b>contraditório</b> e à <b>ampla defesa</b>, que, por expressa manifestação da Constituição, devem estar presentes até nos processos administrativos. Ainda, decorre da ampla defesa, o dever da <b>devida fundamentação</b> das decisões, que incide tanto no processo judicial (art. 93, IX, CF) como no administrativo (art. 50, da Lei n.º 9.784/1999) .</p><p>\tNesses termos, TODAS decisões, judiciais ou administrativas, devem ser fundamentadas devidamente, o que implica que todas elas devam ser <i>claras, precisas, coerentes e congruentes</i>. </p><p>\tA Lei Orgânica do Tribunal de Contas da União, em atenção ao devido processo legal e a todos esses outros princípios dele decorrentes, permitiu a oposição de embargos de declaração quando as decisões desse Egrégio Tribunal se mostrarem <i>obscuras, omissas ou contraditórias</i> (art. 34) , no prazo de <b>10 dias</b> (§1º) . </p><p>\tOcorre que o Acórdão embargado apresentou-se <b>obscuro, contraditório e omisso</b> na apreciação das razões de justificativa do ora embargante, sendo imprescindível, para que o <i>devido processo legal, a ampla defesa e a devida fundamentação das decisões</i> sejam conferidos ao embargante, que esses vícios daquela decisão sejam sanados. </p><p>\tA seguir, esses pontos são detalhados. </p><p>\t1. O voto do Relator do acórdão embargado (peça 198) , em seu item 102, anuiu em parte com o entendimento da unidade técnica, incorporado ao relatório do acórdão. Assim o fazendo, também <b>as omissões, contradições e obscuridades</b> daquela instrução foram incorporadas ao acórdão, na parte em que este acolhe aquela. </p><p>\tNessa linha, houve <b>omissão</b> do acórdão no que diz respeito à apreciação da alínea <i>\"a\"</i> das notificações dirigidas ao ora embargante (indicada como \"irregularidade 1\" no item 99 do Acórdão embargado) . </p><p>\tEssa questão diz respeito a suposta \"ausência de ampla divulgação da abertura de processo de seleção de candidatos\". Na resposta do ora embargante (peça 124) , foram apresentadas inúmeras atitudes sobre a divulgação daquela seleção, como divulgação em rádio, deslocamento de servidores para esse fim etc., o que levou ao alcance de público recorde, evidência clara da ampla publicidade do processo. Isso foi relatado nos itens 10.3.8 a 10.3.13 da instrução transcrita no relatório do acórdão embargado. </p><p>\tNa análise dessas justificativas, porém, a instrução da unidade técnica foi lacônica (itens 10.4.1 e 10.4.2) , considerando que não houve ofício ao Município nem publicação em jornal - expedientes de menor publicidade do que os efetivamente apontados nas razões, como é notório. Essa lacônica consideração foi acolhida no voto do Relator (item 105) , <b>sem qualquer consideração sobre as justificativas apresentadas</b>. </p><p>\tHá <b>omissão</b>, portanto, na apreciação das razões de justificativa, que foram exaurientes nas medidas adotadas para publicidade da seleção de famílias, mas isso não foi considerado em nenhum momento do acórdão, apenas porque não teriam sido adotadas algumas medidas específicas de <i>menor publicidade</i>, como é a remessa de ofício ao Município e publicação de edital em jornais. </p><p>\t2. Na apreciação da <i>alínea \"f\" </i>da notificação que motivou as razões de justificativa do embargante, a instrução da unidade técnica acolheu aquelas razões (itens 10.4.16 e 10.4.17, transcritos no relatório do acórdão embargado) . No seu voto, porém, o eminente Relator ressalvou esse ponto e <b>rejeitou as justificativas</b>. Não obstante, ao fazê-lo, as razões para isso restaram <b>obscuras</b> e/ou <b>contraditórias</b>. </p><p>\tO ponto em questão diz respeito a ausência de planejamento formalizado para realização de fiscalizações. Em resposta à notificação inicial, o ora embargante apresentou inúmeras atitudes tomadas no sentido de planejamento dessas fiscalizações (comentadas no item 10.3.22 da instrução da Unidade Técnica e transcrito no relatório do acórdão embargado) . Na apreciação daquelas considerações, a unidade considerou suficientes as ações desenvolvidas. </p><p>\tNos itens 106 a 108 do voto do Relator, porém, sem questionar as observações da Unidade Técnica, o eminente Ministro aparenta ter compreendido que as justificativas apresentadas seriam apenas relativas à \"deficiência de efetivo de pessoal para realizar esse tipo de fiscalização\", o que entendeu que era questão \"já por mim considerada quando determinei a realização das audiências\". </p><p>\tAssim, há <b>contradição</b>, pois as justificativas apresentadas, ao contrário do que afirma o voto, <i>não se restringem à deficiência de pessoal</i>, consoante <i>consta do próprio relatório do acórdão</i> (item 10.3.22 da instrução da unidade técnica transcrita naquele relatório) . Ou seja, o acórdão <b>afirma algo no relatório e afirma o contrário, sobre a mesma questão, no voto do Relator</b>. Daí a contradição.</p><p>\tEssa questão também gera <b>obscuridade</b>, pois ainda que não se mostrem totalmente contraditórios os termos do acórdão, então <i>não ficou claro como este deve ser interpretado</i>, quais pontos exatamente foram acolhidos e quais não foram em relação ao ponto em exame. </p><p>\tNecessário, então, que essa Colenda Corte sane esses vícios do acórdão. </p><p>\t3. Por fim, houve <b>contradição</b> na <i>dosimetria da sanção</i> cominada ao ora embargante. </p><p>\tComo se vê no acórdão embargado, foi cominado ao ora recorrente a multa de R$ 20.000,00. </p><p>\tNas justificativas da dosimetria (item 162 do voto do relator) , registrou-se, entre os critérios para determinação do valor da multa, <i>o número de irregularidades atribuídas a cada um</i>. </p><p>\tOcorre, porém, que o embargante teve suas justificativas rejeitadas por apenas 3 (três) irregularidades, sendo que uma delas, acolhida pela unidade técnica, foi rejeitada pelo Relator, que considerou que \"as providências implantadas pelo Sr. Celso Cestari Pinheiro, ainda que representem certa melhoria no processo e possam ser consideradas na dosimetria da penalidade a ser aplicada, não foram suficientes para afastar integralmente as irregularidades\" (grifo nosso - item 109 do voto) . </p><p>\tOu seja, em um dos três pontos reprovados, reconheceu-se expressamente as <b>melhorias</b> no processo e que isso <b>deveria ser considerado na dosimetria</b>. Há, então, <b>2 (duas) rejeições e 1 (um) acolhimento parcial das justificativas</b>, com notas sobre beneficiar o responsável na dosimetria. </p><p>\tPara outro responsável, no entanto, o senhor Antonio Claret de Oliveira Júnior, <b>o mesmo valor de multa de R$ 20.000,00 foi cominado</b>. Este responsável, porém, teve <b><i>mais irregularidades injustificadas</i></b>, no caso, 4 (quatro) . E em nenhuma delas houve qualquer menção a melhorias na sua gestão, que redundariam em benefícios na dosimetria. </p><p>\tAssim sendo, a atuação do ora embargante foi, reconhecidamente, <i>menos grave que a de Antonio Claret</i>, mas ainda assim recebeu uma multa equivalente. Há <b>contradição</b>, portanto, nesse ponto, o que deverá ser sanado com a <b>diminuição da multa do embargante</b>. </p><p>\tAssim, ante os fatos e fundamentos acima considerados, requer-se o recebimento do presente recurso com seu <b><i>efeito suspensivo quanto a toda a condenação imposta ao recorrente</i></b>, obstando o prazo para cumprimento da decisão embargada, bem como para interposição de outros recursos, conforme garante o §2º do art. 34, da Lei Orgânica do TCU. </p><p>\tRequer-se, também, o <b>conhecimento</b> do presente recurso, por estarem presentes requisitos do art. 34 da Lei Orgânica do TCU, quais sejam, <b><i>omissões, obscuridades e contradições</i></b> na decisão embargada; e, uma vez conhecido, requer-se o julgamento por sua <b>TOTAL PROCEDÊNCIA</b>, para sanar os vícios apontados.\"</p><p>\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Joaquim Basso (OAB/MS 13.115) e Joao Eduardo Bueno Netto Nascimento (OAB/MS 10.704).", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "EMBARGOS DE DECLARAÇÃO. RELATÓRIO DE AUDITORIA. FISCALIZAÇÃO DE ORIENTAÇÃO CENTRALIZADA (FOC). AVALIAÇÃO DA CONFORMIDADE DOS PROCEDIMENTOS REALIZADOS NA SELEÇÃO E MANUTENÇÃO DE BENEFICIÁRIOS DO PROGRAMA NACIONAL DE REFORMA AGRÁRIA (PNRA), EM ASSENTAMENTOS IMPLANTADOS A PARTIR DE 2008 NO ESTADO DO MATO GROSSO DO SUL. GRAVES IRREGULARIDADES. AUDIÊNCIAS. REJEIÇÃO PARCIAL DAS RAZÕES DE JUSTIFICATIVA. MULTA. INABILITAÇÃO. CIÊNCIAS. ALEGAÇÃO DE OMISSÃO, OBSCURIDADE E CONTRADIÇÃO. PROVIMENTO PARCIAL. REDUÇÃO DO VALOR DA MULTA DE UM DOS RESPONSÁVEIS. MANTIDOS OS DEMAIS DISPOSITIVOS DO ACÓRDÃO EMBARGADO.", "TIPOPROCESSO": "RELATÓRIO DE AUDITORIA (RA)", "UNIDADETECNICA": " não atuou.", "VOTO": "<p>\tEm exame, embargos de declaração opostos pelo Sr. Celso Cestari Pinheiro<b> </b>nos autos de auditoria realizada na Superintendência Regional do Incra no Estado do Mato Grosso do Sul (SR/Incra-MS) , com o objetivo de avaliar a conformidade dos procedimentos realizados na seleção e manutenção de beneficiários do Programa Nacional de Reforma Agrária (PNRA) , em assentamentos implantados a partir de 2008. </p><p>Constatadas diversas e graves irregularidades, o Tribunal, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1952/2019/Plenário\" target=\"_blank\">Acórdão 1952/2019-TCU-Plenário</a>, aplicou aos responsáveis, entre os quais o embargante, a multa prevista no art. 58, inciso II, da Lei 8.443/1992, bem como inabilitou outros responsáveis para o exercício de cargo em comissão ou função de confiança no âmbito da Administração Pública Federal.</p><p>O Sr. Celso Cestari Pinheiro,<b> </b>Superintendente Regional de 29/8/2011 a 11/5/2015<b>,</b> aponta omissão, obscuridade e contradição no referido acórdão.</p><p>Inicialmente, registro que os presentes embargos devem ser conhecidos, por atenderem os requisitos de admissibilidade aplicáveis à espécie recursal.</p><p>Quanto ao mérito, os argumentos apresentados procedem apenas parcialmente.</p><p>Pertinente, de antemão, ressaltar que os embargos de declaração objetivam sanar eventual omissão (referente a questões relevantes trazidas pelas partes e não abordadas pelo relator) , obscuridade (dificuldade no entendimento do texto da deliberação que torne incompreensível o comando imposto ou a manifestação de vontade do relator) ou contradição (afirmação conflitante na fundamentação da decisão ou entre esta e a conclusão alcançada pelo relator) , consoante firme jurisprudência deste Tribunal, a exemplo do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1035/2019/Plenário\" target=\"_blank\">Acórdão 1035/2019-TCU-Plenário</a> (Relator Ministro Walton Alencar Rodrigues) .</p><p>O primeiro ponto questionado diz respeito à omissão na análise da<b> </b>Irregularidade 1 (ausência de ampla divulgação da abertura do processo de seleção de candidatos) , uma vez que teriam sido apresentadas inúmeras atitudes, como divulgação em rádio, deslocamento de servidores para esse fim etc., relatadas pela unidade técnica, porém, com análise lacônica. Entendeu o embargante que não se considerou as medidas adotadas, levando-se em conta apenas que não foram adotadas algumas medidas específicas de menor publicidade, como é a remessa de ofício ao Município e a publicação de edital em jornais. </p><p>Ora, se a instrução tratou da questão, não há que se falar em omissão, ainda que o exame não tenha a extensão desejada pelo responsável. Segundo enunciado de jurisprudência que acompanha o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2921/2017/Segunda Câmara\" target=\"_blank\">Acórdão 2921/2017-TCU-Segunda Câmara</a> (Relator Ministro Marcos Bemquerer) : \"É legítima a decisão prolatada com base em motivação sucinta, não se podendo arguir omissão ou nulidade por falta de fundamentação extensa.\"</p><p>Conforme reconhecido nos próprios embargos, as declaradas atitudes sobre a divulgação da seleção foram relatadas pela unidade técnica, inclusive com a transcrição das afirmações, nos itens 10.3.11 e 10.3.12. O entendimento, contudo, foi o de que \"<b>os relatos do exSuperintendente procuram demonstrar o sucesso na criação do PA Nazareth, porém não demonstram as formalidades necessárias de publicidade para criação do projeto de</b> <b>assentamento</b>, como a audiência pública e comunicação ao executivo e legislativo municipal, informando-lhes sobre a criação desse assentamento, e nem publicação em jornais de grande circulação\".</p><p>Não se tratam de medidas de menor publicidade, como alegado, mas de formalidades essenciais destinadas à garantia da<b> </b>ampla divulgação da abertura do processo de seleção de candidatos ao Programa de Reforma Agrária, de modo a evitar o direcionamento de lotes de assentamentos a famílias indicadas por movimentos sociais e/ou associações, não alcançando os verdadeiros beneficiários, como exposto no relatório de auditoria: \"196. (...) As inscrições deste assentamento foram feitas também por indicação de lideranças dos movimentos, mas agora limitadas a uma microrregião dentro do próprio Município de Sidrolândia/MS, ou seja, não abrangeu sequer toda a área desse município\".</p><p>Esclareço, ainda, que não acrescentei, no voto, qualquer consideração sobre as justificativas oferecidas, por entender suficiente e adequada a análise empreendida pela unidade técnica, reproduzida no relatório que acompanha a deliberação, uma vez que o responsável apenas relatou possíveis ações empreendidas (\"foi feita nota em rádio na cidade de Sidrolândia, servidores foram deslocados em três oportunidades ao Município para fins de levantamento dos candidatos, bem como foram feitas reuniões em frente ao PA\") , sem apresentar dados concretos ou documentos comprobatórios, que demandassem um exame mais aprofundado.</p><p>Assim, não se vislumbra a alegada omissão.</p><p>O segundo ponto atacado se refere à Irregularidade 8 (ausência de planejamento formalizado para realização de fiscalizações) . Segundo os embargos, a unidade técnica considerou suficientes as inúmeras atitudes tomadas no sentido de planejamento das fiscalizações (comentadas no item 10.3.22 da instrução) , no entanto, o Relator, nos itens 106 a 108 do voto, sem questionar as observações da unidade técnica, compreendeu que as justificativas apresentadas seriam apenas relativas à \"deficiência de efetivo de pessoal para realizar esse tipo de fiscalização\". </p><p>Considerando que as justificativas apresentadas não se restringem à deficiência de pessoal, haveria contradição, pois o acórdão afirma algo no relatório e afirma o contrário, sobre a mesma questão, no voto do Relator; bem como obscuridade, pois não ficou claro como deve ser interpretado, quais pontos exatamente foram acolhidos e quais não foram. </p><p>Observo que o embargante fez certa confusão quanto ao exame de duas irregularidades distintas: a ausência de planejamento formalizado, o que contraria o disposto no art. 5º da Instrução Normativa - Incra 71/2012 (Irregularidade 8) e o descumprimento dos procedimentos previstos na Instrução Normativa - Incra 71/2012 ou 47/2008, nos casos de constatação de irregularidades nos projetos de assentamento de reforma agrária (Irregularidade 9) .</p><p>Em relação à ausência de planejamento de fiscalizações, acompanhei a conclusão da unidade técnica de acolher as justificativas, consoante item 104 do voto.</p><p>Minha ressalva, exposta nos referidos itens 106 a 108 do voto, referiu-se à proposta de afastar a irregularidade relativa ao descumprimento dos procedimentos previstos na Instrução Normativa - Incra 71/2012 ou 47/2008, nos casos de constatação de irregularidades nos projetos de assentamento, essencialmente em razão da deficiência de efetivo de pessoal para realizar esse tipo de fiscalização. Isso porque a unidade técnica acolheu as justificativas apresentadas sob o argumento de que \"está claramente demonstrada a deficiência de efetivo de pessoal para realizar esse tipo de fiscalização\" e de que não entendia medida justa imputar responsabilidades aos gestores a partir de uma pequena amostra de alguns lotes, desconsiderando o esforço empreendido para solução dos problemas, o que \"está intrinsicamente relacionado à falta de pessoal\" (itens 10.4.18, 17.2 a 17.5 da instrução) .</p><p>Assim, os fundamentos adotados pela unidade técnica, dos quais divergi, é que foram restritos à deficiência de pessoal. Não há qualquer afirmação no voto que conduza à interpretação de que as justificativas teriam se restringido à deficiência de pessoal. </p><p>Na realidade, o entendimento foi de que não foram apresentadas justificativas suficientes para afastar a ocorrência. Sem olvidar das dificuldades, destaquei a situação constatada pela auditoria e a ausência de justificativas acerca dos casos irregulares apontados:</p><p>\"106.\tPor outro lado, apresento ressalva acerca da conclusão de afastar, essencialmente em razão da deficiência de efetivo de pessoal para realizar esse tipo de fiscalização, a irregularidade relativa ao descumprimento dos procedimentos previstos na Instrução Normativa - Incra 71/2012 ou 47/2008, nos casos de constatação de irregularidades nos projetos de assentamento (Irregularidade 9) . Embora possa mitigar a responsabilidade do gestor, as dificuldades enfrentadas não podem ser adotadas para elidir integralmente a omissão apontada. Conforme registrado no relatório de auditoria, <b>a entidade contratada para a assistência técnica, que faz as supervisões dos lotes, consolida as irregularidades encontradas e encaminha à SR/Incra-MS. No entanto, os processos ficam sem as movimentações necessárias no sentido de corrigir as irregularidades constatadas, não há notificações dos ocupantes irregulares, dos beneficiários que não produzem ou dos que praticam outras irregularidades, nem comunicações aos órgãos públicos competentes sobre fatos criminosos e sequer retomada de lotes irregularmente ocupados</b>.</p><p>107.\tAdemais, embora o responsável tenha relatado que, após o levantamento ocupacional, o Incra/MS passou a notificar os ocupantes irregulares, abrindo prazo para defesa no âmbito administrativo, sempre observando o procedimento previsto na Instrução Normativa 71/2012, <b>não foram apresentados esclarecimentos quanto aos casos irregulares expressamente apontados na auditoria</b>.\"</p><p>Não prosperam, portanto, as alegadas contradição e obscuridade. </p><p>O terceiro ponto trata de possível contradição na dosimetria da multa aplicada, no valor de R$ 20.000,00, pois considera que a atuação do embargante foi menos grave que a de outro responsável, que recebeu multa equivalente.</p><p>O questionamento diz respeito a um dos critérios por mim adotados de considerar o número de irregularidades atribuídas a cada responsável. Como o embargante teve suas justificativas rejeitadas em relação a apenas três irregularidades, além de reconhecidas expressamente as melhorias no processo, que deveriam ser ponderadas na dosimetria, e o outro responsável teve quatro irregularidades injustificadas, entende que a contradição dever ser sanada com a diminuição da multa do embargante.</p><p>De fato, cabe reconhecer o vício alegado.</p><p>Embora consignado, no item 161 do voto, que, além do número de irregularidades atribuídas a cada responsável, levei em consideração também o tempo de ocupação dos cargos e o nível de hierarquia na instituição, pondero que se revela justa a redução do valor da penalidade, diante das medidas adotadas pelo ex-superintendente durante sua gestão no Incra/MS.</p><p>Ressalto que, ao discorrer sobre a aplicação da sanção prevista no art. 60 da Lei 8.443/1992, explicitei as razões para deixar de sancionar o embargante<b> </b>com a inabilitação, penalidade aplicada a outros responsáveis:</p><p>\"159.\tDiferente é a situação, no meu entender, do Sr. Celso Cestari Pinheiro, superintendente regional por quase quatro anos e único responsável que comprovou a adoção de providências efetivas para afastar a maioria das irregularidades. Durante sua gestão, registrou-se o número da carteira de identidade dos candidatos, inferindo-se que foi apresentado documento de identificação civil com foto, houve publicação da ordem de classificação de inscritos e solicitação de informações a diversos órgãos (Secretaria de Estado de Administração, Prefeitura, Junta Comercial de Mato Grosso do Sul e INSS) acerca dos candidatos, entre outras.</p><p>160.\tAssim, <b>pondero que as medidas implantadas, as quais representaram melhoria no processo, sejam consideradas na responsabilização do referido superintendente, de modo a apená-lo apenas com a aplicação de multa, em razão das irregularidades remanescentes, abstendo-se este Tribunal de sancioná-lo com a inabilitação</b>.\"</p><p>Apropriado admitir a melhoria do processo em benefício do embargante também em relação à multa.</p><p>Nesse sentido, os presentes embargos devem ser conhecidos e parcialmente acolhidos, de modo a reduzir o valor da multa aplicada ao Sr. Celso Cestari Pinheiro, por meio do subitem 9.6. do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1952/2019/Plenário\" target=\"_blank\">Acórdão 1952/2019-TCU-Plenário</a>, para R$ 10.000,00, mantendo os demais dispositivos da deliberação embargada.</p><p>Ao final, o embargante requer o recebimento da peça com seu efeito suspensivo, obstando o prazo para cumprimento da decisão embargada, bem como para interposição de outros recursos. Por oportuno, esclareço que no âmbito do TCU, diferentemente da disciplina do CPC (Lei 13.105/2015) , os embargos de declaração suspendem o prazo para a interposição dos demais recursos, não havendo interrupção da contagem, nos termos do art. 34, § 2º, da Lei 8.443/1992 c/c art. 287, § 3º, do Regimento Interno do TCU (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11755/2018/Segunda Câmara\" target=\"_blank\">Acórdão 11755/2018-TCU-Segunda Câmara</a>, Relatora Ministra Ana Arraes, entre outros) . </p><p>Por fim, registro que, enquanto os autos estavam em análise no meu Gabinete, foram interpostos recursos pelos Srs. Antonio Claret de Oliveira Júnior, Nelson José Pauletto e Waldir Cipriano Nascimento (peças 232, 233 e 235) , o que demanda o envio do processo, após a apreciação, à Serur para análise de admissibilidade.</p><p>\tAnte o exposto, manifesto-me por que o Tribunal aprove o acórdão que ora submeto à deliberação deste Colegiado.</p><p>TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 9 de outubro de 2019.</p><p>AUGUSTO SHERMAN CAVALCANTI </p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221218", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=682872", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=682872", "EXTENSAOARQUIVO": "doc"}