{"KEY": "ACORDAO-COMPLETO-2373721", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2561/2019 ATA 41/2019 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "2561", "ANOACORDAO": "2019", "NUMATA": "41/2019", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pelo Instituto Brasileiro de Turismo (Embratur) , vinculado ao Ministério do Turismo, em desfavor da Confederação Brasileira de Convention & Visitors Bureaux - CBC&VB e de seus ex-dirigentes João Luiz dos Santos Moreira (ex-presidente) e Paulo César Boechat Lemos da Silva (ex-vice-presidente) , em razão de irregularidades na execução do Convênio nº 39/2008, que teve por objeto o \"Apoio Logístico e Operacional em Ações de Promoção para a Embratur no Mercado Internacional\",</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo Relator, em:</p><p>9.1.  excluir o Sr. Paulo César Boechat Lemos da Silva da relação processual;</p><p>9.2. considerar revel a Confederação Brasileira de Convention & Visitors Bureaux (CNPJ 07.359.752/0001-92) , para todos os efeitos, dando-se prosseguimento ao processo, com fulcro no art. 12, § 3º, da Lei 8.443/1992;</p><p>9.3. julgar irregulares as contas de João Luiz dos Santos Moreira (CPF XXX.061.890-XX) e Confederação Brasileira de Convention & Visitors Bureaux (CNPJ 07.359.752/0001-92) , com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas \"b\" e \"c\", § 2º, 19, <b>caput</b>, e 23, inciso III, da Lei 8.443/1992 c/c com os arts. 1º, inciso I, 209, inciso III, § 5º, 210 e 214, inciso III, do Regimento Interno do TCU, condenando-os, em solidariedade, ao pagamento das importâncias a seguir especificadas e fixando-lhes o prazo de 15 (quinze) dias para que comprovem perante este Tribunal, em respeito ao art. 214, inciso III, alínea 'a', do Regimento Interno do TCU, o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente e acrescida de juros de mora calculados a partir das datas indicadas até a data do efetivo recolhimento e com o abatimento de valores acaso já satisfeitos, nos termos da legislação vigente:</p><table><tbody><tr>\t<td><p><b>DATA DA OCORRÊNCIA</b></p></td>\t<td><p><b>VALOR ORIGINAL (R$) </b></p></td></tr><tr>\t<td><p>10/3/2009</p></td>\t<td><p>570.724,70</p></td></tr><tr>\t<td><p>13/1/2010</p></td>\t<td><p>288.951,00</p></td></tr></tbody></table><p>9.4. aplicar individualmente ao Sr. João Luiz dos Santos Moreira (CPF XXX.061.890-XX) e à Confederação Brasileira de Convention & Visitors Bureaux (CNPJ 07.359.752/0001-92) a multa no valor de R$ 85.000,00 (oitenta cinco mil reais) , prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do Regimento Interno/TCU, fixando-lhes o prazo de quinze dias, a contar da notificação, para que comprovem, perante o Tribunal (art. 214, III, a, do Regimento Interno do TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data deste acórdão até a do efetivo recolhimento, se pagas após o vencimento, na forma da legislação em vigor;</p><p>9.5. autorizar, desde logo, a cobrança judicial das dívidas nos termos do art. 28, inciso II, da Lei 8.443/1992 c/c o art. 219, inciso II, do Regimento Interno do TCU, caso não atendida a notificação;</p><p>9.6. autorizar, desde logo, com fundamento no art. 26, da Lei 8.443/1992 c/c o art. 217, do Regimento Interno do TCU, caso seja do interesse dos responsáveis, o parcelamento das dívidas em até 36 (trinta e seis) parcelas, incidindo, sobre cada uma, os encargos legais devidos, sem prejuízo de alertá-los de que, caso opte por essa forma de pagamento, a falta de comprovação do recolhimento de qualquer parcela implicará o vencimento antecipado do saldo devedor, nos termos do art. 26, parágrafo único, e 59, da Lei 8.443/1992 c/c o art. 217, § 2º, do Regimento Interno do TCU;</p><p>9.7. solicitar, por intermédio do Ministério Público junto ao TCU, que a Advocacia-Geral da União adote as medidas necessárias ao arresto dos bens de João Luiz dos Santos Moreira (CPF XXX.061.890-XX) e da Confederação Brasileira de Convention & Visitors Bureaux (CNPJ 07.359.752/0001-92) , nos termos do art. 61 da Lei nº 8.443, de 1992, e do art. 275 do RITCU, caso não haja, dentro do prazo estabelecido, a comprovação do efetivo recolhimento das aludidas dívidas, devendo o MPTCU atentar para a eventual possibilidade de promover o referido arresto em relação ao valor consolidado do débito imputado contra as aludidas responsáveis em vários outros processos de tomada de contas especial autuados no âmbito do TCU;</p><p>9.8. encaminhar, com fundamento no art. 16, § 3º da Lei 8.443/1992 c/c o art. 209, § 7º, do RI/TCU, cópia do presente acórdão ao Procurador-Chefe da Procuradoria Geral da República no Distrito Federal; e</p><p>9.9. dar ciência desta deliberação aos responsáveis e ao Ministério do Turismo.</p>", "ASSUNTO": "Tomada de contas especial instaurada em razão de irregularidades na execução de convênio que teve por objeto \u0093Apoio Logístico e Operacional em Ações de Promoção para a Embratur no Mercado Internacional\u0094.", "COLEGIADO": "Plenário", "DATASESSAO": "23/10/2019", "ENTIDADE": " Instituto Brasileiro de Turismo (Embratur), vinculado ao Ministério do Turismo.", "INTERESSADOS": "3. Interessado/Responsáveis:<br>3.1. Interessado:<br>3.2. Responsáveis: João Luiz dos Santos Moreira, CPF XXX.061.890-XX; Paulo César Boechat Lemos da Silva, CPF XXX.717.016-XX; Confederação Brasileira de Convention & Visitors Bureaux, CNPJ 07.359.752/0001-92.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03307020156\" target=\"_blank\">033.070/2015-6</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Augusto Nardes (Relator), Raimundo Carreiro e Ana Arraes.<br>13.2. Ministros-Substitutos convocados: Marcos Bemquerer Costa, André Luís de Carvalho e Weder de Oliveira.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2454697", "titulo": "Acórdão de Relação 196/2021 - Plenário", "tipo": "Acórdão de Relação", "ano": "2021", "numero": "196", "colegiado": "Plenário"}, {"key": "ACORDAO-COMPLETO-2400737", "titulo": "Acórdão de Relação 943/2020 - Plenário", "tipo": "Acórdão de Relação", "ano": "2020", "numero": "943", "colegiado": "Plenário"}], "RELATOR": "AUGUSTO NARDES", "RELATORIO": "<p class=\"list_Paragraph\">\tTranscrevo a seguir, com os ajustes de forma pertinentes, instrução elaborada no âmbito da Secretaria de Controle Externo de Tomada de Contas Especial (peça 45) , cujo encaminhamento teve a anuência de seu corpo diretivo (peças 46 e 47) :</p><p><b><i>\"INTRODUÇÃO</i></b></p><p class=\"list_Paragraph\"><i>1.\tTrata-se de tomada de contas especial instaurada pelo Instituto Brasileiro de Turismo (Embratur) , em desfavor dos Srs. João Luiz dos Santos Moreira (CPF XXX.061.890-XX) e Paulo César Boechat Lemos da Silva (CPF XXX.717.016-XX) e da Confederação Brasileira de Convention & Visitors Bureaux (CNPJ 07.359.752/0001-92) , em razão de irregularidades na execução do Convênio 39/2008 - Siconv 702338 (peça 1, p. 57-75) , celebrado com a referida entidade, que teve por objeto o 'Apoio Logístico e Operacional em Ações de Promoção para a Embratur no Mercado Internacional', conforme Plano de Trabalho (peça 1, p. 162-165) .</i></p><p><b><i>HISTÓRICO\t</i></b></p><p class=\"list_Paragraph\"><i>2.\tO Convênio 39/2008 (Siconv 702338) foi firmado no valor total de R$ 634.138,70, sendo R$ 570.724,70, à conta da concedente e R$ 63.414,00, referentes à contrapartida do convenente. Teve vigência inicial de 31/12/2008 a 30/6/2009 (peça 1, p. 62) . Os recursos foram liberados, por meio da Ordem Bancária 20090B800384, de 6/3/2009 (peça 1, p. 90) .</i></p><p><i>3.\tO Primeiro Termo Aditivo do Convênio (peça 1, p. 203-206) teve como objeto aprovar a adequação do Plano de Trabalho, acrescentando R$ 288.951,00</i><b><i> </i></b><i>aos montantes transferidos ao convenente para execução de ações no segundo semestre de 2009, transferidos à conta corrente daquela avença, por meio da Ordem Bancária 20100B800023, creditada em 13/01/2010 (peça 20, p.48) ; e postergar o término de sua vigência, para 31/12/09.</i></p><p><i>4.\tCom base no novo Plano de Trabalho aprovado (peça 1, p. 162-165) , contemplou-se as seguintes despesas a serem realizadas no exercício de 2009:</i></p><table><tbody><tr>\t<td><p><b><i>Natureza de Grupo de Despesa</i></b></p></td>\t<td><p><b><i>Total R$</i></b></p></td>\t<td><p><b><i>Concedente R$</i></b></p></td>\t<td><p><b><i>Convenente R$</i></b></p></td></tr><tr>\t<td><p><i>Ações de Apoio à Comercialização e Divulgação </i></p></td>\t<td><p><i>50.000,00 </i></p></td>\t<td><p><i>45.000,00 </i></p></td>\t<td><p><i>5.000,00</i></p></td></tr><tr>\t<td><p><i>Serviços de Acompanhamento, Suporte e Coordenação dos eventos internacionais</i></p></td>\t<td><p><i>326.588,97 </i></p></td>\t<td><p><i>293.930,07 </i></p></td>\t<td><p><i>32.658,90</i></p></td></tr><tr>\t<td><p><i>Recursos Humanos e Consultoria </i></p></td>\t<td><p><i>362.433,90 </i></p></td>\t<td><p><i>326.190,51 </i></p></td>\t<td><p><i>36.243,39</i></p></td></tr><tr>\t<td><p><i>Pesquisa e Avaliação </i></p></td>\t<td><p><i>227.203,50 </i></p></td>\t<td><p><i>194.555,12 </i></p></td>\t<td><p><i>32.648,38</i></p></td></tr><tr>\t<td><p><i>TOTAL GERAL</i></p></td>\t<td><p><i>966.226,37 </i></p></td>\t<td><p><i>859.675,70 </i></p></td>\t<td><p><i>106.550,67</i></p></td></tr></tbody></table><p><i>5.\tConsoante Parecer Técnico MTur 1, de 1/6/2010, da lavra da Coordenação-Geral de Promoção, tratando da execução do 1º Termo Aditivo ao convênio, referente ao período de janeiro a junho/2010, foram apontadas as seguintes impropriedades (peça 2, p. 77/78) :</i></p><p><i>5.1\tquanto aos estudos sobre o desempenho da Embratur no programa de feiras internacionais (2003 a 2009) , foi apontado que sua primeira versão apresentada em 9/3/2010 foi considerada inconsistente e falho em seu objetivo de trazer clareza à série histórica e evolução do programa de feiras daquele instituto. Não obstante as reclamações endereçadas ao representante da convenente, as correções não teriam sido promovidas, motivo pelo qual foi sugerido condicionar o pagamento do próximo convênio firmado para a continuidade das ações à entrega da versão definitiva daqueles estudos devidamente adequados;</i></p><p><i>5.2\tno que tange à prestação de contas parciais, apesar das diversas solicitações promovidas, as mesmas não foram apresentadas, não obstante a convenente ter asseverado, à época, que tal documento estivesse pronto; e</i></p><p><i>5.3\t acerca da comprovação documental, apesar de apenas ser necessária a sua apresentação ao final do período de vigência - bilhetes aéreos, remessa de materiais, etc - haveria necessidade da convenente anexar todos os contratos firmados durante a vigência do mencionado convênio, conduta desrespeitada por aquele convenente.</i></p><p><i>6.\tConforme Parecer Técnico MTur 2, de 21/6/2010, houve manifestação favorável pelo aditamento ao convênio com a finalidade de dar continuidade ao trabalho realizado pela Embratur no primeiro semestre de 2010, observando-se nova prorrogação de vigência, com termo final fixado para dezembro de 2010 (peça 2, p. 80-85) , condicionando-se a liberação dos recursos daquele Segundo Termo Aditivo à entrega do material suscitado no item 9 desta instrução, devidamente aprovado pela área técnica, além de supressões de metas não mais necessárias e adequações (majorações) de custos daquele convênio inicial.</i></p><p><i>7.\tDessa feita, o Segundo Termo Aditivo (peça 2, p. 128-130) contemplou alterações no cronograma de execução do Plano de Trabalho (peça 2, p. 99) , com reflexos nos valores das despesas previstas, como se segue:</i></p><table><tbody><tr>\t<td><p><b><i>Natureza da Despesa</i></b></p></td>\t<td><p><b><i>Total R$</i></b></p></td>\t<td><p><b><i>Concedente R$</i></b></p></td>\t<td><p><b><i>Convenente R$</i></b></p></td></tr><tr>\t<td><p><i>Ações de Apoio à Comercialização e Divulgação </i></p></td>\t<td><p><i>50.000,00 </i></p></td>\t<td><p><i>44.821,91</i></p></td>\t<td><p><i>5.178;09</i></p></td></tr><tr>\t<td><p><i>Serviços de Acompanhamento, Suporte e Coordenação dos eventos internacionais</i></p></td>\t<td><p><i>389.223,90</i></p></td>\t<td><p><i>348.915,19 </i></p></td>\t<td><p><i>40.308,71</i></p></td></tr><tr>\t<td><p><i>Recursos Humanos e Consultoria </i></p></td>\t<td><p><i>362.433,90 </i></p></td>\t<td><p><i>324.899,61 </i></p></td>\t<td><p><i>37.534,29</i></p></td></tr><tr>\t<td><p><i>Pesquisa e Avaliação </i></p></td>\t<td><p><i>227.203,50 - </i></p></td>\t<td><p><i>203.673,91 </i></p></td>\t<td><p><i>23.529 59</i></p></td></tr><tr>\t<td><p><i>TOTAL GERAL</i></p></td>\t<td><p><i>1.028.861,30 </i></p></td>\t<td><p><i>922.310,63</i></p></td>\t<td><p><i>106.550,67</i></p></td></tr></tbody></table><p><i>8.\tO Terceiro Termo Aditivo ao Convênio teve como objetivo aprovar a adequação do Plano de Trabalho, prorrogar sua vigência até 21/3/2011 e suprimir o valor acrescido pelo Segundo Termo Aditivo, retornando-se ao montante de despesas constantes do Primeiro Termo Aditivo (peça 3, p. 22-24) .</i></p><p><i>9.\tO Quarto Termo Aditivo ao Convênio teve como propósito aprovar nova adequação do Plano de Trabalho, no que tange à prorrogação de sua vigência, fixando-se novo termo final para 30/6/2011 (peça 5, p. 124-125) .</i></p><p><i>10.\tEm Parecer Técnico exarado pela Coordenação-Geral de Promoção/Embratur, tratando da execução do Quarto Termo Aditivo, foi reiterada a imediata restituição do valor destinado ao Programa Consultoria de Treinamento, Reciclagem e Qualidade Total, devido ao não atendimento da referida meta, cujo valor histórico é de R$ 217.500,00 (peça 5, p. 140-141) .</i></p><p><i>11.\tPor meio do Ofício Embratur 217, de 13/6/2011, endereçado ao Presidente da CBC&VB, Sr. João Luiz dos Santos Moreira, foi recomendada devolução ao erário do valor referente à meta não executada (peça 5, p. 144-145) .</i></p><p><i>12.\tNão obstante, houve emissão do Quinto Termo Aditivo ao convênio tendo como objeto aprovar a adequação do Plano de Trabalho, no que tange à prorrogação da vigência do ajuste para 31/7/2011 (peça 5, p. 160-161) .</i></p><p><i>13.\tConforme Despacho, de 18/8/2011, foi autorizado o parcelamento do débito atualizado (R$ 319.238,24) , em 24 prestações mensais e sucessivas no valor de R$ 13.301,58 (peça 5, p. 210) a contar de 30/2/2011 (peça 5, p. 216) , tendo em vista solicitação da convenente, formulada pelo Termo de Confissão e Parcelamento de Débito (peça 5, p. 217) .</i></p><p><i>14.\tOcorre que, por meio do Ofício 67/2011, de 13/9/2011 (peça 5, p. 222-230) , a convenente apresenta requerimento no sentido de: i) rescindir o Termo de Confissão de Dívida firmado entre as partes; e ii) após a rescisão do aludido termo, fixar prazo para que aquele convenente apresentasse justificativas aos itens 9.7.1 e 9.7.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6256/2011/Segunda Câmara\" target=\"_blank\">Acórdão 6256/2011-TCU-Segunda Câmara</a> (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1700020090\" target=\"_blank\">Processo 017.000/2009-0</a>) .</i></p><p><i>15.\tApós análise da Procuradoria Federal-EMBRATUR (peça 5, p. 234-240) pela concessão de prazo de 30 dias para aquele convenente se manifestar sobre as irregularidades apontadas pelo TCU, mediante apresentação de documentos e argumentos que comprovassem o cumprimento da Meta II, sob pena de mantença do Termo de Confissão de Dívida, o convenente foi informado (peça 5, p. 270) da concessão do prazo sob comento, com termo final em 8/12/2011.</i></p><p><i>16.\tApresentada manifestação do convenente, por meio do Ofício 80/2011, de 17/11/2011 (peça 5, p. 275/401; peça 6, p. 1/306) , foi expedido o Parecer Técnico CGPR/Embratur 1/2012 (peça 6, p. 308-326) , contendo as seguintes manifestações:</i></p><p><i>\ta) Etapa I - ações de apoio à comercialização e divulgação - a convenente deveria entregar a documentação comprobatória das despesas, demonstrando quais foram os aperfeiçoamentos alcançados nos processos de comercialização e de divulgação das feiras internacionais, além de apresentar a justificativa que ateste a vantajosidade da continuidade ao renovar o contrato com a MPB Marketing e Consultoria, sem prévia cotação de preços;</i></p><p><i>\tb) Etapa II - serviços de acompanhamento, suporte e coordenação dos eventos internacionais - que a convenente deveria apresentar documentos comprobatórios das despesas realizadas e justificativa pelo descumprimento do previsto no plano de trabalho, considerando, ainda, os valores das diárias e passagens a serem devolvidas à Embratur, em decorrência do cancelamento de etapas das feiras MAP, IT&ME e ILTM;</i></p><p><i>\tc) Etapa III - recursos humanos e consultoria - considerando que a convenente não trouxe novos elementos que modifiquem os pareceres anteriores relativos a esta meta, recomendou-se a glosa da despesa desta meta;</i></p><p><i>\td) Etapa IV - pesquisa de avaliação - considerando que não foi entregue documento comprobatório na prestação de contas, recomendou-se a glosa da despesa desta meta.</i></p><p><i>17.\tPorém, o Parecer Embratur 107/2012 (peça 6, p. 332-348 e peça 7, p. 1-5) constatou que houve cobrança pela convenente de taxas angariadas na comercialização de espaço nas feiras internacionais montadas em razão do convênio sob análise no valor total de R$ 4.665.994,00, recomendando que tais taxas deveriam reverter em favor do ajuste, desde que devidamente comprovados na prestação de contas final, concluindo pelo registro de inadimplência da CBC&VB devido à entidade não trazer elementos novos a fim de sanear as dúvidas sobre a comprovação de despesas.</i></p><p><i>17.1\tAdemais, sobre a análise financeira, a CBC&VB não restituiu nenhuma parcela do total da Meta III no valor histórico de R$ 217.500,00, conforme havia sido acordado e nem apresentou justificativas para a rescisão do termo de confissão de parcelamento de débito.</i></p><p><i>17.2.\tAssim, o concedente concluiu pela proposta de deliberação sobre a autorização de Tomada de Contas Especial no montante histórico de R$ 859.675,70.</i></p><p><i>18.\tA prestação de contas e complementações enviadas, por meio dos documentos acostados à peça 3, p. 52-320, peças 4, 5, 6, 7 e peça 8, p. 1-80, foram analisadas no âmbito dos seguintes instrumentos: Parecer Técnico CGPR/Embratur 1/2012 (peça 6, p. 308-326) ; Parecer Embratur 107/2012 (peça 6, p. 332-348, peça 7, p. 1-5) ; Relatório de Auditoria 5/2010 (peça 7, p. 12-23) ; Nota Técnica Complementar 7/2011 (peça 7, p. 26-30) ; Nota Técnica 2/2011 (peça 7, p. 42-43) ; Relatório de Auditoria 11/2011 (peça 8, p. 14-21) ; Nota Técnica 202/2011/PF-Embratur (peça 8, p. 24-30) e Parecer Técnico 7/2011/CGPR/DProd (peça 8, p. 32) ; e Nota Técnica 28/2013 (peça 8, p. 212-218) .</i></p><p><i>19.\tOs fundamentos para a instauração da Tomada de Contas Especial, conforme apontado na Nota Técnica 12/2015/DCV/DAFIN/Embratur, consistiram na conclusão de que não houve cumprimento de nenhuma das ações previstas no Plano de Trabalho, aprovado pela Embratur; que não foram restituídos os valores glosados pela DPROD e que não houve a apresentação de nenhum documento que comprovasse os itens solicitados pela DPROD, conforme descrito no Parecer Técnico CGPR 1/2012, de 11/01/2012; bem como não foram apresentadas cópias de extratos bancários da conta específica do convênio e de rendimentos de aplicação financeira e, considerando ainda que não foram devolvidos os valores referentes à comercialização de espaços nas feiras internacionais, entendemos não haver nenhum novo posicionamento sobre o assunto, devendo ser mantido os valores considerados como glosados por esta EMBRATUR (peça 8, p. 292-298) .</i></p><p class=\"list_Paragraph\"><i>20.\tPor meio das comunicações constantes à peça 8, p. 194-198, 204 e 206-210, o órgão instaurador notificou os responsáveis e o órgão convenente da reprovação da prestação de contas, requerendo a devolução dos recursos.</i></p><p class=\"list_Paragraph\"><i>21.\tDiante do não saneamento das irregularidades apontadas e da não devolução dos recursos repassados, instaurou-se a tomada de contas especial. No Relatório de TCE 10/2012 (peça 8, p. 140-154) , concluiu-se pelo débito no valor histórico de R$ 859.675,70, tendo como responsáveis os Srs. João Luiz dos Santos Moreira, presidente, e Paulo César Boechat Lemos da Silva, vice-presidente, e a Confederação Brasileira de Convention & Visitors Bureaux, entidade beneficiária dos valores impugnados.</i></p><p class=\"list_Paragraph\"><i>22.\tO Relatório de Auditoria 2010/2015 da Controladoria Geral da União (peça 1, p. 332-336) também chegou às mesmas conclusões. Após serem emitidos o Certificado de Auditoria, o Parecer do Dirigente e o Pronunciamento Ministerial (peça 8, p. 337-338 e 342) , o processo foi remetido a esse Tribunal.</i></p><p class=\"list_Paragraph\"><i>23.\tNa instrução antecedente (peça 21) , analisando-se os documentos nos autos, concluiu-se pela necessidade de realização de citação solidária dos Srs. João Luiz dos Santos Moreira - CPF XXX.061890-XX, na condição de presidente da CBC&VB, e Paulo César Boechat Lemos da Silva - CPF XXX.717016-XX, na condição de vice-presidente da CBC&VB, no período de março/2009 a dezembro/2012, em solidariedade com a Confederação Brasileira de Convention & Visitors Bureaux - CNPJ 07359752/0001-92:</i></p><p><i>Ocorrência I: Serviços executados em desacordo com o objeto pactuado no Convênio 39/2008 (Siconv 702338) , firmado entre a CVC&VB e a Embratur, que tinha por objeto 'Apoio Logístico e Operacional em Ações de Promoção para a Embratur no Mercado Internacional', com base no plano de trabalho aprovado, conforme consignado na Nota Técnica 28/2013 (peça 8, p. 212-218) , configurando afronta ao disposto no art. 37 da Constituição Federal e ao art. 38, alínea d, da Instrução Normativa/STN 01/1997.</i></p><p><i>Débito:</i></p><table><tbody><tr>\t<td><p><b><i>DATA DA OCORRÊNCIA</i></b></p></td>\t<td><p><b><i>VALOR ORIGINAL (R$) </i></b></p></td></tr><tr>\t<td><p><i>10/3/2009</i></p></td>\t<td><p><i>570.724,70</i></p></td></tr><tr>\t<td><p><i>13/1/2010</i></p></td>\t<td><p><i>288.951,00</i></p></td></tr></tbody></table><p><i>Responsáveis: Srs. João Luiz dos Santos Moreira - CPF XXX.061890-XX, na condição de presidente da CBC&VB, e Paulo César Boechat Lemos da Silva - CPF XXX.717016-XX, na condição de vice-presidente da CBC&VB, no período de março/2009 a dezembro/2012, em solidariedade com a Confederação Brasileira de Convention & Visitors Bureaux - CNPJ 07359752/0001-92) .</i></p><p><i>Condutas: </i></p><p><i>Sr. João Luiz dos Santos Moreira: executar serviços em desacordo com o objeto pactuado, havendo impugnação total das despesas realizadas com recursos federais oriundos do Convênio 39/2008, conforme consignado na Nota Técnica 28/2013, caracterizando infração ao disposto no art. 37 da Constituição Federal e ao art. 38, alínea d, da Instrução Normativa/STN 01/1997.</i></p><p><i>Sr. Paulo César Boechat Lemos da Silva: executar serviços em desacordo com o objeto pactuado, havendo impugnação total das despesas realizadas com recursos federais oriundos do Convênio 39/2008, conforme consignado na Nota Técnica 28/2013, caracterizando infração ao disposto no art. 37 da Constituição Federal e ao art. 38, alínea d, da Instrução Normativa/STN 01/1997.</i></p><p><i>Confederação Brasileira de Convention & Visitors Bureaux: receber recursos federais cujo objeto não foi aprovado, referente ao Convênio 39/2008 (Siconv 702338) , conforme consignado na Nota Técnica 28/2013, caracterizando infração ao disposto no art. 37 da Constituição Federal e ao art. 38, alínea d, da Instrução Normativa/STN 01/1997.</i></p><p><i>Ocorrência II: comercialização de espaços físicos em feiras internacionais, não revertendo tais valores em favor do Convênio 39/2008 (Siconv 702338) , firmado entre a CVC&VB e a Embratur, que tinha por objeto 'Apoio Logístico e Operacional em Ações de Promoção para a Embratur no Mercado Internacional', descumprindo o disposto na Cláusula Décima Primeira, inciso I, do Termo do Convênio 702338/2008, conforme consignado na Nota Técnica 28/2013 (peça 8, p. 212-218) , configurando afronta ao disposto no art. 37 da Constituição Federal e ao dispositivo do termo de convênio suscitado.</i></p><p><i>Débito:</i></p><table><tbody><tr>\t<td><p><b><i>DATA DA OCORRÊNCIA</i></b></p></td>\t<td><p><b><i>VALOR ORIGINAL (R$) </i></b></p></td></tr><tr>\t<td><p><i>31/7/2011</i></p></td>\t<td><p><i>4.665.994,00</i></p></td></tr></tbody></table><p><i>Responsáveis: Srs. João Luiz dos Santos Moreira - CPF XXX.061890-XX, na condição de presidente da CBC&VB, e Paulo César Boechat Lemos da Silva - CPF XXX.717016-XX, na condição de vice-presidente da CBC&VB, no período de março/2009 a dezembro/2012, em solidariedade com a Confederação Brasileira de Convention & Visitors Bureaux - CNPJ 07359752/0001-92) .</i></p><p><i>Condutas:</i></p><p><i>Sr. João Luiz dos Santos Moreira: comercializar espaços físicos em feiras internacionais, não revertendo tais valores em favor do Convênio 39/2008, conforme consignado Nota Técnica 28/2013, caracterizando infração ao disposto no art. 37 da Constituição Federal e à Cláusula Décima Primeira, inciso I, do Termo do Convênio 702338/2008.</i></p><p><i>Sr. Paulo César Boechat Lemos da Silva: comercializar espaços físicos em feiras internacionais, não revertendo tais valores em favor do Convênio 39/2008 conforme consignado Nota Técnica 28/2013, caracterizando infração ao disposto no art. 37 da Constituição Federal e à Cláusula Décima Primeira, inciso I, do Termo do Convênio 702338/2008.</i></p><p><i>24.\tEm cumprimento ao pronunciamento da unidade (peça 22) , as citações foram promovidas, conforme quadro abaixo:</i></p><table><tbody><tr>\t<td><p><i>Responsáveis</i></p></td>\t<td><p><i>Comunicações</i></p></td>\t<td><p><i>Avisos de Recebimento (AR) /publicação Edital</i></p></td>\t<td><p><i>OBS</i></p></td></tr><tr>\t<td><p><i>João Luiz dos Santos Moreira</i></p></td>\t<td><p><i>Ofício 88/2018-TCU/Secex-AC</i></p></td>\t<td><p><i>peça 27</i></p></td>\t<td><p><i>6/4/2018</i></p></td>\t<td><p><i>peça 29</i></p></td>\t<td><p><i>Assinado </i></p></td></tr><tr>\t<td><p><i>Paulo César Boechat Lemos da Silva</i></p></td>\t<td><p><i>Ofício 87/2018-TCU/Secex-AC</i></p></td>\t<td><p><i>peça 28</i></p></td>\t<td><p><i>10/4/2018</i></p></td>\t<td><p><i>peça 33</i></p></td>\t<td><p><i>Assinado</i></p></td></tr><tr>\t<td><p><i>Confederação Brasileira de Convention & Visitors Bureaux</i></p></td>\t<td><p><i>Ofício 89/2018-TCU/Secex-AC</i></p></td>\t<td><p><i>peça 26</i></p></td>\t<td><p><i>6/4/2018</i></p></td>\t<td><p><i>peça 30</i></p></td>\t<td><p><i>Mudou-se</i></p></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td><p><i>peça 39</i></p></td>\t<td><p><i>Recusado</i></p></td></tr><tr>\t<td></td>\t<td><p><i>Edital 7/2018-TCU/Secex-AC</i></p></td>\t<td><p><i>Peça 32</i></p></td>\t<td><p><i>13/4/2018</i></p></td>\t<td><p><i>peça 34</i></p></td>\t<td><p><i>-</i></p></td></tr></tbody></table><p><i>25.\tO Sr. João Luiz dos Santos Moreira, após ter requerido prorrogação de prazo por 30 dias (peça 35) , concedida por meio do despacho à peça 36, apresentou suas alegações de defesa à peça 40.</i></p><p><i>26.\tO Sr. Paulo César Boechat Lemos da Silva apresentou suas alegações de defesa à peça 37.</i></p><p><i>27.\tTranscorrido o prazo regimental, a Confederação Brasileira de Convention & Visitors Bureaux permaneceu silente, devendo ser considerada revel, nos termos do art. 12, §3º, da Lei 8.443/1992.</i></p><p><b><i>EXAME TÉCNICO</i></b></p><p><i>28.\tPassa-se a seguir a descrever cada argumento apresentado nas alegações de defesa apresentadas pelos responsáveis, seguido de suas respectivas análises:</i></p><p><i>Alegações de defesa apresentadas pelo Sr. João Luiz dos Santos Moreira (peça 40) :</i></p><p><i>Argumentos</i></p><p><i>29.\tO mandato na Presidência da Confederação Brasileira de Convention & Visitors Bureaux encerrou-se em 31/12/2012, por isso não tenho acesso à documentação referente ao Convênio 39/2008, por conta de questões de cunho político e por causa do fechamento do escritório da entidade em Brasília.</i></p><p><i>Análise</i></p><p><i>30.\tDe acordo com o extrato do Sistema CNPJ, o Sr. João Luiz dos Santos Moreira esteve à frente da presidência da entidade convenente, de 27/4/2005 (peça 41) até 31/12/2012 (peça 40, p. 1) , conforme alegou.</i></p><p><i>31.\tPor seu turno, o Convênio 39/2008 - Siconv 702338 vigorou de 31/12/2008 a 31/7/2011 (peça 1, p. 62 e peça 5, p. 160-161) . Portanto, o seu mandato abrangeu amplamente o período de execução e de prestação de contas do ajuste, sendo razoável supor que, nesse período, o responsável teve total e irrestrito acesso aos documentos pertinentes ao convênio. Desse modo, as alegações devem ser rejeitadas.</i></p><p><i>Argumentos</i></p><p><i>32.\tA responsabilidade pela guarda dos documentos do convênio cabe aos Srs. Márcio Santiago de Oliveira e Paulo César Boechat Lemos da Silva, atuais dirigentes da entidade convenente.</i></p><p><i>Análise</i></p><p><i>33.\tAs dificuldades na obtenção dos documentos, derivadas de questões políticas ou de eventual cerceamento de defesa, se não resolvidas com a administração atual da entidade, devem, por meio de ação apropriada ao caso, ser levadas ao conhecimento do Poder Judiciário. Não cabe ao TCU garantir ao responsável o acesso à referida documentação. É nesse sentido a jurisprudência desta Corte, como se observa nos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13714/2018/Primeira Câmara\" target=\"_blank\">Acórdão 13714/2018-TCU-Primeira Câmara</a> e 10694/2018 - TCU - 2ª Câmara. </i></p><p><i>34.\tDemais disso, não foi juntado aos autos nenhum requerimento ou notificação do defendente direcionada aos atuais dirigentes da entidade convenente, com vistas a obter documentação necessária para comprovar a boa e regular aplicação dos recursos públicos que lhe foram confiados durante a sua gestão tampouco há evidências de que teria ajuizado ação nesse sentido ao Poder Judiciário. Portanto, a defesa deve ser rejeitada.</i></p><p><i>Argumentos</i></p><p><i>35.\tAs justificativas para as irregularidades correspondentes à glosa realizada pelo órgão repassador deverão ser apresentadas pelos atuais dirigentes da entidade, haja vista que durante meu mandato na presidência da entidade convenente foram apresentadas as prestações de contas parciais e final.</i></p><p><i>36.\tOs agentes públicos executores que participaram da análise do convênio são responsáveis por suas ações e omissões, não sendo cabível que a Nota Técnica 28/2013 tenha responsabilizado os gestores signatários do Convênio 39/2008 e isentado servidores públicos por perda, desvio, furto ou guarda indevida das prestações de contas da entidade convenente.</i></p><p><i>37.\tNão tenho mais acesso aos recursos financeiros da entidade convenente, porém a Confederação possui recursos financeiros suficientes para recolhimento do potencial débito aos cofres públicos.</i></p><p><i>Análise</i></p><p><i>38. \tEquivocou-se o defendente, porquanto a responsabilidade pela comprovação do correto emprego dos recursos públicos é pessoal, conforme prescrito no art. 70, parágrafo único, da Constituição Federal, bem assim o art. 93 do Decreto-lei 200/1967 c/c o art. 66 do Decreto 93.872/1986, que atribuem ao gestor comprovar a boa e regular aplicação dos recursos públicos, isto é, cabe ao gestor o ônus da prova.</i></p><p><i>39.\tEsse entendimento fundamenta-se no dever de prestar contas, previsto no parágrafo único do art. 70 da Constituição Federal, bem como em outros normativos infraconstitucionais, como o Decreto-Lei 200/1967 e a Portaria Interministerial-MP/MF/MCT 127/2008. Nesse sentido é o teor dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/426/2010/Primeira Câmara\" target=\"_blank\">Acórdão 426/2010-TCU-Primeira Câmara</a>, 3.501/2010-TCU e 3.808/2010-TCU-2ª Câmara e 2.436/2009-TCU-Plenário.</i></p><p><i>40.\tNo caso sob exame, o responsável, na condição de diretor presidente da entidade convenente, foi o gestor do Convênio 39/2008 - Siconv 702338, o que demonstra suas atribuições administrativas e responsabilidade pelas irregularidades ensejadoras da instauração desta TCE.</i></p><p><i>41.\tNesse sentido, verificou-se que, de fato, o responsável apresentou a prestação de contas final do convênio (peça 3, p. 52-320) . Contudo, a documentação enviada pelo ex-gestor não foi aprovada pelo órgão concedente, em razão da identificação de diversas pendências, conforme consignado no Parecer Técnico CGPR/Embratur 1/2012 (peça 6, p. 308-326) .</i></p><p><i>42. \tCabe salientar que incumbe ao gestor o ônus de provar o bom e regular emprego dos recursos públicos nos fins previamente colimados pela legislação. A aplicação das verbas públicas deverá ocorrer de acordo com as instruções normativas da Secretaria do Tesouro Nacional, no Decreto 93.872/1986, na Lei 8.666/1993 e com as demais normas de administração financeira e orçamentária. </i></p><p><i>43.\tAliás, esse é o comando assentado no art. 70, parágrafo único, da Constituição Federal, e no art. 93 do Decreto-lei 200/1967, o qual dispõe que: 'quem quer que utilize dinheiros públicos terá de justificar seu bom e regular emprego na conformidade das leis, regulamentos e normas emanadas das autoridades competentes'. Desse modo, a defesa deve ser rejeitada.</i></p><p><i>Argumentos</i></p><p><i>44.\tDe acordo com a análise promovida pelo TCU nos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1502520152\" target=\"_blank\">Processo 015.025/2015-2</a>, foram acolhidas as alegações de defesa apresentada pelo Sr. Paulo César Boechat Lemos da Silva porque não havia nos autos elementos que o apontassem como gestor do Convênio 700004/2008.</i></p><p><i>Análise</i></p><p><i>45.\tDe acordo com o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7188/2018/Segunda Câmara\" target=\"_blank\">Acórdão 7188/2018-TCU-Segunda Câmara</a>, proferido no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1502520152\" target=\"_blank\">Processo 015.025/2015-2</a>, a responsabilidade solidária do Sr. Paulo César Boechat Lemos da Silva foi afastada porque restou comprovado que ele não praticou atos de gestão no âmbito do convênio examinado, na condição de vice-presidente.</i></p><p><i>46.\tContudo, o Sr. João Luiz dos Santos Moreira foi condenado ao pagamento de débito, solidariamente, com a entidade convenente, o que reforça sua responsabilidade pelos atos de gestão nos convênios e contratos quando esteve na presidência da Confederação Brasileira de Convention & Visitors Bureaux:</i></p><p><i>9.1. retirar o Sr. Paulo César Boechat Lemos da Silva do polo passivo desta Tomada de Contas Especial; </i></p><p><i>9.2. julgar irregulares as contas do </i><b><i>Sr. João Luiz dos Santos Moreira</i></b><i> (CPF 077.061.890- 15) , gestor dos recursos e então presidente da Confederação Brasileira de Convention & Visitors Bureaux à época dos fatos e da Confederação Brasileira de Convention & Visitors Bureaux (CNPJ 07.359.752/0001-92) , com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea 'b' e 'c', 19, caput, e 23, inciso III, da Lei 8.443/1992 c/c com os arts. 1º, inciso I, 209, incisos II e III, 210 e 214, inciso III, do Regimento Interno do TCU, condenando-os, em solidariedade, ao pagamento das importâncias a seguir especificadas e fixando-lhes o prazo de 15 (quinze) dias para que comprovem perante este Tribunal, em respeito ao art. 214, inciso III, alínea 'a', do Regimento Interno do TCU, o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente e acrescida de juros de mora calculados a partir das datas indicadas até a data do efetivo recolhimento e com o abatimento de valores acaso já satisfeitos, nos termos da legislação vigente:</i></p><table><tbody><tr>\t<td><p><i>Valor original (R$) </i></p></td>\t<td><p><i>Data da ocorrência</i></p></td></tr><tr>\t<td><p><i>364.897,00</i></p></td>\t<td><p><i>30/10/2008</i></p></td></tr></tbody></table><p><i>9.3. aplicar, com fundamento no art. 57 da Lei 8.443/1992 c/c o art. 267 do Regimento Interno do TCU, multa individual ao </i><b><i>Sr. João Luiz dos Santos Moreira</i></b><i>, (CPF: XXX.061.890-XX) e à Federação Brasileira de Convention & Visitors Bureaux FBC&VB (CNPJ: 03.487.391/0001-09) no valor de R$ 25.000,00 (vinte e cinco mil reais) , fixando o prazo de 15 dias, a partir da notificação, para que, nos termos do art. 214, inciso III, alínea 'a', do Regimento Interno do TCU, comprovem perante este Tribunal o recolhimento aos cofres do Tesouro Nacional do valor atualizado monetariamente desde a data deste acórdão até a data do efetivo recolhimento, se for pago após o vencimento, na forma da legislação em vigor.</i></p><p><i>47.\tPortanto, as alegações de defesa devem ser rejeitadas.</i></p><p><i>Argumentos</i></p><p><i>48.\tComo presidente da entidade convenente exercia a função institucional de crescimento e fortalecimento da rede brasileira de Convention & Visitors Bureaux, sem qualquer condição estatutária de ações executivas em convênios.</i></p><p><i>49.\tTodas as recomendações e observações efetuadas pela Embratur foram atendidas pela entidade, não havendo reclamações endereçadas à entidade convenente, uma vez que os recursos financeiros foram liberados.</i></p><p><i>50.\tA entidade convenente assumiu o compromisso de saldar a dívida referente ao Termo de Confissão e Parcelamento de Débito (peça 5, p. 217) , não cabendo aos seus dirigentes a responsabilidade solidária por se tratar de sociedade civil sem fins lucrativos.</i></p><p><i>51.\tNão procede a responsabilização solidária (Parecer Embratur 107/2012) , uma vez que não fui signatário do ajuste nem pratiquei ações ou omissões, culposas ou dolosas, que possuíssem nexo causal com a execução do objeto do ajuste.</i></p><p><i>52.\tA minha posição de responsável pela assinatura do Convênio nada tem a ver com os colaboradores ou pessoas e empresas contratadas pela entidade que efetivamente executaram o plano de trabalho.</i></p><p><i>Análise</i></p><p><i>53.\tCompulsando o Estatuto Social da Confederação, verificou-se que o diretor presidente, além das funções de representação da entidade, possuía atribuições administrativas, conforme excerto abaixo reproduzido (peça 42, p. 19) :</i></p><p><i>\t(...) </i></p><p><i>\tArt. 22 - Ao Presidente da FBC&VB compete:</i></p><p><i>I - representar a FBC&VB em todos os seus atos e ações, em juízo ou fora dele, e, em especial, na postulação dos assuntos de interesse dos associados;</i></p><p><i>Il - presidir as Assembleias Gerais e reuniões da Diretoria Executiva;</i></p><p><i>III - nomear os Diretores que considerar indispensáveis ao cumprimento de suas atribuições estatutárias;</i></p><p><i>IV - elaborar o plano anual de atividades da FBC&VB, que conterá também a previsão orçamentária do exercício;</i></p><p><i>V - contratar e dispensar os serviços de mão de obra necessária ao perfeito funcionamento da entidade, fixando a respectiva remuneração, sempre que previsto no plano anual de atividades, ou quando autorizado pelo Conselho Diretor;</i></p><p><i>VI - contratar e dispensar os serviços de terceiros, fixando-lhe os respectivos honorários, sempre que indispensáveis à defesa dos interesses coletivos dos associados;</i></p><p><i>VII - em conjunto com o Diretor Financeiro ou, na ausência deste, em conjunto com o Vice-Presidente ou, ainda, na ausência de ambos, em conjunto com qualquer um dos demais membros da Diretoria Executiva, assinar cheques e demais compromissos de qualquer natureza.</i></p><p><i>54.\tNesse sentido, ao contrário do que alegou o defendente, verificou-se sua atuação efetiva em diversas etapas de execução do convênio, tais como assinatura de contrato de prestação de serviços, transferências financeiras (peça 1, p. 169, 172, 212-213, peça 3, p. 143, 240, 246, 258, 267, 293, 298, 308, 313, peça 4, p. 3, 8, 74, 78, peça 5, p. 353, 376, 378, peça 6, p. 61, 65, 97, 106, 221, 235, 240, 250, 267, 276) , Termo de Confissão e Parcelamento de Débito (peça 5, p. 217, projeto básico (peça 1, p. 102) , plano de trabalho (peça 1, p. 168) , ofícios de encaminhamento da prestação de contas (peça 3, p. 52 e peça 5, p. 275) , relatório de pagamentos efetuados (peça 5, p. 279-284) e relação de execução da receita e despesa (peça 5, p. 278) .</i></p><p><i>55.\tDesse modo, restou evidenciado que sua participação não possuiu natureza apenas pontual em determinada etapa da execução do convênio nem consistiu em simples formalidades. Ao contrário, a assinatura do responsável nestes documentos, bem como a posição de presidente que ocupava na entidade à época da execução do objeto, demonstram sua atuação na gestão dos recursos públicos transferidos por meio do ajuste. Isso porque, ao assinar os documentos referentes à execução do convênio, atuou conscientemente no seu poder-dever de verificar e atestar a legalidade e regularidade dos atos e fatos praticados pela entidade. Assumindo, assim, a responsabilidade por esses atos, ainda que no exercício de supervisão hierárquica. </i></p><p><i>56. \tAliás, a jurisprudência do Tribunal denega o afastamento da responsabilidade do gestor em relação aos atos administrativos praticados na sua gestão, ainda que por outros agentes administrativos. Daí viria o dever de bem nomear seus auxiliares e de supervisionar suas atividades de modo adequado, sob pena de incidir na culpa in elegendo e na culpa in vigilando, entre outros julgados, cita-se os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/863/2013/Segunda Câmara\" target=\"_blank\">Acórdão 863/2013-TCU-Segunda Câmara</a>, 2059/2015-TCU-Plenário e 644/2012-TCU-Plenário. Portanto, a defesa deve ser rejeitada.</i></p><p><i>Argumentos</i></p><p><i>57.\tSustenta que as conclusões contidas no Parecer Técnico MTur 1/2010 (peça 2, p. 77-78) são inverídicas.</i></p><p><i>Análise: </i></p><p><i>58.\tDe início, cabe ressaltar que o referido parecer técnico foi elaborado no âmbito da Diretoria de Produtos e Destinos, a qual, na condição de fiscal do convênio, realizou uma avaliação da execução das metas apenas do primeiro semestre de 2010, apontando, em síntese, que os estudos sobre o desempenho da Embratur foram considerados inconsistentes, que as prestações de contas parciais não haviam sido apresentadas e que a comprovação documental de alguns itens também não haviam sido encaminhados.</i></p><p><i>59.\tTais irregularidades não foram objeto de citação do responsável, constando sua reprodução parcial nos itens 9.1 a 9.3 do histórico da instrução antecedente (peça 21) , com vistas à contextualização da TCE na fase interna de apuração.</i></p><p><i>60.\tNada obstante, observou-se que, diferentemente do alegado pelo responsável, a primeira prestação de contas parcial apresentada pelo responsável foi recebida pelo órgão convenente, em 22/2/2011 (peça 3, p. 52) . Portanto, na época de emissão do Parecer Técnico MTur 1, de 1/6/2010, (peça 2, p. 77-78) , os documentos referentes à prestação de contas parcial ainda não haviam sido encaminhados e, portanto, ainda não teriam sido emitidos os pareceres que macularam as contas do ex-gestor: Parecer Técnico CGPR/Embratur 1/2012 (peça 6, p. 308-326) ; Parecer Embratur 107/2012 (peça 6, p. 332-348, peça 7, p. 1-5) ; Relatório de Auditoria 5/2010 (peça 7, p. 12-23) ; Nota Técnica Complementar 7/2011 (peça 7, p. 26-30) ; Nota Técnica 2/2011 (peça 7, p. 42-43) ; Relatório de Auditoria 11/2011 (peça 8, p. 14-21) ; Nota Técnica 202/2011/PF-Embratur (peça 8, p. 24-30) e Parecer Técnico 7/2011/CGPR/DProd (peça 8, p. 32) ; e Nota Técnica 28/2013 (peça 8, p. 212-218) .</i></p><p><i>61.\tAlém disso, ao contrário do que alega o ex-dirigente, o simples fato de celebração de termos aditivos ao convênio não conferem, por si só, regularidade a execução do ajuste, porquanto cabe gestor comprovar a boa e regular aplicação dos recursos públicos, isto é, cabe ao gestor o ônus da prova. Aliás, os argumentos apresentados neste item não se fizeram acompanhar de elementos de prova. Portanto, as alegações de defesa não devem ser acolhidas.</i></p><p><i>Argumentos</i></p><p><i>62.\tA comercialização de espaços físicos em feiras internacionais não estava prevista em plano de trabalho nem no contrato, por isso não se constitui em irregularidade a não reversão dos valores arrecadados em favor do convênio.</i></p><p><i>63.\tA reversão dos valores arrecadados com a comercialização de espaços físicos em feiras internacionais, conforme o inciso I da cláusula 13ª do Convênio, é equivocada porque o referido dispositivo consigna a restituição de saldos remanescentes.</i></p><p><i>64.\tAs receitas auferidas pela entidade convenente com a comercialização de espaços físicos em feiras internacionais destinava-se a custear as seguintes despesas resultantes de ações determinadas de forma exclusiva pela Embratur: criação de uma plataforma de comercialização na web e de um sistema de cobrança bancária; risco de alta inadimplência pela participação de secretarias de turismo; manutenção de um sistema de crédito para liberação da participação de secretarias de turismo e de empresas privadas; contratação de cinco pessoas para governança do sistema de comercialização de espaços físicos em feiras internacionais; riscos trabalhistas da equipe contratada; participação do gerente-executivo em todo o calendário de feiras; manutenção de acordo tarifário com a Embratur e a empresa TAM; negociação e manutenção de acordo tarifário com hotéis; pagamento de diárias, hospedagem, alimentação, passagens aéreas para dirigentes da entidade convenente, remessas de recursos financeiros ao exterior para pagamento de fornecedores e prestadores de serviços; e gestão do crédito tributário junto à Receita Federal do Brasil nas esferas administrativa e judicial.</i></p><p><i>Análise</i></p><p><i>65.\tA obrigatoriedade de reversão dos valores arrecadados no âmbito do convênio está prevista na cláusula terceira, inciso II, alínea 'cc', na qual restou consignada a obrigação do convenente de 'assegurar que os valores arrecadados com a cobrança de ingressos em shows e eventos ou venda de bens e serviços produzidos ou fornecidos no âmbito deste Convênio sejam revertidos para a consecução do objeto ou recolhidos à conta do Tesouro Nacional, quando for o caso' (peça 1, p. 61 e 71) .</i></p><p><i>66.\tCom relação à alegação de que as receitas auferidas pela entidade convenente com a comercialização de espaços físicos em feiras internacionais destinava-se a custear despesas determinadas pela Embratur, fato é que não foi juntado nenhum instrumento comprovando essa determinação, tampouco, comprovantes de que os referidos recursos foram destinados ao custeio dessas despesas. Portanto, as alegações de defesa não devem ser acolhidas.</i></p><p><i>Alegações de defesa apresentadas pelo Sr. Paulo César Boechat Lemos da Silva (peça 37) :</i></p><p><i>Argumentos</i></p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\"><i>67.\tApesar de ter assinado o termo do convênio, na condição de vice-presidente da entidade convenente, em razão da ausência do presidente, nunca participou efetivamente da administração direta da Confederação Brasileira de Convention & Visitors Bureaux.</i></p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\"><i>68.\tQuando tomou conhecimento de que seu nome estava sendo utilizado indevidamente, sem seu conhecimento e autorização, para pagamento de serviços inerentes a convênios, solicitou ao Sr. João Luiz dos Santos Moreira o cancelamento de sua senha e que comunicasse ao Banco do Brasil a proibição da realização de pagamentos em seu nome.</i></p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\"><i>69.\tJuntou mensagem de correio eletrônico e minuta de procuração (peças 37, p. 15 e 17) com vistas a comprovar suas alegações.</i></p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\"><i>70.\tSolicitou ao presidente informações acerca da administração da entidade e da situação de convênios celebrados (peça 37, p. 19-21) .</i></p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\"><i>71.\tColaciona cópia de ata de assembleia geral ordinária da entidade convenente (peça 37, p. 24) , onde ressalta que apesar de ter assinado em conjunto diversos convênios, em confiança e boa-fé, como vice-presidente, por obrigatoriedade estatutária, nunca teve nenhuma participação na gestão financeira da entidade.</i></p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\"><i>72.\tReproduz as competências do vice-presidente da entidade estabelecidas no Estatuto da Confederação: auxiliar o diretor presidente no desempenho de suas atribuições legais e estatutárias; substituir o diretor presidente em seus eventuais impedimentos ou ausências e substituir o vice-presidente de administração e finanças em seus eventuais impedimentos ou ausências (peça 37, p. 30) .</i></p><p><i>73.\tDe acordo com a cópia da petição de ação de cobrança (peça 37, p. 53) , a administração da entidade convenente competia ao Sr. João Luiz dos Santos Moreira e ao Sr. Elydio de Santoro Barros.</i></p><p><i>74.\tA atribuição de efetuar a contratação de serviços, acompanhamento, fiscalização, liberação de pagamentos, recebimentos e demais assuntos pertinentes a essa área, era de responsabilidade exclusiva do presidente João Luiz dos Santos Moreira juntamente com área administrativa e financeira e demais assessores.</i></p><p><i>75.\tHá que se diferenciar a figura do signatário do convênio com as figuras de gestor e responsável pelo mesmo.</i></p><p><i>76.\tSolicita cópia integral do processo e que, após esse procedimento, se conceda dilação de sessenta dias no prazo para apresentação de defesa e, ainda, a coleta de prova testemunhal.</i></p><p><i>Análise</i></p><p><i>77.\tDepreende-se dos documentos deste processo que, embora o responsável tenha sido signatário do convênio (peça 1, p. 75) e do seu primeiro termo aditivo (peça 1, p. 203) , não estão presentes nos autos quaisquer atos de gestão em relação ao convênio praticados por ele e/ou com sua assinatura. </i></p><p><i>78. \tNesse sentido, passando em revista as dezenas de operações bancárias presentes nos autos, em nenhum documento consta o seu nome como realizador da operação. </i></p><p><i>79. \tAdicionalmente, o estatuto da entidade convenente não atribui a ele atos de gestão efetiva (peça 7, p. 30) :</i></p><p><i> (...) </i></p><p><i>Subseção II - Do Vice-Presidente</i></p><p><i>I - auxiliar o Diretor Presidente no desempenho de suas atribuições legais e estatutárias; e</i></p><p><i>II - substituir o Diretor Presidente em seus eventuais impedimentos ou ausências;</i></p><p><i>III - substituir o Vice-Presidente de Administração e Finanças em seus eventuais impedimentos ou ausências.</i></p><p><i>80. \tAlém disso, verificou-se a existência de documento comprobatório de que a senha bancária dele estava sendo utilizada pelo presidente da entidade, sem a sua autorização, (peça 37, p. 15 e 17) . </i></p><p><i>81. \tAssim, as situações apresentadas, analisadas conjuntamente permitem concluir que o responsável não praticou atos de gestão referentes ao convênio ora em análise, que viessem a contribuir para a sua responsabilização solidária no presente processo. </i></p><p><i>82. \tEm consequência, deverá haver a retirada do Sr. Paulo César Boechat Lemos da Silva do polo passivo da presente Tomada de Contas Especial, face à não comprovação da realização de atos de gestão pelo mesmo, em relação ao Convênio 39/2008 (Siconv 702338) .</i></p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\"><i>83.\tCabe registrar que a não participação do Sr. Paulo César Boechat, na condição de vice-presidente, em atos de gestão de convênios celebrados pela Confederação Brasileira de Convention & Visitors Bureaux (CBC&VB) , foi reconhecida nos autos dos TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/900020160\" target=\"_blank\">Processo 009.000/2016-0</a> (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6867/2018/Segunda Câmara\" target=\"_blank\">Acórdão 6867/2018-TCU-Segunda Câmara</a>) e TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1502520152\" target=\"_blank\">Processo 015.025/2015-2</a> (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7188/2018/Segunda Câmara\" target=\"_blank\">Acórdão 7188/2018-TCU-Segunda Câmara</a>) , quando foi proposto o afastamento da sua responsabilidade e a imputação de débito e multa à CBC&VB e ao seu Presidente João Luiz dos Santos Moreira, em virtude da não comprovação da regular aplicação dos recursos públicos repassados à entidade.</i></p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\"><i>Confederação Brasileira de Convention & Visitors Bureaux</i></p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\"><i>Revelia</i></p><p class=\"list_Paragraph\"><i>84.\tPreliminarmente, cumpre tecer breves considerações sobre a forma como são realizadas as comunicações processuais no TCU. A esse respeito, destacam-se o art. 179, do Regimento Interno do TCU (Resolução 155, de 4/12/2002) e o art. 4º, inciso III, § 1º, da Resolução TCU 170, de 30 de junho de 2004, in verbis:</i></p><p><i>Art. 179. A citação, a audiência ou a notificação, bem como a comunicação de diligência, farse-ão:</i></p><p><i>I - mediante ciência da parte, efetivada por servidor designado, por meio eletrônico, fac-símile, telegrama ou qualquer outra forma, desde que fique confirmada inequivocamente a entrega da comunicação ao destinatário;</i></p><p><i>II - mediante carta registrada, com aviso de recebimento que comprove a entrega no endereço do destinatário;</i></p><p><i>III - por edital publicado no Diário Oficial da União, quando o seu destinatário não for localizado</i></p><p><i> (...) </i></p><p><i>Art. 3º As comunicações serão dirigidas ao responsável, ou ao interessado, ou ao dirigente de órgão ou entidade, ou ao representante legal ou ao procurador constituído nos autos, com poderes expressos no mandato para esse fim, por meio de:</i></p><p><i>I - correio eletrônico, fac-símile ou telegrama;</i></p><p><i>II - servidor designado;</i></p><p><i>III - carta registrada, com aviso de recebimento;</i></p><p><i>IV - edital publicado no Diário Oficial da União, quando o seu destinatário não for localizado, nas hipóteses em que seja necessário o exercício de defesa'.</i></p><p><i>Art. 4º. Consideram-se entregues as comunicações:</i></p><p><i>I - efetivadas conforme disposto nos incisos I e II do artigo anterior, mediante confirmação da ciência do destinatário;</i></p><p><i>II - realizadas na forma prevista no inciso III do artigo anterior, com o retorno do aviso de recebimento, entregue comprovadamente no endereço do destinatário;</i></p><p><i>III - na data de publicação do edital no Diário Oficial da União, quando realizadas na forma prevista no inciso IV do artigo anterior.</i></p><p><i>§ 1º O endereço do destinatário deverá ser previamente confirmado mediante consulta aos sistemas disponíveis ao Tribunal ou a outros meios de informação, a qual deverá ser juntada ao respectivo processo.</i></p><p><i> (...) </i></p><p><i>85.\tBem se vê, portanto, que a validade da citação via postal não depende de que o aviso de recebimento seja assinado pelo próprio destinatário da comunicação, o que dispensa, no caso em tela, a entrega do AR em 'mãos próprias'. A exigência da norma é no sentido de o Tribunal verificar se a correspondência foi entregue no endereço correto, residindo aqui a necessidade de certeza inequívoca. </i></p><p><i>86.\tNão é outra a orientação da jurisprudência do TCU, conforme se verifica dos julgados a seguir transcritos:</i></p><p><i>São válidas as comunicações processuais entregues, mediante carta registrada, no endereço correto do responsável, não havendo necessidade de que o recebimento seja feito por ele próprio (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3648/2013/Segunda Câmara\" target=\"_blank\">Acórdão 3648/2013-TCU-Segunda Câmara</a>, Relator Ministro JOSÉ JORGE) ;</i></p><p><i>É prescindível a entrega pessoal das comunicações pelo TCU, razão pela qual não há necessidade de que o aviso de recebimento seja assinado pelo próprio destinatário. Entregandose a correspondência no endereço correto do destinatário, presume-se o recebimento da citação. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1019/2008/Plenário\" target=\"_blank\">Acórdão 1019/2008-TCU-Plenário</a>, Relator Ministro BENJAMIN ZYMLER) ;</i></p><p><i>As comunicações do TCU, inclusive as citações, deverão ser realizadas mediante Aviso de Recebimento - AR, via Empresa Brasileira de Correios e Telégrafos, bastando para sua validade que se demonstre que a correspondência foi entregue no endereço correto. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1526/2007/Plenário\" target=\"_blank\">Acórdão 1526/2007-TCU-Plenário</a>, Relator Ministro AROLDO CEDRAZ) .</i></p><p><i>87.\tA validade do critério de comunicação processual do TCU foi referendada pelo Supremo Tribunal Federal, nos termos do julgamento do MS-AgR 25.816/DF, por meio do qual se afirmou a desnecessidade da ciência pessoal do interessado, entendendo-se suficiente a comprovação da entrega do 'AR' no endereço do destinatário:</i></p><p><i>EMENTA: AGRAVO REGIMENTAL. MANDADO DE SEGURANÇA. DESNECESSIDADE DE INTIMAÇÃO PESSOAL DAS DECISÕES DO TRIBUNAL DE CONTAS DA UNIÃO. ART. 179 DO REGIMENTO INTERNO DO TCU. INTIMAÇÃO DO ATO IMPUGNADO POR CARTA REGISTRADA, INICIADO O PRAZO DO ART. 18 DA LEI nº 1.533/51 DA DATA CONSTANTE DO AVISO DE RECEBIMENTO. DECADÊNCIA RECONHECIDA. AGRAVO IMPROVIDO.</i></p><p><i>O envio de carta registrada com aviso de recebimento está expressamente enumerado entre os meios de comunicação de que dispõe o Tribunal de Contas da União para proceder às suas intimações.</i></p><p><i>O inciso II do art. 179 do Regimento Interno do TCU é claro ao exigir apenas a comprovação da entrega no endereço do destinatário, bastando o aviso de recebimento simples.</i></p><p class=\"list_Paragraph\"><i>88.\tNo caso vertente, a citação da entidade convenente, na condição de responsável solidária, se deu em endereços provenientes de pesquisas de endereços realizadas pelo TCU (vide parágrafo 24 acima) , de forma bastante zelosa, porquanto, devido ao insucesso de realizar a citação em endereços constantes nos sistemas CPF e CNPJ da Receita Federal e no endereço do seu ex-presidente (peças 26, 30 e 39) , buscou-se a notificação por meio de edital, nos termos do art. 22, inciso III, da Lei nº 8.443/92, c/c o art. 3º, inciso IV e art. 7º, inciso II, da Resolução-TCU 170/2004 (peças 32 e 34) .</i></p><p><i>89.\tNos processos do TCU, a revelia não leva à presunção de que seriam verdadeiras todas as imputações levantadas contra os responsáveis, diferentemente do que ocorre no processo civil, em que a revelia do réu opera a presunção da verdade dos fatos narrados pelo autor. Dessa forma, a avaliação da responsabilidade do agente não pode prescindir da prova existente no processo ou para ele carreada. </i></p><p><i>90.\tAo não apresentar sua defesa, a entidade convenente, na condição de responsável solidária, deixou de produzir prova da regular aplicação dos recursos sob sua responsabilidade, em afronta às normas que impõem aos gestores públicos a obrigação legal de, sempre que demandados pelos órgãos de controle, apresentarem os documentos que demonstrem a correta utilização das verbas públicas, a exemplo do contido no art. 93 do Decreto-Lei 200/67: 'Quem quer que utilize dinheiros públicos terá de justificar seu bom e regular emprego na conformidade das leis, regulamentos e normas emanadas das autoridades administrativas competentes.' </i></p><p><i>91.\tMesmo as alegações de defesa não sendo apresentadas, considerando o princípio da verdade real que rege esta Corte, procurou-se buscar, em manifestações dos responsáveis na fase interna desta Tomada de Contas Especial, se havia algum argumento que pudesse ser aproveitado a seu favor.  </i></p><p><i>92.\tNo entanto, a entidade responsável não se manifestou na fase interna, não havendo, assim, nenhum argumento que possa vir a ser analisado e posteriormente servir para afastar as irregularidades apontadas.</i></p><p><i>93.\tDiante do exposto, verificou-se que as alegações de defesa apresentadas não elidiram as irregularidades apontadas, restando evidenciado que essas falhas caracterizam a não comprovação da boa e regular gestão de parte dos recursos federais repassados no âmbito do ajuste sob exame. Isso porque a ausência de comprovação de despesas por meio de documentos essenciais à regular prestação de contas tem por corolário a desvinculação dessas despesas com relação aos recursos federais repassados à entidade em epígrafe.</i></p><p><i>94.\tCabe salientar, por fim, que incumbe ao gestor o ônus de provar o bom e regular emprego dos recursos públicos nos fins previamente colimados pela legislação. A aplicação das verbas públicas deverá ocorrer de acordo com as instruções normativas da Secretaria do Tesouro Nacional, no Decreto 93.872/1986, na Lei 8.666/1993 e com as demais normas de administração financeira e orçamentária. </i></p><p><i>95.\tAliás, esse é o comando assentado no art. 70, parágrafo único, da Constituição Federal, e no art. 93 do Decreto-lei 200/1967, o qual dispõe que: 'quem quer que utilize dinheiros públicos terá de justificar seu bom e regular emprego na conformidade das leis, regulamentos e normas emanadas das autoridades competentes'.</i></p><p><i>96.\tAlém disso, nada obstante a responsabilidade inicial ter sido atribuída ao ex-gestor que geriu o convênio, dando causa ao dano, no caso em epígrafe, cabe, ainda, segundo a jurisprudência consolidada do TCU, a imputação de responsabilidade solidária do dirigente com a entidade que administrava, no caso de pessoa jurídica de direito privado. Nesse sentido, vale trazer a lume excerto do Voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2763/2011/Plenário\" target=\"_blank\">Acórdão 2763/2011-TCU-Plenário</a>:</i></p><p><i> (...) </i></p><p><i>9. A tese sustentada pelo representante do MP/TCU é de que a pessoa jurídica de direito privado, ao celebrar avença como poder público federal, objetivando alcançar uma finalidade pública, assume o papel de gestora pública naquele ato e, em consequência, está sujeita ao cumprimento da obrigação pessoal de prestar contas ao poder público, nos termos do art. 70, parágrafo único, combinado com a parte final do inciso II, do art. 71 da Carta Magna.</i></p><p><i>10. Da mesma forma, a responsabilidade da pessoa física, na condição de dirigente de entidades privadas, encontra amparo nos citados artigos 70 e 71 da CF, visto que, de fato, a pessoa natural é quem determina a destinação a ser dada aos recursos públicos transferidos; por isso, a obrigação de comprovar a boa e regular aplicação dos recursos recai sobre ela também, por meio de prestação de contas.</i></p><p><i>97.\tNo mesmo sentido, oportuno registrar que o entendimento do Tribunal já foi sumulado no Enunciado TCU 286, segundo o qual:</i></p><p><i>A pessoa jurídica de direito privado destinatária de transferências voluntárias de recursos federais feitas com vistas à consecução de uma finalidade pública responde solidariamente com seus administradores pelos danos causados ao erário na aplicação desses recursos.</i></p><p><i>98.\tVale ressaltar que a pretensão punitiva do TCU, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, que uniformizou a jurisprudência acerca dessa questão, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de 10 anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva do responsável. No caso em exame, não ocorreu a prescrição, uma vez que os pagamentos impugnados ocorreram entre 10/3/2009 e 31/7/2011 (peça 5, p. 160-161e peça 20, p. 38 e 48) e o ato que ordenou a citação ocorreu em 26/3/2018 (peça 22) .</i></p><p><i>99.\tNão havendo nos autos elementos que possam atestar a boa-fé dos responsáveis, devem ser rejeitadas as alegações de defesa apresentadas, devendo as contas serem julgadas irregulares, condenando o Sr. João Luiz dos Santos Moreira (CPF XXX.061.890-XX) e a Confederação Brasileira de Convention & Visitors Bureaux (CNPJ 07.359.752/0001-92) , solidariamente, ao débito apurado e ao pagamento de multa.</i></p><p><i>100.\tNo que concerne à quantificação do dano, verifica-se que houve impugnação total das despesas realizadas com recursos federais repassados no âmbito do Convênio 39/2008, bem como os valores referentes à comercialização de espaços físicos em feiras internacionais, que não foram revertidos em favor do ajuste, conforme consignado na Nota Técnica 28/2013 (peça 8, p. 212-218) .</i></p><p><i>101.\tDessa forma, os débitos foram calculados, conforme quadro abaixo:</i></p><table><tbody><tr>\t<td><p><b><i>DATA DA OCORRÊNCIA</i></b></p></td>\t<td><p><b><i>VALOR ORIGINAL (R$) </i></b></p></td></tr><tr>\t<td><p><i>10/3/2009</i></p></td>\t<td><p><i>570.724,70</i></p></td></tr><tr>\t<td><p><i>13/1/2010</i></p></td>\t<td><p><i>288.951,00</i></p></td></tr><tr>\t<td><p><i>31/7/2011</i></p></td>\t<td><p><i>4.665.994,00</i></p></td></tr></tbody></table><p><i>102.\tEm observância ao comando contido no item 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1772/2017/Plenário\" target=\"_blank\">Acórdão 1772/2017-TCU-Plenário</a>, TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3335620130\" target=\"_blank\">Processo 033.356/2013-0</a>, da relatoria do Exmo. Ministro Augusto Sherman Cavalcanti, constatou-se, mediante pesquisa aos sistemas eletrônicos do TCU, a existência dos seguintes processos em trâmite no Tribunal com débitos em aberto imputáveis aos responsáveis:</i></p><table><tbody><tr>\t<td><p><i>Processo</i></p></td>\t<td><p><i>Responsáveis</i></p></td>\t<td><p><i>Assunto</i></p></td>\t<td><p><i>Estado</i></p></td>\t<td><p><i>Débito (R$) </i></p></td></tr><tr>\t<td><p><i>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1503720150\" target=\"_blank\">Processo 015.037/2015-0</a></i></p></td>\t<td><p><i>João Luiz dos Santos Moreira, Paulo César Boechat Lemos da Silva e Confederação Brasileira de Convention & Visitors Bureaux.</i></p></td>\t<td><p><i>TCE</i></p></td>\t<td><p><i>Aberto</i></p></td>\t<td><p><i>22.725.000,00</i></p></td></tr><tr>\t<td><p><i>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1842020150\" target=\"_blank\">Processo 018.420/2015-0</a></i></p></td>\t<td><p><i>João Luiz dos Santos Moreira, Paulo César Boechat Lemos da Silva e Confederação Brasileira de Convention & Visitors Bureaux.</i></p></td>\t<td><p><i>TCE</i></p></td>\t<td><p><i>Aberto</i></p></td>\t<td><p><i>300.000,00</i></p></td></tr><tr>\t<td><p><i>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1872720158\" target=\"_blank\">Processo 018.727/2015-8</a></i></p></td>\t<td><p><i>João Luiz dos Santos Moreira, Paulo César Boechat Lemos da Silva e Confederação Brasileira de Convention & Visitors Bureaux.</i></p></td>\t<td><p><i>TCE</i></p></td>\t<td><p><i>Aberto</i></p></td>\t<td><p><i>359.302,00</i></p></td></tr><tr>\t<td><p><i>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1939620155\" target=\"_blank\">Processo 019.396/2015-5</a></i></p></td>\t<td><p><i>João Luiz dos Santos Moreira, Paulo César Boechat Lemos da Silva e Confederação Brasileira de Convention & Visitors Bureaux.</i></p></td>\t<td><p><i>TCE</i></p></td>\t<td><p><i>Aberto</i></p></td>\t<td><p><i>1.350.000,00</i></p></td></tr><tr>\t<td><p><i>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/209920152\" target=\"_blank\">Processo 002.099/2015-2</a></i></p></td>\t<td><p><i>João Luiz dos Santos Moreira, Paulo César Boechat Lemos da Silva e Confederação Brasileira de Convention & Visitors Bureaux.</i></p></td>\t<td><p><i>TCE</i></p></td>\t<td><p><i>Aberto</i></p></td>\t<td><p><i>1.716.559,62</i></p></td></tr><tr>\t<td><p><i>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/210920158\" target=\"_blank\">Processo 002.109/2015-8</a></i></p></td>\t<td><p><i>João Luiz dos Santos Moreira, Paulo César Boechat Lemos da Silva e Confederação Brasileira de Convention & Visitors Bureaux.</i></p></td>\t<td><p><i>TCE</i></p></td>\t<td><p><i>Aberto</i></p></td>\t<td><p><i>1.720.106,45</i></p></td></tr><tr>\t<td><p><i>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1938920159\" target=\"_blank\">Processo 019.389/2015-9</a></i></p></td>\t<td><p><i>João Luiz dos Santos Moreira, Paulo César Boechat Lemos da Silva e Confederação Brasileira de Convention & Visitors Bureaux.</i></p></td>\t<td><p><i>TCE</i></p></td>\t<td><p><i>Aberto</i></p></td>\t<td><p><i>200.000,00</i></p></td></tr><tr>\t<td><p><i>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/332620152\" target=\"_blank\">Processo 003.326/2015-2</a></i></p></td>\t<td><p><i>João Luiz dos Santos Moreira, Paulo César Boechat Lemos da Silva e Confederação Brasileira de Convention & Visitors Bureaux.</i></p></td>\t<td><p><i>TCE</i></p></td>\t<td><p><i>Aberto</i></p></td>\t<td><p><i>1.784.023,50</i></p></td></tr><tr>\t<td><p><i>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2347220170\" target=\"_blank\">Processo 023.472/2017-0</a></i></p></td>\t<td><p><i>João Luiz dos Santos Moreira, Paulo César Boechat Lemos da Silva e Confederação Brasileira de Convention & Visitors Bureaux.</i></p></td>\t<td><p><i>TCE</i></p></td>\t<td><p><i>Aberto</i></p></td>\t<td><p><i> 1.443.097,73</i></p></td></tr><tr>\t<td><p><i>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1909420159\" target=\"_blank\">Processo 019.094/2015-9</a></i></p></td>\t<td><p><i>João Luiz dos Santos Moreira, Paulo César Boechat Lemos da Silva e Confederação Brasileira de Convention & Visitors Bureaux.</i></p></td>\t<td><p><i>TCE</i></p></td>\t<td><p><i>Aberto</i></p></td>\t<td><p><i>306.596,90</i></p></td></tr><tr>\t<td><p><i>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1830320153\" target=\"_blank\">Processo 018.303/2015-3</a></i></p></td>\t<td><p><i>João Luiz dos Santos Moreira, Paulo César Boechat Lemos da Silva e Confederação Brasileira de Convention & Visitors Bureaux.</i></p></td>\t<td><p><i>TCE</i></p></td>\t<td><p><i>Aberto</i></p></td>\t<td><p><i>333.000,00</i></p></td></tr><tr>\t<td><p><i>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1502520152\" target=\"_blank\">Processo 015.025/2015-2</a></i></p></td>\t<td><p><i>João Luiz dos Santos Moreira, Paulo César Boechat Lemos da Silva e Confederação Brasileira de Convention & Visitors Bureaux.</i></p></td>\t<td><p><i>TCE</i></p></td>\t<td><p><i>Aberto</i></p></td>\t<td><p><i>400.000,00</i></p></td></tr><tr>\t<td><p><i>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/41720165\" target=\"_blank\">Processo 000.417/2016-5</a></i></p></td>\t<td><p><i>João Luiz dos Santos Moreira, Paulo César Boechat Lemos da Silva e Confederação Brasileira de Convention & Visitors Bureaux.</i></p></td>\t<td><p><i>TCE</i></p></td>\t<td><p><i>Aberto</i></p></td>\t<td><p><i>573.066,00</i></p></td></tr><tr>\t<td><p><i>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2502820162\" target=\"_blank\">Processo 025.028/2016-2</a></i></p></td>\t<td><p><i>João Luiz dos Santos Moreira, Paulo César Boechat Lemos da Silva e Confederação Brasileira de Convention & Visitors Bureaux.</i></p></td>\t<td><p><i>TCE</i></p></td>\t<td><p><i>Aberto</i></p></td>\t<td><p><i>870.050,84</i></p></td></tr><tr>\t<td><p><i>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1383520165\" target=\"_blank\">Processo 013.835/2016-5</a></i></p></td>\t<td><p><i>João Luiz dos Santos Moreira, Paulo César Boechat Lemos da Silva e Confederação Brasileira de Convention & Visitors Bureaux.</i></p></td>\t<td><p><i>TCE</i></p></td>\t<td><p><i>Aberto</i></p></td>\t<td><p><i>528.081,42</i></p></td></tr><tr>\t<td><p><i>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/900020160\" target=\"_blank\">Processo 009.000/2016-0</a></i></p></td>\t<td><p><i>João Luiz dos Santos Moreira, Paulo César Boechat Lemos da Silva e Confederação Brasileira de Convention & Visitors Bureaux.</i></p></td>\t<td><p><i>TCE</i></p></td>\t<td><p><i>Aberto</i></p></td>\t<td><p><i>784.519,81</i></p></td></tr><tr>\t<td><p><i>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2347220170\" target=\"_blank\">Processo 023.472/2017-0</a></i></p></td>\t<td><p><i>João Luiz dos Santos Moreira, Paulo César Boechat Lemos da Silva e Confederação Brasileira de Convention & Visitors Bureaux.</i></p></td>\t<td><p><i>TCE</i></p></td>\t<td><p><i>Aberto</i></p></td>\t<td><p><i>1.443.097,73</i></p></td></tr><tr>\t<td><p><i>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3283020173\" target=\"_blank\">Processo 032.830/2017-3</a></i></p></td>\t<td><p><i>João Luiz dos Santos Moreira, Paulo César Boechat Lemos da Silva e Confederação Brasileira de Convention & Visitors Bureaux.</i></p></td>\t<td><p><i>TCE</i></p></td>\t<td><p><i>Aberto</i></p></td>\t<td><p><i>1.241.337,16</i></p></td></tr><tr>\t<td><p><i>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1600520147\" target=\"_blank\">Processo 016.005/2014-7</a></i></p></td>\t<td><p><i>João Luiz dos Santos Moreira, Paulo César Boechat Lemos da Silva e Confederação Brasileira de Convention & Visitors Bureaux.</i></p></td>\t<td><p><i>TCE</i></p></td>\t<td><p><i>Aberto</i></p></td>\t<td><p><i>153.180,38</i></p></td></tr></tbody></table><p><b><i>CONCLUSÃO</i></b></p><p><i>103.\t\t\tConforme evidenciado nos itens 28 a 102 desta instrução, as alegações de defesa apesentadas pelo Sr. João Luiz dos Santos Moreira não devem ser acolhidas, cabendo, nesse caso, a formulação de proposta de julgamento pela irregularidade das contas, condenando-o, solidariamente, com a Confederação Brasileira de Convention & Visitors Bureaux ao pagamento do débito, por conta das irregularidades apontadas pelo órgão concedente no âmbito da Nota Técnica 28/2013 (peça 8, p. 212-218) e da Nota Técnica 12/2015/DCV/DAFIN/Embratur (peça 8, p. 292-298) .</i></p><p><i>104.\tPor seu turno, as alegações de defesa apresentadas pelo Sr. Paulo César Boechat Lemos da Silva devem acolhidas, uma vez que não restou comprovada a sua participação em atos de gestão do Convênio 39/2008, que viessem a contribuir para a sua responsabilização solidária no presente processo. Em consequência, deverá haver a retirada do Sr. Paulo César Boechat Lemos da Silva do polo passivo desta Tomada de Contas Especial.</i></p><p><i>105.\tApesar de regularmente citada, a Confederação Brasileira de Convention & Visitors Bureaux não apresentou defesa, deixando de produzir prova da regular aplicação dos recursos repassados. De igual modo, a entidade convenente também não se manifestou na fase interna, não havendo, assim, nenhum argumento que possa vir a ser analisado e posteriormente servir para afastar as irregularidades apontadas.</i></p><p><i>106.\t\t\t\tEsse raciocínio se impõe porquanto a análise dos autos ensejou a formulação de proposta de impugnação total das despesas realizadas com recursos federais repassados no âmbito do Convênio 39/2008, bem como dos valores referentes à comercialização de espaços físicos em feiras internacionais, que não foram revertidos em favor do ajuste, conforme consignado na Nota Técnica 28/2013 (peça 8, p. 212-218) , resultando no encaminhamento pelo julgamento de contas irregulares e aplicação de multa aos responsáveis.</i></p><p><i>107.\tCom efeito, não há elementos para que se possa efetivamente aferir e reconhecer a ocorrência de boa-fé na conduta dos responsáveis, podendo este Tribunal, desde logo, proferir o julgamento de mérito pela irregularidade das contas, conforme nos termos dos §§ 2º e 6º do art. 202 do Regimento Interno do TCU. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2064/2011/Primeira Câmara\" target=\"_blank\">Acórdão 2064/2011-TCU-Primeira Câmara</a> (relator: Ubiratan Aguiar) , 6.182/2011-TCU-1a Câmara (relator: Weber de Oliveira) , 4.072/2010-TCU-1a Câmara (Relator: Valmir Campelo) , 1.189/2009-TCU-1a Câmara (Relator: Marcos Bemquerer) , 731/2008-TCU-Plenário (Relator: Aroldo Cedraz) .</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>108.\tDiante do exposto, submetem-se os autos à consideração superior, propondo-se:</i></p><p><i>\ta) acolher as alegações de defesa apresentadas pelo Sr. Paulo César Boechat Lemos da Silva (CPF XXX.717.016-XX) ;</i></p><p><i>\tb) retirar o Sr. Paulo César Boechat Lemos da Silva (CPF XXX.717.016-XX) do polo passivo desta Tomada de Contas Especial;</i></p><p><i>\tc)\t \tconsiderar revel a Confederação Brasileira de Convention & Visitors Bureaux (CNPJ 07.359.752/0001-92) , para todos os efeitos, dando-se prosseguimento ao processo, com fulcro no art. 12, § 3º, da Lei 8.443/1992;</i></p><p><i>\td) \trejeitar as alegações de defesa apresentadas pelo Sr. João Luiz dos Santos Moreira (CPF XXX.061.890-XX) ;</i></p><p><i>\te) julgar irregulares, nos termos dos arts. 1º, inciso I, 16, inciso III, alínea 'c', § 2º, da Lei 8.443/1992 c/c os arts. 19 e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I, 209, inciso III</i><b><i>,</i></b><i> 210 e 214, inciso III, do Regimento Interno/TCU, as contas do Sr. João Luiz dos Santos Moreira (CPF XXX.061.890-XX) e da Confederação Brasileira de Convention & Visitors Bureaux (CNPJ 07.359.752/0001-92) , condenando-os, solidariamente, ao pagamento das importâncias a seguir especificadas, atualizadas monetariamente e acrescidas dos juros de mora, calculadas a partir das datas discriminadas até a data da efetiva quitação do débito, fixando-lhes o prazo de quinze dias, para que comprovem, perante o Tribunal, o recolhimento das referidas quantias aos cofres do Tesouro Nacional, nos termos do art. 23, inciso III, alínea 'a', da citada lei;</i></p><p><i>Responsáveis: Sr. João Luiz dos Santos Moreira (CPF XXX.061.890-XX) e da Confederação Brasileira de Convention & Visitors Bureaux (CNPJ 07.359.752/0001-92) :</i></p><table><tbody><tr>\t<td><p><b><i>DATA DA OCORRÊNCIA</i></b></p></td>\t<td><p><b><i>VALOR ORIGINAL (R$) </i></b></p></td></tr><tr>\t<td><p><i>10/3/2009</i></p></td>\t<td><p><i>570.724,70</i></p></td></tr><tr>\t<td><p><i>13/1/2010</i></p></td>\t<td><p><i>288.951,00</i></p></td></tr></tbody></table><p class=\"list_Paragraph\"><i>\t                   Valor atualizado do débito em 5/6/2019: R$ 2.076.563,18 (peça 43) .</i></p><p><i>Responsável: Sr. João Luiz dos Santos Moreira (CPF XXX.061.890-XX) :</i></p><table><tbody><tr>\t<td><p><b><i>DATA DA OCORRÊNCIA</i></b></p></td>\t<td><p><b><i>VALOR ORIGINAL (R$) </i></b></p></td></tr><tr>\t<td><p><i>31/7/2011</i></p></td>\t<td><p><i>4.665.994,00</i></p></td></tr></tbody></table><p class=\"list_Paragraph\"><i>\t                   Valor atualizado do débito em 5/6/2019: R$ 8.222.072,56 (peça 44) .</i></p><p><i>\tf) aplicar individualmente ao Sr. João Luiz dos Santos Moreira (CPF XXX.061.890-XX) e à Confederação Brasileira de Convention & Visitors Bureaux (CNPJ 07.359.752/0001-92) a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do Regimento Interno/TCU, fixando-lhes o prazo de quinze dias, a contar da notificação, para que comprovem, perante o Tribunal (art. 214, III, a, do Regimento Interno do TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do acórdão que vier a ser proferido por este Tribunal até a do efetivo recolhimento, se pagas após o vencimento, na forma da legislação em vigor;</i></p><p><i>\tg) autorizar, desde logo, a cobrança judicial da dívida, caso não atendidas as notificações, na forma do disposto no art. 28, inciso II, da Lei 8.443/1992;</i></p><p><i>h) autorizar também, desde logo, se requerido, com fundamento no art. 28, inciso I, da Lei 8.443, de 1992 c/c o art. 217, §§ 1º e 2º do Regimento Interno, o parcelamento das dívidas em até 36 parcelas, incidindo sobre cada parcela, corrigida monetariamente, os correspondentes acréscimos legais, fixando- lhe o prazo de quinze dias, a contar do recebimento da notificação, para comprovar perante o Tribunal o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovar os recolhimentos das demais parcelas, devendo incidir sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando as responsáveis de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal;</i></p><p><i>i) enviar cópia do Acórdão a ser prolatado, bem como do Relatório e do Voto que o fundamentarem à Procuradoria da República no Distrito Federal, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis;</i></p><p><i>j) enviar cópia do Acórdão que vier a ser proferido ao Ministério do Turismo e aos responsáveis, para ciência, informando que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa.\"</i></p><p class=\"list_Paragraph\">2.\tO representante do Ministério Público junto ao TCU, Subprocurador-Geral Paulo Soares Bugarin, concordou com posicionamento da unidade técnica, exceto quanto à proposta de débito referente à comercialização de espaços físicos em feiras internacionais, atribuído a João dos Santos Moreira.</p><p class=\"list_Paragraph\">3.\tSegundo o <b>Parquet</b> especializado, não deve ser imputado débito referente às receitas auferidas pela entidade convenente com essa comercialização, em conformidade com o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11552/2018/Primeira Câmara\" target=\"_blank\">Acórdão 11552/2018-TCU-Primeira Câmara</a>.</p><p>É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Nadja Maria Mehmeri Lordêlo, CPF 068.225.091-00, representando a Embratur (peça 9).", "REPRESENTANTEMP": "Subprocurador-Geral Paulo Soares Bugarin.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONVÊNIO. MINISTÉRIO DO TURISMO. NÃO COMPROVAÇÃO DA REGULAR APLICAÇÃO DOS RECURSOS. CITAÇÃO REGULAR. REVELIA DE UM DOS RESPONSÁVEIS. EXCLUSÃO DA RELAÇÃO PROCESSUAL DO RESPONSÁVEL REVEL. REJEIÇÃO DAS ALEGAÇÕES DE DEFESA DOS OUTROS DEMAIS. IRREGULARIDADE DAS CONTAS DA CONVENENTE E DE SEU DIRIGENTE. DÉBITO SOLIDÁRIO. INDISPONIBILIDADE E ARRESTO DE BENS. CIÊNCIA. DETERMINAÇÃO PARA APURAÇÃO DE RESPONSABILIDADES NO MINISTÉRIO DO TURISMO. ENCAMINHAMENTO AO MINISTÉRIO PÚBLICO DA UNIÃO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p class=\"list_Paragraph\">Trata-se de tomada de contas especial instaurada pelo Instituto Brasileiro de Turismo (Embratur) , vinculado ao Ministério do Turismo, em desfavor da Confederação Brasileira de Convention & Visitors Bureaux - CBC&VB e de seus ex-dirigentes João Luiz dos Santos Moreira (ex-presidente) e Paulo César Boechat Lemos da Silva (ex-vice-presidente) , em razão de irregularidades na execução do Convênio nº 39/2008, que teve por objeto o \"<i>Apoio Logístico e Operacional em Ações de Promoção para a Embratur no Mercado Internacional</i>\".</p><p class=\"list_Paragraph\">No âmbito deste Tribunal, foram promovidas as citações da Confederação e de seus dois ex-gestores para que apresentassem suas alegações de defesa em razão da não comprovação da regular aplicação dos valores repassados à entidade por intermédio do convênio sob análise (R$ 859.675,70) , visto que os serviços executados estavam em desacordo com o objeto pactuado. Além disso, foram citados, em solidariedade, somente os dois responsáveis em razão do não repasse para o convênio da receita de comercialização de espaços físicos em feiras internacionais, no valor de R$ 4.665.994,00.</p><p class=\"list_Paragraph\">Embora citada de forma regular e válida, a Confederação Brasileira de Convention & Visitors Bureaux manteve-se silente, ficando caracterizada, assim, sua revelia, nos termos do art. 12, § 3º, da Lei nº 8.443/1992.</p><p class=\"list_Paragraph\">Os Srs. Paulo César Boechat Lemos da Silva e João Luiz dos Santos Moreira apresentaram suas defesas, respectivamente, às peças 37 e 40, as quais foram devidamente analisadas pela Secretaria de Controle Externo de Tomada de Contas Especial (Secex-TCE) que, em pareceres uniformes, propõe (peças 45 a 47) :</p><p class=\"list_Paragraph\">a) excluir da relação processual o Sr. Paulo César Boechat Lemos da Silva;</p><p class=\"list_Paragraph\">b) considerar revel a CBC&VB e rejeitar as alegações de defesa do Sr. João Luiz dos Santos Moreira, julgando suas contas pela irregularidade, condenando-os solidariamente ao pagamento do débito no valor original de R$ 859.675,70;</p><p class=\"list_Paragraph\">c) condenar o Sr. João Luiz dos Santos Moreira ao pagamento do débito referente às receitas obtidas com a comercialização de espações em feiras (R$ 4.665.994,00) .</p><p class=\"list_Paragraph\">O representante do Ministério Público junto ao TCU, Subprocurador-Geral Paulo Soares Bugarin, concordou com posicionamento da unidade técnica, exceto quanto à proposta de débito referente à comercialização de espaços físicos em feiras internacionais, atribuído ao ex-presidente da entidade.</p><p class=\"list_Paragraph\">Segundo o <b>Parquet</b> especializado, não deve ser imputado débito referente às receitas auferidas pela entidade convenente com essa comercialização, em conformidade com o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11552/2018/Primeira Câmara\" target=\"_blank\">Acórdão 11552/2018-TCU-Primeira Câmara</a>.</p><p class=\"list_Paragraph\">Feito breve resumo do processo, passo a decidir.</p><p class=\"list_Paragraph\">No mérito, acolho o encaminhamento proposto pela Secex-TCE, com as correções propostas pelo MP/TCU, cujos fundamentos incorporo às minhas razões de decidir, com as considerações a seguir.</p><p class=\"list_Paragraph\">No que se refere ao Sr. Paulo César Boechat, consinto com o posicionamento uniforme da unidade técnica e do nobre <b>Parquet</b> no sentido de excluí-lo desta relação processual, visto que ficou demonstrado que esse administrador apenas assinou os convênios, não tendo sido identificados outros atos de gestão de sua autoria durante a execução desses instrumentos.</p><p>Tal entendimento encontra-se em consonância com julgados anteriores deste Tribunal em situação e conduta assemelhadas às constantes destes autos, inclusive para o mesmo responsável (TCs <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/900020160\" target=\"_blank\">Processo 009.000/2016-0</a> - <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6867/2018/Segunda Câmara\" target=\"_blank\">Acórdão 6867/2018-TCU-Segunda Câmara</a>, e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1502520152\" target=\"_blank\">Processo 015.025/2015-2</a> - <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7188/2018/Segunda Câmara\" target=\"_blank\">Acórdão 7188/2018-TCU-Segunda Câmara</a>, ambos da minha relatoria, e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/209820180\" target=\"_blank\">Processo 002.098/2018-0</a> - <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3734/2019/Primeira Câmara\" target=\"_blank\">Acórdão 3734/2019-TCU-Primeira Câmara</a>, da relatoria do Min. Bruno Dantas) .</p><p class=\"list_Paragraph\">No que concerne ao Sr. João Luiz dos Santos Moreira, ele não apresentou documentos capazes de elidir as irregularidades apontadas, conforme ponderações abaixo. </p><p class=\"list_Paragraph\">Quanto à alegação de que a responsabilidade para a apresentação da documentação referente ao convênio sob análise é dos atuais dirigentes e que ele não tem mais acesso a esses documentos, esta não deve prosperar. Afinal, o Sr. João Luiz dos Santos Moreira esteve na presidência da entidade de 27/4/2005 a 31/12/2012 e o convênio vigorou de 31/12/2008 a 31/7/2011, de maneira que esse responsável teve tempo suficiente para demonstrar a correta aplicação dos recursos repassados sob sua gestão.</p><p class=\"list_Paragraph\">A jurisprudência desta Corte é pacífica no sentido de que o ônus de comprovar a regular aplicação dos recursos públicos cabe ao responsável por seu gerenciamento, em conformidade com o parágrafo único do art. 70 da Constituição Federal e o art. 93 do Decreto-lei nº 200/67 (v.g <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2435/2015/Plenário\" target=\"_blank\">Acórdão 2435/2015-TCU-Plenário</a>, de relatoria da Min. Ana Arraes, e 742/2010-1ª Câmara, de relatoria do Min. Raimundo Carreiro) . Nesse caso concreto, o responsável teve todo o período de sua gestão para exibir os documentos faltantes, mas não o fez. </p><p class=\"list_Paragraph\">Cabe destacar também a seguinte jurisprudência deste Tribunal:</p><p class=\"list_Paragraph\">Eventuais dificuldades do gestor na obtenção dos documentos necessários à prestação de contas dos recursos geridos, inclusive as derivadas de ordem política, se não resolvidas administrativamente, devem ser por ele levadas ao conhecimento do Poder Judiciário por meio de ação própria, uma vez que a responsabilidade pela comprovação da boa e regular aplicação dos recursos públicos é pessoal. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1838/2019/Primeira Câmara\" target=\"_blank\">Acórdão 1838/2019-TCU-Primeira Câmara</a>, de relatoria do Min. Vital do Rego, constante da \"Jurisprudência Sistematizada\") .</p><p class=\"list_Paragraph\">Quanto à alegação de que ele não deve ser responsabilizado por não ter praticado atos de gestão que possuíssem nexo causal com a execução do ajuste sob análise, transcrevo trecho da instrução da unidade técnica (peça 45) , que esclareceu sobre esse tema: </p><p class=\"list_Paragraph\">54. Nesse sentido, ao contrário do que alegou o defendente, verificou-se sua atuação efetiva em diversas etapas de execução do convênio, tais como assinatura de contrato de prestação de serviços, transferências financeiras (peça 1, p. 169, 172, 212-213, peça 3, p. 143, 240, 246, 258, 267, 293, 298, 308, 313, peça 4, p. 3, 8, 74, 78, peça 5, p. 353, 376, 378, peça 6, p. 61, 65, 97, 106, 221, 235, 240, 250, 267, 276) , Termo de Confissão e Parcelamento de Débito (peça 5, p. 217, projeto básico (peça 1, p. 102) , plano de trabalho (peça 1, p. 168) , ofícios de encaminhamento da prestação de contas (peça 3, p. 52 e peça 5, p. 275) , relatório de pagamentos efetuados (peça 5, p. 279-284) e relação de execução da receita e despesa (peça 5, p. 278) .</p><p class=\"list_Paragraph\">55. Desse modo, restou evidenciado que sua participação não possuiu natureza apenas pontual em determinada etapa da execução do convênio nem consistiu em simples formalidades. Ao contrário, a assinatura do responsável nestes documentos, bem como a posição de presidente que ocupava na entidade à época da execução do objeto, demonstram sua atuação na gestão dos recursos públicos transferidos por meio do ajuste. Isso porque, ao assinar os documentos referentes à execução do convênio, atuou conscientemente no seu poder-dever de verificar e atestar a legalidade e regularidade dos atos e fatos praticados pela entidade. Assumindo, assim, a responsabilidade por esses atos, ainda que no exercício de supervisão hierárquica. </p><p class=\"list_Paragraph\">Quanto à alegação de que os pedidos de complementação de documentos teriam ocorrido em virtude de perda, desvio ou a guarda insegura das tomadas de contas apresentadas pela entidade, devendo ser responsabilizados os agentes públicos do Ministério do Turismo responsáveis pelo manuseio desses registros, essa também não merece acolhida. </p><p class=\"list_Paragraph\">Além do responsável nada trazer para demonstrar essa tese, o que configura, até o momento, mera ilação, não foi identificado nos autos qualquer elemento que pudesse ser considerado como indício nesse sentido. </p><p class=\"list_Paragraph\">No que concerne à divergência entre o Ministério Público junto ao TCU e a Secex-TCE, relacionada à proposta de débito referente à receita obtida pela Confederação Brasileira de Convention & Visitors Bureaux com a comercialização de espaços físicos em feiras internacionais, com as devidas vênias à unidade técnica, posiciono-me em conformidade com o <b>Parquet</b> Especializado.</p><p class=\"list_Paragraph\">Conforme afirmado pelo Subprocurador-Geral Paulo Soares Bugarin, tal assunto foi tratado no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11552/2018/Primeira Câmara\" target=\"_blank\">Acórdão 11552/2018-TCU-Primeira Câmara</a>, em 25/9/2018. Por intermédio dessa decisão, aquele colegiado entendeu que o convenente que arrecada recursos com eventos ou atividades com fins lucrativos deve comprovar inequivocamente, por intermédio de prestação de contas, que esses recursos arrecadados foram utilizados na execução do objeto do ajuste, sob pena de recolhimento aos cofres públicos dos valores totais repassados pelo convênio. (Grifei) </p><p class=\"list_Paragraph\">Dessa forma, tendo em vista o posicionamento recente deste Tribunal a respeito da divergência ora tratada, posiciono-me pela não imputação do débito ao Sr. João Luiz dos Santos Moreira referente à receita obtida pela Confederação Brasileira de Convention & Visitors Bureaux com a comercialização de espaços físicos em feiras internacionais, mas tão-somente pelos valores repassados por intermédio do ajuste.</p><p>Cabe destacar que a Secex-TCE buscou atender a determinação constante do subitem 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1772/2017/Plenário\" target=\"_blank\">Acórdão 1772/2017-TCU-Plenário</a> abaixo transcrita:</p><p class=\"list_Paragraph\">9.4. determinar à Segecex que oriente as unidades técnicas deste Tribunal para que, ao realizarem a instrução prévia à citação em processos de tomadas de contas especiais, obrigatoriamente verifiquem, em outros processos em tramitação no Tribunal, a existência de outros eventuais débitos imputáveis a um mesmo responsável e informem o resultado dessa pesquisa em item específico da instrução, a fim de que seja observado o disposto no art. 6º, § 1º, da Instrução Normativa TCU 71/2012, e</p><p>Conforme consignado no subitem 102 da instrução da Secex-TCE (peça 45) , constam 20 processos de Tomada de Contas Especiais em andamento no TCU com os mesmos responsáveis destes autos, cujo débito total apurado (valor original) é de aproximadamente R$ 40 milhões. Além disso, minha assessoria identificou que já foram julgados pelo Tribunal ao menos 14 processos unitários também com os mesmos responsáveis, cujo débito total apurado (valor original) é de aproximadamente R$ 7 milhões.</p><p>Em adição, tem-se que os Srs. João Luiz dos Santos Moreira e Paulo César Boechat Lemos da Silva também foram dirigentes da Federação Brasileira de Convention & Visitors Bureaux (CNPJ 03.487.391/0001-09) , entidade diferente da responsável nestes autos - Confederação Brasileira de Convention & Visitors Bureaux (CNPJ 07.359.752/0001-92) . Minha assessoria identificou que existem também vários processos em aberto e julgados neste Tribunal com aquela empresa e os mesmos responsáveis destes autos.</p><p>Ante a gravidade dessa situação e dos valores envolvidos nesta e em outras tomadas de contas especiais, as quais apontam a participação do Sr. João Luiz dos Santos Moreira, da Federação Brasileira de Convention & Visitors Bureaux e da Confederação Brasileira de Convention & Visitors Bureaux em irregularidades semelhantes, na execução de recursos do Ministério do Turismo, entendo pertinente solicitar à Advocacia-Geral da União, por intermédio do MPTCU, as medidas necessárias ao arresto dos bens desses responsáveis, nos termos do art. 61 da Lei 8.443/1992.</p><p>Ante o exposto, voto no sentido de que o Tribunal adote a minuta de acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 23 de outubro de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro JOÃO AUGUSTO RIBEIRO NARDES </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220925", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=679523", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=679523", "EXTENSAOARQUIVO": "doc"}