{"KEY": "ACORDAO-COMPLETO-2379131", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2624/2019 ATA 42/2019 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "2624", "ANOACORDAO": "2019", "NUMATA": "42/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada por força do subitem 9.2.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2447/2014/Plenário\" target=\"_blank\">Acórdão 2447/2014-TCU-Plenário</a>, em razão do indício de superfaturamento identificado no Contrato 15/2006, cujo objeto foi a construção do lote 2 da Ferrovia Norte-Sul (FNS) , em trecho compreendido entre o Ouro Verde de Goiás (GO) e Jaraguá (GO) , pactuado com a empresa Construções e Comércio Camargo Corrêa S.A.,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. excluir da relação processual os Srs. José Américo Cajado Azevedo e Luiz Otávio Costa Michirefe;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. considerar revéis os Srs. Ulisses Assad e José Francisco das Neves, nos termos do art. 12, § 3º, da Lei 8.443/1992;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. com fundamento nos arts. 1º, inciso I, e 16, inciso III, alíneas \"c\" e \"d\", e § 2º, ambos da Lei 8.443/1992 c/c os arts. 19, caput; e 23, inciso III, da mesma lei, julgar irregulares as contas dos Srs. José Francisco das Neves (XXX.833.301-XX) , Ulisses Assad (XXX.266.408-XX) e João Ricardo Auler (XXX.666.088-XX) , bem como da empresa Construções e Comércio Camargo Corrêa S.A. (61.522.512/0001-02) , condenando-os solidariamente ao pagamento das quantias a seguir especificadas, fixando-lhes o prazo de 15 (quinze) dias, a contar da notificação, para que comprovem, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU) , o recolhimento da dívida aos cofres da Valec Engenharia, Construções e Ferrovias S.A., atualizada monetariamente e acrescida dos juros de mora, calculados a partir das datas discriminadas, até a data do recolhimento, na forma prevista na legislação em vigor, abatendo-se na oportunidade os valores já ressarcidos:</p><p class=\"tCU_-_Ac_-_item_9_-_§§_2_0_0\"/><table><tbody><tr>\t<td><p><b>Data do Débito</b></p></td>\t<td><p><b>Valor (R$) </b></p></td></tr><tr>\t<td><p>26/12/2007</p></td>\t<td><p>                      119.864,65</p></td></tr><tr>\t<td><p>26/02/2008</p></td>\t<td><p>                      120.121,48 </p></td></tr><tr>\t<td><p>26/03/2008</p></td>\t<td><p>                      120.595,11 </p></td></tr><tr>\t<td><p>26/04/2008</p></td>\t<td><p>                           3.054,94 </p></td></tr><tr>\t<td><p>26/05/2008</p></td>\t<td><p>                      122.926,98 </p></td></tr><tr>\t<td><p>26/06/2008</p></td>\t<td><p>                           3.914,63 </p></td></tr><tr>\t<td><p>26/07/2008</p></td>\t<td><p>                      303.149,05 </p></td></tr><tr>\t<td><p>26/08/2008</p></td>\t<td><p>                           4.569,84 </p></td></tr><tr>\t<td><p>26/09/2008</p></td>\t<td><p>                         77.094,06 </p></td></tr><tr>\t<td><p>27/10/2008</p></td>\t<td><p>                      248.242,88 </p></td></tr><tr>\t<td><p>26/11/2008</p></td>\t<td><p>                      451.978,87 </p></td></tr><tr>\t<td><p>20/12/2008</p></td>\t<td><p>                           6.146,20 </p></td></tr><tr>\t<td><p>26/01/2009</p></td>\t<td><p>                      340.042,28 </p></td></tr><tr>\t<td><p>26/02/2009</p></td>\t<td><p>                      529.166,82 </p></td></tr><tr>\t<td><p>26/03/2009</p></td>\t<td><p>                         24.855,54 </p></td></tr><tr>\t<td><p>26/04/2009</p></td>\t<td><p>                         71.942,67 </p></td></tr><tr>\t<td><p>26/05/2009</p></td>\t<td><p>                      114.955,02 </p></td></tr><tr>\t<td><p>26/06/2009</p></td>\t<td><p>                      167.326,82 </p></td></tr><tr>\t<td><p>25/07/2009</p></td>\t<td><p>                         66.614,01 </p></td></tr><tr>\t<td><p>27/04/2010</p></td>\t<td><p>                      282.789,35</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. aplicar aos responsáveis abaixo indicados a multa prevista no art. 57 da Lei 8.443/1992, nos valores a seguir discriminados, fixando-lhes o prazo de 15 (quinze) dias, a contar da notificação, para comprovarem, perante o Tribunal, o recolhimento das dívidas ao Tesouro Nacional, sob pena de cobrança judicial dos valores atualizados monetariamente, na forma da legislação em vigor, desde a data deste acórdão até a do efetivo recolhimento, se forem pagas após o vencimento: </p><table><tbody><tr>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§_2_0_0\">Responsável</p></td>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§_2_0_0\">Valor da Multa</p></td></tr><tr>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§_2_0_0\">José Francisco das Neves</p></td>\t<td><p class=\"normal_3_0_0\">R$ 500.000,00</p></td></tr><tr>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§_2_0_0\">Ulisses Assad</p></td>\t<td><p class=\"normal_3_0_0\">R$ 500.000,00</p></td></tr><tr>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§_2_0_0\">Construções e Comércio Camargo Corrêa S.A.</p></td>\t<td><p class=\"normal_3_0_0\">R$ 1.500.000,00</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. considerar graves as infrações cometidas pelos Srs. José Francisco das Neves e Ulisses Assad;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. nos termos do art. 60 da Lei 8.443/1992, inabilitar os Srs. José Francisco das Neves e Ulisses Assad para o exercício de cargo em comissão ou função de confiança no âmbito da Administração Pública por um período de 8 (oito) anos;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.7. autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas caso não atendidas as notificações;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.8. encaminhar cópia desta deliberação ao Procurador-Chefe da Procuradoria da República no Estado de Goiás, nos termos do § 3º do art. 16 da Lei 8.443/1992; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.9. determinar à Valec, por meio dos seus advogados e com o auxílio da Advocacia-Geral da União,  que sejam adotadas as medidas necessárias ao arresto dos bens dos responsáveis julgados em débito, nos termos do art. 61 da Lei 8.443/1992, seja de forma antecipada ou incidental;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.10. dar ciência desta deliberação aos responsáveis e à Valec Engenharia, Construções e Ferrovias S.A.</p>", "ASSUNTO": "Tomada de contas especial instaurada em razão de indícios de sobrepreço em contrato firmado para a construção de infraestrutura e superestrutura ferroviária e obras de arte especiais da Ferrovia NorteSul em trecho situado entre Ouro Verde de Goiás (GO) e Jaraguá (GO). Análise das alegações de defesa.", "COLEGIADO": "Plenário", "DATASESSAO": "30/10/2019", "ENTIDADE": " Valec Engenharia, Construções e Ferrovias S.A.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Responsáveis: Construções e Comércio Camargo Corrêa S.A. (61.522.512/0001-02); João Ricardo Auler (XXX.666.088-XX); José Américo Cajado de Azevedo (XXX.198.066-XX); José Francisco das Neves (XXX.833.301-XX); Luiz Otavio Costa Michirefe (XXX.494.457-XX); Ulisses Assad (XXX.266.408-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00405820151\" target=\"_blank\">004.058/2015-1</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (na Presidência), Walton Alencar Rodrigues, Benjamin Zymler (Relator), Raimundo Carreiro, Bruno Dantas e Vital do Rêgo.<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti.<br>13.3. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2389581", "titulo": "Acórdão 65/2020 - Plenário", "tipo": "Acórdão", "ano": "2020", "numero": "65", "colegiado": "Plenário"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2389581", "titulo": "Acórdão 65/2020 - Plenário", "tipo": "Acórdão", "ano": "2020", "numero": "65", "colegiado": "Plenário"}], "RELATOR": "BENJAMIN ZYMLER", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Transcrevo inicialmente a instrução inserta à peça 124, de lavra de Sr. auditor da Secretaria Extraordinária de Operações Especiais em Infraestrutura (SeinfraOpe) :</p><p class=\"sB-1\"><i>\"INTRODUÇÃO</i></p><p class=\"parágrafo_-_1º_nível\"><i>\tTrata-se de Tomada de Contas Especial constituída em atendimento ao item 9.2.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2447/2014/Plenário\" target=\"_blank\">Acórdão 2447/2014-TCU-Plenário</a>, para apuração dos fatos, quantificação do débito e identificação dos responsáveis por indícios de sobrepreço decorrente de preços excessivos frente ao mercado identificados no contrato 15/2006, celebrado entre a Valec Engenharia Construção e Ferrovias SA e a empresa Construções e Comércio Camargo Corrêa S.A. (CCCC) , em fevereiro de 2006, para a construção de infraestrutura e superestrutura ferroviária e obras de arte especiais da Ferrovia Norte-Sul em trecho de 52 km situado entre Ouro Verde de Goiás (GO) e Jaraguá (GO) , pelo valor inicial de R$ 126.307.004,14 (ref. nov/2004) . </i></p><p class=\"parágrafo_-_1º_nível\"><i>O contrato 15/2006 foi rescindido com execução financeira de 8% (R$ 10,2 milhões - 25 medições) . Após a rescisão, assumiu a segunda colocada no certame, a Constran S.A. Construções e Comércio, por meio do contrato 58/2009, com fundamento no inciso XI do art. 24 da Lei 8.666/1993 (remanescente de obra) , dando continuidade da execução do objeto com amparo na mesma planilha de preços e quantidades do contrato 15/2006. Esse contrato do remanescente de obra também foi objeto de tomada de contas especial (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1436120159\" target=\"_blank\">Processo 014.361/2015-9</a>) e já foi julgado no mérito pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2240/2018/Plenário\" target=\"_blank\">Acórdão 2240/2018-TCU-Plenário</a>.</i></p><p class=\"parágrafo_-_1º_nível\"><i>A presente instrução trata da análise das alegações de defesa apresentadas pelos responsáveis citados de forma solidária por meio de despacho do Ministro Relator de 18/12/2017 (peça 62) , em face do débito de R$ 3.031.593,78 (ref. nov/2004) quantificado em instrução anterior desta unidade técnica (peça 28) .</i></p><p class=\"sB-1\"><i>EXAME TÉCNICO</i></p><p class=\"parágrafo_-_1º_nível\"><i>Para melhor compreensão dos assuntos tratados no exame técnico desta instrução, eles foram distribuídos em dois tópicos: (i) Das manifestações quanto ao débito apurado; (ii) Das manifestações quanto às responsabilidades imputadas. </i></p><p class=\"parágrafo_-_1º_nível\"><b><i>i) Das manifestações quanto ao débito apurado </i></b></p><p class=\"parágrafo_-_1º_nível\"><i>Citados, respectivamente, por meio dos ofícios 850/2007 (peças 81 e 98) e 858/2017 (peças 73 e 77) , para apresentarem suas alegações de defesa, os Srs. José Francisco das Neves e Ulisses Assad não se manifestaram nos autos da presente TCE, sendo considerados revéis no presente processo nos termos do art. 12, § 3º, da Lei 8.443/1992. </i></p><p class=\"parágrafo_-_1º_nível\"><i>Já os Srs. José Américo Cajado de Azevedo, João Ricardo Auler e Luiz Otávio Costa Michirefe, bem como a empresa Construções e Comércio Camargo Corrêa S.A. (CCCC) , citados, respectivamente, por meio dos ofícios 73/2018 (peças 97 e 100) , 859/2017 (peças 72 e 83) , 861/2017 (peças 75 e 82) e 860/2017 (peças 71 e 76) , apresentaram suas alegações de defesa, objeto da presente análise. </i></p><p class=\"parágrafo_-_1º_nível\"><i>A manifestação do Sr. José Américo Cajado de Azevedo não traz considerações quanto ao débito apurado, mas apenas quanto à sua responsabilização, cujos argumentos encontram-se analisados adiante, em tópico específico desta instrução.</i></p><p class=\"parágrafo_-_1º_nível\"><i>Já as manifestações apresentadas pelos Srs. João Ricardo Auler e Luiz Otávio Costa Michirefe, às peças 115 e 113, respectivamente, endossam a manifestação apresentada pela empresa CCCC à peça 116 e, por essa razão, foram analisadas em conjunto.</i></p><p class=\"parágrafo_-_1º_nível\"><b><i>Manifestação da empresa Construções e Comércio Camargo Corrêa SA (peça 116) , endossada pelos Srs. João Ricardo Auler (peça 115, p. 9) e Luiz Otávio Costa Michirefe (peça 113, p. 10) </i></b></p><p class=\"parágrafo_-_1º_nível\"><i>Resumo das alegações</i></p><p class=\"parágrafo_-_1º_nível\"><i>Quanto ao débito apurado, as alegações de defesa apresentadas pela empresa CCCC são pela inexistência do superfaturamento apontado, amparando sua tese (a) na afirmação de que custos por ela incorridos com estudo, orçamentação, elaboração de oferta, mobilização e administrações local e central, em razão da rescisão contratual, não foram por ela recuperados e possivelmente ultrapassam o débito apurado, (b) em ajustes nos custos diretos dos itens que compõem o débito a ela imputado que demonstraria diferença de tão somente 1,27%, o que não poderia ser considerado superfaturamento, (c) bem como no seu entendimento de que o BDI adotado pela unidade técnica para definição dos preços de referência seria substancialmente inferior ao que deveria ser considerado.</i></p><p class=\"parágrafo_-_1º_nível\"><i>Análise acerca da alegação de custos adicionais incorridos pela empresa</i></p><p class=\"parágrafo_-_1º_nível\"><i>No que concerne a afirmação da CCCC de que custos por ela incorridos com estudo, orçamentação, elaboração de oferta, mobilização e administrações local e central, em razão da rescisão do contrato, possivelmente não teriam sido amortizados, por não trazer qualquer elemento com o fito de demonstrar tal suposição, permanece neste campo, da mera suposição. Além disso, os custos relacionados com estudo do edital, elaboração de proposta e orçamento se encontram no campo do risco empresarial inerente à atividade econômica e insuscetível de ser repassado à Administração Pública, por falta de amparo legal. Não cabe, portanto, acolher tal alegação. </i></p><p class=\"parágrafo_-_1º_nível\"><i>Adicionalmente, o exame dos quantitativos e valores da medição final do contrato 15/2006 (peça 56, item não digitalizável: \"peca56TCUMemoriaCalculo Superfaturamento-TCE-CT 15-2006.xlsx\", aba \"MEDI FINAL\") revela que 29% do valor total medido até a sua rescisão corresponde a despesas com \"mobilização, instalação e desmobilização\", sendo medido nessa rubrica 75% do valor previsto para execução de 100% do contrato que, conforme já exposto, teve execução financeira de apenas 8%, o que depõe contra a suposição feita pela defendente, posto que os pagamentos efetuados nesta rubrica o foram considerando volume de serviços bastante superior ao que de fato foi executado até a rescisão do contrato. .</i></p><p class=\"parágrafo_-_1º_nível\"><i>Alegação acerca da adequação dos referenciais oriundos do Sicro</i></p><p class=\"parágrafo_-_1º_nível\"><i>Quanto aos custos diretos, sustenta a empresa que o referencial adotado, o SICRO, não seria adequado para obras ferroviárias, pois seriam obras de natureza mais complexa que as obras rodoviárias. </i></p><p class=\"parágrafo_-_1º_nível\"><i>De todo modo, apresenta estudo em que promove adaptações nas composições de preço unitário de referência (CPUs) do SICRO concluindo pela existência de diferença, entre os custos diretos de contrato e os custos de referência por ela ajustados, da ordem de R$ 956.398,84 (peça 116, p. 58) .</i></p><p class=\"parágrafo_-_1º_nível\"><i>Análise</i></p><p class=\"parágrafo_-_1º_nível\"><i>É de se notar, que o percentual de 1,27% citado pela empresa como inadequado para ser considerado superfaturamento não decorre do valor por ela calculado a partir das adaptações efetuadas nas CPUs do SICRO, mas sim do valor de R$ 1.605.241,67, correspondente à diferença entre os custos contratuais e os custos diretos das CPUs de referência adotadas pelo TCU para fins de citação (peça 116, p. 58) .</i></p><p class=\"parágrafo_-_1º_nível\"><i>De qualquer forma, mesmo considerando o percentual de 0,76% que seria obtido a partir dos custos diretos apresentados pela empresa, tal percentual não corresponde ao que fora alegado pela empresa: diferença entre o faturado e o que poderia ser considerado preço de referência aplicável ao projeto. O cálculo por ela efetuado considerou o que seria o \"superfaturamento de custos diretos\" e o aplicou sobre o montante total do contrato que, conforme já exposto, foi rescindido com execução financeira de apenas 8%. Além de não utilizar o valor medido até a rescisão, em vez do valor total do contrato, ainda não desconsiderou, neste valor total, o que seria o BDI de contrato, haja vista que o que estava se comparando eram custos diretos. Em outras palavras, os cálculos de proporção de superfaturamento efetuados pela empresa defendente contêm erros metodológicos, sobretudo o fato de não levar em consideração que o relativo pequeno montante de débito frente ao valor total do contrato decorre da baixa execução contratual até sua rescisão e não de uma suposta insignificância do sobrepreço (potencial superfaturamento) . </i></p><p class=\"parágrafo_-_1º_nível\"><i>Ainda que se considerasse o próprio custo direto calculado pela defendente (R$ 2.433.216,28) de forma a compará-lo com o que seria o custo direto contratual dos serviços correspondentes (R$ 3.389.615,12) , a diferença obtida (R$ 956.398,84) , quando comparada ao valor que representaria o custo direto dos serviços medidos (R$ 7.270.252,08: valor total medido de R$ 10.200.890,69, reduzido do BDI contratual de 40,31%) , corresponde ao percentual de 13,2%, bem acima do percentual de 5% trazido pela defendente como uma espécie de margem de erro admissível.</i></p><p class=\"parágrafo_-_1º_nível\"><i>Cabe lembrar que, nos termos do Acórdãos 1.000/2017, 3.095/2014, ambos do Plenário, não existe percentual tolerável de sobrepreço global, de forma que somente é admissível contratar empreendimento por valores superiores aos de sistemas referenciais de preço oficiais se presentes condições extraordinárias, devidamente justificadas no procedimento administrativo.      </i></p><p class=\"parágrafo_-_1º_nível\"><i>Alegações sobre as composições de preços unitário paradigma e respectivas análises</i></p><p class=\"parágrafo_-_1º_nível\"><i>Passando à análise das adaptações efetuadas nas CPUs de referência pela CCCC, insta registrar, preliminarmente, que tais adaptações se restringiram aos cinco serviços listados na planilha parcial de serviços com superfaturamento apresentada na instrução de citação (peça 28, p. 6) , em vez de considerar os quinze serviços listados na planilha completa de cálculo do superfaturamento constante da peça 56 dos presentes autos (item não digitalizável: \"peca56TCUMemoriaCalculo Superfaturamento-TCE-CT 15-2006.xlsx\", aba \"MEDI FINAL (3) \") .</i></p><p class=\"parágrafo_-_1º_nível\"><i>Quanto ao serviço \"Cercas empregando mourões de concreto\", alega a CCCC que a CPU adotada pelo TCU considera que o material do solo da região de implantação das cercas compreenda menor esforço de escavação, o que não representaria a realidade da obra. Para tanto, defende que o serviço seja dividido em dois, conforme grau de dificuldade de escavação do terreno, arbitrando uma distribuição dos quantitativos contratados em 70% para região com material de menor dificuldade de escavação e 30% para região com material de maior dificuldade de escavação. Não trouxe, contudo, a defendente, qualquer elemento para demonstrar a necessidade de adoção de itens de serviço diferenciados, tampouco para demonstrar os percentuais adotados.</i></p><p class=\"parágrafo_-_1º_nível\"><i>Quanto ao custo direto, a CPU apresentada alcança R$ 13,50/und (peça 116, p. 38) , enquanto a de referência adotada pelo TCU perfaz R$ 12,76/und. A diferença de valores decorre da adoção de coeficientes de consumo de materiais diferentes. Enquanto a CPU de referência adotada pela instrução de citação (peça 56, item não digitalizável: \"peca56TCUMemoriaCalculo Superfaturamento-TCE-CT 15-2006.xlsx\", aba \"28-CERCA CONCR\") apresenta memória de cálculo dos coeficientes considerados, a CPU apresentada pela defendente informa adotar os coeficientes de consumo padrão da CPU de origem do SICRO, sem que tenham sido apresentadas evidências desse ponto. Desse modo, ante a ausência de elementos para demonstrar que os coeficientes calculados pela instrução de citação estejam inadequados, padece de razão a defendente quanto às propostas de alteração formuladas para a CPU de referência do serviço \"Cercas empregando mourões de concreto\".   </i></p><p class=\"parágrafo_-_1º_nível\"><i>Quanto ao serviço \"Brita para lastro (incl. Transp. até 3 km) \", apresenta a defendente CPU do \"Novo SICRO\" publicada em 2017, retroagindo os custos de seus insumos para a data-base do contrato (novembro/2004) , alcançando o custo direto e R$ 49,25 (peça 116, p. 42) ,  bastante superior ao custo direto de R$ 22,90 adotado como referência pela instrução de citação (peça 56, item não digitalizável: \"peca56TCUMemoriaCalculoSuperfaturamento-TCE-CT 15-2006.xlsx\", aba \"05-BRITA\") . </i></p><p class=\"parágrafo_-_1º_nível\"><i>É de se notar que a CPU trazida pela defendente considera a aquisição de brita comercial, enquanto a de referência adotada considera brita produzida. Face a ausência de qualquer justificativa para adoção de brita comercial, em vez de brita produzida, afiguram-se insuficientes os elementos trazidos pela defendente para justificar qualquer alteração no custo direto de referência do serviço \"Brita para lastro (incl. Transp. até 3 km) \" adotado pela instrução de citação. </i></p><p class=\"parágrafo_-_1º_nível\"><i>Quanto ao serviço \"Grampo elástico tipo Pandrol\", a defendente apresenta CPU adaptada em que indica custo direto de R$ 5,11 para execução do serviço (peça 116, p. 45) .  Na CPU de referência apresentada pela instrução de citação obteve-se o valor de R$ 4,94 considerando o valor de R$ 4,80 previsto no Acórdão 2930/2011, mais 3% de perdas, admitindo-se que o valor previsto no citado acórdão já incluiria BDI (peça 56, item não digitalizável: \"peca56TCUMemoriaCalculo Superfaturamento-TCE-CT 15-2006.xlsx\", aba \"11-GRAMPO\") . </i></p><p class=\"parágrafo_-_1º_nível\"><i>Ocorre que, em verdade, no valor de R$ 4,80 previsto no citado acórdão não está incluído o BDI. Dessa maneira, o valor de R$ 4,94 da CPU de referência apresentada na instrução de citação não corresponde ao preço, mas ao custo direto de referência adotado.</i></p><p class=\"parágrafo_-_1º_nível\"><i>É de se notar, contudo, que o custo de referência indicado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2930/2011/Plenário\" target=\"_blank\">Acórdão 2930/2011-TCU-Plenário</a>, no valor de R$ 4,80, decorre de notas fiscais de aquisição de tal insumo datadas de maio/2011 (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/883920115\" target=\"_blank\">Processo 008.839/2011-5</a>, peça 147) , enquanto notas fiscais obtidas pela fiscalização original, de contratos de lotes vizinhos, no valor de R$ 5,73 (TC 21.283/2008-1, peça 27, p. 199-211) , são de julho de 2008, contemporâneas ao período de execução parcial do contrato em tela.</i></p><p class=\"parágrafo_-_1º_nível\"><i>Tendo em vista, desse modo, que o valor de R$ 4,80 previsto no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2930/2011/Plenário\" target=\"_blank\">Acórdão 2930/2011-TCU-Plenário</a> decorre de notas fiscais de maio/2011, que notas fiscais obtidas pela fiscalização original, contemporâneas à execução dos serviços, indicam o valor de R$ 5,72 e que a própria empresa apresentou o custo de R$ 5,11 para aquisição de tal insumo, exclusive perdas (peça 116, p. 45) , em vez de R$ 4,80, para fins de definição do custo direto de referência, reputa-se razoável adotar o custo de aquisição de R$ 5,11 apresentado pela defendente.   </i></p><p class=\"parágrafo_-_1º_nível\"><i>Quanto aos itens \"palmilha amortecedora\" e \"calço isolador\", informa a defendente ter adotado os valores previstos no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2930/2011/Plenário\" target=\"_blank\">Acórdão 2930/2011-TCU-Plenário</a> (peça 116, p. 47 e 50) , retroagindo para a data-base do contrato.  Para o primeiro, afirma que o valor do acórdão seria R$ 1,96 (peça 116, p. 47) e apresenta o custo deflacionado de R$ 1,39 (novembro/2004) , enquanto para o segundo, não informa qual seria o valor adotado (provavelmente R$ 1,74) , mas apresenta o custo deflacionado de R$ 1,23 (novembro/2004) (peça 116, p. 50-51) .</i></p><p class=\"parágrafo_-_1º_nível\"><i>Ocorre que o custo de R$ 1,96 considerado pela defendente para a \"palmilha amortecedora\" não foi adotado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2930/2011/Plenário\" target=\"_blank\">Acórdão 2930/2011-TCU-Plenário</a>, mas sim o valor de R$ 1,25, que inclusive foi o utilizado pela instrução de citação (peça 56, item não digitalizável: \"peca56TCUMemoriaCalculoSuperfaturamento-TCE-CT 15-2006.xlsx\", aba \"11A-PALMILHA\") . O valor de R$ 1,96 corresponde, na verdade, ao preço de referência para o serviço defendido pela Valec para fins de negociação com as contratadas atingidas pelo citado acórdão e compreende não apenas o custo do insumo, tal como considerado pela defendente, mas também custos com transporte e BDI reduzido de 10%. </i></p><p class=\"parágrafo_-_1º_nível\"><i>Do mesmo vício padece o valor considerado pela defendente como custo para o item \"calço isolador\", uma vez que nele também estão incluídos custos de transporte e BDI reduzido de 10%. Restam improcedentes, desse modo, as alterações promovidas pela defendente nos custos de referência dos itens \"palmilha amortecedora\" e \"calço isolador\".</i></p><p class=\"parágrafo_-_1º_nível\"><i>Alegações sobre o BDI paradigma adotado</i></p><p class=\"parágrafo_-_1º_nível\"><i>Por fim, a partir da suposta demonstração de que não haveria sobrepreço ao se comparar os custos diretos de contrato e de referência ajustados pela defendente, ela deduz que o superfaturamento apontado decorreria, em essência, da \"diferença entre o BDI contratado e o BDI do SICRO (23,9%) , utilizado como referência\".</i></p><p class=\"parágrafo_-_1º_nível\"><i>Sustenta a defendente que tal BDI não seria compatível com uma obra ferroviária, \"inclusive segundo parâmetros desse próprio Tribunal de Contas, adotados na sua mais recentemente (sic) jurisprudência quanto ao tema\". Segundo a defendente, as principais distorções estariam nos percentuais adotados para os itens \"administração local\" e \"administração central\", que afrontariam os parâmetros definidos no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2622/2013/Plenário\" target=\"_blank\">Acórdão 2622/2013-TCU-Plenário</a>.</i></p><p class=\"parágrafo_-_1º_nível\"><i>Para a defendente, adotando-se como parâmetro os percentuais definidos no 3º quartil do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2622/2013/Plenário\" target=\"_blank\">Acórdão 2622/2013-TCU-Plenário</a>, o BDI apurado seria de 39,50%, \"muito acima dos insuficientes 23,90% adotados como referência nas análises\".</i></p><p class=\"parágrafo_-_1º_nível\"><i>A partir de tal percentual, entende a CCCC que mesmo sem efetuar qualquer ajuste nas composições referenciais, \"não há de se cogitar de qualquer irregularidade pecuniária na avença em exame\".</i></p><p class=\"parágrafo_-_1º_nível\"><i>Análise</i></p><p class=\"parágrafo_-_1º_nível\"><i>Quanto a este ponto, importa transcrever o que dispõe o item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2622/2013/Plenário\" target=\"_blank\">Acórdão 2622/2013-TCU-Plenário</a>, especialmente no que se refere às obras de construção de rodovias e ferrovias:</i></p><p class=\"parágrafo_-_1º_nível\"><i>9.1. determinar às unidades técnicas deste Tribunal que, nas análises do orçamento de obras públicas, utilizem os parâmetros para taxas de BDI a seguir especificados, em substituição aos referenciais contidos nos Acórdãos ns. 325/2007e 2.369/2011:</i></p><table><tbody><tr>\t<td><p class=\"parágrafo_-_1º_nível\"><i>TIPO DE OBRA</i></p></td>\t<td><p class=\"parágrafo_-_1º_nível\"><i>1º Quartil</i></p></td>\t<td><p class=\"parágrafo_-_1º_nível\"><i>Médio</i></p></td>\t<td><p class=\"parágrafo_-_1º_nível\"><i>3º Quartil</i></p></td></tr><tr>\t<td><p class=\"parágrafo_-_1º_nível\"><i>CONSTRUÇÃO DE RODOVIAS E FERROVIAS</i></p></td>\t<td><p class=\"parágrafo_-_1º_nível\"><i>19,60%</i></p></td>\t<td><p class=\"parágrafo_-_1º_nível\"><i>20,97%</i></p></td>\t<td><p class=\"parágrafo_-_1º_nível\"><i>24,23%</i></p></td></tr></tbody></table><p class=\"parágrafo_-_1º_nível\"><i>É de se notar, portanto, que o BDI de referência considerado pelo SICRO na data-base do contrato, de 23,90%, resta compatível com o referencial definido no acórdão supracitado para obras ferroviárias. </i></p><p class=\"parágrafo_-_1º_nível\"><i>Os parâmetros definidos no subitem seguinte do referido acórdão, trazido pela defendente, destinam-se a eventual avaliação de orçamento da Administração Pública que tenha considerado BDI diferente daqueles previstos em tabelas de preços de referência. Para fins de definição dos preços de referência do contrato em tela há tabela de preços do SICRO aplicável, cujo BDI de 23,90%, conforme já visto acima, resta compatível com o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2622/2013/Plenário\" target=\"_blank\">Acórdão 2622/2013-TCU-Plenário</a>, razão pela qual restam improcedentes as alegações de defesa trazidas pela defendente.</i></p><p class=\"parágrafo_-_1º_nível\"><b><i>Ajustes na quantificação do débito</i></b></p><p class=\"parágrafo_-_1º_nível\"><i>Embora as alegações de defesa apresentadas tenham se mostrado insuficientes para afastar o débito ora apurado, observou-se a necessidade de proceder alguns ajustes no cálculo efetuado pela unidade técnica. Tais ajustes encontram-se referenciados adiante, em anexo à esta instrução.</i></p><p class=\"parágrafo_-_1º_nível\"><i>O primeiro, já exposto acima, se refere a adoção do custo de referência apresentado pela defendente para o item \"grampo elástico tipo pandrol\", de R$ 5,11, em vez de se adotar o valor previsto no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2930/2011/Plenário\" target=\"_blank\">Acórdão 2930/2011-TCU-Plenário</a>. </i></p><p class=\"parágrafo_-_1º_nível\"><i>O segundo ajuste, relativo aos itens \"palmilha amortecedora\" e \"calço isolador\", se refere à inclusão dos custos de transporte de tais insumos na formação dos respectivos preços de referência, haja vista que as composições paradigma que balizaram a citação não os levaram em consideração, pois admitiu-se, equivocadamente, que os valores previstos no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2930/2011/Plenário\" target=\"_blank\">Acórdão 2930/2011-TCU-Plenário</a> incluíam os custos de transporte, o que não é o caso. Foi considerado, neste caso, DMT de 980 km para transporte comercial de tais insumos entre São Paulo e Anápolis. </i></p><p class=\"parágrafo_-_1º_nível\"><i>Por fim, o terceiro ajuste contempla inclusão da incidência de BDI reduzido sobre os custos diretos dos três itens acima mencionados. No débito imputado por ocasião da citação, tais itens de custo não foram considerados nos respectivos preços de referência calculados, todos provenientes do já citado <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2930/2011/Plenário\" target=\"_blank\">Acórdão 2930/2011-TCU-Plenário</a>. Fato inclusive já reportado pelo relator dos presentes autos por ocasião de seu voto relativo ao Acórdão 173/2019, que trata de TCE relativa ao contrato 13/2006, originalmente firmado para as obras do lote 4 da FNS.</i></p><p class=\"parágrafo_-_1º_nível\"><i>Efetuados os supracitados ajustes, o débito anteriormente apurado, da ordem de R$ 3.031.593,78 (ref.: nov/2004) , passa a ser de R$ 2.678.172,75 (ref.: nov/2004) , consoante demonstrado na tabela 1 a seguir:</i></p><p class=\"parágrafo_-_1º_nível\"><b><i>Tabela 1 - Superfaturamento revisado</i></b></p><table><tbody><tr>\t<td><p class=\"parágrafo_-_1º_nível\"><b><i>Nº</i></b></p></td>\t<td><p class=\"parágrafo_-_1º_nível\"><b><i>Descrição</i></b></p></td>\t<td><p class=\"parágrafo_-_1º_nível\"><b><i>Unid.</i></b></p></td>\t<td><p class=\"parágrafo_-_1º_nível\"><b><i>Qtd.</i></b></p></td>\t<td><p class=\"parágrafo_-_1º_nível\"><b><i>Pr. Unt.</i></b></p><p class=\"parágrafo_-_1º_nível\"><b><i>Contr.</i></b></p><p class=\"parágrafo_-_1º_nível\"><b><i> (R$) </i></b></p></td>\t<td><p class=\"parágrafo_-_1º_nível\"><b><i>Pr. Unt.</i></b></p><p class=\"parágrafo_-_1º_nível\"><b><i>TCU</i></b></p><p class=\"parágrafo_-_1º_nível\"><b><i> (R$) </i></b></p></td>\t<td><p class=\"parágrafo_-_1º_nível\"><b><i>Superf.</i></b></p><p class=\"parágrafo_-_1º_nível\"><b><i> (R$) </i></b></p></td></tr><tr>\t<td><p class=\"parágrafo_-_1º_nível\"><i>1</i></p></td>\t<td><p class=\"parágrafo_-_1º_nível\"><b><i>Grampo elástico tipo Pandrol (1) </i></b></p></td>\t<td><p class=\"parágrafo_-_1º_nível\"><i>un</i></p></td>\t<td><p><i>366.668</i></p></td>\t<td><p class=\"parágrafo_-_1º_nível\"><i>10,33</i></p></td>\t<td><p><b><i> 5,79 </i></b></p></td>\t<td><p><i> 1.664.808 </i></p></td></tr><tr>\t<td><p class=\"parágrafo_-_1º_nível\"><i>2</i></p></td>\t<td><p class=\"parágrafo_-_1º_nível\"><b><i>Palmilha amortecedora (1) </i></b></p></td>\t<td><p class=\"parágrafo_-_1º_nível\"><i>un</i></p></td>\t<td><p><i>183.334</i></p></td>\t<td><p><i>3,54</i></p></td>\t<td><p><b><i> 1,45 </i></b></p></td>\t<td><p><i>383.664</i></p></td></tr><tr>\t<td><p class=\"parágrafo_-_1º_nível\"><i>3</i></p></td>\t<td><p><i>Brita para lastro (incl. transp. até 3 km) </i></p></td>\t<td><p class=\"parágrafo_-_1º_nível\"><i>m³</i></p></td>\t<td><p><i>100.650</i></p></td>\t<td><p><i>54,78</i></p></td>\t<td><p><i> 26,09 </i></p></td>\t<td><p><i> 266.001 </i></p></td></tr><tr>\t<td><p class=\"parágrafo_-_1º_nível\"><i>4</i></p></td>\t<td><p><i>Cercas empregando mourões de concreto  </i></p></td>\t<td><p class=\"parágrafo_-_1º_nível\"><i>m</i></p></td>\t<td><p><i>20.924</i></p></td>\t<td><p><i>32,67</i></p></td>\t<td><p><i> 15,81 </i></p></td>\t<td><p><i> 263.759 </i></p></td></tr><tr>\t<td><p class=\"parágrafo_-_1º_nível\"><i>5</i></p></td>\t<td><p><b><i>Calço Isolador (1) </i></b></p></td>\t<td><p class=\"parágrafo_-_1º_nível\"><i>un</i></p></td>\t<td><p><i>62.400</i></p></td>\t<td><p><i>2,23</i></p></td>\t<td><p><b><i> 1,14 </i></b></p></td>\t<td><p><i>115.961</i></p></td></tr><tr>\t<td><p class=\"parágrafo_-_1º_nível\"><i>6</i></p></td>\t<td><p><i>Transporte de Brita para Lastro</i></p></td>\t<td><p class=\"parágrafo_-_1º_nível\"><i>m³.km</i></p></td>\t<td><p><i>9.863.700</i></p></td>\t<td><p><i>0,55</i></p></td>\t<td><p><i> 0,54 </i></p></td>\t<td><p><i> 5.129 </i></p></td></tr><tr>\t<td><p class=\"parágrafo_-_1º_nível\"><i>7</i></p></td>\t<td><p><i>Concr. fck >= 15 MPa - (bueiros tub e cel) </i></p></td>\t<td><p class=\"parágrafo_-_1º_nível\"><i>m³</i></p></td>\t<td><p><i>5.502,00</i></p></td>\t<td><p><i>402,39</i></p></td>\t<td><p><i>299,48 </i></p></td>\t<td><p><i> 24.419 </i></p></td></tr><tr>\t<td><p class=\"parágrafo_-_1º_nível\"><i>8</i></p></td>\t<td><p><i>Forma - (bueiros tub e cel) </i></p></td>\t<td><p class=\"parágrafo_-_1º_nível\"><i>m²</i></p></td>\t<td><p><i>32.094</i></p></td>\t<td><p><i>50,02</i></p></td>\t<td><p><i> 27,42 </i></p></td>\t<td><p><i> 17.573 </i></p></td></tr><tr>\t<td><p class=\"parágrafo_-_1º_nível\"><i>9</i></p></td>\t<td><p><i>Concr. fck >= 25 MPa - (bueiros tub e cel) </i></p></td>\t<td><p class=\"parágrafo_-_1º_nível\"><i>m³</i></p></td>\t<td><p><i>5.201</i></p></td>\t<td><p><i>411,96</i></p></td>\t<td><p><i>342,68 </i></p></td>\t<td><p><i> 6.492 </i></p></td></tr><tr>\t<td><p class=\"parágrafo_-_1º_nível\"><i>10</i></p></td>\t<td><p><i>Desmatamento, destocamento e limpeza  </i></p></td>\t<td><p class=\"parágrafo_-_1º_nível\"><i>m²</i></p></td>\t<td><p><i>1.352.000</i></p></td>\t<td><p><i>0,32</i></p></td>\t<td><p><i> 0,28 </i></p></td>\t<td><p><i> 5.581 </i></p></td></tr><tr>\t<td><p class=\"parágrafo_-_1º_nível\"><i>11</i></p></td>\t<td><p><i>Esc. carga, descarga e esp.  1ª cat</i></p></td>\t<td><p class=\"parágrafo_-_1º_nível\"><i>m³</i></p></td>\t<td><p><i>2.389.145</i></p></td>\t<td><p><i>4,74</i></p></td>\t<td><p><i> 3,32 </i></p></td>\t<td><p><i> 3.460 </i></p></td></tr><tr>\t<td><p class=\"parágrafo_-_1º_nível\"><i>12</i></p></td>\t<td><p><i>Concr. fck >= 10 MPa - (bueiros tub e cel) </i></p></td>\t<td><p class=\"parágrafo_-_1º_nível\"><i>m³</i></p></td>\t<td><p><i>551</i></p></td>\t<td><p><i>341,48</i></p></td>\t<td><p><i>295,15 </i></p></td>\t<td><p><i> 722 </i></p></td></tr><tr>\t<td><p class=\"parágrafo_-_1º_nível\"><i>13</i></p></td>\t<td><p><i>Transporte mat. 1ª categ. até 2000 m  </i></p></td>\t<td><p class=\"parágrafo_-_1º_nível\"><i>m³.km</i></p></td>\t<td><p><i>1.298.130</i></p></td>\t<td><p><i>1,34</i></p></td>\t<td><p><i> 1,63 </i></p></td>\t<td><p><i> (276) </i></p></td></tr><tr>\t<td><p class=\"parágrafo_-_1º_nível\"><i>14</i></p></td>\t<td><p><i>Armad. aço CA 50/60 - (bueiros tub e cel) </i></p></td>\t<td><p class=\"parágrafo_-_1º_nível\"><i>kg</i></p></td>\t<td><p><i>448.359</i></p></td>\t<td><p><i>5,09</i></p></td>\t<td><p><i> 6,28 </i></p></td>\t<td><p><i> (36.330) </i></p></td></tr><tr>\t<td><p class=\"parágrafo_-_1º_nível\"><i>15</i></p></td>\t<td><p><i>Armadura de aço CA 50/60   - (OAE) </i></p></td>\t<td><p class=\"parágrafo_-_1º_nível\"><i>kg</i></p></td>\t<td><p><i>41.340</i></p></td>\t<td><p><i>5,09</i></p></td>\t<td><p><i> 6,28 </i></p></td>\t<td><p><i> (42.791) </i></p></td></tr><tr>\t<td><p class=\"parágrafo_-_1º_nível\"/></td>\t<td><p><b><i>Total</i></b></p></td>\t<td><p class=\"parágrafo_-_1º_nível\"/></td>\t<td></td>\t<td></td>\t<td></td>\t<td><p><b><i>2.678.173</i></b></p></td></tr></tbody></table><p class=\"parágrafo_-_1º_nível\"><i> (1) Item com redução de superfaturamento (CPUs de referência em anexo) </i></p><p class=\"parágrafo_-_1º_nível\"><i> (2) Demais preços unitários conforme instrução de citação (peça 56, item não digitalizável: \"peca56TCU MemoriaCalculoSuperfaturamento-TCE-CT 15-2006.xlsx\") </i></p><p class=\"parágrafo_-_1º_nível\"><b><i>ii) Das manifestações quanto às responsabilidades imputadas</i></b></p><p class=\"parágrafo_-_1º_nível\"><i>Conforme já mencionado, embora citados, respectivamente, por meio dos ofícios 850/2017 (peças 81 e 98) e 858/2017 (peças 73 e 77) , para apresentarem suas alegações de defesa, os Srs. José Francisco das Neves e Ulisses Assad não se manifestaram nos autos da presente TCE, sendo considerados revéis no presente processo nos termos do art. 12, §3º, da Lei 8.443/1992. </i></p><p class=\"parágrafo_-_1º_nível\"><i>Já os Srs. José Américo Cajado de Azevedo, João Ricardo Auler e Luiz Otávio Costa Michirefe, bem como a empresa Construções e Comércio Camargo Corrêa SA (CCCC) , citados, respectivamente, por meio dos ofícios 73/2018 (peças 97 e 100) , 859/2017 (peças 72 e 83) , 861/2017 (peças 75 e 82) e 860/2017 (peças 71 e 76) , apresentaram suas alegações de defesa. </i></p><p class=\"parágrafo_-_1º_nível\"><i>Desse modo, os parágrafos seguintes apresentam, separadamente, para cada um dos citados, o resumo dos respectivos argumentos apresentados em face da imputação de responsabilidade a eles atribuída, acompanhada da correspondente análise.</i></p><p class=\"parágrafo_-_1º_nível\"><b><i>Manifestação do Sr. José Américo Cajado de Azevedo (peças 102 a 107) </i></b></p><p class=\"parágrafo_-_1º_nível\"><i>Em suas alegações de defesa, o Sr. José Américo Cajado de Azevedo defende sua ilegitimidade passiva, bem como que teria sido violado seu direito ao contraditório e à ampla defesa. </i></p><p class=\"parágrafo_-_1º_nível\"><i>Ele manifesta-se de forma reiterada que o objeto da presente TCE seria \"a execução do Contrato 15/2006 e as liberações de valores sem a respectiva retenção ou garantias prévias\", \"contrariamente ao que fora decidido pelo TCU\". </i></p><p class=\"parágrafo_-_1º_nível\"><i>Nesse sentido, sustenta o defendente que como já não estava mais na Valec (saiu em fevereiro de 2005) na época da execução do contrato e da decisão do TCU pela retenção de valores (2006 em diante) , ele não poderia ser responsabilizado. </i></p><p class=\"parágrafo_-_1º_nível\"><i>Reiterando que o objeto da presente TCE seria a inobservância da determinação do TCU para retenção de valores nos pagamentos efetuados à contratada, afirma que a conduta a ele atribuída, \"elaboração de planilha orçamentária\", não guardaria relação com o presente processo. </i></p><p class=\"parágrafo_-_1º_nível\"><i>Embora manifeste o entendimento de que este processo trataria do não cumprimento de decisão do TCU a respeito da retenção de valores nos pagamentos efetuados à contratada, traz o defendente argumentos no sentido de que ele não seria o responsável pela elaboração das planilhas orçamentárias que balizaram a licitação que deu origem ao contrato 15/2006. </i></p><p class=\"parágrafo_-_1º_nível\"><i>Quanto à sua não participação na elaboração da planilha orçamentária, menciona o defendente sua defesa a respeito do mesmo fato apresentada no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1436220155\" target=\"_blank\">Processo 014.362/2015-5</a>, que trata das obras do lote 4 da FNS, contrato 60/2009.</i></p><p class=\"parágrafo_-_1º_nível\"><i>Análise</i></p><p class=\"parágrafo_-_1º_nível\"><i>Transcreve-se, a seguir, a análise efetuada pelo auditor instrutor, no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1436220155\" target=\"_blank\">Processo 014.362/2015-5</a>, a respeito da alegação do defendente a respeito deste ponto:</i></p><p class=\"parágrafo_-_1º_nível\"><i>\tTC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1436220155\" target=\"_blank\">Processo 014.362/2015-5</a>, peça 165</i></p><p class=\"parágrafo_-_1º_nível\"><i>283.\tSobre a autoria do orçamento, não há documento que comprove efetivamente quem foi o responsável por essa peça. Como descrito na manifestação da Valec, somente em 2010 passou a ser obrigatória a assinatura do responsável pelas planilhas orçamentárias ao cumprir a recomendação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/462/2010/Plenário\" target=\"_blank\">Acórdão 462/2010-TCU-Plenário</a> (cf. peça 11, p. 3) . Por esse motivo, a responsabilização do Sr. José Américo Cajado de Azevedo foi fundamentada pelo fato de, nos termos do Regimento Interno da Valec, a Sucon ser a responsável pelo orçamento da obra.</i></p><p class=\"parágrafo_-_1º_nível\"><i>284.\tNo entanto, segundo o responsável, apesar de formalmente a orçamentação ser de responsabilidade da Sucon, na prática, era realizado pela Supro. O argumento apresentado é razoável, no sentido de que é coerente que a orçamentação seja feita pelos mesmos responsáveis pela elaboração do projeto básico. Inclusive, de acordo com a definição legal, o projeto básico deve inclui também o orçamento. É importante observar que, atualmente, a orçamentação passou formalmente para as competências da Supro, conforme o Regimento Interno atual da Valec. Além disso, o responsável apresentou trechos de processos administrativos da Valec (peça 141, p. 10-13) que corroboram sua tese.</i></p><p class=\"parágrafo_-_1º_nível\"><i>285.\tApesar de as alegações apresentadas pelo responsável não poderem ser consideradas prova cabal de que, na prática, a Supro seria a área responsável pela orçamentação, trata-se de um argumento razoável e suportado por outros elementos probatório convergentes. Nesse sentido, entende-se que, por esse motivo, é adequado que o responsável seja retirado do rol de responsáveis. </i></p><p class=\"parágrafo_-_1º_nível\"><i>Conforme visto na análise transcrita acima, é razoável admitir que o ora defendente não tenha sido o responsável de fato pela elaboração das planilhas orçamentárias, razão pela qual foi arrolado como responsável nos presentes autos. Desse modo, consideram-se procedentes suas alegações de defesa no que se refere à não demonstração de sua responsabilidade pela elaboração das planilhas orçamentárias que embasaram a licitação que deu origem ao contrato em tela, cabendo a exclusão do Sr. José Américo Cajado do rol de responsáveis destes autos.   </i></p><p class=\"parágrafo_-_1º_nível\"><b><i>Manifestação do Sr. João Ricardo Auler (peça 115) e respectiva análise</i></b></p><p class=\"parágrafo_-_1º_nível\"><i>Em suas alegações de defesa, o Sr. Joao Ricardo Auler, ao passo que reconhece \"combinação com outras empresas a respeito do destino da concorrência que originou o Contrato 15/2006\", argumenta que \"jamais se envolveu com assuntos operacionais, incluindo a elaboração de propostas comerciais, discutindo preços e condições necessárias para a execução dos serviços sob responsabilidade da empresa\". </i></p><p class=\"parágrafo_-_1º_nível\"><i>Nesse sentido, defende que durante o seu período na Camargo Corrêa ele estaria \"alheio à realidade de mercado quantos aos custos de uma obra\", concluindo não ter \"qualquer ingerência orçamentária sobre os preços de projetos\".</i></p><p class=\"parágrafo_-_1º_nível\"><i>Acrescenta o defendente que, em momento algum, afirma, em sua delação, que os preços objeto de qualquer avença firmada com a Valec tenham sido superestimados. Segundo ele, teria havido apenas \"combinação a respeito de eventuais vencedores de certames que seriam lançados\" pela Valec, mas nunca teria sido discutido ou se afirmado \"intromissão na formação de preços de referência\", que seriam respeitadas nos termos dos orçamentos elaborados pelas áreas técnicas.</i></p><p class=\"parágrafo_-_1º_nível\"><i>Afirma que, na função de Diretor institucional da Camargo Corrêa, ele teria permanecido sempre distante da realidade de assuntos operacionais e de formação de preços de obra, não sendo possível lhe responsabilizar quanto a eventual superfaturamento da obra. </i></p><p class=\"parágrafo_-_1º_nível\"><i>Traz ainda, jurisprudência do STJ e do TRF da 5ª Região no sentido de que, em casos de improbidade administrativa, a pessoa jurídica deveria figurar no polo passivo como beneficiária do ato de improbidade, enquanto \"o seu responsável legal apenas poderia ser pessoalmente responsabilizado se demonstrados os benefícios pessoais que receberia\", concluindo que se mostraria \"absolutamente incoerente responsabilizar-se diretor por fato estranho às suas responsabilidades, absolutamente díspar de suas funções\".</i></p><p class=\"parágrafo_-_1º_nível\"><i>Por fim, evoca que seja reconhecida a sua absoluta ilegitimidade para figurar na presente TCE, \"afastando-se a responsabilidade arguida quanto à necessidade de ressarcimento ao Erário\", uma vez que ele não teria recebido qualquer recurso público, tampouco percebido benefício próprio dele decorrente.</i></p><p class=\"parágrafo_-_1º_nível\"><i>De forma subsidiária, considerando que sua participação e consequente solidariedade adviriam das informações constantes em processo criminal em andamento e instaurado a partir das colaborações premiadas existentes, requer, nos termos do art. 315 do NCPC, a suspensão da presente TCE com o fito de lhe permitir trazer todas as informações ali constantes ainda tratadas sigilosamente.</i></p><p class=\"parágrafo_-_1º_nível\"><i>Análise</i></p><p class=\"parágrafo_-_1º_nível\"><i>Ainda que, em tese, possa ser admissível que a atuação ilícita conduzida pelo defendente no âmbito da concorrência que deu origem ao contrato em tela não tenha sido acompanhada pela intenção de pactuar a avença por valores superiores aos de mercado, decorre do ilícito praticado, no mínimo, a ausência de competição entre os licitantes e os efeitos dela decorrentes. </i></p><p class=\"parágrafo_-_1º_nível\"><i>Desse modo, mesmo que a afirmação trazida pelo ora defendente seja eventualmente verdadeira no que se refere ao fato de ele não teria ingerência na formação dos preços da correspondente proposta, sua participação na formação do cartel resultou, no mínimo, na eliminação da possibilidade de que os preços orçados pela Valec em patamares superiores ao de mercado fossem a ele fossem ajustados em decorrência de efetiva concorrência na licitação.</i></p><p class=\"parágrafo_-_1º_nível\"><i>Carece, desse modo, que o defendente esteja pessoalmente envolvido na formação da proposta de preço do certame para o qual atuou de forma ilícita para a frustação de seu caráter competitivo, haja vista que eventual inadequação dos preços da proposta aos praticados pelo mercado deixou de ser pelo próprio mercado detectada em decorrência do crime praticado.</i></p><p class=\"parágrafo_-_1º_nível\"><i>Em face do exposto, quanto à sua responsabilização pelo débito ora apurado, as alegações de defesa apresentadas pelo Sr. João Ricardo Auler merecem ser rejeitadas.         </i></p><p class=\"parágrafo_-_1º_nível\"><b><i>Manifestação do Sr. Luiz Otávio Costa Michirefe (peça 113) </i></b></p><p class=\"parágrafo_-_1º_nível\"><i>Em suas alegações de defesa, o Sr. Luiz Otávio Costa Michirefe procura demonstrar que não teve participação no ilícito que resultou na frustação do caráter competitivo da concorrência que deu origem ao contrato em tela. </i></p><p class=\"parágrafo_-_1º_nível\"><i>Afirma o defendente que \"muito embora tenha iniciado a tomar pé dos assuntos em meados de 2009, oficialmente, ele somente trabalhou nas obras da Ferrovia Norte-Sul a partir de 2010\". Segundo ele, no que diz respeito ao contrato em tela, sua participação se restringiu a ser o responsável por formalizar sua rescisão, com a obtenção do termo de recebimento definitivo.</i></p><p class=\"parágrafo_-_1º_nível\"><i>Acrescenta ainda o defendente que em caso de eventual débito, este não seria passível de lhe ser imputado, posto ser funcionário da empresa e, por este motivo, estaria obrigado a \"executar o que lhe era determinado\", o que teria logrado fazer a partir de 1º de abril de 2010. Para ele, sua atuação era meramente funcional, não podendo ser invocada para lhe imputar \"culpa pelos eventuais prejuízos decorrentes da execução\" do contrato em tela. </i></p><p class=\"parágrafo_-_1º_nível\"><i>Cita ainda jurisprudência do STJ e do TRF da 5ª Região no sentido de que, em casos de improbidade administrativa, a pessoa jurídica deveria figurar no polo passivo como beneficiária do ato de improbidade, enquanto \"o seu responsável legal apenas poderia ser pessoalmente responsabilizado se demonstrados os benefícios pessoais que receberia\", concluindo que se mostraria \"absolutamente incoerente responsabilizar-se diretor por fato estranho às suas responsabilidades, absolutamente díspar de suas funções\".</i></p><p class=\"parágrafo_-_1º_nível\"><i>Por fim, evoca que seja reconhecida a sua absoluta ilegitimidade para figurar na presente TCE, \"afastando-se a responsabilidade arguida quanto à necessidade de ressarcimento ao Erário\", uma vez que ele não teria recebido qualquer recurso público, tampouco percebido benefício próprio dele decorrente.</i></p><p class=\"parágrafo_-_1º_nível\"><i>De forma subsidiária, considerando que sua participação e consequente solidariedade adviriam das informações constantes em processo criminal em andamento e instaurado a partir das colaborações premiadas existentes, requer, nos termos do art. 315 do NCPC, a suspensão da presente TCE com o fito de lhe permitir trazer todas as informações ali constantes ainda tratadas sigilosamente.</i></p><p class=\"parágrafo_-_1º_nível\"><i>Análise</i></p><p class=\"parágrafo_-_1º_nível\"><i>Em verdade, como fundamento para citação do ora defendente, em seu despacho (peça 62) , o Ministro Relator avaliou que, em caráter preliminar, o Sr. Luiz Otávio Costa Michirife, na condição de ex-gerente da CCCC, teria tido \"participação efetiva na conduta anticompetitiva implementada nas licitações da Valec\". As provas compartilhadas com o TCU, elencadas no despacho, contudo, dizem respeito a ilícitos relativos a outros contratos firmados com a Valec. Os próprios pagamentos de propina efetuados por meio de contratos fictícios foram firmados no âmbito da execução de outros contratos com a Valec e não o tratado nestes autos.</i></p><p class=\"parágrafo_-_1º_nível\"><i>É de se notar que, em seu Termo de Colaboração n. 05 (peça 32, p. 1) , que trata especificamente do contrato em tela, o ora defendente afirma que, pelo que sabe, não teria ocorrido pagamento de propina em relação àquele lote enquanto a execução estava a cargo da CCCC, bem como não ter conhecimento da formação de cartel no âmbito do certame de origem. </i></p><p class=\"parágrafo_-_1º_nível\"><i>Nesse sentido, tendo em vista que os elementos de prova compartilhados com este Tribunal não permitem concluir que o ora defendente tenha, de fato, participado da frustração do caráter competitivo da licitação de origem do contrato 15/2006, não há elementos para afirmar que o Sr. Luiz Otávio Costa Michirefe, embora funcionário da CCCC, tenha participado especificamente da frustação do caráter competitivo do correspondente certame, conduta que fundamentou sua citação como responsável nos presentes autos, razão pela qual merecem ser acolhidas os argumentos de suas alegações de defesa relativos à sua não participação no ilícito.</i></p><p class=\"parágrafo_-_1º_nível\"><i>Os demais argumentos trazidos pelo ora defendente, semelhantes aos trazidos pelo Sr. João Ricardo Auler, já analisados, prescindem de nova análise.</i></p><p class=\"parágrafo_-_1º_nível\"><b><i>Manifestação da empresa Construções e Comércio Camargo Corrêa (peça 116) </i></b><i>     </i></p><p class=\"parágrafo_-_1º_nível\"><i>No que concerne à responsabilização, em suas alegações de defesa a empresa reconhece ter \"confessado o ilícito de cartel\", mas defende, em síntese, que os acordos por ela firmados com o MPF e o CADE, somado à ausência de informação a respeito de seu descumprimento, ensejaria não \"se aventar a possibilidade de imposição de qualquer outra penalização à CCCC e/ou aos seus Colaboradores\".</i></p><p class=\"parágrafo_-_1º_nível\"><i>Análise</i></p><p class=\"parágrafo_-_1º_nível\"><i>Reconhecida pela empresa, portanto, sua responsabilidade pela participação no cartel, a respeito da suposta impossibilidade de ser apenada pelo TCU em face de acordos firmados com CADE e MPF, importa tecer algumas considerações. </i></p><p class=\"parágrafo_-_1º_nível\"><i>De fato, medidas acautelatórias como indisponibilidade de bens já vem sendo dispensadas pelo Tribunal quando o responsável é signatário de acordo de colaboração em outra esfera de competência, como com o CADE e com o MPF, desde que tal instrumento represente redução significativa dos riscos de eventual condenação em débito pelo Tribunal restar inócua pela dilapidação do patrimônio do responsável. </i></p><p class=\"parágrafo_-_1º_nível\"><i>Isso não significa, contudo, que eventuais sanções na esfera de controle externo não possam ser a eles aplicadas. Caso a empresa signatária adote perante o Tribunal postura colaborativa para elucidação dos fatos, identificação dos responsáveis e quantificação do dano, poderá o plenário do Tribunal conferir-lhe tratamento diferenciado quando da aplicação ou não de eventuais sanções. </i></p><p class=\"parágrafo_-_1º_nível\"><i>Desse modo, a simples condição de colaboradora com o MPF ou com o CADE, ao contrário do que entende a defendente, não a exime de responsabilidade perante o controle externo. Em verdade, compete ao TCU dizer sobre eventual dano ao erário, bem como aplicar sanções de sua competência. </i></p><p class=\"parágrafo_-_1º_nível\"><i>Nesse sentido, em que pese o MPF transacione com a empresa signatária valores e formas de pagamento à título de multa, ressarcimento e/ou indenização à Administração Pública, tal procedimento não afasta a competência deste Tribunal de dizer sobre o montante de eventual débito ao erário. Caso o débito quantificado seja superior ao acordado com o MPF, o valor remanescente deverá ser ressarcido pelo responsável. Nesse sentido foi o voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2677/2018/Plenário\" target=\"_blank\">Acórdão 2677/2018-TCU-Plenário</a>, quando tratou da possibilidade de o TCU imputar débito a empresa signatária de leniência com o MPF:</i></p><p class=\"parágrafo_-_1º_nível\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2677/2018/Plenário\" target=\"_blank\">Acórdão 2677/2018-TCU-Plenário</a></i></p><p class=\"parágrafo_-_1º_nível\"><i>Voto do Ministro Relator</i></p><p class=\"parágrafo_-_1º_nível\"><i> (...) </i></p><p class=\"parágrafo_-_1º_nível\"><i>Sob o enfoque dos limites subjetivos de um acordo homologado judicialmente, penso que, nos mesmos moldes das sentenças, só poderá produzir efeitos entre as partes que o acordaram e o submeteram à apreciação do juiz.</i></p><p class=\"parágrafo_-_1º_nível\"><i>O próprio fundamento legal da colaboração premiada, a Lei 12.850/2013, prevê que a recuperação total ou parcial do produto ou do proveito das infrações penais praticadas é um dos resultados almejados pela colaboração (art. 4º, inciso IV) . Trata-se de instituto que se insere integralmente na esfera do Direito Penal, como meio de prova, não constando dentre os benefícios do colaborador, previsto no art. 5º da mesma Lei, a quitação de suas dívidas com terceiros lesados.</i></p><p class=\"parágrafo_-_1º_nível\"><i>O acordo de colaboração premiada é apenas meio de obtenção de provas para o atingimento dos objetivos estabelecidos no processo penal, não pode obstar outros objetivos finais, não só do próprio processo penal, mas também do processo civil, e até mesmo do direito de a parte lesada obter a justa e devida reparação.</i></p><p class=\"parágrafo_-_1º_nível\"><i>Desta forma, é despropositada a alegação de que o TCU deverá restringir a cobrança de eventuais quantias adicionais ao referido acordo exclusivamente dos não signatários. </i></p><p class=\"parágrafo_-_1º_nível\"><i> (...) </i></p><p class=\"parágrafo_-_1º_nível\"><i>Da mesma forma, embora tenha transacionado alguma forma de leniência quanto às sanções passíveis de lhe ser aplicadas em outras esferas, caberá ao Tribunal sopesar a atuação do responsável consoante sua atuação perante o próprio Tribunal, padecendo de razão a defendente, desse modo, quando afirma que os acordos por ela firmados com o MPF e o CADE, somados à ausência de informação a respeito de seu descumprimento, à eximiria de qualquer punição por parte deste Tribunal. </i></p><p class=\"parágrafo_-_1º_nível\"><i>Em verdade, conforme visto acima, os elementos trazidos pela defendente não foram suficientes para afastar o débito ora apurado. Enquanto colaboradora com outras esferas de competência, seria esperado que o comportamento da empresa ante os presentes autos de controle externo resultasse em efetiva colaboração por meio de, no mínimo, apresentação de documentos comprobatórios dos reais custos por ela incorridos com a execução parcial do objeto contratado, o que a empresa não logrou fazer em suas alegações de defesa.   </i></p><p class=\"sB-1\"><i>CONCLUSÃO</i></p><p class=\"parágrafo_-_1º_nível\"><i>Analisadas as alegações de defesa trazidas pelos responsáveis citados conforme despacho do Ministro Relator de peça 62, houve redução do débito anteriormente quantificado em R$ 3.031.593,78 (ref. nov/2004) para R$ 2.678.172,75 (ref.: nov/2004) , o que corresponde a 26,25% do valor total medido de R$ 10.200.805,04 (ref. nov/2004) no contrato 15/2006 firmado entre a Valec Engenharia Construção e Ferrovias SA e a empresa Construções e Comércio Camargo Corrêa SA (CNPJ 61.522.521/0001-02) . </i></p><p class=\"parágrafo_-_1º_nível\"><i>Em síntese, a redução do débito ora apurado decorre da revisão, para maior, dos preços de referência dos serviços \"grampo elástico tipo Pandrol\", \"palmilha amortecedora\" e \"calço isolador\", uma vez que não havia sido considerado pela instrução de citação custos de transporte (caso dos dois últimos) e BDI reduzido para itens de fornecimento. </i></p><p class=\"parágrafo_-_1º_nível\"><i>Quanto às responsabilidades imputadas, restam procedentes os argumentos trazidos pelos Srs. José Américo Cajado de Azevedo (CPF XXX.198.066-XX) e Luiz Otavio Costa Michirefe (CPF XXX.494.457-XX) pelo afastamento de suas responsabilidades quanto ao débito ora quantificado, enquanto afiguram-se improcedentes as alegações de defesa trazidas pelo Sr. João Ricardo Auler (CPF XXX.666.088-XX) . </i></p><p class=\"parágrafo_-_1º_nível\"><i>No caso dos Srs. José Francisco das Neves (CPF XXX.833.301-XX) e Ulisses Assad (CPF 008.266.40800) , embora citados (peças 81, 98 e 73, 77, respectivamente) , não apresentaram as respectivas alegações de defesa, sendo considerados revéis no presente processo nos termos do art. 12, §3º, da Lei 8.443/1992. </i></p><p class=\"parágrafo_-_1º_nível\"><i>Especificamente em relação à responsabilidade da empresa CCCC, afiguram-se improcedentes os argumentos por ela trazidos no sentido de que os acordos por ela firmados com o CADE e o MPF à eximiria de qualquer possibilidade de punição por parte deste Tribunal. A simples condição de colaboradora com o MPF ou com o CADE, ao contrário do que entende a defendente, não a exime de responsabilidade perante o controle externo. Em verdade, compete ao TCU dizer sobre eventual dano ao erário, bem como aplicar sanções de sua competência.</i></p><p class=\"parágrafo_-_1º_nível\"><i>Considerando os valores e datas dos pagamentos efetuados (peças 54 e 122) , inclusive reajustes, o débito ora quantificado perfaz o montante atualizado, até 25/03/2019, de R$ 8.208.356,93, incluindo juros de R$ 1.761.904,77 (peça 122, item não digitalizável: \"Distribuição do Débito.xlsx\") .   </i></p><p class=\"parágrafo_-_1º_nível\"><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p class=\"parágrafo_-_1º_nível\"><i>Em face do exposto, submetem-se os autos à consideração superior com a seguinte proposta de encaminhamento:</i></p><p class=\"parágrafo_-_1º_nível\"><i>Excluir da relação processual os Srs. José Américo Cajado de Azevedo (CPF XXX.198.066-XX) e Luiz Otavio Costa Michirefe (CPF XXX.494.457-XX) ;</i></p><p class=\"parágrafo_-_1º_nível\"><i>Considerar revéis, os Srs. José Francisco das Neves (CPF XXX.833.301-XX) e Ulisses Assad (CPF XXX.266.408-XX) , nos termos do art. 12, §3º, da Lei 8.443/1992;</i></p><p class=\"parágrafo_-_1º_nível\"><i>Com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas \"c\" e \"d\", e § 2º, ambos da Lei 8.443/1992 c/c os arts. 19, caput; e 23, inciso III, da mesma Lei, julgar </i><b><i>irregulares</i></b><i> as contas dos Srs. José Francisco das Neves (CPF XXX.833.301-XX) , Ulisses Assad (CPF XXX.266.408-XX) , João Ricardo Auler (CPF XXX.666.088-XX) , bem como da empresa Construções e Comércio Camargo Corrêa SA (CNPJ 61.522.521/0001-02) , </i><b><i>condenando-os solidariamente</i></b><i> ao pagamento das quantias a seguir especificadas, fixando-lhes o prazo de 15 (quinze) dias, a contar da notificação, para comprovem, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU) , o recolhimento da dívida aos cofres da Valec Engenharia, Construções e Ferrovias SA, atualizada monetariamente e acrescida dos juros de mora, calculados a partir das datas discriminadas, até a data do recolhimento, na forma prevista na legislação em vigor abatendo-se na oportunidade os valores já ressarcidos:</i></p><table><tbody><tr>\t<td><p><b><i>Data do pagamento</i></b></p></td>\t<td><p><b><i>Valor do superfaturamento original (p0) </i></b></p></td></tr><tr>\t<td><p><i>26/12/2007</i></p></td>\t<td><p><i>    120.832,96 </i></p></td></tr><tr>\t<td><p><i>26/02/2008</i></p></td>\t<td><p><i>    121.091,87 </i></p></td></tr><tr>\t<td><p><i>26/03/2008</i></p></td>\t<td><p><i>    121.569,33 </i></p></td></tr><tr>\t<td><p><i>26/04/2008</i></p></td>\t<td><p><i>         3.079,62 </i></p></td></tr><tr>\t<td><p><i>26/05/2008</i></p></td>\t<td><p><i>    123.920,03 </i></p></td></tr><tr>\t<td><p><i>26/06/2008</i></p></td>\t<td><p><i>         3.946,25 </i></p></td></tr><tr>\t<td><p><i>26/07/2008</i></p></td>\t<td><p><i>    305.598,00 </i></p></td></tr><tr>\t<td><p><i>26/08/2008</i></p></td>\t<td><p><i>         4.606,76 </i></p></td></tr><tr>\t<td><p><i>26/09/2008</i></p></td>\t<td><p><i>      77.716,85 </i></p></td></tr><tr>\t<td><p><i>27/10/2008</i></p></td>\t<td><p><i>    250.248,28 </i></p></td></tr><tr>\t<td><p><i>26/11/2008</i></p></td>\t<td><p><i>    455.630,12 </i></p></td></tr><tr>\t<td><p><i>20/12/2008</i></p></td>\t<td><p><i>         6.195,85 </i></p></td></tr><tr>\t<td><p><i>26/01/2009</i></p></td>\t<td><p><i>    342.789,27 </i></p></td></tr><tr>\t<td><p><i>26/02/2009</i></p></td>\t<td><p><i>    533.441,62 </i></p></td></tr><tr>\t<td><p><i>26/03/2009</i></p></td>\t<td><p><i>      25.056,33 </i></p></td></tr><tr>\t<td><p><i>26/04/2009</i></p></td>\t<td><p><i>      72.523,85 </i></p></td></tr><tr>\t<td><p><i>26/05/2009</i></p></td>\t<td><p><i>    115.883,66 </i></p></td></tr><tr>\t<td><p><i>26/06/2009</i></p></td>\t<td><p><i>    168.678,54 </i></p></td></tr><tr>\t<td><p><i>25/07/2009</i></p></td>\t<td><p><i>      67.152,14 </i></p></td></tr><tr>\t<td><p><i>27/04/2010</i></p></td>\t<td><p><i>    285.073,82 </i></p></td></tr><tr>\t<td><p><b><i>TOTAL</i></b></p></td>\t<td><p><b><i>3.205.035,17</i></b></p></td></tr></tbody></table><p class=\"list_Paragraph\"><i>aplicar aos responsáveis José Francisco das Neves, Ulisses Assad e João Ricardo Auler, bem como à empresa Construções e Comércio Camargo Corrêa SA, individualmente, a multa prevista no art. 57 da Lei 8.443/1992, com a fixação do prazo de 15 (quinze) dias, a contar da notificação, para comprovarem, perante o Tribunal, o recolhimento das dívidas ao Tesouro Nacional, sob pena de cobrança judicial dos valores atualizados monetariamente, na forma da legislação em vigor, desde a data do acórdão até a do efetivo recolhimento, se forem pagas após o vencimento; </i></p><p class=\"list_Paragraph\"><i>autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas caso não atendidas as notificações; </i></p><p class=\"list_Paragraph\"><i>considerar graves as infrações cometidas por José Francisco das Neves, Ulisses Assad  e João Ricardo Auler; </i></p><p class=\"list_Paragraph\"><i>nos termos do art. 60 da Lei 8.443/1992, inabilitar os Srs. José Francisco das Neves, Ulisses Assad e João Ricardo Auler para o exercício de cargo em comissão ou função de confiança no âmbito da Administração Pública por um período de 8 (oito) anos; </i></p><p class=\"list_Paragraph\"><i>solicitar à Advocacia-Geral da União, por intermédio do Ministério Público junto ao Tribunal de Contas da União, as medidas necessárias ao arresto dos bens dos responsáveis julgados em débito, nos termos do art. 61 da Lei 8.443/1992; </i></p><p class=\"list_Paragraph\"><i>encaminhar cópia desta deliberação ao Procurador-Chefe da Procuradoria da República no Estado de Goiás, nos termos do § 3º do art. 16 da Lei 8.443/1992.\"</i></p><p class=\"tCU_-_Epígrafe\">2.\tPor sua vez, o Diretor da 2ª Diretoria Técnica da SeinfraOperações manifestou concordância parcial com a análise realizada, nos seguintes termos:</p><p class=\"body_Text\"><i>\"1.\tPrimeiramente, manifesto minha concordância com parte da proposta de encaminhamento consignada pelo AUFC Ivan Lúcio Santillo na instrução precedente, sem prejuízo de tecer as considerações adicionais a seguir, pontuando algumas divergências.</i></p><p class=\"body_Text\"><i>Em síntese, pretende-se abordar aspectos não explicitamente mencionados na instrução atinentes a:</i></p><p class=\"body_Text\"><i>\ta) valor probatório do parecer técnico elaborado pela Sra. Sandra Patrícia Echeverría Fernandez (cf. peça 116, p. 30-118) , professora de engenharia civil do Centro Universitário de Brasília - Uniceub e, segundo a empresa Construções e Comércio Camargo Corrêa S/A, \"profissional imparcial, com notória especialização e experiência em orçamentação de obras rodoviárias e ferroviárias\" (peça 116, p. 4) ;</i></p><p class=\"body_Text\"><i>\tb) exame da proposta de colaboração com o TCU feita pela empresa, ponto não abordado na instrução (peça 116, p. 23-28) ;</i></p><p class=\"body_Text\"><i>\tc) elementos adicionais que corroboram o exame feito na instrução acerca da taxa de BDI paradigma de obras ferroviárias adotada na citação;</i></p><p class=\"body_Text\"><i>\td) evidências adicionais que corroboram a retirada da responsabilidade do Sr. Luiz Otávio Costa Michirefe, ex-gerente da empresa Construções e Comércio Camargo Corrêa S/A (CCCC) neste caso concreto; e </i></p><p class=\"body_Text\"><i>\te) divergência em relação a proposta feita na instrução de aplicação de sanções a responsável e empresa colaboradores com o MPF.</i></p><p class=\"body_Text\"><i>Convém, desde já, mencionar que as alegações e argumentos trazidos pela empresa Camargo Corrêa já expostos e examinados na instrução não constarão novamente deste pronunciamento.</i></p><p class=\"body_Text\"><b><i>EXAME TÉCNICO</i></b></p><p class=\"body_Text\"><b><i>I. Parecer técnico trazido pela Camargo Corrêa (peça 116, p. 3-15 e 30-118) </i></b></p><p class=\"body_Text\"><i>Observa-se, na peça 116, que a empresa Camargo Corrêa apresenta suas alegações de defesa. O cerne de suas alegações centra-se em parecer técnico trazido pela empresa e de autoria da Sra. Sandra Patrícia Echeverría Fernandez, mestre em engenharia. A conclusão do referido parecer é de que não teria havido superfaturamento no contrato objeto destes autos.</i></p><p class=\"body_Text\"><i> A empresa alega que o parecer não teria tratado de defender os preços contratuais praticados, mas, \"com intuito de colaborar com essa Egrégia Corte, (...) o que se fez foi remontar uma referência de preços de obras similares, seja em sua localização, extensão, prazo e/ou período histórico\" (peça 116, p. 4) .</i></p><p class=\"body_Text\"><i>Afirma, ademais, que a comparação realizada pela parecerista teria sido idêntica à realizada pela Unidade Técnica. Por fim, requereu formalmente a empresa que seja formado grupo de trabalho com participação da empresa e da Unidade Técnica, a exemplo do que teria sido realizado no caso do Metrô de Salvador e do Canal do Sertão Alagoano, para que, com discussões técnicas e jurídicas aplicáveis, \"possa-se chegar aos melhores e mais justos preços deste tipo de empreendimento\" (peça 116, p. 5) .</i></p><p class=\"body_Text\"><i>A empresa alega que deveria haver um grupo, com equipe interdisciplinar, formado por representantes do TCU, da empresa defendente e da expert contratada (Sra. Sandra Patrícia Echeverría Fernandez) , o qual faria exame detalhado dos preços da obra.</i></p><p class=\"body_Text\"><i>Alega que o objetivo de suas alegações ultrapassaria o contrato específico destes autos e visaria \"a construção de uma nova referência apta e capaz de parametrizar preços de obras similares, seja em sua localização, extensão, prazo e/ou período histórico\" (peça 116, p. 6) .</i></p><p class=\"body_Text\"><i>Após argumentos expostos e devidamente rejeitados na instrução acerca da suposta inaplicabilidade do Sicro para obras ferroviárias, a empresa informa que os dados utilizados pela parecerista Sra. Sandra encontrar-se-iam disponível em formato eletrônico e editável, de modo a propiciar seu exame pelo grupo de trabalho pretendido pela CCCC.</i></p><p class=\"body_Text\"><i>Conclui a Camargo Corrêa que o custo direto previsto em contrato teria sido equivalente às referências de mercado ajustadas por sua parecerista.</i></p><p class=\"body_Text\"><i>O parecer técnico propriamente dito, elaborado pela Eng. MSc Sandra Patrícia, encontra-se na peça 116, p. 30-118. </i></p><p class=\"body_Text\"><i>Os argumentos técnicos expostos pelo parecer técnico acerca das composições de preços unitários paradigma utilizados pela SeinfraOperações encontram-se descritos e examinados na instrução do AUFC Ivan Lúcio Santillo, especialmente entre as páginas 3-5.</i></p><p class=\"body_Text\"><i>Entretanto, convém esclarecer um ponto. Anotou-se, na instrução, que a empresa defendente teria consignado o custo de aquisição do \"Grampo elástico tipo Pandrol\" de R$ 5,11/unidade na peça 116, p. 45. Não obstante, a empresa Camargo Corrêa alega para esse serviço, na peça 116, p. 43-45, ter retroagido composição do Novo Sicro da data-base janeiro/2017 para novembro/2004, alcançando o preço unitário do serviço de R$ 7,16/und. O custo unitário apenas do grampo está ilegível na peça 116, p. 45. Não obstante, consultando o documento original protocolado pela empresa Camargo Corrêa, observa-se o valor anotado na instrução.</i></p><p class=\"body_Text\"><i>Análise</i></p><p class=\"body_Text\"><i>Tendo em vista que os argumentos técnicos acerca das composições de preços unitários expostos pela empresa defendente, por meio de parecer técnico da lavra de profissional por ela contratada, já foram examinados na instrução, não cabe repetir a análise feita, com a qual estou de acordo.</i></p><p class=\"body_Text\"><i>Corroborando esse exame, cabe comentar que se trata de parecer técnico elaborado por profissional contratada pela empresa defendente, o que mitiga seu valor probatório, uma vez que se trata de autora não equidistante das partes.</i></p><p class=\"body_Text\"><i>A jurisprudência do TCU traz esse entendimento, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3605/2015/Primeira Câmara\" target=\"_blank\">Acórdão 3605/2015-TCU-Primeira Câmara</a> (Rel. Min. Bruno Dantas) e 3.947/2009-Primeira Câmara (Rel. Min. Augusto Nardes) . Eventuais laudos técnicos particulares possuem baixo valor probatório, embora devam ser considerados e examinados, o que, frise-se, foi feito na instrução.</i></p><p class=\"body_Text\"><i>No tocante à solicitação da empresa de formação de grupo de trabalho para debater novamente o caso, a empresa se vale do exemplo do caso das obras civis do Metrô de Salvador/BA (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2861/2018/Plenário\" target=\"_blank\">Acórdão 2861/2018-TCU-Plenário</a>, Rel. Min. Subs. Augusto Sherman Cavalcanti) .</i></p><p class=\"body_Text\"><i>Ocorre que aquele caso possui várias peculiaridades que o diferenciam dos presentes autos, a começar pelo fato de que, no caso das obras civis do Metrô de Salvador (Contrato SA-01) , o contrato não contava com planilha orçamentária detalhada de preços e quantidades. Ademais, em razão da baixa qualidade do projeto, houve significativas e profundas mudanças de concepção de engenharia da obra.</i></p><p class=\"body_Text\"><i>Posteriormente, o consórcio contratado elaborou uma planilha orçamentária, a qual foi considerada imprestável pelo Tribunal.</i></p><p class=\"body_Text\"><i>Por fim, a etapa de interação entre a unidade técnica (SeinfraPortoFerrovia) e o consórcio contratado foi excepcionalmente realizada em razão dessas peculiaridades, consoante expõe o Voto do Relator:</i></p><p class=\"body_Text\"><i>49.</i><b><i>\tAs alegações de defesa produzidas pelas empresas integrantes do Consórcio Metrosal conduziram à excepcional etapa de conversações entre a unidade técnica deste Tribunal e representantes daquela</i></b><i>, consoante explicitado em instrução de peça 617, onde restou consignado que \"4. Dado o elevado volume dos estudos empreendidos pela Proficenter, contratada do Consórcio para a elaboração do seu orçamento, o Consórcio Construtor Metrosa1 propôs à então SecobHidroferrovias, unidade técnica responsável pela instrução do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/258820090\" target=\"_blank\">Processo 002.588/2009-0</a>, a realização de um ciclo de reuniões para que fossem explicitados de forma detalhada os ajustes empreendidos e as principais conclusões alcançadas.\".</i></p><p class=\"body_Text\"><i> (os destaques constam do texto original) </i></p><p class=\"body_Text\"><i>Situação diversa ocorre nos presentes autos. Não é necessário realizar tal etapa de reuniões, haja vista o conhecimento acumulado pelas equipes técnicas do TCU acerca de obras da Ferrovia Norte-Sul, as quais são recorrentemente auditadas pelo TCU desde, pelo menos, o ano de 2008.</i></p><p class=\"body_Text\"><i>Não obstante, de forma a privilegiar sempre o contraditório e a ampla defesa, convém comentar que esta Unidade Técnica tem recebido representantes da Camargo Corrêa para tratar deste e de outros processos, sempre que solicitado formalmente pela empresa e obtida a anuência do respectivo Ministro Relator.</i></p><p class=\"body_Text\"><i>Ante essas razões, não cabe acolher o requerimento da empresa de realizar reuniões ou novas conversas entre Unidade Técnica e a empresa defendente.</i></p><p class=\"body_Text\"><b><i>II. Propostas de colaboração com o TCU feita pela empresa (peça 116, p. 23-29) </i></b></p><p class=\"body_Text\"><i>Passa-se a um ponto não explicitamente abordado ou examinado na instrução.</i></p><p class=\"body_Text\"><i>A empresa inicia seus argumentos expondo que teria firmado acordos de colaboração com o Ministério Público Federal (MPF) e com o Conselho Administrativo de Defesa Econômica (Cade) . De acordo com a empresa, esses acordos teriam consequências jurídicas, haja vista que a empresa e seus colaboradores teriam pago \"vultuosas (sic) quantias aos cofres públicos\" (peça 116, p. 23) .</i></p><p class=\"body_Text\"><i>Além disso, a empresa alega que teria se comprometido em colaborar com as investigações e \"verdadeiramente 'virar a página' em sua postura comercial, introduzindo o mais completo e efetivo programa de compliance existente. Tudo vem sendo cumprido rigorosamente, a justificar necessidade de tratamento diferenciado à empresa\" (peça 116, p. 23) .</i></p><p class=\"body_Text\"><i>Em seguida, traça conceitos teóricos relacionados ao instituto do acordo de leniência, argumentando que, ao mesmo tempo em que tais acordos são ferramentas de alavancagem investigativa, também consistem em meio de defesa, a fim de que o infrator possa avaliar os cenários relacionados a sua \"efetiva punição\" (peça 116, p. 23) .</i></p><p class=\"body_Text\"><i>Argumenta que o acordo de leniência pressupõe, por um lado, a obrigação de o particular prestar ao Estado as informações requisitadas, e por outro, de o Estado garantir a segurança jurídica da avença, com observância ao devido processo legal, ao contraditório, à ampla defesa, à boa-fé e à expectativa legítima de obtenção de benefícios por colaborar.</i></p><p class=\"body_Text\"><i>Alega que o acordo celebrado com o MPF teria sido aprovado pelos procuradores da Força-Tarefa da Lava Jato em Curitiba e homologado pelo Juiz Sérgio Moro. Conclui, portanto, a empresa que \"não havendo identificação de descumprimento do Acordo de Leniência em questão, </i><b><i>não há de se aventar a possibilidade de imposição de qualquer outra penalização à CCCC e/ou aos seus Colaboradores</i></b><i>\" (peça 116, p. 24-25, os destaques constam do texto original) .</i></p><p class=\"body_Text\"><i>A razão para isso, segundo a empresa defendente, consistiria em evitar incongruências, repetição de sanções (bis in idem) ou efeitos injustos em relação ao colaborador, com a múltipla incidência punitiva.</i></p><p class=\"body_Text\"><i>Após essas questões, a empresa passa a defender que o MPF seria a instituição com competência para celebrar acordo de leniência. Em razão disso, a empresa argumenta que seria necessário estabelecer uma relação cooperativa o MPF e os demais órgãos de controle.</i></p><p class=\"body_Text\"><i>Dessa maneira, defende a empresa que:</i></p><p class=\"body_Text\"><i>75. Os efeitos destes acordos devem ser levados em consideração por esse Egrégio Tribunal, especialmente em relação aos valores que já foram lá negociados a título de reparação em razão dos ilícitos que foram confessados e seus efeitos neste caso concreto.</i></p><p class=\"body_Text\"><i>76. A questão que se coloca, portanto, é a seguinte: tendo em vista que a reparação do dano *pode ser alcançada praticamente em todas as responsabilidades sujeitas a diferentes órgãos de controle, como lidar com a vedação ao bis in idem, isto é, proibição de dupla condenação por um mesmo dano? Mais claramente: como a reparação do dano pode ser limitada a um único ressarcimento?</i></p><p class=\"body_Text\"><i>77. A CCCC comprometeu-se ao pagamento de valores em razão de contratos firmados com a VALEC. Assim, certamente, ainda que se pudesse cogitar de qualquer irregularidade pecuniária na presente Tomada de Contas Especial, os valores eventualmente indicados deverão ser compensados com aqueles valores adimplidos ou em processo de pagamento.</i></p><p class=\"body_Text\"><i>78. Com efeito, a partir do novo marco legal vigente e do texto constitucional que o fundamenta, o Estado deve optar por formas de compatibilização das sanções cabíveis nas distintas esferas, sempre que houver adoção de instrumentos de consensualidade na repressão de ilícitos, reconhecendo-se, por exemplo, a suficiência do apenamento para o colaborador, bem como sua condição privilegiada, com a aplicação de atenuantes pela colaboração prestada e a desnecessidade de reincidência de penas, quando já exaurida sua finalidade com a aplicação de uma ou algumas delas.</i></p><p class=\"body_Text\"><i> (...) </i></p><p class=\"body_Text\"><i>80. Pelo exposto, ante os termos e condições, inclusive pecuniárias, dos acordos existentes c já firmados pela CCCC c seus Colaboradores com o MPF e CADE, ainda que se pudesse cogitar de qualquer indicação de prejuízo aos cofres públicos, estes já foram devidamente ressarcidos, sendo a compensação necessária, medida consentânea ao Melhor Direito</i></p><p class=\"body_Text\"><i> (peça 116, p. 28, destaques acrescidos) </i></p><p class=\"body_Text\"><i>Conclui a CCCC suas alegações com o seguinte excerto:</i></p><p class=\"body_Text\"><i>81. E se tomadas, Excelência, todas as teses acima apresentadas, </i><b><i>retomando-se, em especial, o espírito absolutamente cooperativo que norteia as razões ora oferecidas, não há como não se reconhecer a absoluta regularidade dos preços praticados pela CCCC neste contrato específico, muito embora confessado o ilícito de cartel.</i></b></p><p class=\"body_Text\"><i> (peça 116, p. 29, destaques acrescidos) </i></p><p class=\"body_Text\"><i>Análise</i></p><p class=\"body_Text\"><i>De plano, observa-se a falta de espírito cooperativo da empresa Camargo Corrêa com o controle externo federal no âmbito desta TCE. Não obstante a empresa tenha admitido a ocorrência de ilícitos graves no tocante ao contrato em tela, não admite a existência de superfaturamento do contrato e optou por trazer novas alegações de defesa.</i></p><p class=\"body_Text\"><i>Com isso, não se quer dizer que haja óbices à empresa adotar o caminho de se defender, trazendo reiterados questionamentos aos apontamentos feitos pela Unidade Técnica. Isso é perfeitamente possível e viável em nosso ordenamento jurídico. O que se quer dizer é que se requer boa-fé objetiva de uma empresa que celebrou acordos de colaboração com o Estado brasileiro.</i></p><p class=\"body_Text\"><i>Em outras palavras, caberia à empresa celebrante de acordo de não persecução com o MPF que trouxesse, tempestivamente, elementos que apontassem para o ressarcimento ao erário, primeiramente, admitindo a ocorrência de superfaturamento, haja vista esse ser um ilícito tipificado na Lei 12.846/2013 (art. 5º, inciso IV, alíneas \"f\" e \"g\") , e considerando que as fiscalizações do TCU demonstram haver robustos indícios de superfaturamento no caso concreto, o que balizou a conversão dos vários processos de fiscalização da Ferrovia Norte-Sul em tomadas de contas especiais.</i></p><p class=\"body_Text\"><i>Acerca da eventual compensação do débito ora imputado em relação a valores abarcados por acordos de não persecução celebrados com o MPF, cabe comentar o que segue, dentro de uma perspectiva de examinar o que já foi deliberado pelo TCU sobre o tema e buscando trazer elementos que contribuam para o debate sobre a matéria neste caso concreto.</i></p><p class=\"body_Text\"><i>No subitem 9.11.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2677/2018/Plenário\" target=\"_blank\">Acórdão 2677/2018-TCU-Plenário</a> (Relator Ministro Benjamin Zymler) , constou o seguinte entendimento:</i></p><p class=\"list_Paragraph\"><i>9.11. dar ciência à Advocacia-Geral da União e à Petrobrás das condicionantes impostas ao compartilhamento de provas ao TCU em despacho exarado no dia 2/10/2018 pelo d. Juízo da 13ª Vara Federal de Curitiba, no âmbito da Petição nº 5054741-77.2015.4.04.7000/PR, em particular das seguintes premissas a serem aplicadas na execução da medida de arresto de bens:</i></p><p class=\"list_Paragraph\"><i> (...) </i></p><p class=\"list_Paragraph\"><i>9.11.2. os pagamentos efetuados no âmbito dos acordos de leniência e de colaboração, a título de multas ou confiscos, </i><b><i>devem ser considerados para amortização dos valores das indenizações</i></b><i>, se maiores, apuradas contra os responsáveis colaboradores;</i></p><p class=\"list_Paragraph\"><i> (grifo nosso) </i></p><p class=\"list_Paragraph\"><i>No Voto condutor do referido acórdão, o E. Ministro Benjamin Zymler anotou os seguintes entendimentos:</i></p><p class=\"list_Paragraph\"><i>Avalio que na fase de cobrança executiva desta tomada de contas especial eventuais </i><b><i>ressarcimentos efetuados pela Odebrecht em face dos acordos de leniência com o MPF e com a CGU/AGU poderão ser utilizados para abatimento das dívidas ora imputadas, desde que configurada a identidade dos fatos geradores.</i></b></p><p class=\"list_Paragraph\"><i> (...) </i></p><p class=\"list_Paragraph\"><i>Além disso, </i><b><i>na aplicação da medida de arresto de bens de que tratarei adiante</i></b><i>, a AGU, na condição de órgão executor das decisões desta Corte de Contas, deve ser alertada das seguintes condicionantes impostas pelo ilustre magistrado:</i></p><p class=\"list_Paragraph\"><i>a) caso haja responsáveis solidários pelos danos, deve-se dar preferência à cobrança da indenização dos não-colaboradores.</i></p><p class=\"list_Paragraph\"><i>b) os pagamentos efetuados no âmbito dos acordos de leniência e de colaboração, a título de multas ou confiscos, </i><b><i>devem ser considerados para amortização dos valores das indenizações</i></b><i>, se maiores, apuradas contra os responsáveis colaboradores.</i></p><p class=\"list_Paragraph\"><i> (grifo nosso) </i></p><p class=\"list_Paragraph\"><i>De toda sorte, na sessão em que foi prolatado o referido decisum (Sessão Ordinária de 21/11/2018) , a Douta Procuradora-Geral do Ministério Público junto ao TCU (MPTCU) Cristina Machado da Costa e Silva formulou pergunta ao Ministro Relator sobre essa questão, conforme a seguir transcrito:</i></p><p class=\"list_Paragraph\"><i>Procuradora-Geral do MPTCU Cristina Machado da Costa e Silva: (...) . Aqui no item 9.1.2, diz assim, isso foi em razão do despacho do Juiz Sérgio Moro, que \"os pagamentos efetuados no âmbito dos acordos de leniência e de colaboração, a título de multas ou confiscos, devem ser considerados para amortização dos valores das indenizações, se maiores, apuradas contra os responsáveis colaboradores. </i><b><i>A minha dúvida é a gente vai permitir a utilização do valor pago a título de multa para quitar o dano?</i></b><i> </i></p><p class=\"list_Paragraph\"><i>Porque eu vejo aqui no seu voto, no parágrafo 157, diz assim: Avalio que na fase de cobrança executiva desta tomada de contas especial eventuais ressarcimentos efetuados pela Odebrecht em face dos acordos de leniência com o MPF e com a CGU/AGU poderão ser utilizados para abatimento das dívidas ora imputadas, desde que configurada a identidade dos fatos geradores, que é o que eu penso também que deve ser. </i></p><p class=\"list_Paragraph\"><i>A gente vai ter que ver, se realmente lá no âmbito do acordo foi feito o pagamento de um dano, e aqui no Tribunal a gente vai utilizar o mesmo fato gerador para aplicar o dano? </i><b><i>Não, a gente realmente tem que verificar e fazer esse abatimento.</i></b><i> Agora, no item, como Vossa Excelência acompanhou o que disse o Juiz Sérgio Moro, </i><b><i>a gente estaria permitindo, da forma como ele colocou, que as multas, que tem caráter sancionatório, seriam utilizadas para quitar danos. </i></b><i>Era esse o esclarecimento que eu gostaria de obter.</i></p><p class=\"list_Paragraph\"><i> (...) </i></p><p class=\"list_Paragraph\"><i>Ministro Benjamin Zymler: (...) . A pergunta que coloca a Douta Representante do Ministério Público é difícil de ser respondida pelo seguinte. </i><b><i>Os acordos de leniência assinados pelo Ministério Público, os primeiros, não trazem expressamente as imputações dos valores a serem pagos, ou seja, não discriminam o que é débito, o que é dano, o que é multa</i></b><i>. Esses acordos de leniência, no fundo, recebem o nome de acordo de leniência, mas os próprios procuradores, em debates que tenho participado, explicaram que isso têm apenas o nomen iuris de acordo de leniência, são fechamentos de delações premiadas em que se busca...</i></p><p class=\"list_Paragraph\"><i>Ministro Bruno Dantas: São acordos de não persecução, na verdade, em que se compromete a não propor a ação de ressarcimento.</i></p><p class=\"list_Paragraph\"><i>Ministro Benjamin Zymler: Eles não apresentam mais nenhuma informação adicional, além daquelas das delações premiadas dos dirigentes e dão um fecho com uma imputação de uma sanção, uma contraprestação pecuniária imputada à empresa e, como disse o Ministro Bruno Dantas, o Ministério Público se propõe a não entrar com ações de improbidade, transcendem o limite da esfera penal. </i><b><i>Essa é uma questão a ser decidida a posteriori.</i></b><i> </i></p><p class=\"list_Paragraph\"><i> (...) </i></p><p class=\"list_Paragraph\"><i>Ministro Benjamin Zymler: Alguns sim, outros não. Houve uma evolução no sentido de, </i><b><i>em alguns acordos de leniência, há uma menção de que esses valores deverão ser abatidos de eventuais débitos a posteriori definidos contra a empresa.</i></b><i> Mas, os primeiros acordos de leniência, como o da Camargo Corrêa, não havia nenhuma menção à natureza jurídica do pagamento que a Camargo Corrêa se comprometeu a fazer ao Estado. Então, eu não saberia responder a Vossa Excelência. E, por isso, eu coloquei 'multas' (...) para que, se deduzido, a posteriori, que a multa tem um caráter de ressarcimento, que, a posteriori na execução... Eu estou deixando a bola para depois. Não quero entrar numa dividida agora numa zona muito complicada.</i></p><p class=\"list_Paragraph\"><i> (...) </i></p><p class=\"list_Paragraph\"><i>Ministro Bruno Dantas: A respeito desse tema, na tarde de hoje, o CADE está decidindo sobre a homologação de alguns acordos de leniência referentes (...) ao Cartel da Lava Jato. Uma das cláusulas que eles estão colocando, até porque o CADE não pode dispor sobre dano, eles somente dispõem sobre as multas, </i><b><i>eles criaram uma fórmula de cálculo da multa, que pode decrescer à medida que o dano seja pago aqui perante o TCU. Eles criaram uma fórmula que amarra o valor da multa ao pagamento do dano.</i></b><i> (...) .</i></p><p class=\"list_Paragraph\"><i>Ministro Benjamin Zymler: Só para complementar (...) . </i><b><i>Em relação aos acordos de leniência com a CGU, a coisa é bem diferente</i></b><i>. Eles usam aquele método tripartite. O valor a ser pago pela empresa é o valor da corrupção devolvida, o valor do lucro ilícito deduzido dos demonstrativos contábeis e dos outros dados da empresa, e a multa proveniente da Lei de Improbidade Administrativa ou da Lei Anticorrupção. </i><b><i>Então, por certo, essa multa não pode ser utilizada para fins de abatimento de débito.</i></b><i> Mas, eu botei a palavra 'multas', porque assim foi denominado em alguns acordos de leniência. Mas, essa é uma discussão que deve ser feita a posteriori. E mais, no acordo de leniência da Odebrecht com a CGU, há uma imputação do débito aos diversos contratos, então, a gente saberá, a priori, quais são os valores relativos a UDA/UHDT para fins de abatimento, não será todo o débito [inserido no acordo]. No caso do acordo de leniência do Ministério Público, não há essa imputação, então o que abater, quanto abater, </i><b><i>isso vai ter que ficar para a fase de execução e eu não saberia responder a essa pergunta agora.</i></b><i> (...) .</i></p><p class=\"list_Paragraph\"><i> (transcrição de parte da sessão ordinária do Plenário do TCU de 21/11/2018 - elaboração própria e destaques acrescidos) </i></p><p class=\"list_Paragraph\"><i>Portanto, a partir de: (i) manifestações dos ministros na sessão ordinária do Plenário do TCU de 21/11/2018; (ii) leitura sistemática da parte dispositiva do acórdão e do voto do Relator; e (iii) assente em um princípio de harmonização e concordância lógica entre ambos os excertos, compreendo que o Plenário do TCU insculpiu tal entendimento (amortização parcial ou total de débitos imputados pelo TCU a partir de valores pagos em acordos de leniência ou de não persecução) para fins de execução de medida de arresto de bens, não havendo se pronunciado sobre eventual amortização de valores para o efetivo ressarcimento do débito apontado pelo Tribunal.</i></p><p class=\"list_Paragraph\"><i>Ademais, cabe lembrar que esse tema foi objeto de embargos de declaração opostos pelo MPTCU (cf. peça 335 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/16820165\" target=\"_blank\">Processo 000.168/2016-5</a>) em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2677/2018/Plenário\" target=\"_blank\">Acórdão 2677/2018-TCU-Plenário</a>. Em sua peça recursal, a E. Procuradora-Geral do MPTCU consigna entendimento de que: </i></p><p><i>32. A omissão e a obscuridade que fundamentam este recurso residem no fato de que, nos termos como redigido o subitem 9.11.2 do acórdão embargado, pode-se chegar a uma conclusão diferente da que foi ventilada no Voto. Conforme o texto do aludido subitem, impõe-se como premissa a ser aplicada na execução da medida de arresto de bens, que \"os pagamentos efetuados no âmbito dos acordos de leniência e de colaboração, a título de multas ou confiscos devem ser considerados para amortização dos valores das indenizações, se maiores, apuradas contra os responsáveis colaboradores\".</i></p><p><i>33. A redação do subitem 9.11 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2677/2018/Plenário\" target=\"_blank\">Acórdão 2677/2018-TCU-Plenário</a>, de ciência à Advocacia-Geral da União e à Petrobrás de seus termos, reproduz as condicionantes impostas ao compartilhamento de provas com o TCU, em despacho exarado no dia 2/10/2018 pelo d. Juízo da 13ª Vara Federal de Curitiba, no âmbito da Petição n° 5054741-77.2015.4.04.7000/PR, em particular das premissas a serem aplicadas na execução da medida de arresto de bens.</i></p><p><i>34. Mesmo tendo tais condicionantes sido impostas por despacho judicial, entende-se que sua interpretação deve guardar harmonia com as competências e prerrogativas do TCU e manter coerência com a argumentação desenvolvida no Voto condutor do Acórdão. A leitura mais apropriada da decisão judicial à luz do caso tratado nesta tomada de contas é a de que se pode amortizar o valor da indenização, entendida como o débito imputado no acórdão, dos pagamentos efetuados no âmbito dos acordos de leniência e de colaboração a título de ressarcimentos, mas não de multas.</i></p><p><i>35. O próprio texto do subitem 9.11.2, ao afirmar que \"devem ser considerados\" os pagamentos dos acordos para amortização de indenizações, não explicitou a forma como essa amortização deve ser efetuada, não impondo regra taxativa. A razão subjacente à amortização é evitar a dupla condenação do responsável ao ressarcimento, quando imposto por distintos órgãos pelo mesmo dano. No entanto, é necessário esclarecer de que modo o arresto de bens deve ser executado.</i></p><p><i>36. Portanto, para superar a omissão apontada no subitem 9.11.2 do julgado ora embargado, pugna-se para que se esclareça como o arresto de bens deve ser conduzido pelos executores do acórdão, visando manter a coerência lógica do ordenamento, com a distinção entre multa e ressarcimento. Nesse sentido, entende-se que o subitem 9.11.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2677/2018/Plenário\" target=\"_blank\">Acórdão 2677/2018-TCU-Plenário</a> deve ser reavaliado para que fique esclarecida a possibilidade de amortização do débito apenas em relação às parcelas dos acordos de leniência e de colaboração relativas ao ressarcimento do dano, excluídas as multas.</i></p><p><i>37. Observe-se que o subitem 9.11 trata de ciência de caráter geral à Advocacia-Geral da União e à Petrobrás. Assim, ele é aplicado não apenas à Odebrecht, mas também aos demais condenados em solidariedade que tenham celebrado acordos com outras instituições.</i></p><p><i> (os destaques constam do texto original) </i></p><p class=\"list_Paragraph\"><i>Acerca dessa questão, alinho-me ao entendimento esposado pela Procuradora-Geral do MPTCU na Sessão de 21/11/2018. Conforme jurisprudência do TCU (cf. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/634/2017/Plenário\" target=\"_blank\">Acórdão 634/2017-TCU-Plenário</a>, 3.385/2007-2ª Câmara, 879/2016-1ª Câmara, entre outros) , eventuais recolhimentos ao erário feitos em outras instâncias devem ser levados em conta, com a devida compensação, na fase de execução do acórdão condenatório, de forma a evitar ressarcimento em duplicidade. </i></p><p class=\"list_Paragraph\"><i>Não obstante, é imprescindível que esse abatimento ocorra apenas no tocante às parcelas que respondem pelo dano acordado nas avenças tanto do MPF, como da CGU. Nos termos da Lei 8.443/1992, dano e multa possuem natureza distintas.</i></p><p class=\"list_Paragraph\"><i>Nesse sentido, cabe relembrar como a Lei 12.846/2013 trata a questão (embora os acordos firmados pelo MPF não possam ser caracterizados como acordos de leniência nos estritos moldes da Lei 12.846/2013) :</i></p><p class=\"list_Paragraph\"><i>Art. 16.  A autoridade máxima de cada órgão ou entidade pública poderá celebrar acordo de leniência com as pessoas jurídicas responsáveis pela prática dos atos previstos nesta Lei que colaborem efetivamente com as investigações e o processo administrativo, sendo que dessa colaboração resulte:</i></p><p class=\"list_Paragraph\"><i> (...) </i></p><p class=\"list_Paragraph\"><i>§ 2º </i><b><i>A celebração do acordo de leniência isentará a pessoa jurídica das sanções previstas no inciso II do art. 6º e no inciso IV do art. 19 e reduzirá em até 2/3 (dois terços) o valor da multa aplicável.</i></b></p><p class=\"list_Paragraph\"><i>§ 3º O acordo de leniência não exime a pessoa jurídica da obrigação de reparar integralmente o dano causado.</i></p><p class=\"list_Paragraph\"><i> (grifo nosso) </i></p><p class=\"list_Paragraph\"><i>Portanto, nos exatos termos do art. 16, §§ 2º e 3º, da Lei 12.846/2013, o acordo de leniência só pode dispor sobre as sanções do art. 6º, inciso II (publicação extraordinária da decisão condenatória) ; do art. 19, inciso IV (proibição de receber incentivos, subsídios, subvenções, doações ou empréstimos de órgãos ou entidades públicas e de instituições financeiras públicas ou controladas pelo poder público) e de redução da multa. Em outras palavras, não há qualquer previsão na Lei 12.846/2013 de que parcelas inseridas em acordos de leniência possam abater os danos causados, a não ser que alguma parcela esteja expressamente prevista na avença como reconhecimento de superfaturamento e consequente ressarcimento, por parte da empresa leniente, de danos provocados à Administração Pública.</i></p><p class=\"list_Paragraph\"><i>Nesse diapasão, o fato de o MPF e as empresas terem utilizado a nomenclatura de \"multa\" nas parcelas negociadas em seus acordos de não persecução indica que não houve inclusão de qualquer fração de dano no montante acordado. Esse raciocínio é corroborado pelo fato de que, até o momento, nos acordos do MPF aos quais esta Unidade Técnica teve acesso, as empresas não confessaram a ocorrência de superfaturamento. Em outras palavras, o fato de não haver confissão de superfaturamento no acordo do MPF indica que não foi incluída nenhuma parcela atinente ao dano provocado ao erário por este ilícito.</i></p><p class=\"list_Paragraph\"><i>Ainda dentro dessa lógica, eventuais ilícitos ou fatos não confessados pela empresa não podem ser protegidos pelo acordo, conforme dispõe o art. 16, § 1º, inciso III, da Lei 12.846/2013. Cabe comentar que, consoante exposto pela empresa, a CCCC não reconhece a ocorrência de qualquer superfaturamento no contrato em tela.</i></p><p class=\"list_Paragraph\"><i>Todos esses elementos são trazidos com a finalidade de contribuir para o debate no TCU sobre a matéria neste caso concreto, de modo que possa ser formada uma jurisprudência e um entendimento consolidado do Tribunal, haja vista o ineditismo do tema.</i></p><p class=\"body_Text\"><b><i>III. Fundamentos adicionais para a manutenção da taxa de BDI paradigma adotada pela Unidade Técnica</i></b></p><p class=\"body_Text\"><i>Em relação às alegações trazidas pela CCCC na peça 116, p. 15-22, atinentes ao BDI referencial adotado pela SeinfraOperações, observa-se que a taxa adotada pela Unidade Técnica é proveniente do Sicro na data-base em questão (nov./2004) .</i></p><p class=\"body_Text\"><i>Nesse particular, o BDI paradigma do Sicro é composto por percentuais médios de mercado, muito utilizados em obras rodoviárias e ferroviárias. Esta Corte de Contas também o utilizou no exame de sobrepreço e superfaturamento de vários empreendimentos dessa tipologia.</i></p><p class=\"body_Text\"><i>Acerca disso, vale destacar que a jurisprudência do TCU é pacífica no sentido de ser viável a adoção do Sicro como paradigma de preços para obras ferroviárias, inclusive a taxa de BDI, conforme Acórdãos 2.843/2008, 462/2010, 3061/2011, 3003/2014, 1884/2014, todos do Plenário. Nesse diapasão, os valores informados no Sistema de Custos Rodoviários - Sicro para os benefícios e despesas indiretas - BDI e para os custos unitários de serviços e respectivos insumos aplicam-se, também, a obras ferroviárias, dada a similaridade dos empreendimentos.</i></p><p class=\"body_Text\"><i>Os cálculos efetuados pela empresa a partir das rubricas detalhadas no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2622/2013/Plenário\" target=\"_blank\">Acórdão 2622/2013-TCU-Plenário</a> não estão acompanhados de justificativas suficientes para modificar entendimento consolidado da jurisprudência do TCU, mormente as razões que permitam validar a necessidade de percentuais expressivos de administração central e lucro.</i></p><p class=\"body_Text\"><i>Nesse contexto, a empresa traz alegações genéricas, desprovidas de conteúdo probatório robusto. Nesse contexto, assevera o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3061/2011/Plenário\" target=\"_blank\">Acórdão 3061/2011-TCU-Plenário</a> que a empresa deteria meios de prova, como a apresentação de outros documentos que comprovassem suas alegações.</i></p><p class=\"body_Text\"><b><i>IV. Exclusão do rol de responsáveis do Sr. Luiz Otávio Costa Michirefe, ex-gerente da Camargo Corrêa</i></b></p><p class=\"body_Text\"><i>A instrução pondera, na página 10, que as provas compartilhadas com o TCU a partir das ações penais em curso que tratam da Ferrovia Norte-Sul, e mencionadas no despacho do Ministro Relator (cf. peça 62) para balizar a citação do Sr. Luiz Otávio Costa Michirefe, indicariam que, na realidade, o responsável em tela teria atuado em outros contratos da Camargo Corrêa com a Valec.</i></p><p class=\"body_Text\"><i>Em razão disso, a instrução propõe retirar o responsável do polo passivo desta TCE. Passo a trazer elementos que corroboram o exame feito pelo auditor.</i></p><p class=\"body_Text\"><i>Conforme o termo de colaboração n. 6, do Sr. Rodrigo Ferreira Lopes da Silva (cf. peça 123, p. 2, 5, 9-10) , quem representava a Camargo Corrêa nas reuniões do cartel e nos atos de fraude relacionados às licitações da Valec em 2004 e 2005, inclusive o Lote 2 da Ferrovia (tratado nestes autos) , era o Sr. Álvaro Sanches, gerente comercial da CCCC.</i></p><p class=\"body_Text\"><i>Ante esse acervo probatório, cabe excluir do rol de responsáveis desta TCE o Sr. Luiz Otávio Costa Michirefe, tão somente em função do período de atuação do responsável. Cabe, no entanto, esclarecer que o Sr. Luiz Michirefe responde a outros processos nesta Corte de Contas, a exemplo do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/405620159\" target=\"_blank\">Processo 004.056/2015-9</a> (Contrato 21/2001 - Lote s/n da Ferrovia Norte-Sul - empresa contratada Camargo Corrêa) . </i></p><p class=\"body_Text\"><b><i>V. Proposta de aplicação de multa ao Sr. João Ricardo Auler e à empresa Camargo Corrêa, ambos colaboradores com o Ministério Público Federal</i></b></p><p class=\"body_Text\"><i>Observa-se que a instrução consigna proposta de aplicação de multa ao Sr. João Ricardo Auler e à empresa Construções e Comércio Camargo Corrêa S/A, com base no art. 57 da Lei 8.443/1992. Há, ainda, proposta de sanção de inabilitação para exercício de cargo em comissão ou função de confiança ao Sr. João Ricardo Auler.</i></p><p class=\"body_Text\"><i>Ocorre que o Sr. João Ricardo Auler é signatário de acordo de colaboração premiada com o Ministério Público Federal (MPF) atinente a ilícitos cometidos em obras da Ferrovia Norte-Sul (fonte: <https://www.valor.com.br/politica/4456060/ex-lider-do-conselho-da-camargo-Correa-joao-auler-fez-delacao-ao-mpf>, acesso em 10/5/2019) .</i></p><p class=\"body_Text\"><i>A empresa Construções e Comércio Camargo Corrêa S/A também celebrou acordo de não persecução com o MPF acerca de ilícitos relativos à Ferrovia Norte-Sul. A empresa igualmente firmou acordo de leniência junto ao Conselho Administrativo de Defesa Econômica (CADE) relativo a fraudes em licitações da Ferrovia Norte-Sul (fonte: <http://www.cade.gov.br/noticias/cade-mpf-go-e-policia-federal-realizam-operacao-para-investigar-suposto-cartel-em-licitacoes-de-ferrovias>, acesso em 10/5/2019) .</i></p><p class=\"body_Text\"><i>Nesse sentido, a jurisprudência do TCU vem se consolidando no sentido de reconhecer a colaboração prestada por empresas e responsáveis junto a outras instâncias, deixando de aplicar sanções a colaboradores com o MPF e apenas buscando obter o ressarcimento do dano praticado, conforme o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2677/2018/Plenário\" target=\"_blank\">Acórdão 2677/2018-TCU-Plenário</a>.</i></p><p class=\"body_Text\"><i>Alinho-me a tese delineada pelo TCU nesse acórdão e proponho ajustes ao encaminhamento da instrução, no sentido de não aplicar a multa do art. 57 da LOTCU ao Sr. João Ricardo Auler e à empresa Construções e Comércio Camargo Corrêa S/A, bem como de não aplicar a sanção de inabilitação para exercício de cargo em comissão ou função de confiança ao Sr. João Ricardo Auler, embora o responsável e a empresa não tenham confessado, em seus acordos, a ocorrência de superfaturamento no contrato.</i></p><p class=\"body_Text\"><b><i>PROPOSTA DE ENCAMINHAMENTO AJUSTADA</i></b></p><p class=\"body_Text\"><i>Ante o exposto, submetem-se os presentes autos à consideração superior, com ajustes aos encaminhamentos consignados pelo AUFC Ivan Lúcio Santillo, consolidando-os na proposta a seguir:</i></p><p class=\"body_Text\"><i>\ta) Excluir da relação processual os Srs. José Américo Cajado de Azevedo (CPF: XXX.198.066-XX) e Luiz Otávio Costa Michirefe (CPF: XXX.494.457-XX) ;</i></p><p class=\"body_Text\"><i>\tb) Considerar revéis, os Srs. José Francisco das Neves (CPF XXX.833.301-XX) e Ulisses Assad (CPF XXX.266.408-XX) , nos termos do art. 12, §3º, da Lei 8.443/1992;</i></p><p class=\"body_Text\"><i>\tc) Com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas \"c\" e \"d\", e § 2º, ambos da Lei 8.443/1992 c/c os arts. 19, caput; e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I, 209, incisos III e IV, e § 5º, 210 e 214, inciso III, do Regimento Interno, </i><b><i>julgar irregulares as contas</i></b><i> dos Srs. José Francisco das Neves (CPF XXX.833.301-XX) , Ulisses Assad (CPF XXX.266.408-XX) , João Ricardo Auler (CPF XXX.666.088-XX) , bem como da empresa Construções e Comércio Camargo Corrêa SA (CNPJ 61.522.521/0001-02) , </i><b><i>condenando-os solidariamente</i></b><i> ao pagamento das quantias a seguir especificadas, fixando-lhes o prazo de 15 (quinze) dias, a contar da notificação, para comprovem, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU) , o recolhimento da dívida aos cofres da Valec Engenharia, Construções e Ferrovias S/A, atualizada monetariamente e acrescida dos juros de mora, calculados a partir das datas discriminadas, até a data do recolhimento, na forma prevista na legislação em vigor abatendo-se na oportunidade os valores já ressarcidos:</i></p><p class=\"body_Text\"/><table><tbody><tr>\t<td><p><b><i>Data do pagamento</i></b></p></td>\t<td><p><b><i>Valor do superfaturamento original (p0) </i></b></p></td></tr><tr>\t<td><p><i>26/12/2007</i></p></td>\t<td><p><i>120.832,96</i></p></td></tr><tr>\t<td><p><i>26/02/2008</i></p></td>\t<td><p><i>121.091,87</i></p></td></tr><tr>\t<td><p><i>26/03/2008</i></p></td>\t<td><p><i>121.569,33</i></p></td></tr><tr>\t<td><p><i>26/04/2008</i></p></td>\t<td><p><i>3.079,62</i></p></td></tr><tr>\t<td><p><i>26/05/2008</i></p></td>\t<td><p><i>123.920,03</i></p></td></tr><tr>\t<td><p><i>26/06/2008</i></p></td>\t<td><p><i>3.946,25</i></p></td></tr><tr>\t<td><p><i>26/07/2008</i></p></td>\t<td><p><i>305.598,00</i></p></td></tr><tr>\t<td><p><i>26/08/2008</i></p></td>\t<td><p><i>4.606,76</i></p></td></tr><tr>\t<td><p><i>26/09/2008</i></p></td>\t<td><p><i>77.716,85</i></p></td></tr><tr>\t<td><p><i>27/10/2008</i></p></td>\t<td><p><i>250.248,28</i></p></td></tr><tr>\t<td><p><i>26/11/2008</i></p></td>\t<td><p><i>455.630,12</i></p></td></tr><tr>\t<td><p><i>20/12/2008</i></p></td>\t<td><p><i>6.195,85</i></p></td></tr><tr>\t<td><p><i>26/01/2009</i></p></td>\t<td><p><i>342.789,27</i></p></td></tr><tr>\t<td><p><i>26/02/2009</i></p></td>\t<td><p><i>533.441,62</i></p></td></tr><tr>\t<td><p><i>26/03/2009</i></p></td>\t<td><p><i>25.056,33</i></p></td></tr><tr>\t<td><p><i>26/04/2009</i></p></td>\t<td><p><i>72.523,85</i></p></td></tr><tr>\t<td><p><i>26/05/2009</i></p></td>\t<td><p><i>115.883,66</i></p></td></tr><tr>\t<td><p><i>26/06/2009</i></p></td>\t<td><p><i>168.678,54</i></p></td></tr><tr>\t<td><p><i>25/07/2009</i></p></td>\t<td><p><i>67.152,14</i></p></td></tr><tr>\t<td><p><i>27/04/2010</i></p></td>\t<td><p><i>285.073,82</i></p></td></tr><tr>\t<td><p><b><i>TOTAL</i></b></p></td>\t<td><p><b><i>3.205.035,17</i></b></p></td></tr></tbody></table><p class=\"body_Text\"/><p class=\"body_Text\"><i>\tc) aplicar aos Srs. José Francisco das Neves (CPF XXX.833.301-XX) e Ulisses Assad (CPF XXX.266.408-XX) , individualmente, a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do Regimento Interno, com a fixação do prazo de quinze dias, a contar das notificações, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento das dívidas aos cofres do Tesouro Nacional, atualizadas monetariamente desde a data do acórdão até a dos efetivos recolhimentos, se forem pagas após o vencimento, na forma da legislação em vigor;</i></p><p class=\"body_Text\"><i>\td) autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas, caso não atendidas as notificações;</i></p><p class=\"body_Text\"><i>\te) considerar graves as infrações cometidas por José Francisco das Neves e Ulisses Assad;</i></p><p class=\"body_Text\"><i>\tf) nos termos do art. 60 da Lei 8.443/1992, inabilitar os Srs. José Francisco das Neves, Ulisses Assad para o exercício de cargo em comissão ou função de confiança no âmbito da Administração Pública pelo período de 8 (oito) anos; </i></p><p class=\"body_Text\"><i>\tg) solicitar à Advocacia-Geral da União, por intermédio do Ministério Público junto ao Tribunal de Contas da União, as medidas necessárias ao arresto dos bens dos responsáveis julgados em débito, nos termos do art. 61 da Lei 8.443/1992; </i></p><p class=\"body_Text\"><i>\th) encaminhar cópia desta deliberação ao Procurador-Chefe da Procuradoria da República no Estado de Goiás, nos termos do § 3º do art. 16 da Lei 8.443/1992;</i></p><p class=\"body_Text\"><i>\ti) encaminhar cópia da deliberação que vier a ser proferida nos autos à Valec Engenharia, Construções e Ferrovias S.A., à 11ª Vara Federal de Goiás e à Controladoria-Geral da União.\"</i></p><p class=\"tCU_-_Epígrafe\">3.\tO Secretário da SeinfraOperações anuiu à proposta formulada pelo Diretor da 2ª DT da mencionada unidade técnica (peça 126) .</p><p class=\"tCU_-_Epígrafe\">4.\tPor derradeiro, a manifestação regimental do Ministério Público junto ao TCU se deu nos termos do parecer inserto à peça 128, <b>in verbis</b>:</p><p><i>\t\"Cuidam os autos de tomada de contas especial autuada por determinação do item 9.2.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2447/2014/Plenário\" target=\"_blank\">Acórdão 2447/2014-TCU-Plenário</a>, em razão de indícios de superfaturamento no Contrato nº 15/2006, firmado entre a estatal Valec Engenharia, Construções e Ferrovias S.A. e a empresa Construções e Comércio Camargo Corrêa S.A., cujo objeto era a construção de trecho da Ferrovia Norte-Sul entre Jaraguá/GO e Ouro Verde de Goiás/GO.</i></p><p class=\"list_Paragraph\"><i>Para a implantação do trecho ferroviário, com extensão de 52 km, correspondente ao Lote 2 da Concorrência nº 8/2004, foram previstos R$ 126.307.004,14. O contrato, todavia, foi rescindido quando contava com apenas 8% de execução, após realizadas 25 medições, as quais somaram R$ 10.200.890,69 em valores originais, ou R$ 12.207.656,68 com a inclusão do reajuste pago (peça 54, item não digitalizável) .</i></p><p class=\"list_Paragraph\"><i>O dano ao erário apurado nesta TCE advém de superfaturamento decorrente do pagamento por serviços com preços excessivos em relação ao referencial de mercado. O débito foi inicialmente quantificado em R$ 3.031.593,78 em valores originais (peça 28) e atribuído à responsabilidade solidária de quem elaborou e aprovou a planilha orçamentária da licitação, eivada com sobrepreço, dos agentes que participaram de atos de corrupção e conluio na contratação e da própria empresa beneficiária dos pagamentos.</i></p><p class=\"list_Paragraph\"><i>Assim, mediante a ordem emanada de despacho de Vossa Excelência (peça 62) , foram citados os Srs. José Francisco das Neves, Ulisses Assad e José Américo Cajado de Azevedo, respectivamente diretor presidente, diretor de engenharia e superintendente de construção da Valec à época, bem como os Srs. João Ricardo Auler e Luiz Otávio Costa Michirefe, respectivamente ex-diretor e ex-gerente da empresa contratada, e a construtora Camargo Corrêa.</i></p><p class=\"list_Paragraph\"><i>Os dois primeiros responsáveis, apesar de regularmente notificados (peças 73, 77, 81 e 98) , mantiveram-se silentes, caracterizando a revelia prevista no art. 12, § 3º, da Lei nº 8.443/92. Os demais apresentaram alegações de defesa (peças 102-107, 113, 115 e 116) , que foram devidamente analisadas pela unidade técnica (peças 124-126) .</i></p><p class=\"list_Paragraph\"><i>No que concerne ao montante do dano ao erário, a SeinfraOperações propugna pelo acolhimento parcial dos questionamentos submetidos pela empresa contratada em relação a algumas composições referenciais de custo unitário, de forma a reduzir o débito para R$ 2.678.172,75 em valores originais, ao qual se deve acrescer o respectivo reajuste pago, atingindo assim R$ 3.205.035,17. Cabe ressaltar, no entanto, que, nas suas alegações de defesa, a construtora não trouxe evidências do real custo incorrido na execução das obras, mas se limitou a impugnar as referências e a metodologia empregada pelo Tribunal no cálculo do superfaturamento. Trata-se de anômala inversão de papéis, em que a auditoria busca motivar os preços a serem praticados, enquanto a empresa critica os critérios e referenciais adotados. Nesse cenário, verifica-se que a empreiteira se absteve de robustecer sua defesa, embora detivesse meios para demonstrar melhor os custos do empreendimento.</i></p><p class=\"list_Paragraph\"><i>Com relação à responsabilização nos autos, a unidade técnica avaliou que devem ser acolhidas as argumentações de José Américo Cajado de Azevedo e Luiz Otávio Costa Michirefe, de modo a excluí-los da relação processual. Quanto ao primeiro, concluiu-se, assim como no processo conexo TC nº <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1436220155\" target=\"_blank\">Processo 014.362/2015-5</a>, que não há evidência probatória de sua participação na elaboração da planilha orçamentária da licitação, fato que havia ensejado sua responsabilização. Dessa forma, seria plausível acolher seus argumentos contrários ao fato e retirar sua responsabilidade pelo dano. Por sua vez, as alegações do segundo também mereceriam acolhimento, pois os elementos contidos nos autos não permitiriam deduzir que o gerente da contratada houvesse concorrido para a frustração do caráter competitivo do certame que resultou no Contrato nº 15/2006.</i></p><p class=\"list_Paragraph\"><i>A responsabilidade dos demais, por outro lado, deve permanecer, segundo o exame da unidade instrutora. Por conseguinte, a SeinfraOperações propôs julgar irregulares as contas dos Srs. José Francisco das Neves, Ulisses Assad e João Ricardo Auler, bem como da construtora Camargo Corrêa, condenando-os solidariamente ao recolhimento do débito conforme apurado, solicitar o arresto de bens dos responsáveis e enviar cópia da deliberação à Procuradoria da República em Goiás.</i></p><p class=\"list_Paragraph\"><i>Há divergência na unidade técnica, no entanto, ao se alvitrar a aplicação de sanção aos responsáveis, em virtude da condição de colaborador com outros órgãos estatais, apresentada pela empresa e pelo seu diretor.</i></p><p class=\"list_Paragraph\"><i>Para o auditor instrutor (peça 124) , a simples celebração de acordos de colaboração com o Ministério Público Federal (MPF) ou com o Conselho Administrativo de Defesa Econômica (Cade) não exime o celebrante de responsabilidade perante o controle externo. Compete ao TCU dizer sobre o dano ao erário e aplicar as sanções dispostas em lei. Nesse contexto, seria esperado da empreiteira, colaboradora em outras instâncias, que adotasse comportamento colaborativo perante o TCU, em que, no mínimo, apresentasse documentos dos reais custos por ela incorridos na execução parcial do contrato. Todavia, não foi essa a atitude da empresa neste processo.</i></p><p class=\"list_Paragraph\"><i>Dessa forma, o encaminhamento proposto pelo auditor instrutor comporta a aplicação de sanções a todos os responsáveis. Propugnou-se a apenação com multa proporcional ao dano aos quatro responsáveis solidários e a imposição de sanção de inabilitação para o exercício de cargo em comissão ou função de confiança na Administração Pública Federal para as pessoas físicas.</i></p><p class=\"list_Paragraph\"><i>Já o diretor da SeinfraOperações (peça 125) opinou por não sancionar os responsáveis que firmaram acordos de colaboração premiada ou de não persecução ou leniência com o MPF ou com o Cade, seguindo a linha dada pelo precedente do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2677/2018/Plenário\" target=\"_blank\">Acórdão 2677/2018-TCU-Plenário</a>, apesar de avaliar que tais colaboradores em nada cooperaram com o TCU nem confessaram, nos acordos, a ocorrência de superfaturamento no contrato. Assim, defendeu a supressão das propostas de apenação com multa e inabilitação direcionadas à empreiteira e ao seu diretor.</i></p><p class=\"list_Paragraph\"><i>Ainda comentando sobre os efeitos de tais acordos, o diretor da unidade técnica refutou argumento da empreiteira de que eventual condenação em débito no TCU estaria coberta pelo compromisso feito pela empresa perante o MPF e o Cade de efetuar o recolhimento de valores combinados nos ajustes. Ora, se a construtora não confessou superfaturamento nesses acordos, nenhuma parcela atinente ao dano daí decorrente teria sido incluída no montante acordado perante esses órgãos. </i></p><p class=\"list_Paragraph\"><i>O Secretário da SeinfraOperações (peça 126) , embora tenha criticado a ausência de postura colaborativa da empreiteira com relação a este Tribunal, aderiu ao encaminhamento proposto pelo diretor da unidade instrutora.</i></p><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\"><b><i>II</i></b></p><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\"><i>A partir do exame das peças processuais, alinho-me ao posicionamento da unidade técnica nos aspectos em que se mostra consensual. Considero que a apuração do débito se mostra devidamente realizada e em consonância com a jurisprudência pacífica do TCU, em relação às premissas e à metodologia adotadas. Manifesto concordância, também, com a análise de responsabilidades efetuada, resultando na proposta de exclusão dos Srs. José Américo Cajado de Azevedo e Luiz Otávio Costa Michirefe da relação processual e na condenação dos demais pelo dano ocorrido.</i></p><p class=\"list_Paragraph\"><i>No que diz respeito à aplicação de sanções, creio ser necessário fazer uma análise mais detalhada do contexto de colaboração com o poder público e das características dos acordos, para então avaliar que tratamento deve ser dado aos colaboradores nestes autos.</i></p><p class=\"list_Paragraph\"><b><i>III</i></b></p><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\"><i>Tem se tornado recorrente no Tribunal o exame de casos em que algum responsável tenha formalizado acordo de colaboração ou leniência com o poder público. Nessas situações, mostra-se comum a tese defensiva do agente ao alegar sua condição de colaborador, com o intuito de evitar a imposição de sanção por meio da decisão do TCU. A adequada apreciação desse pleito, no entanto, perpassa pela verificação do escopo dos acordos firmados e pela observação do efetivo cumprimento de seus termos. </i></p><p class=\"list_Paragraph\"><i>Todo acordo possui um escopo e quem define sua abrangência, precipuamente, é o colaborador, pois ele é o detentor das informações acerca de ilícitos cometidos e ainda não plenamente conhecidos pelos órgãos estatais persecutórios. A negociação travada entre os celebrantes, portanto, gira em torno do objeto que será detalhado durante o cumprimento do acordo. Dessa forma, as obrigações mutuamente entabuladas entre o colaborador e órgão estatal são adstritas ao escopo delimitado nessa negociação.</i></p><p class=\"list_Paragraph\"><i>Definem-se, assim, compromissos de detalhar os fatos ocorridos e de indicar os envolvidos, por parte do colaborador, e compromisso de não persecução ou de mitigação ou isenção de sanções, por parte do órgão estatal celebrante. Tal pacto advém e se restringe ao escopo predeterminado.</i></p><p class=\"list_Paragraph\"><i>Embora o acordo seja encetado por apenas um ou poucos órgãos estatais, inexiste óbice para que outros entes da administração pública, quando do exercício de seu poder sancionatório, mitiguem ou isentem de pena o colaborador, em deferência ao trabalho desenvolvido e aos proveitos alcançados pelo poder público a partir da execução do acordo. Afinal, cabe reconhecer que o Estado é uno e que tem o dever de garantir a segurança jurídica do ato pactuado. </i></p><p class=\"list_Paragraph\"><i>Em contraposição, espera-se que o colaborador aja cooperativamente com todas as instâncias da administração pública. A mera celebração de um acordo com um órgão estatal não lhe confere uma condição de </i><b><i>colaborador universal</i></b><i>. Requer-se que sua atitude seja compatível e contributiva em relação ao Estado como um todo.</i></p><p class=\"list_Paragraph\"><i>A deferência dada por um órgão não celebrante deve também se restringir ao escopo do acordo, ou seja, aos fatos narrados pelo próprio colaborador no âmbito do cumprimento das obrigações assumidas. Assim, se uma ocorrência relatada pelo colaborador constitui ilícito em esferas diversas da administração pública, mostra-se cabível que um outro ente estatal lhe conceda benefício, caso tenha tomado conhecimento desse fato somente por meio do compartilhamento das informações por ele prestadas.</i></p><p class=\"list_Paragraph\"><i>Por outro lado, não pode o colaborador reclamar qualquer benefício, quando do julgamento de ilícitos que não estejam abrangidos pelo escopo do acordo, ou seja, por fatos não narrados ou negados. O pacto não lhe serve de anteparo contra qualquer sanção em virtude de ocorrências que não relatou. Ao colaborador não se confere </i><b><i>imunidade geral e irrestrita</i></b><i>.</i></p><p class=\"list_Paragraph\"><i>No caso concreto dos autos, a construtora Camargo Corrêa firmou acordos de colaboração e de leniência com o MPF e com o Cade. Os termos pactuados não se encontram dentre as peças processuais, mas o primeiro pode ser encontrado no TC nº <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3633520169\" target=\"_blank\">Processo 036.335/2016-9</a>, peça 62, p. 34-46. Em função desses instrumentos, a empresa admitiu a prática de cartel em relação às licitações realizadas pela Valec, além de atos que configuram ilícitos penais como corrupção ativa e passiva.</i></p><p class=\"list_Paragraph\"><i>A empreiteira, entretanto, não reconhece que os preços praticados no Contrato nº 15/2006 tenham sido estabelecidos em patamares acima do mercado. Nega, portanto, o fato gerador do dano ao erário discutido nesta TCE. Essa negativa implica que a irregularidade do superfaturamento não está abrangida no escopo dos acordos por ela celebrados, seja com o MPF ou com o Cade. Ademais, sua atitude questionadora do dano no TCU seria incompatível com o comportamento esperado de uma colaboradora.</i></p><p class=\"list_Paragraph\"><i>De fato, em consonância com a argumentação até aqui exposta, verifica-se, nos termos do acordo de leniência firmado pela empresa com o MPF, que a proteção conferida à construtora pelas ações colaborativas limita-se estritamente aos fatos e provas por ela fornecidos, conforme estatuído no parágrafo 1º da cláusula 5ª desse acordo (TC nº <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3633520169\" target=\"_blank\">Processo 036.335/2016-9</a>, peça 62, p. 35) :</i></p><p class=\"list_Paragraph\"><i>\"</i><b><i>Parágrafo 1º</i></b><i>. Este </i><b><i>Acordo de Leniência</i></b><i> limita a proteção da </i><b><i>COLABORADORA</i></b><i> aos temas objeto de especificação nos anexos deste acordo e estritamente aos fatos e provas por ela fornecidos no procedimento de investigação interna a ser entregue por ocasião da assinatura deste.\" (Grifos no original.) </i></p><p class=\"list_Paragraph\"><i>Dessa forma, como o superfaturamento não está compreendido no objeto dos acordos de colaboração ou leniência, inexiste respaldo para que seja concedido à empreiteira qualquer benefício, seja no âmbito penal, seja nesta tomada de contas especial.</i></p><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\"><b><i>IV</i></b></p><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\"><i>Ao propor a não aplicação da multa proporcional ao dano nesta TCE, o diretor da unidade técnica fez referência a um precedente, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2677/2018/Plenário\" target=\"_blank\">Acórdão 2677/2018-TCU-Plenário</a>, por meio do qual o Tribunal julgou a tomada de contas especial relativa a dois contratos de implantação de instalações industriais na Refinaria Abreu e Lima (Rnest) da Petrobras. Por ser relevante para o tema e por se tratar da mesma empresa responsável, acresço a esta análise o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2446/2018/Plenário\" target=\"_blank\">Acórdão 2446/2018-TCU-Plenário</a>, mediante o qual se deliberou sobre a responsabilização da construtora Camargo Corrêa quanto a fraudes praticadas em licitações da Rnest, inclusive no certame que resultou no contrato objeto do primeiro acórdão mencionado.</i></p><p class=\"list_Paragraph\"><i>Da leitura dos votos condutores dessas decisões, depreende-se que duas teses se mostraram determinantes como razões para a não aplicação de sanções aos agentes infratores-colaboradores. Uma delas decorre de interpretação restritiva quanto ao uso que pode ser feito pelo TCU em relação às provas compartilhadas oriundas de instâncias em que foram celebrados acordos de colaboração ou leniência. A outra advém do respeito ao microssistema de combate à corrupção.</i></p><p class=\"list_Paragraph\"><i>Segundo a primeira dessas teses, o TCU deve se abster de aplicar sanções a agentes colaboradores em outras instâncias, caso as evidências da responsabilização apontada no processo de controle externo sejam provenientes exclusivamente do compartilhamento de provas obtido. Nesse contexto, dever-se-ia compreender \"prova compartilhada\" como qualquer elemento probatório derivado direta ou indiretamente do compartilhamento.</i></p><p class=\"list_Paragraph\"><i>A despeito de discordar desse posicionamento, conforme pronunciamentos que exarei nos autos daquelas decisões, verifico que tal óbice à aplicação de sanção não se configura no caso concreto desta TCE. O superfaturamento aqui debatido não conta com nenhuma prova compartilhada, seja fornecida pela instância penal, seja pela administrativa.</i></p><p class=\"list_Paragraph\"><i>O sobrepreço contratual e o consequente superfaturamento já vinham sendo discutidos em auditorias empreendidas pelo TCU na Valec há mais de dez anos. O acórdão que determinou a autuação desta TCE, por exemplo, foi exarado no bojo de um processo de fiscalização iniciado em 2008, portanto muito antes da celebração de acordo de colaboração ou leniência pela Camargo Corrêa, ou mesmo da deflagração de operações policiais acerca das irregularidades. Ademais, segundo relatado pela unidade instrutora, no que se refere ao cálculo do dano ao erário, coube totalmente ao TCU arcar com as dificuldades enfrentadas para análise e levantamento dos custos de referência, enfrentando todos os questionamentos e resistência por parte da construtora, sem que se obtivesse qualquer elemento auxiliar oriundo de compartilhamento.</i></p><p class=\"list_Paragraph\"><i>Pela segunda tese, defende-se um dever de uniformidade e coerência na atuação estatal, quando o órgão de persecução penal exerce de forma mitigada seu poder sancionatório e as provas produzidas são relevantes para o deslinde de crimes complexos e de grande proporção e subsidia a atuação posterior de outro órgão de controle, como o TCU. Em deferência ao acordo e em respeito ao microssistema de combate à corrupção, portanto, deveria o Tribunal reputar suficiente a pena ou medida substitutiva aplicada na esfera penal e prescindir de exercer seu poder sancionatório, uma vez que o colaborador já teria se sujeitado às sanções acordadas e aplicadas na outra instância.</i></p><p class=\"list_Paragraph\"><i>Observa-se, todavia, que essa hipótese também não se verifica na situação tratada nesta TCE. O dimensionamento das penas acordadas entre o MPF ou o Cade e a construtora Camargo Corrêa não levaram em consideração o ilícito do superfaturamento, porquanto a colaboradora não reconheceu a prática dessa irregularidade nem relatou os fatos que indicariam a ocorrência do dano.</i></p><p class=\"list_Paragraph\"><i>Conforme exposto anteriormente neste pronunciamento, os termos do acordo versam exclusivamente sobre os fatos narrados pelo colaborador. As sanções estabelecidas em comum acordo, por óbvio, foram dimensionadas em função desses relatos. Consequentemente, se o sobrepreço contratual e o decorrente superfaturamento foram negados pela empreiteira, a pena consensualmente estabelecida não considera esse fato na sua determinação.</i></p><p class=\"list_Paragraph\"><i>Conclui-se, portanto, que os precedentes desta Corte de Contas acerca da não imputação de sanções a colaboradores não se aplicam no caso concreto destes autos. Dessa forma, nada obsta a apenação da construtora Camargo Corrêa com a multa proporcional ao dano apurado nesta TCE.</i></p><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\"><b><i>V</i></b></p><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\"><i>Por outro lado, verifico que o ex-diretor da empreiteira, João Ricardo Auler, foi arrolado nesta tomada de contas especial somente em virtude do conhecimento das informações obtidas por meio do compartilhamento dos termos e das provas contidas nos acordos de colaboração realizados por dirigentes da Camargo Corrêa, inclusive ele próprio. </i></p><p class=\"list_Paragraph\"><i>Nenhum dirigente da empresa contratada havia sido chamado aos autos do processo de fiscalização originário desta TCE, conforme se verifica nas peças componentes do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2447/2014/Plenário\" target=\"_blank\">Acórdão 2447/2014-TCU-Plenário</a> (peças 1 a 3) . A inclusão de João Ricardo Auler veio a ocorrer quando do acolhimento da proposta de citação apresentada em instrução preliminar da SeinfraOperações (peça 28) . Nesse expediente, a medida foi motivada pela constatação de que o ex-diretor da construtora participara de atos de corrupção e conluio no âmbito da Concorrência nº 8/2004 da Valec, que culminou na celebração do Contrato nº 15/2006 com sobrepreço.</i></p><p class=\"list_Paragraph\"><i>Cabe avaliar, contudo, que tal informação adveio das colaborações dos infratores obtidas na esfera criminal, contando com relatos efetuados pelo próprio responsável, enquanto protegido por acordo de colaboração premiada. Nessa situação, em conformidade com o que está sendo defendido neste pronunciamento, a proteção conferida pelo acordo abrange os atos de corrupção e conluio confessados pelo colaborador.</i></p><p class=\"list_Paragraph\"><i>Tendo em vista que a responsabilização do ex-diretor da construtora nestes autos baseia-se nos atos irregulares que praticou com o intuito de fraudar a licitação da Valec e, assim, propiciar a celebração de contrato eivado de sobrepreço, compreendo que os termos do acordo de colaboração são suficientes para desaconselhar a apenação de João Ricardo Auler no julgamento desta TCE. Constituiria ofensa ao instituto da colaboração premiada a aplicação de sanção ao colaborador por infrações somente conhecidas a partir do seu relato. Esta conclusão não impede que ele seja responsabilizado pelo débito.</i></p><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\"><b><i>VI</i></b></p><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\"><i>Em suma, no que tange à aplicação de sanções no âmbito deste processo de contas especiais, manifesto concordância com a proposta consensual da unidade técnica no sentido de apenar os gestores da Valec com multa proporcional ao dano e inabilitação para o exercício de cargo em comissão ou função de confiança na Administração Pública Federal; considero pertinente aplicar a multa do art. 57 da Lei nº 8.443/92 também à construtora; porém compreendo que nenhuma sanção deve ser imposta ao ex-diretor da empreiteira.</i></p><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\"><b><i>VII</i></b></p><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\"><i>Outro tema abordado pela colaboradora, relacionado a efeitos dos acordos e que indiretamente atinge a decisão do TCU, refere-se à pertinência de abatimento, no recolhimento do débito decorrente da condenação por dano ao erário, da quantia paga em virtude das cláusulas acordadas.</i></p><p class=\"list_Paragraph\"><i>Segundo a análise apresentada pelo diretor da SeinfraOperações, com a qual anuiu o secretário da unidade técnica, esse desconto seria indevido no caso concreto, uma vez que os colaboradores não admitem a ocorrência de prejuízo aos cofres públicos na execução do Contrato nº 15/2006. Como a construtora e seu ex-diretor negaram a prática de superfaturamento quando da negociação dos acordos, nada em relação a esse delito foi incluído no montante da multa cível pactuada.</i></p><p class=\"list_Paragraph\"><i>Endosso integralmente esse entendimento do corpo dirigente da unidade instrutora. De fato, observa-se inclusive textualmente nos termos do acordo celebrado pela Camargo Corrêa com o MPF que a multa cível lá estipulada não versa sobre fatos não relatados pela colaboradora (TC nº <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3633520169\" target=\"_blank\">Processo 036.335/2016-9</a>, peça 62, p. 36-38) :</i></p><p class=\"list_Paragraph\"><i>\t\"</i><b><i>Cláusula 7ª</i></b><i>. A </i><b><i>COLABORADORA</i></b><i> compromete-se a:</i></p><p class=\"list_Paragraph\"><i>\t(...) </i></p><p class=\"list_Paragraph\"><i>\tk) pagar multa cível em seu nome, e de todos os seus prepostos beneficiados por este acordo, em decorrência das infrações e ilícitos narrados nos anexos a este Termo de Leniência no valor de R$ 700.000.000,00 (setecentos milhões de reais) , dos quais 10% serão destinados nos termos do art. 7º, parágrafo 1º, da Lei 9.613/98 e 90% às empresas lesadas, segundo proporção dos danos a critério do MPF.\" (Grifos originais e acrescidos.) </i></p><p class=\"list_Paragraph\"><i>Mesmo que 90% da quantia convencionada se destine às empresas lesadas, segundo proporção dos danos e a critério do MPF, não se sabe de antemão quanto seria destinado à Valec e, sobretudo, com certeza nenhuma parcela desse montante constituiria indenização pelo superfaturamento ocorrido, pois essa irregularidade não consta dentre as narradas pela colaboradora.</i></p><p class=\"list_Paragraph\"><i>Esse raciocínio coaduna-se também com o disposto no item 9.11.2 do Acórdão nº 2677/2018, com redação dada pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/892/2019/Plenário\" target=\"_blank\">Acórdão 892/2019-TCU-Plenário</a>, que estatui o que segue:</i></p><p class=\"list_Paragraph\"><i>\t\"9.11.2. os pagamentos efetuados no âmbito dos acordos de leniência e de colaboração, a título de ressarcimento de danos, multas de natureza indenizatória ou confiscos, podem ser considerados para amortização dos valores dos débitos imputados no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/16820165\" target=\"_blank\">Processo 000.168/2016-5</a> apurados contra os responsáveis colaboradores, desde que configurada a identidade dos fatos geradores e do cofre credor\". (Grifos acrescidos.) </i></p><p class=\"list_Paragraph\"><i>Conforme examinado acima, inexiste identidade entre os fatos geradores do pagamento a ser efetuado no âmbito do acordo de leniência firmado entre a Camargo Corrêa e o MPF e o fato gerador do dano ao erário discutido nesta TCE. Ausente a pertinência, portanto, de abatimento do valor da condenação nestes autos com base em qualquer parcela paga em virtude desse acordo.</i></p><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\"><b><i>VIII</i></b></p><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\"><i>Ante o exposto, este representante do Ministério Público de Contas manifesta concordância parcial com o encaminhamento proposto pela unidade técnica, porém propugna, em suma, o seguinte:</i></p><p><i>\ta) excluir os Srs. José Américo Cajado de Azevedo e Luiz Otávio Costa Michirefe da relação processual;</i></p><p><i>\tb) julgar irregulares as contas dos Srs. José Francisco das Neves, Ulisses Assad e João Ricardo Auler, bem como da Construções e Comércio Camargo Corrêa S.A., condenando-os solidariamente ao recolhimento do débito conforme apurado;</i></p><p><i>\tc) aplicar individualmente aos Srs. José Francisco das Neves e Ulisses Assad e à empresa Construções e Comércio Camargo Corrêa S.A. a multa proporcional ao dano prevista no art. 57 da Lei nº 8.443/92;</i></p><p><i>\td) considerar graves as infrações cometidas e inabilitar para o exercício de cargo em comissão ou função de confiança na Administração Pública Federal, nos termos do art. 60 da mesma Lei, os Srs. José Francisco das Neves e Ulisses Assad;</i></p><p><i>\te) solicitar o arresto dos bens dos responsáveis pelo débito;</i></p><p><i>\tf) enviar cópia da decisão à Procuradoria da República em Goiás.\"</i></p><p class=\"tCU_-_Epígrafe\">\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Eri Rodrigues Varela (1.807/OAB-RN) e outros, representando Ulisses Assad.  <br>8.2. João Geraldo Piquet Carneiro (800-A/OAB-DF), Leonardo de Mattos Galvão (234550/OAB-SP) e outros, representando Construções e Comércio Camargo Corrêa S.A.  <br>8.3. Cyrlston Martins Valentino (23.287/OAB-DF) e outros, representando José Américo Cajado de Azevedo.  <br>8.4. Gilberto Mendes Calasans Gomes (43.391/OAB-DF) e outros, representando João Ricardo Auler, Luiz Otavio Costa Michirefe e Construções e Comércio Camargo Corrêa S.A.;  <br>8.5. Silvia Regina Schmitt (58372/OAB-RS) e outros, representando Valec Engenharia, Construções e Ferrovias S.A. ", "REPRESENTANTEMP": "Subprocurador-Geral Paulo Soares Bugarin.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. SUPERFATURAMENTO NO CONTRATO 15/2006, REFERENTE À CONSTRUÇÃO DO LOTE 2 DA FERROVIA NORTE-SUL EM TRECHO de 52 km entre ouro verde de goiás/go e jaraguá/go. CITAÇÃO DOS RESPONSÁVEIS. IRREGULARIDADES CONFIRMADAS. EXCLUSÃO DA RELAÇÃO PROCESSUAL DE ALGUNS DOS RESPONSÁVEIS. REVELIA DE OUTROS DOIS RESPONSÁVEIS. REJEIÇÃO DAS ALEGAÇÕES DE DEFESA DOS DEMAIS. CONTAS IRREGULARES. DÉBITO. MULTA. INABILITAÇÃO PARA O EXERCÍCIO DE CARGO EM COMISSÃO OU FUNÇÃO DE CONFIANÇA NO ÂMBITO DA ADMINISTRAÇÃO PÚBLICA. SOLICITAÇÃO DE ARRESTO DE BENS.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria Extraordinária de Operações Especiais em Infraestrutura (SeinfraOpe).", "VOTO": "<p class=\"normal_0\">\tTrata-se de tomada de contas especial originada do subitem 9.2.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2447/2014/Plenário\" target=\"_blank\">Acórdão 2447/2014-TCU-Plenário</a>, que apreciou relatório de auditoria realizada no âmbito do Fiscobras/2008 na obra de construção da Ferrovia Norte-Sul (FNS) , no Estado de Goiás.</p><p>No presente processo, é apurado indício de superfaturamento no Contrato 15/2006, firmado entre a Valec Engenharia, Construções e Ferrovias S.A. (Valec) e a empresa Construções e Comércio Camargo Corrêa S.A, cujo objeto foi a construção do lote 2 da Ferrovia Norte-Sul (FNS) , em trecho de 52 km compreendido entre Ouro Verde/GO e Jaraguá/GO. O empreendimento foi licitado pelo Edital de Concorrência 8/2004, cujo objeto era a execução das obras em sete lotes da Ferrovia Norte-Sul em Goiás, sendo um deles o lote 2 ora em exame.</p><p>O referido ajuste foi celebrado em 15/9/2006 no valor de R$ 126.307.004,12, a preços de novembro/2004, sendo realizadas 25 medições, no valor de R$ 10.200.805,04. Insta salientar que o Contrato 15/2006 foi rescindido com execução financeira de apenas 8%. </p><p>Após a rescisão, houve a contratação direta da segunda colocada no certame, a Constran S.A. Construções e Comércio, por meio do Contrato 58/2009, com fundamento no inciso XI do art. 24 da Lei 8.666/1993 (remanescente de obra) , dando continuidade da execução do objeto com amparo na mesma planilha de preços e quantidades do contrato 15/2006.</p><p>Por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2240/2018/Plenário\" target=\"_blank\">Acórdão 2240/2018-TCU-Plenário</a>, prolatado no bojo do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1436120159\" target=\"_blank\">Processo 014.361/2015-9</a>, esta Corte de Contas apreciou o mérito da tomada de contas especial instaurada para apurar o superfaturamento observado no remanescente de obra.</p><p>No estágio processual anterior, a Secretaria Extraordinária de Operações Especiais em Infraestrutura (SeinfraOperações) quantificou o débito observado até a 25ª medição do contrato, tendo obtido o montante de R$ 3.031.593,78, em valores históricos. Tal cifra, se atualizada a partir das respectivas datas de origem dos débitos, representaria o montante atualizado de R$ 8.544.689,81, incluídos os juros de mora (valor atualizado até março/2017) .</p><p>Assim, com base no exame da SeinfraOperações (peças 28, 29 e 30) , determinei por meio do despacho acostado à peça 62 que fosse realizada a citação solidária dos responsáveis elencados a seguir, pelo montante do superfaturamento apurado, nos termos propostos pela unidade técnica:</p><p class=\"list_Paragraph\">Sr. José Francisco das Neves, na condição de Diretor-Presidente da Valec;</p><p class=\"list_Paragraph\">Sr. Ulisses Assad, na condição de Diretor de Engenharia da Valec;</p><p class=\"list_Paragraph\">Sr. José Américo Cajado de Azevedo, então Superintendente de Construção da Valec;</p><p class=\"list_Paragraph\">Sr. João Ricardo Auler, ex-Diretor da empresa Construções e Comércio Camargo Corrêa S.A.; </p><p class=\"list_Paragraph\">Luiz Otávio Costa Michirefe, então Gerente Executivo da Camargo Corrêa; e</p><p class=\"list_Paragraph\">Construções e Comércio Camargo Corrêa S.A., contratada pela Valec para construção do Lote 2 da FNS.</p><p>Devidamente citados, os responsáveis apresentaram alegações de defesa, à exceção dos Srs. José Francisco das Neves e Ulisses Assad, que deixaram transcorrer <b>in albis</b> o prazo fixado para apresentação das alegações de defesa ou recolhimento da importância devida, sendo, assim, julgados à revelia, nos termos do art. 12, §3º, da Lei 8.443/1992.</p><p>II</p><p>Feita a devida contextualização do feito, passo a tratar da quantificação do débito.</p><p>Após o exame das alegações de defesa apresentadas pelos responsáveis, as instâncias instrutivas da unidade técnica e do MP/TCU foram uníssonos em concluir que as manifestações apresentadas foram capazes de elidir parcialmente o superfaturamento apontado, reduzindo-o para R$ 2,678 milhões (em valores históricos) , conforme demonstrado no quadro resumo a seguir:</p><table><tbody><tr>\t<td><p class=\"parágrafo_-_1º_nível\"><b>Descrição</b></p></td>\t<td><p class=\"parágrafo_-_1º_nível\"><b>Unid.</b></p></td>\t<td><p class=\"parágrafo_-_1º_nível\"><b>Qtd.</b></p></td>\t<td><p class=\"parágrafo_-_1º_nível\"><b>Pr. Unit.</b></p><p class=\"parágrafo_-_1º_nível\"><b>Contr.</b></p><p class=\"parágrafo_-_1º_nível\"><b> (R$) </b></p></td>\t<td><p class=\"parágrafo_-_1º_nível\"><b>Pr. Unit.</b></p><p class=\"parágrafo_-_1º_nível\"><b>TCU</b></p><p class=\"parágrafo_-_1º_nível\"><b> (R$) </b></p></td>\t<td><p class=\"parágrafo_-_1º_nível\"><b>Superf.</b></p><p class=\"parágrafo_-_1º_nível\"><b> (R$) </b></p></td></tr><tr>\t<td><p class=\"parágrafo_-_1º_nível\"><b>Grampo elástico tipo Pandrol</b></p></td>\t<td><p class=\"parágrafo_-_1º_nível\">un</p></td>\t<td><p>366.668</p></td>\t<td><p class=\"parágrafo_-_1º_nível\">10,33</p></td>\t<td><p><b> 5,79 </b></p></td>\t<td><p> 1.664.808 </p></td></tr><tr>\t<td><p class=\"parágrafo_-_1º_nível\"><b>Palmilha amortecedora</b></p></td>\t<td><p class=\"parágrafo_-_1º_nível\">un</p></td>\t<td><p>183.334</p></td>\t<td><p>3,54</p></td>\t<td><p><b> 1,45 </b></p></td>\t<td><p>383.664</p></td></tr><tr>\t<td><p>Brita para lastro (incl. transp. até 3 km) </p></td>\t<td><p class=\"parágrafo_-_1º_nível\">m³</p></td>\t<td><p>100.650</p></td>\t<td><p>54,78</p></td>\t<td><p> 26,09 </p></td>\t<td><p> 266.001 </p></td></tr><tr>\t<td><p>Cercas empregando mourões de concreto  </p></td>\t<td><p class=\"parágrafo_-_1º_nível\">m</p></td>\t<td><p>20.924</p></td>\t<td><p>32,67</p></td>\t<td><p> 15,81 </p></td>\t<td><p> 263.759 </p></td></tr><tr>\t<td><p><b>Calço Isolador</b></p></td>\t<td><p class=\"parágrafo_-_1º_nível\">un</p></td>\t<td><p>62.400</p></td>\t<td><p>2,23</p></td>\t<td><p><b> 1,14 </b></p></td>\t<td><p>115.961</p></td></tr><tr>\t<td><p>Transporte de Brita para Lastro</p></td>\t<td><p class=\"parágrafo_-_1º_nível\">m³.km</p></td>\t<td><p>9.863.700</p></td>\t<td><p>0,55</p></td>\t<td><p> 0,54 </p></td>\t<td><p> 5.129 </p></td></tr><tr>\t<td><p>Concr. fck >= 15 MPa - (bueiros tub e cel) </p></td>\t<td><p class=\"parágrafo_-_1º_nível\">m³</p></td>\t<td><p>5.502,00</p></td>\t<td><p>402,39</p></td>\t<td><p>299,48 </p></td>\t<td><p> 24.419 </p></td></tr><tr>\t<td><p>Forma - (bueiros tub e cel) </p></td>\t<td><p class=\"parágrafo_-_1º_nível\">m²</p></td>\t<td><p>32.094</p></td>\t<td><p>50,02</p></td>\t<td><p> 27,42 </p></td>\t<td><p> 17.573 </p></td></tr><tr>\t<td><p>Concr. fck >= 25 MPa - (bueiros tub e cel) </p></td>\t<td><p class=\"parágrafo_-_1º_nível\">m³</p></td>\t<td><p>5.201</p></td>\t<td><p>411,96</p></td>\t<td><p>342,68 </p></td>\t<td><p> 6.492 </p></td></tr><tr>\t<td><p>Desmatamento, destocamento e limpeza  </p></td>\t<td><p class=\"parágrafo_-_1º_nível\">m²</p></td>\t<td><p>1.352.000</p></td>\t<td><p>0,32</p></td>\t<td><p> 0,28 </p></td>\t<td><p> 5.581 </p></td></tr><tr>\t<td><p>Esc. carga, descarga e esp.  1ª cat</p></td>\t<td><p class=\"parágrafo_-_1º_nível\">m³</p></td>\t<td><p>2.389.145</p></td>\t<td><p>4,74</p></td>\t<td><p> 3,32 </p></td>\t<td><p> 3.460 </p></td></tr><tr>\t<td><p>Concr. fck >= 10 MPa - (bueiros tub e cel) </p></td>\t<td><p class=\"parágrafo_-_1º_nível\">m³</p></td>\t<td><p>551</p></td>\t<td><p>341,48</p></td>\t<td><p>295,15 </p></td>\t<td><p> 722 </p></td></tr><tr>\t<td><p>Transporte mat. 1ª categ. até 2000 m  </p></td>\t<td><p class=\"parágrafo_-_1º_nível\">m³.km</p></td>\t<td><p>1.298.130</p></td>\t<td><p>1,34</p></td>\t<td><p> 1,63 </p></td>\t<td><p> (276) </p></td></tr><tr>\t<td><p>Armad. aço CA 50/60 - (bueiros tub e cel) </p></td>\t<td><p class=\"parágrafo_-_1º_nível\">kg</p></td>\t<td><p>448.359</p></td>\t<td><p>5,09</p></td>\t<td><p> 6,28 </p></td>\t<td><p> (36.330) </p></td></tr><tr>\t<td><p>Armadura de aço CA 50/60   - (OAE) </p></td>\t<td><p class=\"parágrafo_-_1º_nível\">kg</p></td>\t<td><p>41.340</p></td>\t<td><p>5,09</p></td>\t<td><p> 6,28 </p></td>\t<td><p> (42.791) </p></td></tr><tr>\t<td><p><b>Total</b></p></td>\t<td><p class=\"parágrafo_-_1º_nível\"/></td>\t<td></td>\t<td></td>\t<td></td>\t<td><p><b>2.678.173</b></p></td></tr></tbody></table><p>Em síntese, a redução do débito apurada pela unidade técnica decorre da revisão, para maior, dos preços de referência dos serviços \"grampo elástico tipo Pandrol\", \"palmilha amortecedora\" e \"calço isolador\", uma vez que os custos de transporte (caso dos dois últimos) e BDI reduzido para itens de fornecimento não haviam sido considerados pela instrução de citação.</p><p>Em relação ao valor do débito, julgo ser necessário realizar um ajuste pontual nos preços de referência dos três itens, empregando os mesmos critérios que tive ao relatar os Acórdãos 173/2019 e 930/2019, ambos do Plenário, que trataram de superfaturamento e outros ajustes na Ferrovia Norte-Sul em Goiás.</p><p>Assim, adoto os seguintes preços referenciais para os referidos itens de planilha, obtidos da instrução que fundamentou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1712/2012/Plenário\" target=\"_blank\">Acórdão 1712/2012-TCU-Plenário</a> (monitoramento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2930/2011/Plenário\" target=\"_blank\">Acórdão 2930/2011-TCU-Plenário</a>, do qual foram extraídas as referências para os aludidos itens) , o qual tinha acolhido algumas premissas utilizadas pela Valec para efetuar as renegociações de preços determinadas pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2930/2011/Plenário\" target=\"_blank\">Acórdão 2930/2011-TCU-Plenário</a>:</p><p>a) para os grampos do tipo Pandrol: R$ 5,42; </p><p>b) para a palmilha amortecedora: R$ 1,95; e</p><p>c) para o calço isolador: R$ 1,75.</p><p>Atualizando-se o valor do sobrepreço original com os três novos paradigmas de preços apresentados acima, minha assessoria especializada elaborou a seguinte tabela demonstrativa, em que se observa a redução do montante do sobrepreço para R$ 2.656.710,86:</p><table><tbody><tr>\t<td><p class=\"parágrafo_-_1º_nível\"><b>Descrição</b></p></td>\t<td><p class=\"parágrafo_-_1º_nível\"><b>Unid.</b></p></td>\t<td><p class=\"parágrafo_-_1º_nível\"><b>Qtd.</b></p></td>\t<td><p class=\"parágrafo_-_1º_nível\"><b>Pr. Unit.</b></p><p class=\"parágrafo_-_1º_nível\"><b>Contr.</b></p><p class=\"parágrafo_-_1º_nível\"><b> (R$) </b></p></td>\t<td><p class=\"parágrafo_-_1º_nível\"><b>Pr. Unit.</b></p><p class=\"parágrafo_-_1º_nível\"><b>TCU</b></p><p class=\"parágrafo_-_1º_nível\"><b> (R$) </b></p></td>\t<td><p class=\"parágrafo_-_1º_nível\"><b>Superf.</b></p><p class=\"parágrafo_-_1º_nível\"><b> (R$) </b></p></td></tr><tr>\t<td><p class=\"parágrafo_-_1º_nível\"><b>Grampo elástico tipo Pandrol</b></p></td>\t<td><p class=\"parágrafo_-_1º_nível\">un</p></td>\t<td><p>366.668</p></td>\t<td><p class=\"parágrafo_-_1º_nível\">10,33</p></td>\t<td><p><b> 5,42 </b></p></td>\t<td><p> 1.800.340 </p></td></tr><tr>\t<td><p class=\"parágrafo_-_1º_nível\"><b>Palmilha amortecedora</b></p></td>\t<td><p class=\"parágrafo_-_1º_nível\">un</p></td>\t<td><p>183.334</p></td>\t<td><p>3,54</p></td>\t<td><p><b> 1,95 </b></p></td>\t<td><p>291.501</p></td></tr><tr>\t<td><p>Brita para lastro (incl. transp. até 3 km) </p></td>\t<td><p class=\"parágrafo_-_1º_nível\">m³</p></td>\t<td><p>100.650</p></td>\t<td><p>54,78</p></td>\t<td><p> 26,09 </p></td>\t<td><p> 266.001 </p></td></tr><tr>\t<td><p>Cercas empregando mourões de concreto  </p></td>\t<td><p class=\"parágrafo_-_1º_nível\">m</p></td>\t<td><p>20.924</p></td>\t<td><p>32,67</p></td>\t<td><p> 15,81 </p></td>\t<td><p> 263.759 </p></td></tr><tr>\t<td><p><b>Calço Isolador</b></p></td>\t<td><p class=\"parágrafo_-_1º_nível\">un</p></td>\t<td><p>62.400</p></td>\t<td><p>2,23</p></td>\t<td><p><b> 1,75 </b></p></td>\t<td><p>51.131</p></td></tr><tr>\t<td><p>Transporte de Brita para Lastro</p></td>\t<td><p class=\"parágrafo_-_1º_nível\">m³.km</p></td>\t<td><p>9.863.700</p></td>\t<td><p>0,55</p></td>\t<td><p> 0,54 </p></td>\t<td><p> 5.129 </p></td></tr><tr>\t<td><p>Concr. fck >= 15 MPa - (bueiros tub e cel) </p></td>\t<td><p class=\"parágrafo_-_1º_nível\">m³</p></td>\t<td><p>5.502,00</p></td>\t<td><p>402,39</p></td>\t<td><p>299,48 </p></td>\t<td><p> 24.419 </p></td></tr><tr>\t<td><p>Forma - (bueiros tub e cel) </p></td>\t<td><p class=\"parágrafo_-_1º_nível\">m²</p></td>\t<td><p>32.094</p></td>\t<td><p>50,02</p></td>\t<td><p> 27,42 </p></td>\t<td><p> 17.573 </p></td></tr><tr>\t<td><p>Concr. fck >= 25 MPa - (bueiros tub e cel) </p></td>\t<td><p class=\"parágrafo_-_1º_nível\">m³</p></td>\t<td><p>5.201</p></td>\t<td><p>411,96</p></td>\t<td><p>342,68 </p></td>\t<td><p> 6.492 </p></td></tr><tr>\t<td><p>Desmatamento, destocamento e limpeza  </p></td>\t<td><p class=\"parágrafo_-_1º_nível\">m²</p></td>\t<td><p>1.352.000</p></td>\t<td><p>0,32</p></td>\t<td><p> 0,28 </p></td>\t<td><p> 5.581 </p></td></tr><tr>\t<td><p>Esc. carga, descarga e esp.  1ª cat</p></td>\t<td><p class=\"parágrafo_-_1º_nível\">m³</p></td>\t<td><p>2.389.145</p></td>\t<td><p>4,74</p></td>\t<td><p> 3,32 </p></td>\t<td><p> 3.460 </p></td></tr><tr>\t<td><p>Concr. fck >= 10 MPa - (bueiros tub e cel) </p></td>\t<td><p class=\"parágrafo_-_1º_nível\">m³</p></td>\t<td><p>551</p></td>\t<td><p>341,48</p></td>\t<td><p>295,15 </p></td>\t<td><p> 722 </p></td></tr><tr>\t<td><p>Transporte mat. 1ª categ. até 2000 m  </p></td>\t<td><p class=\"parágrafo_-_1º_nível\">m³.km</p></td>\t<td><p>1.298.130</p></td>\t<td><p>1,34</p></td>\t<td><p> 1,63 </p></td>\t<td><p> (276) </p></td></tr><tr>\t<td><p>Armad. aço CA 50/60 - (bueiros tub e cel) </p></td>\t<td><p class=\"parágrafo_-_1º_nível\">kg</p></td>\t<td><p>448.359</p></td>\t<td><p>5,09</p></td>\t<td><p> 6,28 </p></td>\t<td><p> (36.330) </p></td></tr><tr>\t<td><p>Armadura de aço CA 50/60   - (OAE) </p></td>\t<td><p class=\"parágrafo_-_1º_nível\">kg</p></td>\t<td><p>41.340</p></td>\t<td><p>5,09</p></td>\t<td><p> 6,28 </p></td>\t<td><p> (42.791) </p></td></tr><tr>\t<td><p><b>Total</b></p></td>\t<td><p class=\"parágrafo_-_1º_nível\"/></td>\t<td></td>\t<td></td>\t<td></td>\t<td><p><b>2.656.711</b></p></td></tr></tbody></table><p>Ressalto que o montante apontado na tabela acima representa um fator de 26,04% do valor total executado no contrato. Assim, a distribuição dos valores do débito e respectivas datas de origem será obtida pela aplicação do referido fator sobre todos os pagamentos, nos termos da tabela a seguir, a qual já considera os pagamentos efetuados a título de reajustes:</p><table><tbody><tr>\t<td><p><b>Medição</b></p></td>\t<td><p><b> Valor Medido (P0) </b></p></td>\t<td><p><b> Reajuste </b></p></td>\t<td><p><b> Valor Medido (P0) + reajuste  </b></p></td>\t<td><p><b>Liquidação</b></p></td>\t<td><p><b>Superfaturamento por pagamento efetuado (aplicação do fator de 26,04% sobre o valor pago) </b></p></td></tr><tr>\t<td><p>1</p></td>\t<td><p>               399.023,26 </p></td>\t<td><p>           61.217,35 </p></td>\t<td><p>               460.240,61 </p></td>\t<td><p>26/12/07</p></td>\t<td><p>                      119.864,65 </p></td></tr><tr>\t<td><p>2</p></td>\t<td><p>0,00 </p></td>\t<td><p>0,00 </p></td>\t<td><p>0,00 </p></td>\t<td><p>28/01/08</p></td>\t<td><p>                                        -   </p></td></tr><tr>\t<td><p>3</p></td>\t<td><p>               399.878,22 </p></td>\t<td><p>           61.348,52 </p></td>\t<td><p>               461.226,74 </p></td>\t<td><p>26/02/08</p></td>\t<td><p>                      120.121,48 </p></td></tr><tr>\t<td><p>4</p></td>\t<td><p>               401.454,93 </p></td>\t<td><p>           61.590,41 </p></td>\t<td><p>               463.045,34 </p></td>\t<td><p>26/03/08</p></td>\t<td><p>                      120.595,11 </p></td></tr><tr>\t<td><p>5</p></td>\t<td><p>                  10.169,73 </p></td>\t<td><p>             1.560,22 </p></td>\t<td><p>                 11.729,95 </p></td>\t<td><p>26/04/08</p></td>\t<td><p>                           3.054,94 </p></td></tr><tr>\t<td><p>6</p></td>\t<td><p>               409.217,59 </p></td>\t<td><p>           62.781,34 </p></td>\t<td><p>               471.998,93 </p></td>\t<td><p>26/05/08</p></td>\t<td><p>                      122.926,98 </p></td></tr><tr>\t<td><p>7</p></td>\t<td><p>                  13.031,59 </p></td>\t<td><p>             1.999,28 </p></td>\t<td><p>                 15.030,87 </p></td>\t<td><p>26/06/08</p></td>\t<td><p>                           3.914,63 </p></td></tr><tr>\t<td><p>8</p></td>\t<td><p>            1.009.167,58 </p></td>\t<td><p>        154.824,47 </p></td>\t<td><p>           1.163.992,05 </p></td>\t<td><p>26/07/08</p></td>\t<td><p>                      303.149,05 </p></td></tr><tr>\t<td><p>9</p></td>\t<td><p>                  15.212,77 </p></td>\t<td><p>             2.333,91 </p></td>\t<td><p>                 17.546,68 </p></td>\t<td><p>26/08/08</p></td>\t<td><p>                           4.569,84 </p></td></tr><tr>\t<td><p>10</p></td>\t<td><p>               267.667,33 </p></td>\t<td><p>           28.348,36 </p></td>\t<td><p>               296.015,69 </p></td>\t<td><p>26/09/08</p></td>\t<td><p>                         77.094,06 </p></td></tr><tr>\t<td><p>11</p></td>\t<td><p>               869.006,46 </p></td>\t<td><p>           84.164,07 </p></td>\t<td><p>               953.170,53 </p></td>\t<td><p>27/10/08</p></td>\t<td><p>                      248.242,88 </p></td></tr><tr>\t<td><p>12</p></td>\t<td><p>            1.577.608,05 </p></td>\t<td><p>        157.841,28 </p></td>\t<td><p>           1.735.449,33 </p></td>\t<td><p>26/11/08</p></td>\t<td><p>                      451.978,87 </p></td></tr><tr>\t<td><p>13</p></td>\t<td><p>                  18.635,39 </p></td>\t<td><p>             4.963,98 </p></td>\t<td><p>                 23.599,37 </p></td>\t<td><p>20/12/08</p></td>\t<td><p>                           6.146,20 </p></td></tr><tr>\t<td><p>14</p></td>\t<td><p>            1.019.985,09 </p></td>\t<td><p>        285.664,77 </p></td>\t<td><p>           1.305.649,86 </p></td>\t<td><p>26/01/09</p></td>\t<td><p>                      340.042,28 </p></td></tr><tr>\t<td><p>15</p></td>\t<td><p>            1.598.497,21 </p></td>\t<td><p>        433.328,29 </p></td>\t<td><p>           2.031.825,50 </p></td>\t<td><p>26/02/09</p></td>\t<td><p>                      529.166,82 </p></td></tr><tr>\t<td><p>16</p></td>\t<td><p>                  75.488,34 </p></td>\t<td><p>           19.948,71 </p></td>\t<td><p>                 95.437,05 </p></td>\t<td><p>26/03/09</p></td>\t<td><p>                         24.855,54 </p></td></tr><tr>\t<td><p>17</p></td>\t<td><p>               218.131,50 </p></td>\t<td><p>           58.104,56 </p></td>\t<td><p>               276.236,06 </p></td>\t<td><p>26/04/09</p></td>\t<td><p>                         71.942,67 </p></td></tr><tr>\t<td><p>18</p></td>\t<td><p>               346.518,96 </p></td>\t<td><p>           94.870,26 </p></td>\t<td><p>               441.389,22 </p></td>\t<td><p>26/05/09</p></td>\t<td><p>                      114.955,02 </p></td></tr><tr>\t<td><p>19</p></td>\t<td><p>               504.707,44 </p></td>\t<td><p>        137.772,17 </p></td>\t<td><p>               642.479,61 </p></td>\t<td><p>26/06/09</p></td>\t<td><p>                      167.326,82 </p></td></tr><tr>\t<td><p>20</p></td>\t<td><p>               200.521,15 </p></td>\t<td><p>           55.254,62 </p></td>\t<td><p>               255.775,77 </p></td>\t<td><p>25/07/09</p></td>\t<td><p>                         66.614,01 </p></td></tr><tr>\t<td><p>21</p></td>\t<td><p>0,00 </p></td>\t<td><p>0,00 </p></td>\t<td><p>0,00 </p></td>\t<td><p>25/08/09</p></td>\t<td><p>                                        -   </p></td></tr><tr>\t<td><p>22</p></td>\t<td><p>0,00 </p></td>\t<td><p>0,00 </p></td>\t<td><p>0,00 </p></td>\t<td><p>25/09/09</p></td>\t<td><p>                                        -   </p></td></tr><tr>\t<td><p>23</p></td>\t<td><p>0,00 </p></td>\t<td><p>0,00 </p></td>\t<td><p>0,00 </p></td>\t<td><p>25/10/09</p></td>\t<td><p>                                        -   </p></td></tr><tr>\t<td><p>24</p></td>\t<td><p>0,00 </p></td>\t<td><p>0,00 </p></td>\t<td><p>0,00 </p></td>\t<td><p>05/11/09</p></td>\t<td><p>                                        -   </p></td></tr><tr>\t<td><p>25</p></td>\t<td><p>               846.968,11 </p></td>\t<td><p>        238.849,42 </p></td>\t<td><p>           1.085.817,53 </p></td>\t<td><p>27/04/10</p></td>\t<td><p>                      282.789,35 </p></td></tr><tr>\t<td><p><b>TOTAL</b></p></td>\t<td><p><b>         10.200.890,69 </b></p></td>\t<td><p><b>     2.006.765,99 </b></p></td>\t<td><p><b>         12.207.656,68 </b></p></td>\t<td><p><b> </b></p></td>\t<td><p><b>3.179.351,20 </b></p></td></tr></tbody></table><p>No que tange aos demais argumentos apresentados pelos responsáveis sobre o valor do débito, adoto o exame realizado pela SeinfraOperações como razões de decidir, sem prejuízo de realizar um comentário adicional.</p><p>O principal documento trazido pelas alegações de defesa da Camargo Corrêa é o parecer técnico de lavra da Sra. Sandra Patrícia Echeverria Fernandes (peça 116, fls. 30/118) , cuja conclusão é de que não teria ocorrido superfaturamento no contrato destes autos.</p><p>A informação da empresa é que o referido parecer foi elaborado com o único intuito de \"colaborar com essa Egrégia Corte\". A construtora ainda requereu que fosse formado grupo de trabalho com participação da empresa e da unidade técnica, a exemplo do procedimento realizado no caso do Metrô de Salvador e do Canal do Sertão Alagoano, a fim de que se pudesse chegar \"aos melhores e mais justos preços deste tipo de empreendimento\".</p><p>Não obstante o referido parecer ter sido devidamente analisado pela SeinfraOperações, concluindo que tal peça não tem o condão de elidir o superfaturamento observado no contrato, enfatizo que o Laudo 215/2012-SETEC/SR/DPF/GO (peça 18) atesta a ocorrência de sobrepreço de cerca de 25% na planilha de preços do Contrato 15/2016. Por sua vez, o Laudo 1.047/2012-SETEC/SR/DPF/GO (peça 20) apresenta a conclusão de que houve superfaturamento de R$ 1.122.138,84, correspondente a 12,36% do valor de mercado dos serviços realizados até a 25ª medição do Contrato 15/2006.</p><p>As conclusões de ambos os laudos da Polícia Federal resultaram em montante inferior ao superfaturamento apontado nesta TCE devido à utilização do próprio BDI contratual como referência (40,31%) , ao passo que as instruções desta Corte de Contas utilizaram o BDI do Sistema Sicro-2 vigente à época (23,90%) , o qual tem sido amplamente empregado pelo TCU na análise de preços de obras ferroviárias.</p><p>No que tange ao pedido da empresa para formação de grupo de trabalho, considero que a situação ora em exame tenha relevantes diferenças em relação ao caso do Metrô de Salvador, apreciado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2861/2018/Plenário\" target=\"_blank\">Acórdão 2861/2018-TCU-Plenário</a> (relator: Ministro Augusto Sherman Cavalcanti) , em que a Secretaria deste Tribunal enfrentou relevantes dificuldades para examinar o orçamento contratado, tendo em vista a deficiência no detalhamento daquela planilha contratual.</p><p>Conforme despacho do Sr. Diretor da SeinfraOperações, reproduzido no relatório que fundamenta esta deliberação, os técnicos desta Corte de Contas não têm enfrentado problema semelhante nas análises dos diversos contratos da Ferrovia Norte-Sul, que são auditadas desde 2008 pelo TCU. Assim, cabe indeferir tal solicitação, por entender que pouco acrescentaria ao exame do caso em análise, bem como por considerar que, ao longo dos mais de 11 anos desde que a fiscalização inicial do TCU foi realizada nas obras da Ferrovia Norte-Sul em Goiás, a empresa teve diversas oportunidades para exercer o seu direito ao contraditório e à ampla defesa nas etapas processuais anteriores.</p><p>III</p><p>Inicio o exame da responsabilização dos agentes citados pelo débito apurado.</p><p>Nesse aspecto, as instâncias instrutivas da unidade técnica e o <b>Parquet</b> formularam propostas com algumas divergências pontuais de encaminhamento, as quais exigem a apresentação pormenorizada das proposições.</p><p>Em apertada síntese, o auditor da SeinfraOperações encarregado da instrução do feito, formulou as seguintes propostas:</p><p class=\"normal_0_0\">a) acolher as alegações de defesa dos Srs. José Américo Cajado e Luiz Otávio Costa Michirefe, excluindo-os da relação processual;</p><p class=\"normal_0_0\">b) julgar irregulares as contas dos demais responsáveis, condenando-os em solidariedade ao pagamento do débito apurado;</p><p class=\"normal_0_0\">c) aplicar aos responsáveis José Francisco das Neves, Ulisses Assad, João Ricardo Auler e Construções e Comércio Camargo Corrêa S.A. a multa prevista no art. 57 da Lei 8.443/1992;</p><p class=\"normal_0_0\">c) considerar graves as infrações perpetradas pelos Srs. José Francisco das Neves, Ulisses Assad e João Ricardo Auler, de forma a cominar a esses responsáveis a sanção de inabilitação para o exercício de cargo em comissão ou função de confiança no âmbito da administração pública, nos termos do art. 60 da Lei 8.443/1992; e</p><p class=\"normal_0_0\">d) solicitar à Advocacia-Geral da União (AGU) , por intermédio do MP/TCU, as medidas necessárias ao arresto dos bens dos responsáveis condenados em débito, nos termos do art. 61 da Lei 8.443/1992.</p><p>Por sua vez, o Diretor da 2ª Diretoria Técnica da SeinfraOperações, com a anuência do dirigente da mencionada unidade técnica, complementou a análise realizada e manifestou concordância parcial com o encaminhamento acima sintetizado, divergindo tão somente da proposta de aplicação de qualquer sanção à Camargo Corrêa e a seu ex-executivo, Sr. João Ricardo Auler.</p><p>O <b>Parquet</b>, em sua manifestação regimental, acompanhou em essência a proposta de encaminhamento exarada pela unidade técnica, porém, entendeu cabível deixar de sancionar apenas o Sr. João Ricardo Auler, incluindo a proposta de aplicação da multa capitulada no art. 57 da Lei 8.443/1992 à Camargo Corrêa.</p><p>Dito de outra forma, as três propostas divergiram tão somente na questão relacionada à aplicação dos responsáveis que figuram como colaboradores em processos de outras instâncias de controle: o Sr. João Ricardo Auler e a empresa Camargo Corrêa.</p><p>III.1</p><p>Anuo às propostas uníssonas quanto ao acolhimento das alegações de defesa do Sr. José Américo Cajado de Azevedo, por entender que a participação desse responsável na elaboração do orçamento-base da Concorrência 8/2004 não se encontra suficientemente evidenciada nos autos, o que enseja a sua exclusão do polo passivo desta tomada de contas especial.</p><p>Também acompanho as propostas de acolher as alegações de defesa do Sr. Luiz Otávio Costa Michirefe, excluindo-o da relação processual. Rememoro que esse responsável teve sua citação determinada em virtude das seguintes evidências:</p><p class=\"list_Paragraph_0\">na peça 43, há cópias de mensagens eletrônicas trocadas entre os senhores Emílio Eugênio Auler Neto, Luiz Octávio Costa Michirefe e outros executivos das Construtoras Queiroz Galvão e Andrade Gutierrez, indicando supostos acertos nas licitações promovidas pela Valec;</p><p class=\"list_Paragraph_0\">na peça 40, fls. 1 e 2, existe termo de colaboração do Sr. Emílio Eugênio Auler Neto, Diretor Comercial e de Clientes da empresa CCCC, em que declara:</p><p class=\"normal_0\"><i>\"QUE: através de Luiz Otávio Costa Michirefe, gerente da CCCC lotado em Brasília, tomou conhecimento acerca de tais procedimentos; QUE: se recorda que durante as licitações da Ferrovia Norte-Sul e do Ferrovia de Integração Oeste-Leste - FIOL, havia uma combinação entre as empresas que participariam do processo licitatório e a VALEC, no sentido de que os dois certames ocorressem simultaneamente, sendo que tomou conhecimento desta combinação em conversa com o já citado Luiz Otávio Costa Michirefe; QUE o DEPOENTE se recorda de ter participado de uma reunião em Brasília/DF, não se recordando do local exato, com a participação de MICHIREFE, com a finalidade de discutir a respeito da combinação entre as empresas que formariam o cartel e sobre o desejo manifestado pela VALEC para que empresas menores fizessem parte do consórcio com empresas maiores, independente da capacidade técnica e financeira destas empresas de menor porte;\"</i></p><p class=\"list_Paragraph_0\">a peça 31, fls. 11/19, contém comprovantes de pagamento da CCCC à empresa Evolução Engenharia e Tecnologia, no valor total de R$ 833.565,62, supostamente contratada pela Camargo Corrêa, com a autorização do Sr. João Auler, como prestadora de serviços, mas que de fato recebeu pagamentos a título de propina endereçada ao Sr. José Francisco das Neves, pois tal empresa não prestou efetivamente os serviços contratados pela Camargo Corrêa (conforme relatado pelo Sr. Luiz Otávio Costa Michirefe) ;</p><p class=\"list_Paragraph_0\">na peça 34, fls. 41/72, há comprovantes de pagamento à empresa Elccom Engenharia Ltda., no valor total de R$ 997.330,00, utilizada para intermediar suposto pagamento de vantagens indevidas ao Sr. José Francisco das Neves; e</p><p class=\"list_Paragraph_0\">na peça 35, fls. 67/83, existem comprovantes de pagamento ao Advogado Heli Lopes Dourado, pela CCCC e pelo Consórcio Ferrosul, totalizando R$ 420.000,00. Segundo relatado pelos depoentes João Auler e Luiz Michirefe, tais pagamentos foram solicitados pelo Sr. José Francisco das Neves, que indicou o referido advogado para receber tais valores. Não teria havido nenhuma prestação de serviços pelo advogado em questão para as empresas que efetuaram os aludidos pagamentos.</p><p>O fato é que as alegações de defesa do responsável, corroboradas por declarações prestadas no âmbito do seu acordo de colaboração premiada, confirmam que ele assumiu a gestão do Contrato 15/2006 por parte da Camargo Corrêa apenas em 2009 (Termo de Colaboração 5, peça 32, fl. 1) , não tendo participado dos atos de colusão verificados na Concorrência 8/2004.</p><p>O reexame dos elementos relacionados acima demonstram que as mencionadas mensagens eletrônicas, bem como os pagamentos de vantagens indevidas relatados ocorreram somente nos anos de 2010 e 2011, quando o ajuste em tela não estava mais em execução.</p><p>Ante esse acervo probatório, não há como atribuir um nexo causal entre a conduta do Sr. Luiz Otávio Costa Michirefe e o sobrepreço verificado no Contrato 15/2006. Ademais, conforme o Termo de Colaboração nº 6, do Sr. Rodrigo Ferreira Lopes da Silva, ex-executivo da Andrade Gutierrez (peça 123, p. 2, 5, 9-10) , quem representava a Camargo Corrêa nas reuniões do cartel e nos atos de fraude relacionados às licitações da Valec em 2004 e 2005, inclusive o Lote 2 da Ferrovia (tratado nestes autos) , era o Sr. Álvaro Sanches, gerente comercial da CCCC. Tal fato é comprovado inclusive pelo termo de declaração produzido pelo próprio Sr. Álvaro Sanches (peça 37) .</p><p>Esclareço que o Termo de Colaboração nº 6, do Sr. Rodrigo Ferreira Lopes da Silva, foi juntado aos autos pela unidade técnica apenas para reforçar a proposta de acolhimento das alegações de defesa do Sr. Luiz Otávio Costa Michirefe, em prol do princípio da verdade material, não sendo tal documento utilizado como evidência para fundamentar a condenação de outros responsáveis.</p><p>III.2</p><p>Tanto a unidade técnica quanto o <b>Parquet</b> concluíram pela responsabilização dos Srs. José Francisco das Neves e Ulisses Assad pelo superfaturamento, propondo que tais responsáveis tivessem as contas julgadas irregulares e fossem condenados ao pagamento do débito e da multa capitulada no art. 57 da Lei 8.443/1992. Estou plenamente de acordo com tais propostas, adotando os exames realizados como razões de decidir.</p><p>Com efeito, o amplo contexto probatório descrevendo a atuação de ambos os responsáveis nas irregularidades observadas nas obras em exame está minuciosamente detalhado na instrução preliminar inserta à peça 28, que ensejou a citação dos responsáveis.</p><p>Portanto, julgo irregulares as contas dos Srs. José Francisco das Neves e Ulisses Assad, condenando-os ao pagamento do débito apurado e da multa prevista no art. 57 da Lei 8.443/1992, cujo valor fixo em R$ 500.000,00 (quinhentos mil reais) para cada responsável.</p><p>Além disso, com fundamento no art. 60 da Lei 8.443/1992 e em linha com os exames procedidos pela unidade instrutiva e corroborados pelo <b>Parquet</b>, entendo que seja cabível a aplicação da penalidade de inabilitação para o exercício de cargo em comissão ou função de confiança no âmbito da administração pública para os dois responsáveis, cujo período fixo em 8 (oito) anos.</p><p>III.3</p><p>Também acompanho integralmente os exames realizados sobre a manifestação de defesa apresentada pela Camargo Corrêa e pelo Sr. João Ricardo Auler, que devem ter as suas contas julgadas irregulares, bem como ser condenados solidariamente ao pagamento do débito apurado.</p><p>Embora tais responsáveis sejam colaboradores perante outras instâncias de controle, devem ser responsabilizados pelo débito apurado. Tenho defendido o entendimento de que tanto os acordos de leniência quanto os acordos de colaboração premiada não afastam as competências do Tribunal de Contas da União nem impedem a aplicação das sanções previstas na Lei 8.443/1992. Nesse sentido, seria ilegal qualquer previsão em acordos de leniência ou de colaboração premiada que impedisse o TCU de cobrar débito ou aplicar as sanções de sua competência. </p><p>O parecer do <b>Parquet</b> reproduziu termos do Acórdão de Leniência celebrado entre a Camargo Corrêa e o MPF/Cade, demonstrando que a proteção conferida à construtora pelas ações colaborativas se limitaria aos fatos reconhecidos no escopo daquele ajuste. Assim, como não houve o reconhecimento do superfaturamento nos contratos da Ferrovia Norte-Sul no referido instrumento, não haveria respaldo para que fosse concedido à empreiteira qualquer benefício nesta tomada de contas especial. Cabe ainda acrescentar que o mencionado acordo não pode ser oposto a terceiros, visto que o TCU não aderiu aos seus termos.</p><p>Aliás, em mais de uma oportunidade a empresa foi convidada a adotar uma atitude colaborativa com o processo de controle externo. No despacho que autorizou a citação da empresa, deixei assente que eventual colaboração para o ressarcimento dos débitos poderia levar esta Corte de Contas a considerar a aplicação dos benefícios mencionados no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/483/2017/Plenário\" target=\"_blank\">Acórdão 483/2017-TCU-Plenário</a>, por ocasião do julgamento de mérito desta TCE.</p><p>Ainda que a empresa tenha reconhecido a ocorrência de ilícitos diversos no ajuste em análise, não admitiu a existência de superfaturamento do contrato, optando somente por apresentar peça de defesa visando a corroborar com os preços praticados.</p><p>Portanto, é forçoso reconhecer que não houve qualquer espécie de colaboração da empresa com este processo de contas, tampouco é possível estabelecer alguma boa-fé objetiva da empreiteira.</p><p>Sob o enfoque dos limites subjetivos de um acordo homologado judicialmente, penso que, nos mesmos moldes das sentenças, só poderá produzir efeitos entre as partes que o acordaram e o submeteram à apreciação do juiz.</p><p>No caso das pessoas físicas colaboradoras, o próprio fundamento legal da colaboração premiada, a Lei 12.850/2013, prevê que a recuperação total ou parcial do produto ou do proveito das infrações penais praticadas é um dos resultados almejados pela colaboração (art. 4º, inciso IV) . Trata-se de instituto que se insere integralmente na esfera do Direito Penal, como meio de prova, não constando dentre os benefícios do colaborador, previsto no art. 5º da mesma Lei, a quitação de suas dívidas com terceiros lesados.</p><p>O acordo de colaboração premiada é apenas meio de obtenção de provas para o atingimento dos objetivos estabelecidos no processo penal, não pode obstar outros objetivos finais, não só do próprio processo penal, mas também do processo civil, e até mesmo do direito de a parte lesada obter a justa e devida reparação.</p><p>Desta forma, é despropositada a alegação de que o TCU deverá restringir a cobrança de eventuais quantias adicionais ao referido acordo exclusivamente dos não signatários. Pela sua pertinência com o exame da matéria, cito informação trazida pela instrução da unidade técnica, no caso trecho da Nota Técnica 1/2017 da 5ª Câmara de Coordenação e Revisão do MPF (5ª CCR) - documento que lança o conceito de Microssistema Anticorrupção por meio do qual o Ministério Público Federal concebeu sua competência para firmar acordos de leniência (com pessoas jurídicas) na esfera da improbidade administrativa mesmo sem autorização expressa em lei nesse sentido (grifos acrescidos) :</p><p><i>\"A utilidade das informações, por seu turno, relaciona-se com o potencial de otimizar as investigações e punições, acelerar os procedimentos a tanto necessários, conferir maior certeza às apurações e sanções impostas e quando possível, oferecer a reparação total do dano, ou ao menos promovê-la na melhor medida possível, sem outorga de quitação integral, ainda que a reparação seja apenas um efeito possível e colateral, não essencial da leniência. Ou seja, o objetivo fundamental da leniência é angariar provas e não obter ressarcimento (ao menos no momento em que realizado o acordo) . Portanto, o pagamento em dado caso concreto, pode ser apenas um adiantamento de caráter parcial do ressarcimento, que não dá quitação e não é requisito do próprio acordo.</i></p><p><i> (...) </i></p><p><i>Afigura-se, deste modo, que melhor constitui e realiza o interesse público a celebração do acordo de leniência, presentes seus pressupostos, do que a alternativa oposta. Sob a perspectiva do direito administrativo sancionador, o instrumento negocial da LAC traz reflexo positivo na concretização do interesse público, pois não exime a pessoa jurídica infratora da obrigação de ressarcimento integral do dano causado pelas condutas ilícitas, o que se considera o núcleo irrenunciável de tutela do interesse público (LAC, art. 16, § 3º) , na matéria. A recomposição do dano não constitui sanção ou pena, mas obrigação legal, no campo da responsabilidade civil.</i></p><p><i> (...) </i></p><p><i>Mesmo com tais salvaguardas, os ônus para a pessoa jurídica celebrante não são poucos, conquanto compatíveis com as contrapartidas e benesses que pode receber.</i></p><p><i>Do lado do interesse público, sobressai o potencial desestabilizador que a técnica especial de investigação engendrada pela leniência pode provocar nas estruturas do vínculo associativo que envolve as pessoas físicas e jurídicas infratoras, relação esta que dificilmente seria afetada sem o instituto legal, possibilitando o descortinamento de todos os envolvidos nos ilícitos, assim como a obtenção de material probatório útil e consistente para, através do devido processo legal, contraditório e ampla defesa, propiciar a punição devida, incluindo o efetivo e integral ressarcimento ao erário.</i></p><p><i> (...) </i></p><p><i>A reparação integral do dano, por sua vez, tem status constitucional e não configura, de fato, espécie de sanção. Consiste, antes e essencialmente, em obrigação ex lege: a de restituição de uma situação ao estado anterior ao do dano causado a outrem, inclusive ao erário. Assim, não é passível de dispensa automática e imediata nem de isenção, em sede de acordo de leniência. Deduz-se que por sua natureza, em contrapartida às finalidades precípuas do instituto premial, a reparação dos danos ao erário não tem que fazer parte do objeto essencial de acordo de leniência, mas pode nele ser incluída, sobretudo para ser antecipada a restituição da parte incontroversa ou de parcela passível de liquidação adiantada.</i></p><p><i> (...) </i></p><p><i>Outra implicação prática concreta da aplicação do paradigma da consensualidade e da ampla disseminação de seus reflexos no microssistema anticorrupção relaciona-se com o completo adimplemento das sanções aplicadas à pessoa jurídica com base no acordo efetivado, bem como do integral ressarcimento do dano, a que se refere o art. 12, incs. I, II e III, da LIA.\" </i> (documento disponível em http://www.mpf.mp.br/atuacao-tematica/ccr5/notas-tecnicas/docs/nt-01-2017-5ccr-acordo-de-leniencia-comissao-leniencia.pdf - acessado em 16/11/2018) .</p><p>Portanto, fica clara a posição do próprio Ministério Público Federal, expressa na Nota Técnica da 5ª CCR, de que, ainda que o colaborador obtenha algum tipo de benefício na dosimetria de sua sanção, as provas podem ser utilizadas para que seja obtido o devido ressarcimento da entidade lesada, cuja última instância de decisão na esfera administrativa, quando se trata de recursos da União, é esta Corte de Contas, por força dos arts. 70, parágrafo único, e 71, inciso II, da Constituição Federal.</p><p>Outra questão a ser sopesada refere-se à possibilidade de haver abatimento no débito ora imputado dos valores recolhidos em virtude das cláusulas acordadas nos instrumentos de colaboração. O MP/TCU, assim como os pareceres do Diretor e do Secretário da SeinfraOperações, consideraram que o desconto seria indevido, visto que a construtora e o seu ex-diretor negaram a prática de superfaturamento quando da negociação dos acordos, não mencionando tal irregularidade na ocasião em que a multa civil foi negociada. Cumpre reproduzir a disposição do acordo celebrado com a Camargo Corrêa (TC nº <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3633520169\" target=\"_blank\">Processo 036.335/2016-9</a>, peça 62, p. 36-38) :</p><p><i>\"Cláusula 7ª. A COLABORADORA compromete-se a:</i></p><p><i>\t(...) </i></p><p><i>k) pagar multa cível em seu nome, e de todos os seus prepostos beneficiados por este acordo, em decorrência das infrações e ilícitos narrados nos anexos a este Termo de Leniência no valor de R$ 700.000.000,00 (setecentos milhões de reais) , dos quais 10% serão destinados nos termos do art. 7º, parágrafo 1º, da Lei 9.613/98 e 90% às empresas lesadas, segundo proporção dos danos a critério do MPF.\" </i></p><p>Esse raciocínio coaduna-se também com o disposto no item 9.11.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2677/2018/Plenário\" target=\"_blank\">Acórdão 2677/2018-TCU-Plenário</a>, com redação dada pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/892/2019/Plenário\" target=\"_blank\">Acórdão 892/2019-TCU-Plenário</a>, ambos de minha relatoria, em que esta corte de contas deixou registrado que os pagamentos efetuados no âmbito dos acordos de leniência e de colaboração premiada, a título de ressarcimento de danos, multas de natureza indenizatória ou confiscos, poderiam ser considerados para amortização dos valores dos débitos apurados contra os responsáveis colaboradores, desde que configurada a identidade dos fatos geradores e do cofre credor.</p><p>Conforme examinado acima, em juízo preliminar inexiste identidade entre os fatos geradores do pagamento a ser efetuado no âmbito do acordo de leniência firmado entre a Camargo Corrêa e o MPF e o fato gerador do dano ao erário discutido nesta TCE. Não obstante, a pertinência do abatimento do valor da condenação imposta nestes autos com qualquer parcela paga em virtude do referido acordo de leniência poderá ser melhor examinada nos estágios processuais seguintes, inclusive na fase de cobrança executiva.</p><p>Portanto, reitero que cabe a condenação ao pagamento do débito apurado dos responsáveis que colaboraram com outros órgãos de controle, bem como o julgamento de suas contas pela irregularidade.</p><p>Após o presente feito ser encaminhado ao meu gabinete para apreciação de mérito, a Camargo Corrêa encaminhou petição em que informa ter celebrado acordo de leniência com a Controladoria-Geral da União e com a Advocacia-Geral da União, no qual se comprometeu a pagar a importância de R$ 1,396 bilhão. </p><p>Dessa forma, a empresa refuta as considerações realizadas pelo MP/TCU de que não haveria identidade entre os fatos geradores do débito em apuração os valores pagos a título de multa no acordo celebrado com o MPF. Segundo relatado pela empresa, o novo acordo celebrado com a CGU/AGU incluiria documentos relativos ao Contrato 15/2006, havendo suposta identidade entre fatos geradores. </p><p>Assim, a empresa requereu a retirada do processo da pauta da sessão plenária do dia 23/10/2019 até que pudesse ser proferida a devida análise sobre o fato novo informado pela empresa.</p><p>Em atenção ao requerimento da empresa, a jurisprudência desta Corte de Contas inclina-se por não sobrestar o andamento do processo de contas em virtude de negociação para a celebração de acordo de leniência no âmbito da CGU, porquanto trata-se do exercício de competência constitucional do controle externo e de sanção que tem contorno de incidência distinto das aplicadas pelos próprios órgãos administrativos ou pelo controle interno. Nesse sentido, cito o recente <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2453/2019/Plenário\" target=\"_blank\">Acórdão 2453/2019-TCU-Plenário</a>, de relatoria do Ministro Bruno Dantas.</p><p>Ademais, a análise acerca da suposta identidade entre fatos geradores e cofres credores somente poderá ocorrer com a juntada da documentação pertinente pela construtora. Assim, penso que o Tribunal deva prosseguir com o julgamento do presente feito, constituindo o correspondente título executivo. </p><p>Consoante exposto acima, eventual quantia paga pela Camargo Corrêa no âmbito do novo acordo de leniência celebrado com a CGU/AGU poderá ser utilizada para quitação do débito nos estágios processuais seguintes, inclusive na fase de cobrança executiva, desde que verificada a identidade do cofre credor e do fato gerador.</p><p>IV</p><p>Por fim, trato de dirimir a controvérsia entre as propostas das instâncias instrutivas quanto à aplicação das sanções aos responsáveis que colaboraram com outros órgãos, <b>in casu</b> os Srs. João Ricardo Auler e a empresa Camargo Corrêa. Nesse sentido, apresento trecho do parecer do Ministério Público de Contas:</p><p><i>\"17. Tem se tornado recorrente no Tribunal o exame de casos em que algum responsável tenha formalizado acordo de colaboração ou leniência com o poder público. Nessas situações, mostra-se comum a tese defensiva do agente ao alegar sua condição de colaborador, com o intuito de evitar a imposição de sanção por meio da decisão do TCU. A adequada apreciação desse pleito, no entanto, perpassa pela verificação do escopo dos acordos firmados e pela observação do efetivo cumprimento de seus termos. </i></p><p><i>18. Todo acordo possui um escopo e quem define sua abrangência, precipuamente, é o colaborador, pois ele é o detentor das informações acerca de ilícitos cometidos e ainda não plenamente conhecidos pelos órgãos estatais persecutórios. A negociação travada entre os celebrantes, portanto, gira em torno do objeto que será detalhado durante o cumprimento do acordo. Dessa forma, as obrigações mutuamente entabuladas entre o colaborador e órgão estatal são adstritas ao escopo delimitado nessa negociação.</i></p><p><i>19. Definem-se, assim, compromissos de detalhar os fatos ocorridos e de indicar os envolvidos, por parte do colaborador, e compromisso de não persecução ou de mitigação ou isenção de sanções, por parte do órgão estatal celebrante. Tal pacto advém e se restringe ao escopo predeterminado.</i></p><p><i>20. Embora o acordo seja encetado por apenas um ou poucos órgãos estatais, inexiste óbice para que outros entes da administração pública, quando do exercício de seu poder sancionatório, mitiguem ou isentem de pena o colaborador, em deferência ao trabalho desenvolvido e aos proveitos alcançados pelo poder público a partir da execução do acordo. Afinal, cabe reconhecer que o Estado é uno e que tem o dever de garantir a segurança jurídica do ato pactuado. </i></p><p><i>21. Em contraposição, espera-se que o colaborador aja cooperativamente com todas as instâncias da administração pública. A mera celebração de um acordo com um órgão estatal não lhe confere uma condição de </i><b><i>colaborador universal</i></b><i>. Requer-se que sua atitude seja compatível e contributiva em relação ao Estado como um todo.</i></p><p><i>22. A deferência dada por um órgão não celebrante deve também se restringir ao escopo do acordo, ou seja, aos fatos narrados pelo próprio colaborador no âmbito do cumprimento das obrigações assumidas. Assim, se uma ocorrência relatada pelo colaborador constitui ilícito em esferas diversas da administração pública, mostra-se cabível que um outro ente estatal lhe conceda benefício, caso tenha tomado conhecimento desse fato somente por meio do compartilhamento das informações por ele prestadas.</i></p><p><i>23. Por outro lado, não pode o colaborador reclamar qualquer benefício, quando do julgamento de ilícitos que não estejam abrangidos pelo escopo do acordo, ou seja, por fatos não narrados ou negados. O pacto não lhe serve de anteparo contra qualquer sanção em virtude de ocorrências que não relatou. Ao colaborador não se confere </i><b><i>imunidade geral e irrestrita</i></b><i>.</i></p><p><i>24. No caso concreto dos autos, a construtora Camargo Corrêa firmou acordos de colaboração e de leniência com o MPF e com o Cade. Os termos pactuados não se encontram dentre as peças processuais, mas o primeiro pode ser encontrado no TC nº <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3633520169\" target=\"_blank\">Processo 036.335/2016-9</a>, peça 62, p. 34-46. Em função desses instrumentos, a empresa admitiu a prática de cartel em relação às licitações realizadas pela Valec, além de atos que configuram ilícitos penais como corrupção ativa e passiva.</i></p><p><i>25. A empreiteira, entretanto, não reconhece que os preços praticados no Contrato nº 15/2006 tenham sido estabelecidos em patamares acima do mercado. Nega, portanto, o fato gerador do dano ao erário discutido nesta TCE. Essa negativa implica que a irregularidade do superfaturamento não está abrangida no escopo dos acordos por ela celebrados, seja com o MPF ou com o Cade. Ademais, sua atitude questionadora do dano no TCU seria incompatível com o comportamento esperado de uma colaboradora.</i></p><p><i>26. De fato, em consonância com a argumentação até aqui exposta, verifica-se, nos termos do acordo de leniência firmado pela empresa com o MPF, que a proteção conferida à construtora pelas ações colaborativas limita-se estritamente aos fatos e provas por ela fornecidos, conforme estatuído no parágrafo 1º da cláusula 5ª desse acordo (TC nº <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3633520169\" target=\"_blank\">Processo 036.335/2016-9</a>, peça 62, p. 35) :</i></p><p><i> (...) </i></p><p>O MP/TCU bem observou que nos Acórdãos Plenários 2.677/2018 e 2.446/2018, de minha relatoria, o TCU deixou de sancionar as empresas que colaboraram com outras instâncias. Prossegue o parecer de lavra do Ministério Público de Contas com as seguintes ponderações (grifos acrescidos) :</p><p><i>\"29. Da leitura dos votos condutores dessas decisões, depreende-se que duas teses se mostraram determinantes como razões para a não aplicação de sanções aos agentes infratores-colaboradores. Uma delas decorre de interpretação restritiva quanto ao uso que pode ser feito pelo TCU em relação às provas compartilhadas oriundas de instâncias em que foram celebrados acordos de colaboração ou leniência. A outra advém do respeito ao microssistema de combate à corrupção.</i></p><p><i>30. Segundo a primeira dessas teses, o TCU deve se abster de aplicar sanções a agentes colaboradores em outras instâncias, caso as evidências da responsabilização apontada no processo de controle externo sejam provenientes exclusivamente do compartilhamento de provas obtido. Nesse contexto, dever-se-ia compreender \"prova compartilhada\" como qualquer elemento probatório derivado direta ou indiretamente do compartilhamento.</i></p><p><i>31. A despeito de discordar desse posicionamento, conforme pronunciamentos que exarei nos autos daquelas decisões, verifico que tal óbice à aplicação de sanção não se configura no caso concreto desta TCE. O superfaturamento aqui debatido não conta com nenhuma prova compartilhada, seja fornecida pela instância penal, seja pela administrativa.</i></p><p><i>32. O sobrepreço contratual e o consequente superfaturamento já vinham sendo discutidos em auditorias empreendidas pelo TCU na Valec há mais de dez anos. O acórdão que determinou a autuação desta TCE, por exemplo, foi exarado no bojo de um processo de fiscalização iniciado em 2008, portanto muito antes da celebração de acordo de colaboração ou leniência pela Camargo Corrêa, ou mesmo da deflagração de operações policiais acerca das irregularidades. Ademais, segundo relatado pela unidade instrutora, no que se refere ao cálculo do dano ao erário, coube totalmente ao TCU arcar com as dificuldades enfrentadas para análise e levantamento dos custos de referência, enfrentando todos os questionamentos e resistência por parte da construtora, sem que se obtivesse qualquer elemento auxiliar oriundo de compartilhamento.</i></p><p><i>33. Pela segunda tese, defende-se um dever de uniformidade e coerência na atuação estatal, quando o órgão de persecução penal exerce de forma mitigada seu poder sancionatório e as provas produzidas são relevantes para o deslinde de crimes complexos e de grande proporção e subsidia a atuação posterior de outro órgão de controle, como o TCU. Em deferência ao acordo e em respeito ao microssistema de combate à corrupção, portanto, deveria o Tribunal reputar suficiente a pena ou medida substitutiva aplicada na esfera penal e prescindir de exercer seu poder sancionatório, uma vez que o colaborador já teria se sujeitado às sanções acordadas e aplicadas na outra instância.</i></p><p><i>34. Observa-se, todavia, que essa hipótese também não se verifica na situação tratada nesta TCE. O dimensionamento das penas acordadas entre o MPF ou o Cade e a construtora Camargo Corrêa não levaram em consideração o ilícito do superfaturamento, porquanto a colaboradora não reconheceu a prática dessa irregularidade nem relatou os fatos que indicariam a ocorrência do dano.\"</i></p><p>Antecipo que acolherei a manifestação exarada pelo <b>Parquet</b>, no sentido de propor a aplicação da multa capitulada no art. 57 da Lei Orgânica do TCU apenas para a construtora Camargo Corrêa. Embora existam provas compartilhadas neste processo, conforme despacho do Juízo da 11ª Vara Federal em Goiás (peça 44, fl. 4) , o MP/TCU trouxe um importante <b>distinguishing</b> do caso ora em apreciação em relação ao tratado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2677/2018/Plenário\" target=\"_blank\">Acórdão 2677/2018-TCU-Plenário</a>. </p><p>Naquele <b>decisum</b>, a quantificação completa do débito só foi possível a partir de notas fiscais compartilhadas pelo Juízo da 13ª Vara Federal em Curitiba, ao passo que neste feito a apuração do dano ocorreu de forma inteiramente autônoma por este Tribunal, que se baseou em sistemas referenciais de preços ou em notas fiscais obtidas em outras atividades de controle. O MP/TCU observou que desde a primeira fiscalização do TCU realizada no empreendimento, em 2008, já houve apontamento de sobrepreço no Contrato 15/2006, tendo sido instaurada esta tomada de contas especial a partir de decisão exarada em 2014, portanto, antes do compartilhamento de provas realizado pela Justiça Federal.</p><p>Dito de outra forma, ainda que a Camargo Corrêa não tivesse celebrado o já mencionado acordo de leniência e não houvesse nenhuma prova compartilhada com esta Corte de Contas, o desfecho do processo, nos termos ora propostos, seria exatamente o mesmo: a condenação da construtora ao pagamento do débito e a aplicação da multa do art. 57 da Lei 8.443/1992.</p><p>Acrescento ainda em relação ao exame do Ministério Público de Contas que o despacho exarado pelo Juízo da 11ª Vara Federal em Goiás não contém qualquer restrição ao uso da prova compartilhada com o TCU, ao contrário da situação tratada no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2677/2018/Plenário\" target=\"_blank\">Acórdão 2677/2018-TCU-Plenário</a>, em que decisão exarada  posteriormente pelo Juízo da 13ª Vara Federal em Curitiba restringiu a utilização da prova compartilhada com TCU, vedando o seu uso para fins de aplicação de sanções ou declaração de indisponibilidade de bens dos responsáveis colaboradores.</p><p>Ademais entre o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2677/2018/Plenário\" target=\"_blank\">Acórdão 2677/2018-TCU-Plenário</a> e este feito há outra importante diferença, caracterizada pelo fato de a empresa arrolada no polo passivo ter sido convidada a colaborar com o processo de controle e, ainda assim, ter optado por adotar uma atitude não-colaborativa. Com as vênias de estilo, a proposta de \"colaboração\" entabulada na peça de defesa da empresa se assemelha a uma verdadeira proposta de \"protelação\" processual.</p><p>Ainda que os benefícios citados no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/483/2017/Plenário\" target=\"_blank\">Acórdão 483/2017-TCU-Plenário</a>, de relatoria do Ministro Bruno Dantas, tenham sido mencionados no despacho que determinou a citação da construtora, como uma possibilidade de esta Corte de Contas deixar de aplicar a sanção do art. 57 da Lei 8.443/1992, não houve a esperada contribuição da empresa para o recolhimento do débito apontado no ofício citatório.</p><p>Com relação ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2446/2018/Plenário\" target=\"_blank\">Acórdão 2446/2018-TCU-Plenário</a>, em que o TCU sobrestou a aplicação da sanção de inidoneidade à construtora Camargo Corrêa em virtude de fraudes constatadas nas licitações da Rnest, também vejo uma notável diferença em relação ao caso tratado nestes autos, pois naquele feito havia a identidade de irregularidades entre o acordo de leniência celebrado pela empresa com o Cade e a conduta que era apurada no processo de controle externo (fraude à licitação) .</p><p>Por outro lado, nestes autos não subsiste a indicada identidade entre os ilícios reconhecidos pela empresa em seu acordo de leniência (fraude às licitações da Valec) e o objeto desta TCE (superfaturamento no Contrato 15/2006) .</p><p>Desta forma, proponho a aplicação da pena prevista no art. 57 da Lei 8.443/1992 à Camargo Corrêa, no valor de R$ 1.500.000,00 (um milhão e quinhentos mil reais) .</p><p>Por outro lado, em linha com os pareceres da unidade técnica e do MP/TCU, deixo de propor a aplicação da multa ao Sr. João Auler, pois nesse caso a responsabilização dos ex-administradores da Camargo Corrêa somente foi possível a partir do uso das provas fornecidas pelos próprios colaboradores. Assim, alinhado com o meu posicionamento em outros diversos julgados, considero não ser possível a aplicação de sanção ao colaborador por infrações somente conhecidas a partir do seu próprio relato.</p><p>Por derradeiro, a fim de salvaguardar a recomposição ao erário dos recursos desviados, adiro ao encaminhamento proposto pela SeinfraOperações, corroborado pelo MP/TCU, e considero pertinente solicitar à Advocacia-Geral da União (AGU) e à Valec o arresto dos bens dos responsáveis julgados em débito, com fundamento no art. 61 da Lei 8.443/1992.</p><p class=\"normal_0_0\">\tAnte o exposto, voto por que o Tribunal aprove o acórdão que ora submeto à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 30 de outubro de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">BENJAMIN ZYMLER </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220926", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=683986", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=683986", "EXTENSAOARQUIVO": "doc"}