{"KEY": "ACORDAO-COMPLETO-2383035", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2635/2019 ATA 42/2019 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "2635", "ANOACORDAO": "2019", "NUMATA": "42/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de representação, formulada pela Secretaria de Controle Externo do Sistema Financeiro Nacional e dos Fundos de Pensão (SecexFinanças) , com pedido de medida cautelar a respeito de possíveis irregularidades em acordo de acionistas celebrado entre a Caixa Participações S.A. (CaixaPar) e a Federação Nacional das Associações do Pessoal da Caixa Econômica Federal (Fenae) , com a finalidade de regular suas participações na empresa Crescer Serviços de Orientação a Empreendimentos S.A. (Crescer) .</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo Relator, em: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. determinar, cautelarmente, nos termos do art. 276, caput, do Regimento Interno/TCU, à Caixa Participações S.A. - CaixaPar que se abstenha de exercer a Opção de Venda prevista na cláusula 6.1 e subcláusulas do Acordo de Acionistas celebrado em 5/6/2017 com a Fenae - Federação Nacional das Associações do Pessoal da Caixa e PAR Crescer Participações Ltda, até ulterior deliberação do TCU acerca da matéria;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. determinar, nos termos do art. 276, § 3º, do Regimento Interno/TCU, a oitiva da Fenae - Federação Nacional das Associações do Pessoal da Caixa (CNPJ 34.267.237/0001-55) , da Integra Participações S.A. (CNPJ 17.429.901/0001-04) e da Crescer Serviços de Orientação a Empreendimentos S.A. (CNPJ 15.692.960/0001-37) para que, no prazo de até 15 (quinze) dias, se manifestem sobre a cláusula 6.1 e subcláusulas do Acordo de Acionistas celebrado em 5/6/2017 com a Fenae - Federação Nacional das Associações do Pessoal da Caixa e PAR Crescer Participações Ltda., em especial sobre o (a) :</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.1. ausência de lei autorizativa para criar uma subsidiária via acordo de acionistas;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.2. vício de motivação do acordo, em face do seguinte:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.2.1. antieconomicidade;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.2.2. avaliação não justificada do valor da empresa Crescer em mais de R$ 400 milhões;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.2.3. estabelecimento de quatro meses de janela de decisão para o exercício do direito de venda pela Fenae;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.2.4 previsão desproporcional de crescimento da empresa Crescer, a respaldar o respectivo valor de venda;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.2.5. desproporção na distribuição de riscos do negócio;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.3. não submissão do Acordo de Acionistas à Secretaria de Coordenação e Governança das Empresas Estatais (Sest) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.4. ausência de autorização do Banco Central do Brasil;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.5. ausência de manifestação conclusiva do órgão jurídico (GEAJU) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.6. análise sumária da operação pela Diretoria Colegiada;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. determinar à CaixaPar, com base no art. 157, caput, do Regimento Interno do TCU, que encaminhe a este Tribunal as deliberações das alçadas competentes para a aprovação de ambos os Acordos de Acionistas celebrados com a Fenae, bem como a documentação técnica que fundamentou a celebração desses acordos;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. determinar à CaixaPar, com base no art. 29, §2º da Lei nº 12.527/2011, que promova a reavaliação da classificação das peças sigilosas constantes dos presentes autos;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. determinar à SecexFinanças que conceda acesso a todas as peças dos autos, inclusive as sigilosas, aos representantes legais das empresas mencionadas no item 9.2. supra, para o livre exercício constitucional do contraditório e da ampla defesa.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Representação a respeito de possíveis irregularidades em acordo de acionistas celebrado entre a Caixa Participações S.A. e a Federação Nacional das Associações do Pessoal da Caixa Econômica Federal, com a finalidade de regular suas participações na empresa Crescer Serviços de Orientação a Empreendimentos S.A..", "COLEGIADO": "Plenário", "DATASESSAO": "30/10/2019", "ENTIDADE": " Caixa Econômica Federal; Caixa Participações S.A..", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Integra Participações S.A. (17.429.901/0001-04).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00993820192\" target=\"_blank\">009.938/2019-2</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (na Presidência), Benjamin Zymler, Raimundo Carreiro, Bruno Dantas (Relator) e Vital do Rêgo.<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti.<br>13.3. Ministros-Substitutos presentes: Marcos Bemquerer Costa, André Luís de Carvalho e Weder de Oliveira.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2395339", "titulo": "Acórdão 1272/2020 - Plenário", "tipo": "Acórdão", "ano": "2020", "numero": "1272", "colegiado": "Plenário"}, {"key": "ACORDAO-COMPLETO-2387926", "titulo": "Acórdão 82/2020 - Plenário", "tipo": "Acórdão", "ano": "2020", "numero": "82", "colegiado": "Plenário"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2490794", "titulo": "Acórdão 2086/2021 - Plenário", "tipo": "Acórdão", "ano": "2021", "numero": "2086", "colegiado": "Plenário"}, {"key": "ACORDAO-COMPLETO-2395339", "titulo": "Acórdão 1272/2020 - Plenário", "tipo": "Acórdão", "ano": "2020", "numero": "1272", "colegiado": "Plenário"}, {"key": "ACORDAO-COMPLETO-2387926", "titulo": "Acórdão 82/2020 - Plenário", "tipo": "Acórdão", "ano": "2020", "numero": "82", "colegiado": "Plenário"}], "RELATOR": "BRUNO DANTAS", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Cuidam os autos de representação, com pedido de medida cautelar, formulada pela Secretaria de Controle Externo do Sistema Financeiro Nacional e dos Fundos de Pensão (SecexFinanças) a respeito de possíveis irregularidades em acordo de acionistas celebrado entre a Caixa Participações S.A. (CaixaPar) e a Federação Nacional das Associações do Pessoal da Caixa Econômica Federal (Fenae) , com a finalidade de regular suas participações na empresa Crescer Serviços de Orientação a Empreendimentos S.A. (Crescer) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">A Crescer foi constituída em 2012 a partir da sociedade entre a CaixaPar, subsidiária integral da Caixa, e a Fenae, entidade de classe sem fins lucrativos, com o objetivo de conceder crédito a empreendedores de atividades produtivas de pequeno porte, bem como oferecer orientação educativa de planejamento e acompanhamento do negócio. A participação da CaixaPar na sociedade teria sido estipulada em 49% do capital social da empresa.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Cabe esclarecer que atualmente as ações da Fenae na empresa Crescer são detidas pela Integra Participações S.A., entidade do mesmo grupo econômico da Fenae.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">O principal fato que chamou a atenção da unidade instrutora foi a celebração, em 5/6/2017, do segundo acordo de acionistas entre a CaixaPar e a Fenae contendo cláusula que garantia a esta última a opção de vender a totalidade de suas ações da Crescer detidas em 31/5/2017 pelo montante equivalente ao valor dos aportes de capital subscritos e integralizados pela Fenae desde a constituição da empresa, corrigido pela taxa DI. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Importa ainda registrar que, em 20/11/2018, a Fenae notificou a CaixaPar acerca do seu interesse em exercer a referida opção de venda (<i>put option</i>) , a qual, nos termos do acordo de acionistas, deve ser efetivada no prazo de até doze meses. Ao avaliar os fatos, a SecexFinanças considerou que os vícios na formalização do referido acordo de acionistas teriam o potencial de causar <b>prejuízos da ordem de R$ 63.761.709,94 para os cofres públicos.</b></p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Em síntese, a representante apresenta os seguintes indícios de irregularidades: (i) ausência de lei autorizativa para criar uma subsidiária via acordo de acionistas; (ii) vício de motivação na celebração do segundo acordo de acionistas, em face de antieconomicidade, avaliação não justificada do valor da empresa Crescer em cerca de R$ 400 milhões, previsão desproporcional de crescimento da empresa Crescer, a respaldar o respectivo valor de venda, estabelecimento de prazo arbitrário de quatorze meses para o exercício de opção de venda pela Fenae e desproporção na distribuição de riscos do negócio; (iii) não submissão do acordo de acionistas à Secretaria de Coordenação e Governança das Empresas Estatais (Sest) ; (iv) ausência de autorização do Banco Central do Brasil; (v) ausência de manifestação conclusiva do órgão jurídico (GEAJU) ; e (vi) análise sumária da operação pela Diretoria Colegiada e pelo Conselho de Administração da CaixaPar.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Tendo em conta a situação, a unidade instrutora entendeu presentes os pressupostos para a adoção de medida cautelar, <i>inaudita altera parte</i>, para que a CaixaPar se abstenha de efetivar a opção de venda prevista na cláusula 6.1 do acordo de acionistas celebrado em 5/6/2017, a qual garante à Fenae a venda da totalidade de suas ações detidas em 31/5/2017 por valor previamente determinado.</p><p>Em despacho à peça 27, julguei ausente qualquer prejuízo em realizar a oitiva prévia das partes para decidir sobre a adoção de medida cautelar, em que pese a materialidade e a relevância dos indícios de irregularidades ora tratados, tendo por base as informações da proposta da Diretoria Colegiada da CaixaPar de desmobilização imediata, dissolução e liquidação da participação societária na empresa Crescer (PR DICOL 006/2019, peça 15) , descartando a alternativa de aquisição das ações da Fenae pela CaixaPar. </p><p>Ressaltei, entretanto, que alguns documentos dos autos fornecidos pela Caixa encontravam-se classificados como sigilosos, o que demandaria maior cautela para a realização das oitivas, motivo pelo qual determinei à unidade instrutora <b>a realização de oitiva apenas da CaixaPar em um primeiro momento</b>, solicitando que ela informasse os motivos para a necessidade do sigilo, nos termos do art. 28 da Lei 12.527/2011 (lei de acesso à informação) , bem como quais documentos não poderiam ser acessados pela Crescer e pela Integra Participações, tendo em vista a necessidade delas também se manifestarem nos autos e considerando que o sigilo deverá continuar resguardado por essas entidades, conforme determina o art. 25, § 2º, da Lei 12.527/2011.</p><p>Somente após a resposta da CaixaPar a SecexFinanças reunirá condições de adequar os termos das oitivas da Crescer e da Integra Participações, fornecendo as informações necessárias para o exercício do contraditório e resguardando eventual sigilo requerido pela CaixaPar.</p><p>Em resposta, a CaixaPar emitiu o Ofício nº 039/2019/DIPRE/CAIXAPAR, de 17/7/2019 (peça 34) , cujo teor foi objeto da análise constante da manifestação da unidade instrutora à peça 76, transcrita a seguir, com os devidos ajustes formais:</p><h1>\" (...) </h1><h1>DOS ESCLARECIMENTOS PRESTADOS PELA CAIXAPAR</h1><p>3. Inicialmente, a CAIXAPAR trouxe uma atualização dos últimos atos praticados em relação à CRESCER, dentre os quais se inclui a aprovação da PR DICOL 006/2012, referente a proposta de desmobilização imediata, dissolução e liquidação da CRESCER (peça 37) , pelo Conselho de Administração da CAIXAPAR, em sua 142ª Reunião Extraordinária (peça 35) .</p><p>3.1. Também destacou ter ingressado com medida judicial de tutela de urgência antecipada perante a 14ª Vara Federal Cível da Seção Judiciária do DF, como medida preparatória para o início de procedimento arbitral (peça 36) , que recebeu despacho no sentido de citar a Integra Participações e a CRESCER para apresentação de resposta.</p><p>3.2. Afirmou ainda que, diante da negativa do sócio em desmobilizar e liquidar a empresa, vem envidando esforços para reduzir a força de trabalho na CRESCER, de modo que o quadro de empregados foi reduzido de 419, em janeiro de 2018, para 276 funcionários, em junho de 2019.</p><p>3.3. Por fim, comunicou ter promovido, por força do Acordo de Acionistas vigente, provisão do valor da opção de venda relativa à Crescer, no montante de R$ 71,2 milhões, bem como para obrigações decorrentes da decisão de liquidar a companhia, no valor de R$ 11,3 milhões.</p><p>3.4. Registrou, não obstante, compromisso de não realizar qualquer pagamento relacionado ao exercício da opção de venda, mesmo diante da ocorrência de fatos supervenientes, sem prévia comunicação ao TCU.</p><p>4. No que se refere aos questionamentos objeto da oitiva, a CAIXAPAR informou, quanto à <b>ausência de lei autorizativa para criar uma subsidiária via acordo de acionista</b>, que a aquisição da participação teve como autorização legislativa a Lei 11.908/2009, com a prorrogação veiculada pelo Decreto 7.509/2011, que foi posteriormente reeditada pela Lei 13.262/2016, vigente quando da assinatura do segundo Acordo de Acionistas.</p><p>4.1. Em análise desse ponto, há que se considerar que a lei mencionada autoriza a aquisição de participação especificamente em instituições financeiras, da forma como consta do art. 17 da Lei 4.595, de 31/12/1964:</p><p>'Art. 17. Consideram-se instituições financeiras, para os efeitos da legislação em vigor, as pessoas jurídicas públicas ou privadas, que tenham como atividade principal ou acessória a coleta, intermediação ou aplicação de recursos financeiros próprios ou de terceiros, em moeda nacional ou estrangeira, e a custódia de valor de propriedade de terceiros.'</p><p>4.2. O Estatuto Social da Crescer, por outro lado, define como seu objeto social 'a prestação de serviços de assessoria, consultoria, orientação e assistência operacional a empresas e outras organizações (...) de que trata o CNAE 7020-4/00', o qual se refere a 'atividades de consultoria em gestão empresarial' (peça 76) .</p><p>4.3. Mesmo o art. 2º da Lei 11.908/2019, ao estender sua aplicação aos 'ramos de atividades complementares às do setor financeiro', exige que seja observado o disposto no inciso X do caput do art. 10 da lei 4.595/1964, que estabelece a competência privativa do Banco Central do Brasil para conceder autorização às instituições financeiras para que possam funcionar no País, bem como para que possam ser transformadas, fundidas, incorporadas ou encampadas, ter seus estatutos alterados, e seu controle acionário alienado ou transferido.</p><p>4.4. Não há menção nos autos de que o Banco Central teria autorizado a Crescer Serviços de Orientação a Empreendimentos S.A. a atuar como instituição financeira, mesmo porque não seria de se esperar uma autorização da espécie a uma recém-criada empresa de consultoria que, à época da celebração do Acordo de Acionistas, possuía capital social de R$ 10.000,00 (dez mil reais) .</p><p>4.5. Entende-se, portanto, que a referida legislação não seria aplicável ao caso em tela, assim como tampouco seria aplicável a Lei 13.262/2016 ao segundo acordo de acionistas, que autorizava a CAIXA e o Banco do Brasil a constituírem subsidiárias e adquirem participações nos termos da Lei 11.908/2009, como pretende a CAIXAPAR em sua resposta à oitiva.</p><p>4.6. Diante disso, os demais esclarecimentos prestados não agregam novo entendimento à questão. Merece reparo, todavia, por se mostrar parcialmente inverídica, a afirmação de que, ainda que o segundo Acordo de Acionistas não tivesse sido firmado, a cláusula que previa Opção de Venda da participação detida pela FENAE 'ainda operaria efeitos e, presentes determinadas condições, da mesma forma, poderia embasar acionamento por parte da Integra' (item 2.1.6) .</p><p>4.7. O que se omite nessa afirmação é que esses efeitos seriam bem diversos, pois a única hipótese vigente para precificação da companhia se baseava na aferição do 'valor justo de mercado'. A possibilidade de se aferir o valor da companhia com base no valor corrigido do total dos aportes de capital integralizados pelo sócio privado era válida apenas para os três anos contados da celebração do primeiro Acordo (peça 41, cláusula 6.5) , ou seja, já se encontrava expirada desde 2015.</p><p>4.8. Causam preocupação, ademais, algumas razões esposadas pelos atuais dirigentes da CAIXAPAR. Mesmo admitindo que a vigência da Lei 13.262/2016 expirou em 31/12/2018, de modo que 'não haveria autorização legislativa para a CAIXAPAR adquirir as ações da Integra após essa data' (item 2.1.5) , a entidade considerou 'necessário esclarecer que o arcabouço legal a ser considerado será aquele que vigorar na data da efetiva aquisição das ações, o que ainda não aconteceu e poderá ocorrer até 20/11/2019' (item 2.1.7) . Infere-se, portanto, que a CAIXAPAR não veria óbices em realizar o pagamento da cláusula ora questionada, caso alguma lei venha a autorizá-lo, não obstante os vícios de motivação expostos na presente Representação.</p><p>4.9. Igualmente inquietante é o esforço da CAIXAPAR em justificar a inserção da cláusula em questão no acordo de acionistas, ao ponderar que a Opção de Venda da FENAE. Segundo a CAIXAPAR, a cláusula de Opção de Venda da FENAE (peça 34, item 2.1.8) :</p><p>'trata de uma obrigação alternativa, pois a CAIXAPAR buscaria, em princípio, um terceiro interessado para adquirir a participação da Integra, de modo que a empresa não se tornaria estatal. Assim, na hipótese de não se fazer essa indicação é que a CAIXAPAR poderá vir a adquirir diretamente as ações. E como última hipótese, se até 20/11/2019 concluir-se que não há autorização legislativa e não houver terceiro interessado a indicar, a CAIXAPAR deve buscar alternativa à compra da participação, de comum acordo com o sócio ou mediante arbitragem, por exemplo, adotando as providências necessárias para a dissolução total ou parcial da companhia.'</p><p>4.10. Essa linha de argumentação denota que a CAIXAPAR considera natural celebrar acordos contendo cláusulas que a obriguem a situações sobre a qual não tem nenhum controle, como a de encontrar um terceiro que lhe substitua na sociedade, ou a edição de alguma lei que venha autorizar a assunção do seu controle, pois se nada disso for possível, bastaria extinguir a companhia objeto da sociedade.</p><p>4.11. A ausência de qualquer benefício para a CAIXAPAR que justifique tamanho favorecimento ao sócio privado parece tampouco merecer consideração - ou no mínimo, justificativa adequada - por parte da atual gestão, a qual, por não se distinguir da anterior nesse aspecto, indica perseverar na subsidiária elevado risco de gestão temerária dos recursos à sua disposição, inclusive com potencial enquadramento de ilicitude segundo a regra do art. 4º, parágrafo único, da Lei 7.492/86.</p><p>5. Quanto ao <b>vício de motivação na celebração do segundo acordo de acionistas</b>, a CAIXAPAR esclarece ser 'relevante demonstrar a sequência dos principais atos praticados desde a discussão da assinatura do 2º Termo Aditivo ao Protocolo de Negociação de Produto'.</p><p>5.1. O detalhamento trazido nas seis folhas subsequentes versa ora sobre aspectos operacionais que não foram objeto de questionamento, ora acerca de fatos já consignados na presente Representação, de modo que pouco ou nada esclarecem sobre a motivação para a celebração do segundo Acordo de Acionistas, exceto com relação a dois aspectos em específico.</p><p>5.2. O primeiro diz respeito à menção à PR DIPAR 012/2017, aprovada em 3/3/2017 pela Diretoria Colegiada da CAIXAPAR (item 2.2.6 da resposta) , que busca 'mitigar o risco de insolvência e imagem da CAIXAPAR' mediante a integralização de capital da ordem de R$ 3 milhões, aprovando um contrato de mútuo de modo a estender a carência para pagamento da primeira prestação e amortização da dívida em 24 parcelas mensais, subordinado à celebração de instrumento de idêntico teor com o outro sócio.</p><p>5.3. Com isso, torna-se ainda mais insólito que, alguns meses depois, a partir de uma pouco clara alteração na 'volumetria' utilizada nas projeções, cujos cálculos em nenhum momento são explicitados, a companhia, que se encontrava em situação de insolvência, passasse a ter seu valor justo de mercado em cerca de R$ 400 milhões.</p><p>5.4. A segunda exceção refere-se à elucidação acerca da natureza do instrumento denominado Nota Técnica, que, por constituir essencialmente um relato, e não de uma opinião técnica, torna improcedente a tese de que a Nota Técnica DIPAR 007/2017 teria sido instrumental para a aprovação do segundo Acordo de Acionistas (itens 2.2.16 a 2.2.18) .</p><p>5.5. Com isso, não se mostraria pertinente avaliar a potencial responsabilização daqueles que a elaboraram, mas tão somente membros da Diretoria Colegiada e do Conselho de Administração da CAIXPAR que aprovaram a negociação relatada na supracitada Nota Técnica, além dos signatários do referido Acordo.</p><p>5.6. Mais adiante, ao abordar especificamente os subitens da oitiva (itens 2.3 a 2.5 da resposta) , aqueles referentes à <b>antieconomicidade</b> (b.1) , <b>avaliação não justificada do valor da empresa Crescer em cerca de R$ 400 milhões</b> (b.2) e <b>previsão desproporcional de crescimento da empresa, a respaldar o respectivo valor de venda</b> (b.3) recebem como justificativa em comum o interesse estratégico que a CAIXA possuiria na manutenção da parceria com a CRESCER, envolvendo prospecção de novas linhas de negócios e participação das suas áreas de negócios 'na volumetria utilizada para as projeções do Plano de Negócios aprovado pela companhia'.</p><p>5.7. Uma vez que essa resposta não teve como fundamentação nenhuma informação adicional às que já constavam nos autos, permanece não justificada a aceitação inconteste pela CAIXAPAR de uma avaliação feita pela CRESCER acerca do seu próprio valor; e ao percebê-lo tão elevado, temer que a companhia desejasse sair do negócio, quando obviamente haveria de se esperar o oposto; e ainda usar essa possibilidade como justificativa para um segundo acordo de acionistas, o qual, em vez de permitir que o sócio privado se retirasse do negócio, recebendo por isso o seu valor justo de mercado, como previa o Acordo vigente, lhe restituiu a prerrogativa, que não mais vigorava, de receber de volta, e corrigido, todo o investimento que havia realizado em uma empresa que se mostrou deficitária desde a sua criação.</p><p>5.8. Passando ao subitem que questiona o <b>estabelecimento de prazo arbitrário de quatorze meses para o exercício de opção de venda pela Fenae</b> (b.4) , a CAIXAPAR esclareceu que o plano de negócios previa um ponto de equilíbrio em janeiro/2018, sete meses após a assinatura do acordo, de modo que o prazo de quatorze meses garantiria a todos, e especialmente à CRESCER, o tempo necessário para implementação das ações do plano de negócios de modo a demonstrar a sua sustentabilidade.</p><p>5.9. Sendo assim, a CAIXAPAR acaba por admitir que, por outro lado, a nova cláusula realmente servia ao propósito de permitir que a CRESCER pudesse sair ilesa do negócio, caso mais uma vez um novo plano de negócios não se mostrasse sustentável - como de fato ocorreu - deixando para a CAIXAPAR não apenas o passivo a descoberto já registrado no seu balanço e a integralidade dos custos para liquidação da companhia, mas também uma dívida correspondente a todo o investimento feito pelo sócio controlador na sua empresa.</p><p>5.10. Por fim, para o subitem relativo à <b>desproporção na distribuição de riscos do negócio </b> (b.5) , a CAIXAPAR, foram apresentados dois documentos que abordam o tema, quando da construção dos documentos societários iniciais da parceria, em 2012. O primeiro é a PR DINOV 019/2012, que propôs a aquisição de 49% do capital social da CRESCER, que previa a existência de <i>lock up, put</i> (por impasse e/ou descontinuidade operacional) , <i>call</i> (caso a FENAE não apresentasse condições de aportar recursos) . O segundo é a PR DINOV 027/2012, que em seu item 2.1.5 registra que a definição das premissas do Plano de Negócios foi amplamente discutida entre as áreas da CAIXA, e no item 2.1.7.1 consigna que todos os processos devem ser automatizados, cabendo à CAIXA prover os sistemas e seu perfeito funcionamento. Esses elementos evidenciariam que 'a repartição dos riscos foi tratada no âmbito de negociações eminentemente comerciais e societárias, quando da confecção dos instrumentos societários e operacionais iniciais'.</p><p>5.11. Mais uma vez, os elementos trazidos não elucidam os principais problemas identificados na representação. O que foi apontado como desbalanceamento entre sócios não se refere à existência dessas cláusulas, mas às condições nelas previstas - como a adoção de critérios que certamente seriam atingidos para se caracterizar o risco de descontinuidade operacional, as condições que favoreciam a saída da sociedade apenas para o sócio privado, dentre outras mencionadas na instrução inicial (peça 25) .</p><p>5.12. Estando ausentes dos esclarecimentos qualquer menção quanto a possíveis eventuais vantagens para a CAIXAPAR que justificassem as prerrogativas aparentemente tão favoráveis concedidas ao sócio privado, a atual gestão, ao não se distinguir da anterior nesse aspecto, indica perseverar na subsidiária elevado risco de gestão temerária dos recursos à sua disposição.</p><p>6. Quanto à <b>não submissão do acordo de acionistas à Secretaria de Coordenação e Governança das Empresas Estatais (SEST) </b>, a CAIXAPAR admitiu que de fato o instrumento contratual não foi submetido àquela Secretaria. Lembrou, porém, que a cláusula já fazia parte do primeiro Acordo de Acionistas, quando não havia tal obrigação, de modo que não foi uma inovação do Acordo de 2017.</p><p>6.1. Não se discute, contudo, tratar-se ou não de uma inovação, mas de uma exigência legal, cujo descumprimento permanece injustificado.</p><p>7. Quanto à <b>ausência de autorização do Banco Central do Brasil</b>, a CAIXAPAR explicou que 'nos termos da Resolução CMN 2.723/2000, a autorização do BACEN não era pré-requisito para a assinatura do Acordo de Acionistas de 2017, uma vez que a participação societária não foi modificada naquele momento, entretanto será necessária quando da efetiva aquisição das citadas ações'.</p><p>7.1. Sobre isso, entende-se que não era, de fato, condição para a celebração do Acordo de Acionistas, mas permanece questionável a inclusão de cláusulas, tanto no primeiro como no segundo Acordo, cuja exequibilidade se mostre vinculada a uma autorização prévia que o signatário não possuía, e possivelmente jamais esteja apto a obter.</p><p>8. Quanto à <b>ausência de manifestação conclusiva do órgão jurídico (GEAJU) </b>, foi solicitada manifestação da GEAJU que, por meio da Nota Jurídica 2058377 (peça 74) , considerou que 'diante do escopo da consulta, a manifestação jurídica objeto do apontamento foi exauriente e conclusiva'.</p><p>8.1. No entanto, o trecho inicial da nota jurídica 924.314/2017 (peça 14, fl. 20) revela tratar-se 'da análise jurídica da minuta do Novo Acordo de Acionistas da CAIXA Crescer, a ser firmada entre os acionistas CAIXAPAR, FENAE e PAR Crescer Participações, com a interveniência da companhia, que visa substituir o Acordo atualmente vigente'. Assim, ao contrário do que foi alegado, todos os aspectos legais ora questionados deveriam ter sido objeto de análise naquela Nota.</p><p>9. Por fim, quanto à <b>análise sumária da operação pela Diretoria Colegiada e pelo Conselho de Administração da CaixaPar</b>, a entidade reforçou que as discussões que levaram à assinatura do segundo Acordo de Acionistas já vinham ocorrendo desde o fim de 2016, de modo que, apesar da aprovação das propostas, na Diretoria Colegiada e Conselho de Administração da CAIXAPAR, terem ocorrido no mesmo dia, o assunto já seria de pleno conhecimento dos membros desses colegiados.</p><p>9.1. Explicou ainda que a PR DIPAR 043/2017 e a PR DICOL 023/2017 'deixaram explícitos que o documento Acordo de Acionista seria alterado, conforme item 4.11 de ambas as Propostas, portanto, foi devidamente submetido às instâncias competentes'.</p><p>9.2. Depreende-se de tal esclarecimento uma inversão do nexo de causalidade, no qual propostas que já contavam com um acordo com um sócio privado que não havia sido ainda assinado seriam na verdade a comprovação de que os termos do Acordo já haviam sido discutidos e definidos. O que se observa, portanto, é um descompromisso da CAIXAPAR com as regras mais básicas de governança, que aparentemente se estende, ainda, pela atual gestão.</p><h1>DO SIGILO</h1><p>10. Em resposta à solicitação de que trata o item 17.3 do Despacho de Cautelar, para que informe motivos para a necessidade do sigilo dos documentos e informações constantes nestes autos, a CAIXAPAR veio rogar a manutenção dos documentos classificados como #CONFIDENCIAL 20, fundado em sigilo comercial, corroborado pelo litígio, em transcurso, entre os sócios da companhia.</p><p>10.1. Todavia, não parece justificável tamanho cuidado em relação a uma parceria na qual a maior parte do conteúdo classificado como confidencial, se não todo ele, era de conhecimento comum entre os sócios. Considerando ainda que o motivo do litígio é justamente a liquidação da empresa, implicando, por conseguinte, nenhuma expectativa de relação comercial futura, não mais se mostraram justificados os critérios adotados quando da classificação da informação, cabendo, portanto, uma revisão acerca da sua necessária confidencialidade, conforme prevê o §2º do art. 29 da Lei 12.527/2011.</p><p>10.2. Desse modo, entende-se cabível determinar à CAIXAPAR a reclassificação dos documentos apostos como sigilosos, de moto a manter nessa classificação apenas aqueles que contenham informações específicas que já não sejam de conhecimento da FENAE, signatária do acordo, e da sua controlada Integra Participações S.A., e que possam vir a prejudicar comercialmente a CAIXAPAR no futuro, fundamentando caso a caso os riscos envolvidos, haja vista as informações tidas como sigilosas não integram as situações previstas no art. 23 da Lei de Acesso à Informação.</p><p>10.3. Considerando ainda a previsão do art. 206 da Lei 9.279/1996, que trata da hipótese de serem reveladas, em juízo, para a defesa de qualquer das partes, informações caracterizadas como de segredo comercial, entende-se, por analogia, estar facultado ao Relator, desde que solicitado e justificado pela parte, determinar que o processo prossiga em segredo de justiça, se assim entender pertinente; ou determinar, caso seja do seu alvitre privilegiar o princípio mais geral da transparência na Administração Pública, o levantamento da chancela de sigilo aposta aos documentos acostados aos autos.</p><p>10.4. Alternativamente, pode-se considerar suficiente para o exercício do contraditório a autorização o acesso a todas as peças dos autos, inclusive as sigilosas, às empresas instadas a se manifestar nos autos, haja vista a manifestação anterior nesse sentido no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2354/2018/Plenário\" target=\"_blank\">Acórdão 2354/2018-TCU-Plenário</a>, de relatoria do Ministro Benjamin Zymler:</p><p>'A aposição de sigilo em documentos por parte de empresa estatal não pode constranger o exercício do contraditório e da ampla defesa daqueles que foram, com base em tais documentos, instados a responder por seus atos. A concessão de vista e cópia, contudo, impõe aos que tiverem acesso à documentação o dever de manter o sigilo dos respectivos conteúdos.'</p><p>10.5. O que ora se apõe, de todo modo, é que inexistem, até o momento, motivação concreta oferecida pela CAIXAPAR de prejuízo comercial ou negocial que motive tal decretação de sigilo com base na Lei 9.279/1996.</p><h1>DA CAUTELAR</h1><p>11. Em que pese o compromisso assumido pela CAIXAPAR de comunicar previamente ao Tribunal caso algum fato novo venha a ocorrer, aliado ao ingresso com medida preparatória para o início de procedimento arbitral, há que se considerar que nenhum dos esclarecimentos prestados afastou o <i>fumus bonus juris</i> requerido para tal medida.</p><p>11.1. Mesmo que atenuantes do <i>periculum in mora,</i> esses elementos merecem uma perspectiva de cautela. Em primeiro lugar, o compromisso firmado é apenas de comunicação prévia caso algum fato superveniente ocorra, de modo que pode não haver tempo hábil para suspender os pagamentos dos valores já aprovisionados para o exercício da opção de venda à Integra Participações, uma vez comunicada tal intenção ao Tribunal.</p><p>11.2. Além disso, elementos colhidos da resposta parecem ainda justificar a adoção de medida cautelar. As preocupações externadas nos itens 4.7 a 4.11 deste relatório, derivadas do posicionamento adotado pela CAIXAPAR no bojo dos esclarecimentos prestados, mostram-se extensíveis também aos demais pontos questionados, na medida em que se observa um esforço da entidade no sentido de abordar apenas aspectos que lancem uma luz favorável, mesmo que tíbia, sobre os fatos questionados, mantendo-se silente em relação às questões fulcrais que sustentam a tese de ilegalidade ou ilegitimidade dos atos praticados. Esse posicionamento favorável da nova gestão da CAIXAPAR aos atos praticados por gestões anteriores, mesmo ciente dos indícios apontados pelo controle interno da CAIXA e pela análise objeto da instrução inicial desta Representação, implica possível endosso das práticas e motivações então adotadas, indicando que os vícios apontados, que incluem possível favorecimento indevido do sócio privado, podem ainda prosperam na entidade.</p><p>11.3. Por fim, cabe salientar que, uma vez concluída a liquidação da empresa, o pagamento da Opção de Venda da FENAE não implicará assunção do controle da CRESCER. Assim, não haveria vedação legal para que CAIXAPAR, inclusive por iniciativa própria, venha a exercê-la em qualquer tempo depois de sua dissolução, alheia que se mostra aos diversos vícios de motivação observados nos Acordos de Acionistas celebrados com a FENAE.</p><p>11.4. Desse modo, considerando que se encontram provisionados recursos para o pagamento da opção de venda da FENAE, e que a mera comunicação de eventual decisão inicial ou preliminar desfavorável na esfera judicial, mesmo que comunicada ao TCU, pode tornar intempestiva a adoção de medida cautelar capaz de impedir ou suspender o correspondente pagamento, entende-se prudencial a adoção de medida cautelar suspendendo o seu pagamento, até que eventual entendimento diverso seja proferido em decisão judicial transitada em julgado.</p><h1>CONCLUSÃO</h1><p>12. Em vez de afastarem a convicção de que o segundo Acordos de Acionistas celebrado com a FENAE padeceria de nulidade insanável, conforme consignado na instrução inicial, os esclarecimentos prestados pela CAIXAPAR acabaram por revelar que também o primeiro Acordo de Acionistas se revestia da mesma ilicitude, diante da inaplicabilidade ao caso concreto do diploma legal que autorizaria a transação.</p><p>12.1. Em síntese, o que se observa é que a CAIXAPAR, uma vez instada a contratar empresa do setor para promover a expansão do microcrédito pela CAIXA, optou por escolher para essa finalidade uma empresa de consultoria recém-criada, sem qualquer experiência prévia na área, que tinha como sócios dirigentes de uma federação de clubes de lazer vinculada à Contraf/CUT, a quem viria a se associar, mediante injeção de volume expressivo de recursos, sem que houvesse o amparo legal exigido para a participação de uma subsidiária da CAIXA em empresa privada.</p><p>12.2. Além da falta de transparência e controle sobre os recursos aportados com que usualmente se revestem arranjos da espécie, o mesmo favorecimento da FENAE que se observou na escolha da sociedade também se refletiu nos termos em que a sociedade foi regulada por meio de acordos de acionistas, em cujas cláusulas eram previstas exclusivamente ao sócio privado diversas prerrogativas que, uma vez exercidas, possibilitavam que a FENAE saísse sem sofrer qualquer prejuízo de um empreendimento que se mostrou financeiramente desastroso desde o início, de modo a recair exclusivamente sobre a CAIXAPAR a responsabilidade pelos prejuízos incorridos.</p><p>12.3. À luz desses entendimentos, ganhou relevo a existência de algumas lacunas no processo decisório que culminou com a celebração de ambos os acordos de acionistas, fazendo necessário que se solicite à CAIXAPAR as deliberações das alçadas competentes para a aprovação de ambos os Acordos de Acionistas celebrados com a FENAE, bem como a documentação técnica que fundamentou a celebração dos mesmos.</p><p>12.4. Os esclarecimentos prestados também mostraram ser devida modificação na cadeia de responsabilização relativa à elaboração da Nota Técnica DIPAR 007/2017, que deu sustentação à elaboração do segundo Acordo de Acionistas, por se mostrar cabível apenas no tocante às instâncias que o aprovaram. Os demais apontamentos da instrução inicial permanecem inalterados, e deverão ser oportunamente objeto de audiência junto aos respectivos responsáveis, uma vez devidamente identificados.</p><p>12.5. Ainda nessa fase preliminar, a garantia do contraditório exige que se ouça em oitiva também a FENAE, signatária de ambos os acordos, a Integra Participações, atual detentora do controle da CRESCER, bem como desta última, acerca dos mesmos questionamentos encaminhados À CAIXAPAR.</p><p>12.6. Por fim, de modo a evitar que a demora em reclassificar o sigilo de alguns dos documentos acostados aos autos, por parte da CAIXAPAR, provoque atrasos no trâmite do presente processo, entende-se pertinente solicitar ao Relator que autorize desde já o acesso a todas as peças dos autos às empresas supracitadas.</p><h1>PROPOSTA DE ENCAMINHAMENTO</h1><p>13. Ante todo o exposto, submetem-se os autos à consideração superior, propondo:</p><p>a) determinar, cautelarmente, nos termos do art. 276, caput, do Regimento Interno/TCU, à Caixa Participações S.A. - CAIXAPAR que se abstenha de exercer a Opção de Venda prevista na cláusula 6.1 e subcláusulas do Acordo de Acionistas celebrado em 05/06/2017 com a FENAE - Federação Nacional das Associações do Pessoal da Caixa e PAR Crescer Participações Ltda., até o trânsito em julgado da matéria na esfera judicial;</p><p>b) determinar, nos termos do art. 276, § 3º, do Regimento Interno/TCU, a oitiva da FENAE - Federação Nacional das Associações do Pessoal da CAIXA (34.267.237/0001-55) , da Integra participações S.A. (34.267.237/0001-55) e da Crescer Serviços de Orientação a Empreendimentos S.A. (15.692.960/0001-37) para que, no prazo de até 15 (quinze) dias, se manifestem sobre da cláusula 6.1 e subcláusulas do Acordo de Acionistas celebrado em 05/06/2017 com a FENAE - Federação Nacional das Associações do Pessoal da Caixa e PAR Crescer Participações Ltda., em especial:</p><p>b.1) ausência de lei autorizativa para criar uma subsidiária via acordo de acionistas;</p><p>b.2) vício de motivação do acordo, em face do seguinte:</p><p>b.2.1) antieconomicidade;</p><p>b.2.2) avaliação não justificada do valor da empresa CRESCER em mais de R$ 400 milhões;</p><p>b.2.3) estabelecimento de quatro meses de janela de decisão para o exercício do direito de venta pela FENAE;</p><p>b.2.4) previsão desproporcional de crescimento da empresa CRESCER, a respaldar o respectivo valor de venda;</p><p>b.2.5) desproporção na distribuição de riscos do negócio;</p><p>b.3) não Submissão do Acordo de Acionistas à Secretaria de Coordenação e Governança das Empresas Estatais (SEST) ;</p><p>b.4) ausência de Autorização do Banco Central do Brasil;</p><p>b.5) ausência de manifestação conclusiva do órgão jurídico (GEAJU) ;</p><p>b.6) análise sumária da operação pela Diretoria Colegiada;</p><p>c) determinar à CAIXAPAR, com fulcro no art. 157, caput, do Regimento Interno do TCU, que encaminhe a este Tribunal as deliberações das alçadas competentes para a aprovação de ambos os Acordos de Acionistas celebrados com a FENAE, bem como a documentação técnica que fundamentou a celebração desses acordos;</p><p>d) determinar à CAIXAPAR, com base no art. 29, §2º da Lei 12.527/2011, que promova a reclassificação das peças sigilosas constantes dos presentes autos, tendo em vista a carência de motivação para tal, indicando, se for o caso, os trechos que deverão ser tarjados em razão da possibilidade de danos decorrentes do acesso ou da divulgação da informação;</p><p>e) determinar à SecexFinanças que conceda acesso a todas as peças dos autos, inclusive as sigilosas, aos representantes legais das empresas mencionadas no item 'b' supra, para o livre exercício constitucional do contraditório e da ampla defesa;</p><p>f) encaminhar cópia da presente instrução para as providências que entenderem cabíveis, ao Ministério Público Federal, à Polícia Federal, à Comissão de Valores Mobiliários e ao Banco Central do Brasil. \"</p><p>Tendo em vista a relevância da matéria e as peculiaridades do caso, solicitei, mediante despacho à peça 78, a manifestação do Ministério Público junto ao TCU, nos termos do art. 62, inciso III, do Regimento Interno.</p><p>Dessa forma, representado pelo Subprocurador-Geral Lucas Rocha Furtado, o MP/TCU apresentou parecer nos seguintes termos:</p><p class=\"pg\">\" (...) </p><p class=\"pg\">Noto que os elementos que já constam destes autos revelam-se suficientes para que se decida pela adoção da medica cautelar proposta pela SecexFinanças, uma vez que se fazem manifestamente presentes, no caso em exame, os requisitos de <i>fumus boni iuris</i> e de <i>periculum in mora</i> previstos no seguinte dispositivo do Regimento Interno do TCU:</p><p class=\"pg\">'Art. 276. O Plenário, o relator, ou, na hipótese do art. 28, inciso XVI, o Presidente, <b>em caso de urgência, de fundado receio de grave lesão ao erário, ao interesse público, ou de risco de ineficácia da decisão de mérito</b>, poderá, de ofício ou mediante provocação, adotar medida cautelar, com ou sem a prévia oitiva da parte, determinando, entre outras providências, a suspensão do ato ou do procedimento impugnado, até que o Tribunal decida sobre o mérito da questão suscitada, nos termos do art. 45 da Lei 8.443, de 1992.'</p><p class=\"pg\">Veja-se, senão.</p><p class=\"pg\">No início de 2012, a CEF solicitou à Caixapar que providenciasse uma empresa que servisse à ampliação dos canais de distribuição do produto daquela instituição financeira que havia sido criado em 2011: o 'Microcrédito Produtivo Operacional Crescer', destinado à concessão de crédito a empreendedores de atividades produtivas de pequeno porte e à orientação educativa de planejamento e acompanhamento de negócios.</p><p class=\"pg\">A solicitação da CEF foi atendida mediante uma sequência de ações.</p><p class=\"pg\">Primeiramente, criou-se, em 26/3/2012, a empresa Crescer Serviços de Orientação a Empreendimentos S.A., com capital social de R$ 10 mil, com participação societária da Fenae, de Pedro Eugênio Beneduzi Leite, presidente daquela entidade, e de Alexandre Siqueira Monteiro, sócio e administrador de diversas empresas vinculadas à Fenae.</p><p class=\"pg\">No passo seguinte, a Caixapar adquiriu ações da Crescer de modo a que, depois das aquisições, a empresa passasse a ter apenas dois acionistas: a Fenae e a Caixapar.</p><p class=\"pg\">Em 28/6/2012, a Caixapar celebrou com a Fenae um acordo de acionistas que impôs às partes o compromisso de aumentar o capital social da Crescer para R$ 36 milhões.</p><p class=\"pg\">Posteriormente, outros aumentos de capital foram efetuados, em razão de a Crescer, desde sua criação, ter experimentado sucessivos resultados negativos. Mas, por força do acordo de acionistas, esses aumentos de capital se faziam principalmente mediante aportes exclusivos da Caixapar, uma vez que havia sido permitido à Fenae se eximir de fazer novos aportes na Crescer.</p><p class=\"pg\">Em 5/6/2017, quando a Caixapar e a Fenae celebraram seu segundo acordo de acionistas, em substituição ao primeiro, o capital social integralizado da Crescer já havia chegado a R$ 124,9 milhões. No entanto, àquela época, a empresa apresentava patrimônio líquido negativo, uma vez que os sucessivos aportes de capital haviam se prestado apenas a cobrir despesas correntes daquela empresa.</p><p class=\"pg\">Nesse segundo acordo de acionistas, a Caixapar, a despeito da grave situação deficitária em que se encontrava a empresa Crescer, obrigou-se a comprar, caso a Fenae optasse por vender, a totalidade das ações que aquela entidade tinha na Crescer, pelos valores originais dos aportes de capital subscritos e integralizados corrigidos pela taxa DI.</p><p class=\"pg\">E a Fenae acabou exercendo, em 20/11/2018, a opção de venda de ações prevista no acordo. De acordo com o que consta dos autos, a Caixapar já contabilizou provisão, no valor de <b>R$ 71,2 milhões</b>, para a compra das consideradas ações, mas a transação ainda não foi realizada.</p><p class=\"pg\">O que, de início, causa grande estranheza, no caso presente, é o ardiloso mecanismo de que lançou mão a CEF para, por meio da Caixapar e da Fenae, criar uma empresa que, no entendimento dos seus idealizadores, pudesse ser contratada diretamente pela CEF para a implantação do produto 'Microcrédito Produtivo Operacional Crescer e, ao mesmo tempo, estivesse livre das obrigações e dos controles a que se sujeitam as empresas estatais. A meu ver, trata-se de um mecanismo de questionável juridicidade, razão pela qual sugiro seja oportunamente realizado, neste ou em outro processo, a critério de V. Ex.ª, um detido exame técnico da questão, em que sejam devidamente observados os princípios do contraditório e da ampla defesa relativamente aos gestores da CEF e da Caixapar envolvidos na idealização e na criação da empresa Crescer.</p><p class=\"pg\">Por ora, atenho-me ao objeto desta representação, o qual encerra uma outra grande estranheza: a absurda diferença de tratamento, pactuada entre o acionista público e o acionista privado da Crescer, quanto à assunção de riscos envolvidos nos investimentos que ambos fizeram naquela empresa. Perceba-se, senão, que o acordo de acionistas ora em exame fez com que todos os riscos envolvidos naquele negócio passassem a ser suportados apenas pela Caixapar, uma vez que aquele pacto permitiu à Fenae livrar-se do negócio tendo de volta, com correção monetária, às expensas da Caixapar, tudo que nele investiu. Ou, em outros termos: <b>a Fenae, acionista privado, entrou no negócio da Crescer com a garantia de não perder nada do que investisse, enquanto a Caixapar, acionista público, entrou no mesmo negócio assumindo o risco não apenas de perder tudo o que investisse, mas também o de arcar com todas as eventuais perdas do acionista privado</b>.</p><p class=\"pg\">No meu entender, cuida-se de uma situação em que o interesse público se apresenta desabridamente contrariado em prol do interesse privado. Além disso, a situação denota flagrante e grave afronta aos princípios constitucionais da impessoalidade, da moralidade, da eficiência e da economicidade na Administração Pública (artigos 37, <i>caput</i>, e 70, <i>caput</i>) .</p><p class=\"pg\">Considerando que a Fenae já fez a opção de venda de suas ações para a Caixapar consoante o que aqueles acionistas dispuseram em acordo, então, com efeito, faz-se necessário e urgente que se impeça, mediante medida cautelar, que aquela transação se ultime com a realização da compra daquelas ações pela Caixapar. E, uma vez concedida a cautelar, deverá a medida viger 'até que o Tribunal decida sobre o mérito da questão suscitada', como estabelece o <i>caput</i> do artigo 276 do Regimento Interno do TCU, e não 'até o trânsito em julgado da matéria na esfera judicial', como constou da proposta de encaminhamento formulada pela SecexFinanças.</p><p class=\"pg\">Por fim, concordo que ainda se faz necessário, para o desfecho do presente feito, que sejam realizadas as audiências da Fenae e das empresas Crescer e Integra participações S.A. e obtidas informações complementares acerca dos acordos de acionistas celebrados entre a Caixapar e a Crescer, conforme alvitrado pela SecexFinanças. Porém, entendo que, desde logo, deva ser acrescida, a essa proposta da unidade técnica, determinação no sentido de que sejam oportunamente realizadas as audiências dos gestores da Caixapar responsáveis pela celebração do acordo de acionistas ora em questão.</p><p>- III -</p><p>Ante o exposto, este representante do Ministério Público junto ao TCU posiciona-se de acordo com a proposta apresentada pela SecexFinanças às páginas 8-9 da peça 76, com as seguintes modificações:</p><p>1ª)  alterar, na parte final do item 'a' daquela proposição, a expressão 'até o trânsito em julgado da matéria na esfera judicial' para 'até ulterior deliberação do TCU acerca da matéria', conforme disposto no <i>caput</i> do artigo 276 do Regimento Interno do TCU;</p><p>2ª)  acrescentar, àquela proposição, determinação no sentido de que sejam oportunamente realizadas as audiências dos gestores da Caixapar responsáveis pela celebração, com a Fenae, do acordo de acionistas datado de 5/6/2017, uma vez que aquele pacto se revelou contrário ao interesse público e afrontoso aos princípios constitucionais da impessoalidade, da moralidade, da eficiência e da economicidade na Administração Pública (artigos 37, caput, e 70, caput) ; e</p><p>3ª)  acrescentar, àquela proposição, determinação no sentido de que, neste ou em outro processo, a critério de V. Ex.ª, seja oportunamente realizado um detido exame técnico, em que sejam devidamente observados os princípios do contraditório e da ampla defesa, relativamente aos gestores da CEF e da Caixapar envolvidos, do mecanismo de que lançou mão a CEF para, por meio da Caixapar e da Fenae, criar uma empresa que, no entendimento dos seus idealizadores, pudesse ser contratada diretamente pela CEF para a implantação do produto 'Microcrédito Produtivo Operacional Crescer, e, ao mesmo tempo, estivesse livre das obrigações e dos controles a que se sujeitam as empresas estatais.\"</p><p>Após os pronunciamentos da unidade instrutora e do MP/TCU, a Integra Participações S.A., entidade do mesmo grupo econômico da Fenae e que detém as ações da Federação na empresa Crescer, peticionou, em 11/10/2019 (peça 82) , requerimento de ingresso nos autos como interessada, haja vista ser parte envolvida diretamente no acordo de acionistas ora questionado, solicitando, outrossim, vista integral dos autos e prazo de 15 dias para manifestação prévia à medida cautelar pleiteada.</p><p>Em despacho exarado em 17/10/2019 (peça 86) , nos termos do art. 146 do Regimento Interno do TCU, deferi o seu pedido de ingresso como interessada nos autos, oferecendo-lhe o prazo improrrogável de cinco dias para que, querendo, se manifeste sobre os pressupostos da medida acautelatória proposta.</p><p>Ainda em 17/10/2019, a Caixa Econômica Federal (Caixa) e a Caixa Participações S.A. (CaixaPar) acostaram aos autos (peça 89) comunicação endereçada à SecexFinanças rogando o deferimento, desde já, da medida cautelar pretendida pela representante, <i>\"de modo a estancar novos desembolsos pela CAIXA e pela Caixapar, evitando-se o desperdício do dinheiro que pertence aos cidadãos brasileiros\"</i>. Além, disso, requerem ampliação da cautela para suspender a eficácia de todas as obrigações societárias e negociais firmadas entre Caixa, CaixaPar, Crescer e Integra.  </p><p>Por fim, na data de ontem (29/10/2019) , a Integra Participações protocolizou documentação às peças 92 a 137, na qual se manifesta em resposta à comunicação desta Corte (peça 86) , pleiteando, em suma: (i) preliminarmente, a retirada do feito da pauta de julgamento, para análise e apreciação dos dados e esclarecimentos ora trazidos; (ii) a oportunização de sustentação oral; e (iii) a rejeição da medida cautelar proposta pela unidade instrutora.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Marcus Vinicius Furtado Coêlho (18.958/OAB-DF) e outros, representando Integra Participações S.A.  <br>8.2. Guilherme Lopes Mair (32.261/OAB-DF), representando Caixa Participações S.A. e Caixa Econômica Federal. ", "REPRESENTANTEMP": "Subprocurador-Geral Lucas Rocha Furtado.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REPRESENTAÇÃO FORMULADA PELA Secretaria de Controle Externo do Sistema Financeiro Nacional e dos Fundos de Pensão (SecexFinanças). possíveis irregularidades em acordo de acionistas celebrado entre a Caixa Participações S.A. (CaixaPar) e a Federação Nacional das Associações do Pessoal da Caixa Econômica Federal (Fenae), com a finalidade de regular suas participações na empresa Crescer Serviços de Orientação a Empreendimentos S.A. (Crescer). CONCESSÃO DE MEDIDA CAUTELAR. OITIVAS.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Controle Externo do Sistema Financeiro Nacional e dos Fundos de Pensão (SecexFinanças).", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Cuidam os autos de representação, com pedido de medida cautelar, formulada pela Secretaria de Controle Externo do Sistema Financeiro Nacional e dos Fundos de Pensão (SecexFinanças) a respeito de possíveis irregularidades em acordo de acionistas celebrado entre a Caixa Participações S.A. (CaixaPar) e a Federação Nacional das Associações do Pessoal da Caixa Econômica Federal (Fenae) , com a finalidade de regular suas participações na empresa Crescer Serviços de Orientação a Empreendimentos S.A. (Crescer) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">A Crescer foi constituída em 2012 a partir da sociedade entre a CaixaPar, subsidiária integral da Caixa, e a Fenae, entidade de classe sem fins lucrativos, com o objetivo de conceder crédito a empreendedores de atividades produtivas de pequeno porte, bem como oferecer orientação educativa de planejamento e acompanhamento do negócio. A participação da CaixaPar na sociedade teria sido estipulada em 49% do capital social da empresa.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Cabe esclarecer que atualmente as ações da Fenae na empresa Crescer são detidas pela Integra Participações S.A., entidade do mesmo grupo econômico da Fenae.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">II</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">O principal fato que chamou a atenção da unidade instrutora foi a celebração, em 5/6/2017, do segundo acordo de acionistas entre a CaixaPar e a Fenae contendo cláusula que garantia a esta última a opção de vender a totalidade de suas ações da Crescer detidas em 31/5/2017 pelo montante equivalente ao valor dos aportes de capital subscritos e integralizados pela Fenae desde a constituição da empresa, corrigido pela taxa DI. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Importa ainda registrar que, em 20/11/2018, a Fenae notificou a CaixaPar acerca do seu interesse em exercer a referida opção de venda (<i>put option</i>) , a qual, nos termos do acordo de acionistas, deve ser efetivada no prazo de até doze meses. Ao avaliar os fatos, a SecexFinanças considerou que os vícios na formalização do referido acordo de acionistas teriam o potencial de causar prejuízos da ordem de R$ 63.761.709,94 para os cofres públicos.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Em síntese, a representante apresenta os seguintes indícios de irregularidades: </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">2.1. ausência de lei autorizativa para criar uma subsidiária via acordo de acionistas; </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">2.2. vício de motivação na celebração do segundo acordo de acionistas, em face de:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">a) antieconomicidade;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">b) avaliação não justificada do valor da empresa Crescer em cerca de R$ 400 milhões;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">c) previsão desproporcional de crescimento da empresa Crescer a respaldar o respectivo valor de venda;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">d) estabelecimento de prazo arbitrário de quatorze meses para o exercício de opção de venda pela Fenae; e </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">e) desproporção na distribuição de riscos do negócio; </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">2.3. não submissão do acordo de acionistas à Secretaria de Coordenação e Governança das Empresas Estatais (Sest) ; </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">2.4. ausência de autorização do Banco Central do Brasil; </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">2.5. ausência de manifestação conclusiva do órgão jurídico (GEAJU) ; e </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">2.6. análise sumária da operação pela Diretoria Colegiada e pelo Conselho de Administração da CaixaPar.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Nesse diapasão, a unidade instrutora entendeu presentes os pressupostos para a adoção de medida cautelar, <i>inaudita altera parte</i>, para que a CaixaPar se abstenha de efetivar a opção de venda prevista na cláusula 6.1 do acordo de acionistas celebrado em 5/6/2017, a qual garante à Fenae a venda da totalidade de suas ações detidas em 31/5/2017 por valor previamente determinado.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">III</p><p>Em que pese a materialidade e a relevância dos indícios de irregularidades ora tratados, julguei ausente qualquer prejuízo em realizar a oitiva prévia das partes para decidir sobre a adoção de medida cautelar, mormente tendo por base as informações da proposta da Diretoria Colegiada da CaixaPar de desmobilização imediata, dissolução e liquidação da participação societária na empresa Crescer, descartando a alternativa de aquisição das ações da Fenae pela CaixaPar. </p><p>Ressaltei, entretanto, que alguns documentos dos autos fornecidos pela Caixa encontravam-se classificados como sigilosos, o que demandaria maior cautela para a realização das oitivas, motivo pelo qual determinei à unidade instrutora, mediante despacho à peça 27, a realização de oitiva apenas da CaixaPar em um primeiro momento, solicitando que ela se manifestasse a respeito de todos os fatos discutidos nos autos, em especial os elencados no item 6 deste Voto, acompanhados da devida comprovação documental.</p><p>Ademais, solicitei que a CaixaPar informasse os motivos para a necessidade do sigilo, nos termos do art. 28 da Lei 12.527/2011 (lei de acesso à informação) , bem como quais documentos não poderiam ser acessados pela Crescer e pela Integra Participações, tendo em vista a necessidade delas também se manifestarem nos autos e considerando que o sigilo deverá continuar resguardado por essas entidades, conforme determina o art. 25, § 2º, da Lei 12.527/2011.</p><p>Isso porque compreendi que somente após a resposta da CaixaPar a SecexFinanças poderia reunir condições de adequar os termos das oitivas da Crescer e da Integra Participações, fornecendo as informações necessárias para o exercício do contraditório e resguardando eventual sigilo requerido pela subsidiária da Caixa.</p><p>Em resposta, a CaixaPar emitiu o Ofício nº 039/2019/DIPRE/CAIXAPAR, de 17/7/2019 (peça 34) , no qual se manifestou sobre os seis pontos elencados pela unidade instrutora, bem como a respeito dos motivos para a aposição da chancela de sigilo dos documentos e informações constantes nestes autos.</p><p>Após exame dos apontamentos trazidos pela CaixaPar, a SecexFinanças concluiu que eles acabaram por revelar que, em vez de afastar a convicção de que o segundo Acordo de Acionistas celebrado com a Fenae padeceria de nulidade insanável, também o primeiro acordo se revestia da mesma ilicitude, diante da inaplicabilidade ao caso concreto do diploma legal que autorizaria a transação.</p><p>Isso porque a CaixaPar, com o objetivo de cumprir a política pública de expansão do microcrédito, elegeu uma empresa de consultoria recém-criada, sem qualquer experiência prévia na área, e que tinha na sua sociedade dirigentes de uma federação de clubes de lazer vinculada à Contraf/CUT, a quem viria a se associar, mediante injeção de volume expressivo de recursos, sem que houvesse o amparo legal exigido para a sua participação em empresa privada.</p><p>Em adição a isso, o mesmo benefício dispensado à Fenae na escolha da sociedade também se refletiu nos termos em que ela foi regulada por meio dos acordos de acionistas, em cujas cláusulas eram previstas exclusivamente ao sócio privado diversas prerrogativas que, uma vez exercidas, possibilitavam que a Federação saísse sem sofrer qualquer dano de um empreendimento que se mostrou financeiramente desastroso desde o início, de modo a recair exclusivamente sobre a subsidiária da Caixa a responsabilidade pelos prejuízos incorridos.</p><p>Assim sendo, a secretaria especializada propõe determinar cautelarmente à CaixaPar que se abstenha de exercer a mencionada opção de venda prevista, até o trânsito em julgado da matéria na esfera judicial, bem como determinar a oitiva da Fenae, da Integra e da Crescer para que se manifestem acerca das irregularidades e inconsistências identificadas no segundo acordo de acionistas firmado.</p><p>Ademais, encaminha proposta de determinação à CaixaPar para que encaminhe a este Tribunal as deliberações das alçadas competentes para a aprovação de ambos os Acordos de Acionistas celebrados com a Fenae, bem como a documentação técnica que fundamentou a celebração desses acordos. </p><p>Ainda, sugere determinar à CaixaPar que promova a reclassificação das peças sigilosas constantes dos presentes autos, tendo em vista a carência de motivação para tal, indicando, se for o caso, os trechos que deverão ser tarjados em razão da possibilidade de danos decorrentes do acesso ou da divulgação da informação.</p><p>Por fim, propõe determinar à SecexFinanças que conceda acesso a todas as peças dos autos, inclusive as sigilosas, aos representantes legais da Fenae, da Integra e da Crescer, para o livre exercício constitucional do contraditório e da ampla defesa.</p><p>IV</p><p>Tendo em vista a relevância da matéria e as peculiaridades do caso, solicitei a manifestação do Ministério Público junto ao TCU. Representado pelo Subprocurador-Geral Lucas Rocha Furtado, o MP/TCU entende que os elementos que constam destes autos revelam-se suficientes para que se decida pela adoção da medida cautelar proposta pela SecexFinanças, uma vez que se fazem manifestamente presentes, no caso em exame, os requisitos de <i>fumus boni iuris</i> e de <i>periculum in mora</i> previstos no seguinte dispositivo do Regimento Interno do TCU.</p><p>Em resumo, o <i>Parquet</i> chama a atenção da <i>\"absurda diferença de tratamento pactuada entre o acionista público e o acionista privado da Crescer, quanto à assunção de riscos envolvidos nos investimentos que ambos fizeram naquela empresa\". </i>O segundo entrou no negócio com a garantia positivada em contrato de que não perderia absolutamente nada do que investisse, ao passo que o primeiro arcou com o risco de perder tudo o que aportasse, bem como os eventuais prejuízos do acionista privado.</p><p>Por essas razões, posiciona-se de acordo com o encaminhamento apresentado pela SecexFinanças, propondo pequeno ajuste no sentido de manter a cautelar <i>\"até que o Tribunal decida sobre o mérito da questão suscitada\".</i></p><p>Outrossim, sugere que sejam realizadas desde já as audiências dos gestores da CaixaPar responsáveis pela celebração do acordo de acionistas com a Fenae, uma vez que aquele pacto se revelou contrário ao interesse público e afrontoso aos princípios constitucionais da impessoalidade, da moralidade, da eficiência e da economicidade na Administração Pública.</p><p>Por fim, propõe determinação, para realização, neste ou em outro processo, de um detido exame técnico do mecanismo de que lançou mão a Caixa para, por meio da Caixapar e da Fenae, criar uma empresa que, no entendimento dos seus idealizadores, pudesse ser contratada diretamente pela empresa pública para a implantação do produto \"Microcrédito Produtivo Operacional Crescer\", e, ao mesmo tempo, estivesse livre das obrigações e dos controles a que se sujeitam as empresas estatais.</p><p>V</p><p>Após os pronunciamentos da unidade instrutora e do MP/TCU, a Integra Participações S.A., entidade do mesmo grupo econômico da Fenae e que detém as ações da Federação na empresa Crescer, peticionou, em 11/10/2019 (peça 82) , requerimento de ingresso nos autos como interessada, haja vista ser parte envolvida diretamente no acordo de acionistas ora questionado, solicitando, outrossim, vista integral dos autos e prazo de 15 dias para manifestação prévia à medida cautelar pleiteada.</p><p>Assim, em despacho exarado em 17/10/2019 (peça 86) , nos termos do art. 146 do Regimento Interno do TCU, deferi o seu pedido de ingresso como interessada nos autos, oferecendo-lhe o prazo improrrogável de cinco dias para que, querendo, se manifeste sobre os pressupostos da medida acautelatória proposta, considerando que a requerente é a maior acionária da Crescer, possuindo, assim, interesse direto no processo.</p><p>Ainda em 17/10/2019, a Caixa Econômica Federal (Caixa) e a Caixa Participações S.A. (CaixaPar) acostaram aos autos (peça 89) comunicação endereçada à SecexFinanças externando preocupação com os apontamentos trazidos pela unidade instrutora e pelo MP/TCU nos autos. Em resumo, intentaram atualizar o TCU sobre as diligências judiciais, por ambas adotadas, alegadamente com o intuito de preservar o interesse público, relativamente às discussões negociais e societárias envolvendo a Crescer Serviços de Orientação a Empreendedores. </p><p>As duas entidades finalizam o expediente rogando o deferimento, desde já, da medida cautelar pretendida pela representante, com os ajustes indicados pelo MP/TCU, <i>\"de modo a estancar novos desembolsos pela CAIXA e pela Caixapar, evitando-se o desperdício do dinheiro que pertence aos cidadãos brasileiros\"</i>. Além disso, requerem ampliação da cautela para suspender a eficácia de todas as obrigações societárias e negociais firmadas entre Caixa, CaixaPar, Crescer e Integra.  </p><p>Na data de ontem (29/10/2019) , a Integra Participações protocolizou documentação às peças 92 a 137, na qual se manifesta em resposta à comunicação desta Corte, relatada no item 26 deste Voto, pleiteando, em suma: (i) preliminarmente, a retirada do feito da pauta de julgamento, para análise e apreciação dos dados e esclarecimentos ora trazidos; (ii) a oportunização de sustentação oral; e (iii) a rejeição da medida cautelar proposta pela unidade instrutora. Tratarei dos pontos relativos a esse pronunciamento adiante no presente Voto.</p><p>VI</p><p>Passo a decidir.</p><p>Manifesto-me de maneira aquiescente à análise da unidade instrutora, com alguns dos ajustes pontuais sugeridos pelo MP/TCU, ambos transcritos no relatório precedente, razão pela qual incorporo seus fundamentos às minhas razões de decidir, sem prejuízo das seguintes considerações.</p><p>Neste juízo ainda prefacial, de cognição sumária e não exauriente, em que é exercido o poder de cautela, considero que os indícios de irregularidades estão evidenciados e reforçados em elementos relevantes que se revestem de gravidade suficiente para a adoção de medida cautelar.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Como já afirmei anteriormente nos autos, é de se destacar o forte indício de antieconomicidade da cláusula de opção de venda presente no acordo de acionistas celebrado. Com efeito, considerando os resultados financeiros negativos apresentados pela Crescer desde a sua criação e os insucessos dos planos de negócios então elaborados, refletidos no patrimônio líquido negativo em R$ 14,46 milhões ao final do exercício de 2016, não se afigurou razoável a definição do preço da opção de venda em questão por meio dos valores dos aportes de capital integralizados pela Fenae desde a constituição da empresa até a data da celebração do acordo, com correção pela taxa DI. Naquela época, os valores aportados pela Fenae, sem correção, somavam o montante de R$ 45,5 milhões.</p><p>Importa notar que, à época da celebração do segundo acordo de acionistas, a cláusula de opção de venda então existente, se exercida, deveria ter o preço calculado segundo o parâmetro denominado \"valor justo de mercado\". Conforme consta da NT DIPAR 007/2017 (peça 19) , a fim de justificar a vantagem da alteração da forma de valoração da opção de venda, a CaixaPar considerou tal parâmetro equivalente ao valor presente líquido (VPL) do último plano de negócios aprovado pela Crescer, calculado em R$ 399,7 milhões. </p><p>Quanto a essa questão, a manifestação da CaixaPar em sede de oitiva não inovou em relação aos elementos já constantes dos autos, subsistindo injustificada e controversa a conduta da entidade em acatar resultado de <i>valuation</i> constante do plano de negócios aprovado pela Crescer baseado em premissas sabidamente não condizentes com a realidade da empresa à época e, ainda mais grave, permitir que esse \"valor justo de mercado\" fosse utilizado como justificativa para ressuscitar a cláusula que permitia ao sócio privado receber de volta quase todos os valores aportados, às suas expensas.</p><p>Quanto aos demais indícios de irregularidades, destaco ainda que a questão da necessidade de autorização legislativa para a aquisição do controle acionário da Crescer é um ponto relevante a ser considerado. </p><p>Reafirmo a potencial afronta ao disposto no art. 37, inciso XX, da Constituição Federal, como mencionei no despacho à peça 27, caso concluída a transação originada pela intenção da Fenae em exercer sua opção de venda, uma vez que a CaixaPar seria titular da quase totalidade das ações da Crescer, tornando-a, assim, uma personalidade governamental. </p><p>Impende lembrar que, a despeito de a Lei 13.262/2016 ter autorizado a Caixa a constituir subsidiárias integrais ou controladas, tal<b> </b>autorização expirou em 31/12/2018, conforme art. 1º, § 1º, do normativo. </p><p>Em relação a este ponto, concordo com a unidade instrutora em que os esclarecimentos prestados pela CaixaPar em sede de oitiva não permitem qualquer mudança de entendimento por parte desta Corte. Compartilho da apreensão da SecexFinanças com as razões apresentadas pela subsidiária da Caixa, de que mesmo admitindo o termo da vigência da autorização dada pela Lei 13.262/2016 em 31/12/2018, não vislumbra qualquer empecilho para efetuar o pagamento da cláusula de opção de venda caso alguma outra lei venha a autorizá-la, não obstante os vícios de motivação por diversas vezes expostos nos autos, bem como a ausência de qualquer proveito a ela que justifique tanta benesse ao sócio privado.</p><p>Outro ponto que ainda carece de maiores esclarecimentos é a forma supostamente acelerada com que se deu a apreciação da alteração das cláusulas do novo acordo de acionistas no âmbito da Diretoria Colegiada e do Conselho de Administração da CaixaPar. Em geral, o açodamento e as ofensas a ritos e formas pré-estabelecidas podem indicar fragilidade no ambiente de controle em que certas decisões são tomadas.</p><p>Consoante os elementos constantes nos autos, não houve a devida apreciação, deliberação e aprovação do novo acordo de acionistas celebrado em 5/6/2017. A justificativa da subsidiária da Caixa demonstrou, ao inverso, um total descompromisso com as regras de governança à época dos acontecimentos. </p><p>Além da forma aparentemente açodada, vale ressaltar que as deliberações dos órgãos colegiados não trataram especificamente da alteração do acordo de acionistas, mas sim da aprovação do aumento de capital e da integralização de recursos na empresa Crescer, conforme PR DIPAR 043/017 (peça 21) e PR DICOL 023/2017 (peça 23) .</p><p>As informações dos autos também indicam que o acordo de acionistas celebrado teria infringido normas afetas à Sest (art. 41, inciso VI, alínea k, do Anexo I do Decreto 9.035/2017) e ao Banco Central (Resolução CMN 2.723/2000) . Os argumentos apresentados pela CaixaPar não a socorrem, uma vez que, como bem pontuou a secretaria especializada, remanesce discutível a inserção de cláusulas <i>\"cuja exequibilidade se mostre vinculada a uma autorização prévia que o signatário não possuía, e possivelmente jamais esteja apto a obter\".</i></p><p>Por fim, no que concerne à desproporção na distribuição de riscos do negócio, de fato os argumentos aduzidos pela CaixaPar sequer mitigam os principais indícios de incongruências identificadas ao longo do processo. Isso porque permanecem injustificadas as despropositadas diferenças de tratamento entre o acionista público e o acionista privado da Crescer, como menciona o representante do <i>Parquet</i>, indicando alto risco de gestão temerária dos recursos à sua disposição.</p><p>Conclui-se que a manifestação da CaixaPar no processo, a qual tinha o objetivo, dentre outros, de elucidar questões mormente relativas ao vício de motivação na celebração do Acordo de Acionistas, bem como aos demais pontos elencados pela unidade instrutora, na verdade reforçou a conclusão a que chegou o MP/TCU, a qual conta com minha concordância:</p><p>\" (...) No meu entender, cuida-se de uma situação em que o interesse público se apresenta desabridamente contrariado em prol do interesse privado. Além disso, a situação denota flagrante e grave afronta aos princípios constitucionais da impessoalidade, da moralidade, da eficiência e da economicidade na Administração Pública.\"</p><p>VII</p><p>Sendo assim, todas as irregularidades potenciais identificadas caracterizam o instituto do <i>fumus boni iuris</i> e devem ser analisados com maior profundidade pela SecexFinanças, em vista da real possibilidade de ter havido esse enorme desbalanceamento entre interesse público e interesse privado.</p><p>Ademais, concordo com a unidade instrutora de que o compromisso assumido pela CaixaPar de comunicar previamente ao Tribunal caso algum fato novo venha a ocorrer, bem como a celeuma judicial instalada entre os envolvidos, ao passo em que não logram afastar a fumaça do bom direito, atuam tão-somente como atenuantes do <i>periculum in mora</i>, requisito que se faz presente em vista da proximidade do término do prazo para o exercício da opção de venda à Integra Participações S.A., bem como do fato de esses valores já constarem no passivo circulante da entidade, sob a forma de provisão.</p><p>Compartilho, outrossim, da mesma preocupação externada pela SecexFinanças em relação ao silêncio da CaixaPar quanto às questões essenciais que sustentam a tese de ilegalidade ou ilegitimidade dos atos praticados à época, ensejando possível endosso das práticas e motivações então adotadas, indicando que os vícios apontados, que incluem possível favorecimento indevido do sócio privado, podem ainda prosperar na entidade.  </p><p>Vale registrar que esse comportamento indistinto da Caixa e CaixaPar somente começou a tomar rumo diverso há poucos dias, após o conhecimento, por parte das entidades, do teor da manifestação da unidade instrutora e do <i>Parquet</i> especializado às peças 76 e 81, respectivamente. </p><p>Isso porque somente no bojo da Ação Civil Pública ajuizada em 2/10/2019, com o objetivo de impedir novos aportes em entidade deficitária e dar continuidade à política de microcrédito, já inviável por meio da Crescer (peça 89, pp. 46-67) , as entidades chamaram atenção, de fato, às questões que suscitaram a presente representação, como as nebulosas premissas para se chegar ao \"valor justo de mercado\".</p><p>Esse posicionamento foi reforçado por meio da comunicação enviada a esta Corte à peça 89, conforme já mencionado nos itens 28 e 29 deste Voto.</p><p>VIII</p><p>No que concerne à manifestação da Integra Participações S.A. nos autos, entendo que foi apresentada de forma intempestiva, haja vista ter lhe sido oferecido prazo improrrogável de cinco dias a partir do dia 17/10/2019 para apresentação de memoriais, conforme se depreende do conteúdo do <i>e-mail</i> enviado à entidade na mesma data.</p><p>Todavia, em homenagem aos princípios da verdade material e do formalismo moderado, bem como do contraditório e ampla defesa, analisei os elementos constantes da documentação, especificamente no que tange aos pressupostos ensejadores de medida acautelatória por parte deste Tribunal, e constatei que não têm o condão de alterar o entendimento defendido até o presente momento.</p><p>Primeiramente, pois os seus argumentos não logram refutar a existência do primeiro pressuposto da cautelar, qual seja a fumaça do bom direito, porquanto subsistem as potenciais irregularidades aventadas, senão vejamos.</p><p>Não socorre a Integra o argumento de que ao tempo do exercício da <i>put option </i>a CaixaPar possuía autorização legislativa para honrá-la, sob a justificativa de que a operação de compra e venda se aperfeiçoou e se tornou vinculante naquele momento. </p><p>Conforme já afirmei nas oportunidades em que fui instado a tal, não há dúvidas de que a Crescer só se tornaria uma empresa controlada pela CaixaPar no instante em que efetivamente as ações daquela entidade passassem a ser de propriedade da CaixaPar, e isso somente pode acontecer em uma data não coberta pela autorização legislativa mencionada, o que configura a irregularidade passível de ser aprofundada em momento oportuno.</p><p>Corrobora esse entendimento o fato de que a CaixaPar ainda tem a possibilidade de, nos 12 meses que se seguem ao exercício da opção de venda pela Integra, indicar terceiros que farão a aquisição das ações no seu lugar (cláusula 6.1.1.1.3) . Assim, resta claro que a operação em discussão é efetivada apenas no momento da aquisição propriamente dita.</p><p>Ademais, os apontamentos trazidos pela empresa não afastam os fortes indícios de desproporcionalidade na distribuição de riscos do negócio. Não entendo razoável contrapor a existência da opção de venda facultada à Integra a uma opção de compra semelhante concedida à CaixaPar, como pretende a Integra em seu arrazoado.</p><p>Ora, não se pode atribuir o risco do exercício da mencionada opção de compra à Integra. O resultado de ambas as operações, caso exercidas, seria o mesmo, qual seja a aquisição das ações da Integra por parte da CaixaPar, tornando a subsidiária da Caixa titular da totalidade (ou quase) das ações da Crescer. </p><p>Assim, permanece a infundada desvantagem do sócio público em ambas as ocasiões, caso efetivadas, motivo pelo qual <b>não</b> podem figurar em lados opostos da balança (ou em duas faces opostas da mesma moeda, usando as palavras da Integra) de distribuição de riscos do negócio. </p><p>Ainda, não assiste razão à Integra quando afirma que, em hipótese alguma, lhe serão restituídos os \"expressivos\" aportes de capital realizados após 31/5/2017 (aprox. 23% do total aportado pela Integra) para manutenção das atividades da Crescer. A cláusula 6.1.2 do Acordo de Acionistas de 2017 prevê a possibilidade de venda dessas ações, pelo preço equivalente ao \"valor justo de mercado\", mediante condições alternativas delineadas nas alíneas seguintes.</p><p>No que se refere à lógica econômica da previsão da opção de venda, a qual, segundo a Integra, está intrinsecamente ligada aos reiterados descumprimentos do Acordo Operacional pela Caixa, entendo que não se está aqui a discutir, pelo menos neste momento processual, as razões que ensejaram o exercício da opção, mas a mencionada diferença de tratamento, pactuada entre o acionista público e o acionista privado da Crescer, quanto à assunção de riscos envolvidos nos investimentos que ambos fizeram naquela empresa.</p><p>Concordo que a Caixa e a CaixaPar não podem renunciar à missão pública imposta por lei às empresas estatais e aos propósitos de interesse coletivo para os quais foram criadas, mesmo que para isso tenham que se submeter a situações de prejuízo financeiro. Todavia, reitero que o debate nos autos em nenhum momento questionou esse ponto, mas a pactuação de acordos que caracterizam sobreposição do interesse privado sobre o público, situação criticada pela própria CaixaPar em sua derradeira manifestação nos autos.</p><p>Remanescem injustificados, portanto, os alegados critérios técnicos e independentes que pautaram a confecção das cláusulas (especialmente a cláusula objeto deste feito) dos Acordos de Acionistas pactuados entre as partes.</p><p>Outrossim, diferentemente do que afirma a Integra, entendo que o provisionamento de recursos realizado pela CaixaPar para fazer face ao cumprimento da cláusula referente à opção de venda não é mera medida de gestão e configura dado adicional a reforçar a urgência da suspensão de qualquer pagamento devido ao sócio privado da Crescer.</p><p>Segundo a legislação contábil brasileira, positivada pelos pronunciamentos do CPC (Comitê de Pronunciamentos Contábeis) , mais precisamente o CPC 25, uma entidade só deve reconhecer e registrar uma provisão quando contrair um passivo - obrigação - cuja probabilidade de saída de recursos seja maior que 50%. Desse modo, além de concordar com a compra das ações da Integra, a CaixaPar já se preparou contabilmente para incorrer nesse desembolso até a data limite para o pagamento (20/11/2019) , o que enseja a cautela pretendida.</p><p>Por derradeiro, no que tange às demais questões levantadas, a Integra defende que a CaixaPar logrou superar todas as dúvidas trazidas pela unidade instrutora, demonstrando que as fragilidades ou irregularidades apontadas não procedem, ou seja, afirma que foi demonstrado e comprovado documentalmente que os fundamentos ensejadores da cautelar não se sustentam. </p><p>Como demonstrado ao longo do presente Voto, não procedem tais apontamentos. Como afirmei nos itens 49 a 51 deste Voto, a própria CaixaPar passou a adotar posicionamento favorável à concessão da medida de cautela proposta, como se depreende tanto do último ofício enviado a esta Corte, quanto da Ação Civil Pública ajuizada recentemente.</p><p>Ressalto que, na análise dos argumentos da Integra, procurei me restringir aos pressupostos ensejadores de medida acautelatória. Portanto, alguns dos pontos trazidos nas peças acostadas pela empresa certamente serão objeto de maior aprofundamento quando da análise de mérito das questões discutidas nos autos.</p><p>IX</p><p>Sendo assim, cumpre adotar a medida cautelar prevista no art. 276 do RI/TCU, a fim de determinar à CaixaPar que se abstenha de exercer a Opção de Venda prevista na cláusula 6.1 e subcláusulas do Acordo de Acionistas celebrado em 5/6/2017 com a Fenae e Crescer, até que o Tribunal decida sobre o mérito da questão suscitada, conforme sugestão alvitrada pelo MP/TCU, oportunizando a oitiva dos envolvidos para deslinde do processo.</p><p>Quanto à proposta do <i>Parquet </i>acerca da audiência dos gestores da Caixapar responsáveis pela celebração, com a Fenae, do acordo de acionistas datado de 5/6/2017, entendo que o momento mais propício para a etapa de responsabilização será após a análise de mérito das irregularidades em questão. Na análise de mérito, também poderá ser realizado o sugerido exame técnico do mecanismo usado pela Caixa para criar empresa que pudesse ser contratada diretamente para a implantação da política púbica em epígrafe e, ao mesmo tempo, estivesse livre das obrigações e dos controles a que se sujeitam as empresas estatais.</p><p>Por derradeiro, quanto ao sigilo, concordo com a conclusão de que inexiste, até o presente momento, motivação concreta oferecida pela CaixaPar de prejuízo comercial ou negocial que motive a decretação de sigilo com base na Lei 9.279/1996, sendo necessário determinar à subsidiária da Caixa que promova a reavaliação da classificação das peças sigilosas constantes dos presentes autos, nos termos do art. 29 da Lei 12.527/2011 (Lei de acesso à informação) .</p><p>De todo modo, considero suficiente para o exercício do contraditório a autorização de acesso a todas as peças dos autos, inclusive as sigilosas, às empresas instadas a se manifestar no processo, conforme sugerido pela unidade.</p><p>Deixo para acatar a proposta da unidade instrutora de envio dos autos ao Ministério Público Federal, à Polícia Federal, à Comissão de Valores Mobiliários e ao Banco Central do Brasil quando da conclusão do mérito do processo, caso confirmadas as irregularidades aventadas. </p><p class=\"tCU_-_Ep'grafe\">\tAnte o exposto, voto por que este Tribunal adote a minuta de acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 30 de outubro de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro BRUNO DANTAS </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220925", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=687626", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=687626", "EXTENSAOARQUIVO": "doc"}