{"KEY": "ACORDAO-COMPLETO-2376732", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2642/2019 ATA 42/2019 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "2642", "ANOACORDAO": "2019", "NUMATA": "42/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos em que se aprecia recurso de reconsideração interposto por M7 Construções e Serviços Eireli contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1846/2018/Plenário\" target=\"_blank\">Acórdão 1846/2018-TCU-Plenário</a>, por meio do qual o Tribunal, no que interessa à recorrente, julgou irregulares suas contas e imputou-lhe débito de R$ 467.184,87 e aplicou-lhe multa de R$ 250.000,00,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, diante das razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. com fundamento no arts. 32, inciso I, e 33, da Lei 8.443/1992, conhecer do presente recurso de reconsideração para, no mérito, dar-lhe provimento parcial de modo a:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.1. dar nova redação ao subitem 9.4.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1846/2018/Plenário\" target=\"_blank\">Acórdão 1846/2018-TCU-Plenário</a>, que passa a vigorar com o seguinte teor:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">\"9.4.1.1. Srs. Paulo Ney Martins, Luzeílton de Oliveira Santiago, Carlos Virgílio Pereira de Brito, em solidariedade com César Carlos Rodrigues Lima:</p><table><tbody><tr>\t<td><p class=\"body_Text_0_1\"><b>Valor original (R$) </b></p></td>\t<td><p class=\"body_Text_0_1\"><b>Data da ocorrência</b></p></td></tr><tr>\t<td><p class=\"body_Text_0_1\">76.738,04</p></td>\t<td><p class=\"body_Text_0_1\">10/1/2012</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.1.2. Srs. Paulo Ney Martins, Luzeílton de Oliveira Santiago, Carlos Virgílio Pereira de Brito e César Carlos Rodrigues Lima, em solidariedade com M7 Construções e Serviços Eireli:</p><table><tbody><tr>\t<td><p class=\"body_Text_0_1\"><b>Valor original (R$) </b></p></td>\t<td><p class=\"body_Text_0_1\"><b>Data da ocorrência</b></p></td></tr><tr>\t<td><p class=\"body_Text_0_1\">47.240,66</p></td>\t<td><p class=\"body_Text_0_1\">9/5/2012</p></td></tr><tr>\t<td><p class=\"body_Text_0_1\">126.706,17</p></td>\t<td><p class=\"body_Text_0_1\">9/11/2012</p></td></tr><tr>\t<td><p class=\"body_Text_0_1\">216.500,00</p></td>\t<td><p class=\"body_Text_0_1\">11/12/2012\"</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.2. reduzir de R$ 250.000,00 (duzentos e cinquenta mil reais) para R$ 210.000,00 (duzentos e dez mil reais) o valor da multa aplicada à M7 Construções e Serviços Ltda., atual M7 Construções e Serviços Eireli, por meio do subitem 9.5 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1846/2018/Plenário\" target=\"_blank\">Acórdão 1846/2018-TCU-Plenário</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência deste acórdão aos responsáveis e à Procuradoria da República no Estado do Ceará.</p>", "ASSUNTO": "Recurso de reconsideração interposto contra acórdão que julgou irregulares as contas da recorrente e imputou-lhe débito e multa em razão da não comprovação da regular aplicação de recursos federais repassados por meio de convênio que tinha por objeto a construção de escola de ensino fundamental.", "COLEGIADO": "Plenário", "DATASESSAO": "30/10/2019", "ENTIDADE": " Município de Campos Sales/CE.", "INTERESSADOS": "3. Responsáveis/Recorrentes:<br>3.1. Responsáveis: A.P.B.J. Construções e Serviços Ltda. (07.405.573/0001-44); Antonio Diego Rodrigues Feitosa (XXX.463.663-XX); Carlos Virgílio Pereira de Brito (XXX.674.533-XX); Cesar Carlos Rodrigues Lima (XXX.944.733-XX); Fabricio Lima de Matos (XXX.373.233-XX); Fênix - Locações e Empreendimentos Eireli (13.037.186/0001-03); Luzeilton de Oliveira Santiago (XXX.727.849-XX); M7 Construções e Serviços Eireli (11.656.250/0001-09); Paulo Ney Martins (XXX.814.143-XX); e Sandra Maria da Silva Araújo (XXX.739.193-XX).<br>3.2. Recorrente: M7 Construções e Serviços Eireli (11.656.250/0001-09).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03065320150\" target=\"_blank\">030.653/2015-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (na Presidência), Walton Alencar Rodrigues, Benjamin Zymler, Raimundo Carreiro, Bruno Dantas (Relator) e Vital do Rêgo.<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti.<br>13.3. Ministros-Substitutos presentes: Marcos Bemquerer Costa, André Luís de Carvalho e Weder de Oliveira.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2408449", "titulo": "Acórdão 2288/2020 - Plenário", "tipo": "Acórdão", "ano": "2020", "numero": "2288", "colegiado": "Plenário"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2408449", "titulo": "Acórdão 2288/2020 - Plenário", "tipo": "Acórdão", "ano": "2020", "numero": "2288", "colegiado": "Plenário"}], "RELATOR": "BRUNO DANTAS", "RELATORDELIBERACAORECORRIDA": " Ministro-Substituto André Luís de Carvalho.", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\"/><p class=\"tCU_-_Rel/Voto_-_1º_§\"/><p class=\"tCU_-_Rel/Voto_-_1º_§\">Por registrar as principais ocorrências havidas no andamento do processo até o momento, resumindo os fundamentos das peças acostadas aos autos, adoto como relatório, com os ajustes necessários, a instrução da secretaria responsável pela análise da demanda (peça 204) , que contou com a anuência do corpo diretivo da unidade (peças 205-206) e do Ministério Público junto ao TCU (peça 207) :</p><p>\"<b>INTRODUÇÃO</b></p><p>1.1. Cuida-se de recurso de reconsideração (peça 191) interposto pela empresa M7 Construções e Serviços Eireli contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1846/2018/Plenário\" target=\"_blank\">Acórdão 1846/2018-TCU-Plenário</a> (peça 137) , relator Min. André Luís de Carvalho, retificado, por inexatidão material, pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2190/2018/Plenário\" target=\"_blank\">Acórdão 2190/2018-TCU-Plenário</a> (peça 146) , e que julgou tomada de contas especial instaurada a partir de conversão de processo de representação, em face da não comprovação da regular aplicação de recursos federais repassados por meio do Convênio 700.171/2011 (Siafi 667655/2011) , firmado com o FNDE e destinado à construção de 1 (uma) escola de ensino fundamental constituída por 8 (oito) salas de aula.</p><p>1.2. Transcreve-se a decisão recorrida:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">' (...) </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar revéis os Srs. Paulo Ney Martins, Luzeílton de Oliveira Santiago, Fabrício Lima de Matos, Antônio Diego Rodrigues, Carlos Virgílio Pereira de Brito e César Carlos Rodrigues Lima, além da APBJ Construções Ind. e Com. e Serviços de Mão de Obra, nos termos do art. 12, § 3º, da Lei nº 8.443, de 1992;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. acolher as alegações de defesa da Sra. Sandra Maria da Silva Araújo, como presidente da comissão de licitação, estendendo os seus efeitos objetivos sobre os demais membros da aludida comissão (Fabrício Lima de Matos e Antônio Diego Rodrigues) , diante dos elementos de convicção até aqui obtidos pelo TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. acolher as alegações de defesa da Fênix Serviços, Assessoria, Construções e Empreendimentos Ltda. e da M7 Construções e Serviços Ltda., estendendo os seus efeitos objetivos sobre a A.P.B.J. Construções Indústria Comércio e Serviços em relação, especificamente, a não confirmação dos indícios de fraude à licitação, diante dos elementos de convicção até aqui obtidos pelo TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. julgar irregulares as contas dos Srs. Paulo Ney Martins, Luzeílton de Oliveira Santiago, Carlos Virgílio Pereira de Brito e César Carlos Rodrigues Lima, nos termos dos arts. 16, III, alíneas \"b\" e \"c\", e § 2º, alínea \"b\", e 19, <b>caput</b>, da Lei nº 8.443, de 1992, para condená-los, em solidariedade com a M7 Construções e Serviços Ltda. - ME, ao pagamento das quantias a seguir indicadas, atualizadas monetariamente e acrescidas de juros de mora calculados desde as datas informadas até o efetivo recolhimento, fixando-lhes o prazo de 15 (quinze) dias, contados da ciência desta deliberação, para que comprovem, perante o Tribunal, o recolhimento da referida importância ao Fundo Nacional de Desenvolvimento da Educação (FNDE) , nos termos do art. 23, III, \"a\", da citada lei e do art. 214, III, \"a\", do Regimento Interno do TCU (RITCU) :</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.1. Srs. Paulo Ney Martins, Luzeílton de Oliveira Santiago, Carlos Virgílio Pereira de Brito e César Carlos Rodrigues Lima em solidariedade com a M7 Construções e Serviços Ltda. - ME:</p><table><tbody><tr>\t<td><p class=\"body_Text_0_1\"><b>Valor original (R$) </b></p></td>\t<td><p class=\"body_Text_0_1\"><b>Data da ocorrência</b></p></td></tr><tr>\t<td><p class=\"body_Text_0_1\">467.184,87</p></td>\t<td><p class=\"body_Text_0_1\">10/1/2012</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.2. Srs. Paulo Ney Martins, Luzeílton de Oliveira Santiago, Carlos Virgílio Pereira de Brito e César Carlos Rodrigues Lima:</p><table><tbody><tr>\t<td><p class=\"body_Text_0_1\"><b>Valor original (R$) </b></p></td>\t<td><p class=\"body_Text_0_1\"><b>Data da ocorrência</b></p></td></tr><tr>\t<td><p class=\"body_Text_0_1\">973.095,18</p></td>\t<td><p class=\"body_Text_0_1\">10/1/2012</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. aplicar aos Srs. Paulo Ney Martins, Luzeílton de Oliveira Santiago, Carlos Virgílio Pereira de Brito e César Carlos Rodrigues Lima, além da M7 Construções e Serviços Ltda., individualmente, a multa prevista no art. 57 da Lei nº 8.443, de 1992, sob os valores a seguir indicados, fixando-lhes o prazo de 15 (quinze) dias, a contar da notificação, para que comprovem, perante o Tribunal, o recolhimento das referidas quantias ao Tesouro Nacional, atualizadas monetariamente na forma da legislação em vigor:</p><table><tbody><tr>\t<td><p class=\"body_Text_0_1\"><b>Responsável</b></p></td>\t<td><p class=\"body_Text_0_1\"><b>Valor da multa (R$) </b></p></td></tr><tr>\t<td><p class=\"body_Text_0_1\">Paulo Ney Martins</p></td>\t<td><p class=\"body_Text_0_1\">500.000,00</p></td></tr><tr>\t<td><p class=\"body_Text_0_1\">Luzeílton de Oliveira Santiago</p></td>\t<td><p class=\"body_Text_0_1\">500.000,00</p></td></tr><tr>\t<td><p class=\"body_Text_0_1\">Carlos Virgílio Pereira de Brito</p></td>\t<td><p class=\"body_Text_0_1\">500.000,00</p></td></tr><tr>\t<td><p class=\"body_Text_0_1\">César Carlos Rodrigues Lima</p></td>\t<td><p class=\"body_Text_0_1\">500.000,00</p></td></tr><tr>\t<td><p class=\"body_Text_0_1\">M7 Construções e Serviços Ltda.</p></td>\t<td><p class=\"body_Text_0_1\">250.000,00</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. considerar, preliminarmente, graves as infrações cometidas pelos Srs. Paulo Ney Martins, Luzeílton de Oliveira Santiago, Carlos Virgílio Pereira de Brito e César Carlos Rodrigues Lima, nos termos do art. 60 da Lei nº  8.443, de 1992, e do art. 270, § 1º, do RITCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.7. inabilitar os Srs. Paulo Ney Martins, Luzeílton de Oliveira Santiago, Carlos Virgílio Pereira de Brito e César Carlos Rodrigues Lima, pelo período de 8 (oito) anos, para o exercício de cargo em comissão e de função de confiança no âmbito da administração federal, nos termos do art. 60 da Lei nº 8.443, de 1992, e do art. 270 do RITCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.8. autorizar, caso requerido, nos termos do art. 26 da Lei nº 8.443, de 1992, e do art. 217 do RITCU, o parcelamento das dívidas fixadas por este Acórdão em até 36 (trinta e seis) parcelas mensais e sucessivas, sobre as quais incidirão a atualização monetária e os correspondentes acréscimos legais, esclarecendo aos responsáveis que a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor, sem prejuízo das demais medidas legais;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.9. autorizar, desde logo, a cobrança judicial das dívidas fixadas por este Acórdão, nos termos do art. 28, inciso II, da Lei nº 8.443, de 1992, caso não atendidas as notificações;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.10. determinar que a unidade técnica envie a cópia deste Acórdão, acompanhado do Relatório e da Proposta de Deliberação que o fundamenta, aos seguintes destinatários:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.10.1. à Procuradoria da República no Estado do Ceará, nos termos do art. 16, § 3º, da Lei nº 8.443, de 1992, para o ajuizamento das ações civis e penais cabíveis; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.10.2. ao Ministério da Transparência e Controladoria-Geral da União e ao Ministério do Planejamento, Desenvolvimento e Gestão, para ciência e adoção das providências determinadas pelo item 9.7 deste Acórdão.'</p><p><b>HISTÓRICO</b></p><p>1.3. Em análise processo de tomada de contas especial instaurada em cumprimento ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9563/2015/Segunda Câmara\" target=\"_blank\">Acórdão 9563/2015-TCU-Segunda Câmara</a>, proferido em sede de representação - TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1617620138\" target=\"_blank\">Processo 016.176/2013-8</a>, em desfavor de Paulo Ney Martins, ex-prefeito de Campos Sales/CE, em razão de irregularidades apuradas no Convênio 700.171/2011 (667655-Siafi) , firmado com o Fundo Nacional de Desenvolvimento da Educação (FNDE) . O ajuste tinha como finalidade a construção de escola de nível fundamental, composta por oito salas de aula, com valor previsto de R$ 3.174.581,00 (peça 42, p. 34, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1617620138\" target=\"_blank\">Processo 016.176/2013-8</a>) .</p><p>1.4. Ficou constatada a transferência de R$ 1.440.280,05 ao Município convenente, mas com a execução de apenas 2,42% do objeto pactuado. A empresa contratada para edificar a escola, M7 Construções e Serviços Eireli, recebeu R$ 467.184,87, montante incompatível com a efetiva execução dos serviços reconhecidos. O restante da verba enviada ao Município foi transferido para outras contas da Prefeitura, o que motivou posteriormente a imputação de débito aos representantes municipais correspondente à integralidade do dinheiro recebido pelo ente municipal e à Empresa M7 pelo valor total a ela pago.</p><p>1.5. O conjunto de evidências colimadas aos autos demonstra que a obra de construção da escola de nível fundamental em Campos Sales restou inconclusa, sendo que sendo que uma vistoria <i>in loco</i> realizada pelo FNDE em 2014 constatou que apenas os serviços preliminares de terraplenagem e instalação de cerca foram efetivamente prestados (peça 42, p. 32-40, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1617620138\" target=\"_blank\">Processo 016.176/2013-8</a>) .</p><p>1.6. Com relação aos indícios de fraude ao procedimento licitatório indicados na Representação que deu origem a esta TCE, a unidade técnica sugeriu (peça 133) , com a concordância do Ministério Público junto ao TCU/MPTCU (peça 136) e do Exmo. Ministro Relator do acórdão recorrido (peça 138) , o acolhimento das defesas apresentadas pelos membros da comissão de licitação e pelas empresas M7 e Fênix, para afastar o indício inicial de conluio, em razão de as três empresas licitantes terem autenticado os seus documentos no Cartório Azevedo Bastos, em João Pessoa - PB, distante 710 km de Campos Sales. Verificou-se que lá se encontraria o então único cartório de autenticação digital do Brasil.</p><p>1.7. Diante da não comprovação da boa e regular aplicação dos recursos públicos, com o consequente pagamento majorado em razão da execução de parcela mínima do objeto pactuado, o Tribunal imputou débito e multa a diversos responsáveis, dentre eles a empresa M7 Construções e Serviços Eireli, ora recorrente, além de inabilitar agentes públicos para o exercício de funções de confiança e cargos em comissão na Administração Federal.</p><p>1.8. Prolatado o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1846/2018/Plenário\" target=\"_blank\">Acórdão 1846/2018-TCU-Plenário</a> (peça 137) , com as correções materiais do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2190/2018/Plenário\" target=\"_blank\">Acórdão 2190/2018-TCU-Plenário</a> (peça 146) , insurge-se contra a decisão a Empresa M7 Construções e Serviços Eireli, interpondo recurso de reconsideração (peça 191) .</p><p><b>EXAME DE ADMISSIBILIDADE</b></p><p>1.9. Reitera-se o exame preliminar de admissibilidade (peças 197-198) , ratificado pelo Exmo. Ministro Bruno Dantas (peça 200) , que conheceu do recurso interposto, suspendendo-se os efeitos dos itens 9.4 (exceto primeira parte) , 9.4.1, 9.5 e 9.9 do acórdão recorrido.</p><p><b>EXAME DE MÉRITO</b></p><p><b>2. Delimitação</b></p><p>2.1. Constitui objeto do presente recurso de reconsideração definir se:</p><p>a) os valores percebidos pela empresa executora correspondem à efetiva prestação de serviços/obras demandada pela Prefeitura;</p><p>b) a ausência de dolo ou dano ao erário por parte da empresa recorrente impede a sua responsabilização.</p><p><b>3. Da compatibilidade entre os valores recebidos e as obras/serviços executados</b> (peça 191, p. 3-17) </p><p>3.1. Afirma a recorrente que não percebeu valores acima daqueles correspondentes aos serviços prestados na obra objeto do contrato firmado com a Prefeitura de Campos Sales, e que equivocadamente deixou de apresentar, em sede de alegações de defesa, suas razões no tocante ao alegado recebimento de valores por serviços inexistentes, atentando-se tão somente para a defesa quanto à autenticação dos documentos usados na licitação em um mesmo cartório de títulos e documentos e na pequena diferença de cotações entre as empresas licitantes (p. 3) .</p><p>3.2. Aduz que os serviços efetivamente executados pela empresa não correspondem a apenas 2,42% do percentual total da obra, mas sim com os valores apresentados nas 3 medições realizadas pela Edilidade contratante, e que o equívoco na decisão recorrida tem origem nas informações utilizadas pelo TCU, oriundas do Sistema Integrado do Ministério da Educação (SIMEC) , sistema esse alimentado pelo próprio Município e cujos erros e desatualizações podem ser corrigidos de ofício pela própria Administração (p. 4) .</p><p>3.3. Assevera que nem o TCU nem os fiscais do FNDE atentaram para os entraves topográficos do terreno onde seria construída a unidade escolar. Isso porque o terreno escolhido para construção apresentava acentuados desníveis, que inviabilizavam os serviços, sendo imprescindível o prévio trabalho de correção do declive. Como o projeto da escola não apresentava tais serviços, foi informado à empresa pela Secretaria Municipal que seria firmado um aditivo para inclusão do corte, aterramento, nivelamento e compactação do terreno (p. 5) .</p><p>3.4. Argumenta que a Prefeitura determinou o imediato início dos trabalhos de nivelamento, sob o compromisso de que o aditivo estaria sendo providenciado pelo Município, a fim de evitar atrasos no cronograma físico-financeiro da obra (p. 5) .</p><p>3.5. Por esse motivo, afirma ter dado execução aos referidos serviços preliminares, bem como à construção do muro, e instalação da cerca do terreno com gradil tipo Nylofor, o que seria comprovado pelos registros fotográficos da época, nos quais seria perceptível mesmo aos olhos mais leigos, que o terreno necessitava de correção, conforme fotografias que junta ao recurso (p. 5-11) .</p><p>3.6. Afirma que o nivelamento do terreno, que se transformava em lagoa na época chuvosa, impôs custos extraordinários à obra, conforme a 3ª medição de serviços, que não teria sido devidamente computada e alimentada junto ao SIMEC, provavelmente porque não era de conhecimento do TCU o aditivo elaborado pelo Município para correção da topografia (p. 12) .</p><p>3.7. Assevera que apenas realizou os serviços para os quais foi contratada, o que deve incluir os gastos realizados para correção de topografia, não computados na 3ª medição dos serviços, e que o Município de Campos Sales agiu de forma desidiosa, ao não regularizar o termo aditivo (p. 12-13) .</p><p>3.8. Acrescenta que as duas medições anteriores, ao contrário do que foi apurado pelo Tribunal, não se resumem aos 2,42% do percentual total a obra, visto que não foram computados os serviços de adequação do terreno, motivo pelo qual a recorrente solicitou a elaboração de Laudo de Supervisão <i>in loco</i> da obra, elaborado por engenheiro civil autônomo, e anexado ao processo 0000358-05.2015.4.05.8102, em trâmite na 16ª Vara Federal da Seção Judiciária do Ceará, que versa sobre o mesmo objeto ora vergastado (p. 13-14) .</p><p>3.9. Frisa que após a realização das três medições, o Município oficiou a Empresa a respeito da paralização das obras, que ocorreu por mais de 120 dias, desencadeando pedido de rescisão unilateral do contrato por parte da defendente, conforme anexos ao processo judicial referido. Além disso, chegou aos ouvidos da recorrente que o Município se utilizou de valores do convênio para pagamento da folha de seu funcionalismo (p. 15) .</p><p>3.10. Afirma que com base no laudo de engenharia particular, juntado ao processo judicial, teria ficado demonstrado que os serviços realizados condizem com o valor pago à empresa, no percentual total de 6,81%, referente à terceira medição, e não de 2,42% (p. 16-17) .</p><p>3.11. Aduz que não houve qualquer supervisão <i>in loco</i> da obra, seja pelo FNDE, seja pelo extinto TCM/CE, sendo utilizadas apenas informações do SIMEC para se chegar ao percentual de 2,42%, e que caso o Tribunal não se convença do equívoco, requer seja determinada perícia oficial para ratificar as informações da recorrente (p. 17) .</p><p><b>Análise</b></p><p>3.12. As alegações recursais não merecem prosperar.</p><p>3.13. Preliminarmente, cumpre assinalar que a Empresa M7 Construções e Serviços Eireli foi responsabilizada nestes autos pela não comprovação da execução de serviços e obras em montante compatível com os valores percebidos do erário, e não por eventuais desvios de conduta dos agentes públicos municipais envolvidos na gestão dos recursos federais recebidos, o que justificou responsabilização distinta desses agentes, além do débito solidário imputado à contratada e aos agentes municipais, na forma do acórdão recorrido.</p><p>3.14. É certo que a empresa contratada não é responsável, em última análise, pela correta destinação dos recursos do convênio ou pela conclusão do empreendimento, <b>desde que para isso não tenha concorrido</b>, mas está obrigada a demonstrar que <b>efetivamente prestou os serviços que correspondam aos recursos públicos por ela percebidos</b>.</p><p>3.15. O fato de a Prefeitura ter eventualmente desviado parte dos valores do ajuste para outras despesas do Município, fato esse que implicou a responsabilização de agentes públicos em débito em montante superior ao da empresa e multa, não isenta a pessoa jurídica contratada da responsabilidade de comprovar serviços correspondentes ao montante recebido.</p><p>3.16. O relatório fotográfico apresentado pela recorrente, desacompanhado de laudo oficial que constate a efetiva prestação dos serviços e correspondentes valores, bem como a <b>inexistência do aditivo contratual</b> que suporte eventual acréscimo de serviços relativos à correção topográfica, impedem o acolhimento de suas razões.</p><p>3.17. As eventuais tratativas com a Prefeitura para promover alterações qualitativas no objeto avençado durante sua execução, sem a prévia formalização do termo aditivo ao convênio, caracterizam verdadeiro contrato verbal firmado com a empresa executora, consoante já assentaram o Plenário e as Câmaras desta Corte. Nesse sentido, reproduz-se ementas retiradas da jurisprudência selecionada do TCU:</p><p>'Nos termos dos arts. 60, parágrafo único, e 62 da Lei 8.666/1993, a execução de serviços sem a formalização de termo contratual caracteriza contrato verbal, ainda que o pagamento seja realizado após a assinatura do contrato' (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2380/2013/Plenário\" target=\"_blank\">Acórdão 2380/2013-TCU-Plenário</a>, Min. Ana Arraes) </p><p>'A realização de pagamentos previamente à assinatura dos respectivos instrumentos contratuais configura a realização de despesas sem cobertura contratual'. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5857/2009/Primeira Câmara\" target=\"_blank\">Acórdão 5857/2009-TCU-Primeira Câmara</a>, Min. Walton Alencar Rodrigues e 7.525/2010-TCU-2ª Câmara, Min. André de Carvalho) </p><p>A aquisição de bens ou serviços sem cobertura de termo contratual, bem assim sua celebração com cláusula de vigência retroativa, caracteriza a existência de contrato verbal antes de sua formalização, o que é vedado pelo art. 60, parágrafo único, Lei 8.666/1993. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5820/2011/Segunda Câmara\" target=\"_blank\">Acórdão 5820/2011-TCU-Segunda Câmara</a>, Min. André de Carvalho) </p><p>3.18. Também é cediço na jurisprudência do TCU que o contrato ou compromisso verbal celebrado com a Administração é nulo e sem qualquer efeito, até por força do art. 60, parágrafo único, da Lei 8.666/1993, que ressalva apenas o contrato verbal para pequenas compras de pronto pagamento. Se a empresa contratada assumiu os riscos da empreitada a partir de um compromisso verbal firmado com a municipalidade, não pode se eximir do ônus e do risco de responsabilização solidária daí decorrente:</p><p>'Aquele que, no trato de verba federal recebida mediante convênio, ou qualquer outro instrumento congênere, utiliza-se de contrato verbal visando à consecução do objeto pactuado assume o risco de ser responsabilizado por eventual dano ao erário decorrente da não-concretização da finalidade do ajuste, seja por ação dolosa (dolo eventual) ou por culpa grave'. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7107/2010/Primeira Câmara\" target=\"_blank\">Acórdão 7107/2010-TCU-Primeira Câmara</a>, Min. Marcos Bemquerer) </p><p>'É nulo qualquer ajuste verbal entre a Administração e a contratada para promover alterações qualitativas ou quantitativas ocorridas durante a execução do objeto.' (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2504/2014/Primeira Câmara\" target=\"_blank\">Acórdão 2504/2014-TCU-Primeira Câmara</a>) </p><p>3.19. Ao contrário do que afirma a recorrente, o relatório do FNDE acostado à peça 15, p. 4-9, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1617620138\" target=\"_blank\">Processo 016.176/2013-8</a>, dá conta de vistoria <i>in loco</i> realizada em 26/2/2014, que atestou a realização, pela empresa recorrente, de serviços de movimentação de terra no valor de R$ 36.069,05 (100%) e serviços preliminares técnicos no valor de R$ 22.454,00 (100%) , valores bastantes inferiores ao montante recebido pela Empresa, de R$ 467.184,87.</p><p>3.20. Outro laudo oficial, assinado em 6/5/2014 (peça 42, p. 32-40 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1617620138\" target=\"_blank\">Processo 016.176/2013-8</a>) , realizado por empresa especializada contratada pelo FNDE, conforme Ofício daquela Autarquia à peça 42, p. 31, também informa sobre fiscalização <i>in loco</i> realizada na obra objeto do Convênio após obras emergenciais realizadas pela empresa Dervish Engenharia e Consultoria Ltda., com farto material fotográfico e que deu conta de um percentual executado menor, após supervisão, daqueles serviços de movimentação de terra, no valor de R$ 18.034,53 (50%) e serviços preliminares técnicos no valor de R$ 1.122,70 (5%) (peça 42, p. 33, daquele TC) , além de serviços de paisagismo/urbanização realizados pela nova empresa, no valor de R$ 57.580,81 (50%) (peça 42, p. 34, daquele TC) .</p><p>3.21. Nos referidos relatórios, não consta qualquer informação relativa a interferências imprevistas concernentes à topografia do terreno, a atrair a teoria da imprevisão e a eventual repactuação econômico-financeira do ajuste. Há uma anotação no relatório, junto a duas fotos do terreno, que dá conta do aguardo de aditivo de prazo em consequência de <b>fatos imprevisíveis</b> decorrentes de <b>sinistros climáticos</b>, não mencionados pela recorrente em sua missiva:</p><p>'Vistoria com lacunação de tempo e espaço mediante aguardo de documento aditivo de prazo, em consequência de desastres ambientais ocorridos na região. Situação climática adversa. Todavia no que tange ao andamento da obra, os serviços básicos preliminares encontram-se concluídos.'</p><p>3.22. Quanto ao processo judicial 0000358-05.2015.4.05.8102, em trâmite na 16ª Vara Federal da Seção Judiciária do Ceará, em consulta ao Processo Judicial Eletrônico (PJe) , identificou-se que a referida ação civil pública de improbidade administrativa está em fase de 'razões finais'.</p><p>3.23. Impede anotar que a controvérsia da lide reside na suposta ilegalidade na execução do Convênio 700.171/2011 e respectivo procedimento licitatório (Concorrência 06.02.01/2012) , perpassando pela subcontratação integral do objeto do contrato e responsabilidade do engenheiro que atestou as medições da obra, possibilitando pagamento à empresa contratada em valor superior ao que fora realmente executado.</p><p>3.24. Oportuno ressaltar ainda que o juízo responsável indeferiu o pedido de produção de prova pericial requerido pela Empresa M7 Construções e Serviços Eireli, uma vez que a documentação por ela juntada à inicial corroboraria a tese de sua defesa, documentação essa, aliás, que <b>não foi juntada a este TC</b>.</p><p>3.25. De toda sorte, eventual decisão no âmbito judicial não necessariamente tem repercussão sobre o juízo adotado pelo Tribunal de Contas da União, à exceção de decisão judicial na esfera criminal que conclua pela negativa dos fatos ou de sua autoria, a teor do artigo 935 do Código Civil e da jurisprudência do TCU (v.g. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10042/2015/Segunda Câmara\" target=\"_blank\">Acórdão 10042/2015-TCU-Segunda Câmara</a>, Min. Marcos Bemquerer, 680/2015-TCU-Plenário, Min. André de Carvalho, 131/2017-TCU-Plenário, Min. Walton Alencar Rodrigues e 2.983/2016-TCU-1ª Câmara, Min. Bruno Dantas) .</p><p>3.26. Esse entendimento é sufragado pelo Supremo Tribunal Federal, conforme arestos oriundos dos Mandados de Segurança 21.948-RJ, 21.708-DF, 22.321-DF e 23.635-DF. Nesse último, por exemplo, o STF decidiu que a sentença proferida em processo penal é incapaz de gerar direito líquido e certo de impedir o TCU de proceder à tomada de contas, mas poderá servir de prova em processos administrativos se concluir pela não ocorrência material do fato ou pela negativa de autoria.</p><p>3.27. Não obstante, é dever da empresa contratada colimar aos autos todos os elementos de convicção para perfazer sua defesa, o que inclui perícias, determinadas judicialmente ou não, documentos oficiais ou outros elementos de convicção com força probatória sobre a decisão recorrida.</p><p>3.28. O argumento da empresa recorrente de que os dados dos relatórios de verificação <i>in loco </i>resumem-se às informações colhidas no sistema SIMEC é fragilizado tanto pelas evidências de vistoria <i>in loco</i> realizadas, quanto pela <b>validação da empresa contratada</b> das informações ali constantes, exigida pelo sistema, conforme evidenciado à peça 42, p. 31, o que corrobora a informação de que a contratada tinha plena ciência das informações e dos índices de realização dos serviços então em curso.</p><p>3.29. Não tendo a empresa trazido outros elementos de convicção suficientes para infirmar as conclusões do acórdão recorrido, propõe-se a rejeição das razões recursais.</p><p><b>4. Da ausência de dolo ou de dano ao erário</b> (peça 191, p. 17-24) </p><p>4.1. A recorrente advoga que só há ato de improbidade administrativa com a existência do elemento subjetivo dolo ou dano ao erário, motivo pelo qual precisam ser afastadas desde já as condenações com fundamento na Lei 8.429/1992, e que se alguém cometeu ato irregular, não foi a peticionante (p. 17) .</p><p>4.2. Aduz que não pode permanecer no polo passivo da demanda, visto que não foi vislumbrada má-fé e desonestidade, preponderantes para o tipo contido na lei de improbidade, cerne da questão posta à apreciação deste Poder Judiciário (sic) (p. 18) .</p><p>4.3. Reproduz jurisprudência do Superior Tribunal de Justiça, nos autos do Resp. 1.038.777/SP, bem como doutrina de Hely Lopes Meirelles, para encarecer que nem todo ato ilegal é ato de improbidade, visto que imprescindível o dolo do agente, com o propósito de se locupletar ou favorecer terceiros (p. 18-20) .</p><p>4.4. Acrescenta ainda inexistir o elemento culpa, visto que a empresa agiu dentro do que determinavam as cláusulas editalícias e contratuais e menciona doutrina de Maria Sylvia Zanella Di Pietro (p. 20-21) .</p><p>4.5. Reafirma não ser todo ato ilegal que pode ser reputado de ato de improbidade, e reproduz voto do Ministro Albino Zavascki do STJ no Resp 1.038.777, além de afirmar que restou comprovado que os serviços realizados condizem com o contrato e o termo aditivo, consoante laudo de supervisão <i>in loco</i> da obra realizado por engenheiro civil contratado pela recorrente (p. 21-22) .</p><p>4.6. Assevera que conforme jurisprudência do STJ (Resp 213.994/MG) , sem o dolo, a má-fé, e a desonestidade demonstrados, não se configura o ato de improbidade administrativa, sendo que a responsabilidade civil somente é atribuível ao gestor na exata medida de sua contribuição para o evento lesivo com dolo ou culpa, conforme já se pronunciou o TCU no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/54/2006/Segunda Câmara\" target=\"_blank\">Acórdão 54/2006-TCU-Segunda Câmara</a> (p. 22-23) .</p><p>4.7. Desse modo, requer a citação do Município de Campos Sales/CE para integrar a Tomada de Contas Especial, a realização de perícia técnica para constatar a realização dos serviços de regularização topográfica, a intimação de representantes da Secretaria de Obras/Comissão de licitação para apresentar o aditivo contratual relativo aos serviços de regularização topográfica e o acolhimento integral do presente recurso de reconsideração, e alternativamente, requer que o alargamento o interregno para pagamento da multa, em prazo não inferior a 120 meses, haja vista a situação financeira em que se encontra a recorrente, nos termos do art. 26, da Lei 8.443/1992 c/c o art. 217 do RI/TCU (p. 24) .</p><p><b>Análise</b></p><p>4.8. Quanto ao pedido para que o TCU determine perícia para identificar os serviços de regularização topográfica, trata-se de ônus do jurisdicionado, vez que as normas que regulam o processo de controle externo não concedem aos responsáveis a faculdade de solicitar produção de provas ao TCU, como a colheita de depoimentos ou realização de perícias e diligências. É nesse sentido a jurisprudência desta Corte de Contas, conforme se depreende das ementas retiradas da jurisprudência selecionada do TCU:</p><p>'O Tribunal deve julgar com base nas provas documentais constantes dos autos, reunidas pelos órgãos de controle interno e pela unidade técnica, em confronto com aquelas produzidas e apresentadas pelo responsável em sua peça de defesa' (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3535/2015/Segunda Câmara\" target=\"_blank\">Acórdão 3535/2015-TCU-Segunda Câmara</a>, Min. Augusto Nardes) </p><p>'Não é cabível a aplicação analógica das disposições pertencentes à prova do processo civil ao processo de controle externo, porque a Lei Orgânica e o Regimento Interno do TCU dispõem, exaustivamente, acerca dos meios de prova disponíveis aos responsáveis' (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/689/2015/Primeira Câmara\" target=\"_blank\">Acórdão 689/2015-TCU-Primeira Câmara</a>, Min. Walton Alencar Rodrigues) </p><p>'A produção de provas nos autos de controle externo é feita sob a forma escrita, sem a necessidade de convocação de testemunhas ou peritos, para conferir ao processo a necessária agilidade. A produção de provas periciais e testemunhais decorre do Código de Processo Civil (CPC) , cuja aplicabilidade, aos processos do TCU é apenas subsidiária.' (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/130/2008/Plenário\" target=\"_blank\">Acórdão 130/2008-TCU-Plenário</a>, Min. Aroldo Cedraz) .</p><p>4.9. Assim, eventuais perícias determinadas judicialmente, ou não, devem ser trazidas aos autos pelo peticionante, conforme já assinalado. Também não cabe requerer ao Tribunal a produção de documentos (aditivo) , dispondo a recorrente do direito de petição ao poder público municipal, direito esse assegurado pelo inciso XXXIV do art. 5º, da Constituição Federal, garantido pela via do mandado de segurança ou eventual ação judicial de exibição de documentos.</p><p>4.10. Quanto ao pedido para citação do Município, constitui medida contraproducente, nessa fase recursal, o retorno dos autos à unidade instrutiva para promover a citação da edilidade. Além disso, o instituto da solidariedade passiva representa instrumento legal a favor do credor, não podendo, por conseguinte, ser invocado em benefício do devedor.</p><p>4.11. Cumpre ainda assinalar que, na hipótese vertente, não há litisconsórcio passivo necessário entre o gestor municipal e a empresa contratada quanto aos valores desviados pela Prefeitura, mas apenas <b>quanto aos pagamentos efetuados à Empresa M7 Construções e Serviços Eireli</b>, em virtude da distinção entre o dever do gestor público de responder perante as instâncias administrativas de controle por atos irregulares comissivos e omissivos e a obrigação da empresa contratada, ora recorrente, de comprovar a contraprestação de serviços pactuados e pagos.</p><p>4.12. É nesse sentido a remansosa jurisprudência desta Corte:</p><p>'9. A jurisprudência predominante neste Tribunal considera que, nos processos de controle externo, a solidariedade passiva é benefício do Estado-Autor, a quem, na condição de credor, é facultado exigir de um ou de todos os devedores a integralidade da dívida (arts. 275, 282 e 283 do Código Civil) . Assim, não há litisconsórcio necessário (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2199/2015/Plenário\" target=\"_blank\">Acórdão 2199/2015-TCU-Plenário</a>; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1404/2015/Primeira Câmara\" target=\"_blank\">Acórdão 1404/2015-TCU-Primeira Câmara</a>) , que não configura direito subjetivo do responsável citado.' (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/789/2012/Plenário\" target=\"_blank\">Acórdão 789/2012-TCU-Plenário</a> e 9.694/2011, 5.297/2013 e 368/2014-2ª Câmara) (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/229/2016/Plenário\" target=\"_blank\">Acórdão 229/2016-TCU-Plenário</a>, Min. Ana Arraes) </p><p>Ementa. Não existe litisconsórcio passivo necessário entre o gestor e a empresa contratada quando a relação jurídica processual se refere à prestação de contas da regularidade da aplicação de recursos públicos, pois há nítida distinção entre o dever do gestor público de responder perante as instâncias administrativas de controle por seus atos de administração e a obrigação da contratada de oferecer a contraprestação de serviços pactuados (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/842/2017/Plenário\" target=\"_blank\">Acórdão 842/2017-TCU-Plenário</a>, Min. Benjamin Zymler) </p><p>O instituto da solidariedade passiva constitui benefício legal erigido em favor do credor, no caso, a União, razão pela qual eventual ausência do chamamento de outros responsáveis solidários pelo TCU não constitui nulidade processual, não obstando, portanto, a imputação de débito ao agente devidamente citado, o qual, querendo, poderá reaver em juízo eventual ressarcimento pessoal por meio de ação regressiva. Nesse sentido, trilham os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/864/2009/Plenário\" target=\"_blank\">Acórdão 864/2009-TCU-Plenário</a>, os Acórdãos 2.917/2006 e 4.192/2011, da 1ª Câmara, e os Acórdãos 10.560/2011, 11.151/2011, 11.437/2011, 206/2012, 1.737/2014, da 2ª Câmara.' (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2825/2017/Primeira Câmara\" target=\"_blank\">Acórdão 2825/2017-TCU-Primeira Câmara</a>, Min. Walton Alencar Rodrigues) </p><p>4.13. Não se perca de vista que a irregularidade ensejadora do débito e da multa imputados à empresa foi a não comprovação dos serviços prestados em volume correspondente ao valor percebido e não o desvio de recursos remanescentes por parte do Município de Campos Sales.</p><p>4.14. Com referência ao elemento subjetivo dolo, esse é um aspecto essencial quando se discute a ação civil pública de improbidade administrativa, seara essa defesa à atuação dos tribunais de contas, devendo ser enfrentada na seara judicial. Nesse sentido, não há amparo legal para condicionar o julgamento pela irregularidade de contas à ocorrência de ato de improbidade administrativa (v.g. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/576/2010/Plenário\" target=\"_blank\">Acórdão 576/2010-TCU-Plenário</a>, relator Ministro André Carvalho e 1.881/2014-TCU-2ª Câmara, relator Ministro José Jorge) .</p><p>4.15. No âmbito do Tribunal de Contas da União, cumpre acrescentar que a obrigação de ressarcimento ao erário prescinde de comprovação de dolo ou mesmo da evidenciação de locupletamento pessoal como é cediço na jurisprudência desta Corte. É suficiente a quantificação do dano, a identificação da conduta do responsável que caracterize sua culpa, seja por imprudência, imperícia ou negligência, e a demonstração do nexo de causalidade entre a conduta culposa (<i>stricto sensu</i>) e a irregularidade que ocasionou o dano ao erário, o que, no caso vertente, se verificou na não comprovação da aplicação, pela Empresa recorrente, dos recursos recebidos por meio do Convênio 700.171/2011-Siafi 667655/2011.</p><p>4.16. Nesse sentido, as seguintes ementas da jurisprudência selecionada desta Corte:</p><p>'A responsabilidade dos jurisdicionados perante o TCU é de natureza subjetiva, caracterizada mediante a presença de simples culpa stricto sensu, sendo desnecessária a caracterização de conduta dolosa ou má-fé do gestor para que este seja responsabilizado.' (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9943/2015/Primeira Câmara\" target=\"_blank\">Acórdão 9943/2015-TCU-Primeira Câmara</a>, Min. Bruno Dantas) ;</p><p>'A condenação em débito independe da ocorrência de conduta dolosa ou de locupletamento, bastando para tanto a constatação de conduta culposa (stricto sensu) dos responsáveis pela irregularidade que ocasionou o dano ao erário.' (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2367/2015/Plenário\" target=\"_blank\">Acórdão 2367/2015-TCU-Plenário</a>, Min. Benjamin Zymler) ;</p><p>'A obrigação de ressarcimento ao erário prescinde de comprovação de dolo. É suficiente a quantificação do dano, a identificação da conduta do responsável que caracterize sua culpa, seja por imprudência, imperícia ou negligência, e a demonstração do nexo de causalidade entre a conduta culposa (stricto sensu) e a irregularidade que ocasionou o dano ao erário.' (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/185/2016/Plenário\" target=\"_blank\">Acórdão 185/2016-TCU-Plenário</a>, Min. Vital do Rêgo) .</p><p>4.17. Rejeita-se igualmente a tese de que a empresa recorrente teria agido de boa-fé, ou de que essa declaração específica e as fotografias juntadas ao recurso se sobreporiam aos documentos efetivamente colimados ao processo, que evidenciam ter a Empresa recebido valores superiores aos efetivamente aplicados na construção da escola de ensino fundamental.</p><p>4.18. Por oportuno, cumpre enfatizar que esta Corte tem assente o entendimento de que a boa-fé somente pode ser presumida ou demonstrada a partir da conduta humana, não podendo ser avaliada em relação a pessoa jurídica, conforme se depreende dos seguintes Enunciados da jurisprudência sistematizada desta Corte:</p><p>'O exame da boa-fé, para fins de concessão de novo prazo para o recolhimento do débito sem a incidência de juros de mora (art. 202 do Regimento Interno/TCU) , quando envolver pessoa jurídica de direito privado, será feito, em regra, em relação à conduta de seus administradores, uma vez que os atos destes obrigam a pessoa jurídica, desde que exercidos nos limites dos poderes definidos no ato constitutivo do ente.' (art. 47 da Lei 10.406/2002 - Código Civil) . (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1915/2015/Plenário\" target=\"_blank\">Acórdão 1915/2015-TCU-Plenário</a>, Min. Ana Arraes) </p><p>'Não cabe análise de boa-fé de pessoa jurídica.' (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/877/2012/Segunda Câmara\" target=\"_blank\">Acórdão 877/2012-TCU-Segunda Câmara</a>, Min. Valmir Campelo) </p><p>'Não se pode aferir a boa-fé da pessoa jurídica, tendo em vista que tal análise somente pode ser feita em relação à conduta humana.' (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1517/2012/Primeira Câmara\" target=\"_blank\">Acórdão 1517/2012-TCU-Primeira Câmara</a>, Valmir Campelo e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1600/2011/Primeira Câmara\" target=\"_blank\">Acórdão 1600/2011-TCU-Primeira Câmara</a>, Min. Marcos Bemquerer) </p><p>'Em caso de citação de ente federado, deve-se dar a ele o mesmo tratamento dispensado aos responsáveis cuja conduta é revestida de boa-fé, uma vez que esta não pode ser aferida em relação à pessoa jurídica.' (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2161/2010/Primeira Câmara\" target=\"_blank\">Acórdão 2161/2010-TCU-Primeira Câmara</a>, Min. Marcos Bemquerer) </p><p>4.19. Por último, esclarece-se o peticionante de que o Tribunal de Contas da União não integra o Poder Judiciário, mas é Órgão auxiliar do Congresso Nacional no exercício do controle externo de Estado, com atribuições e poderes próprios conferidos diretamente pela Constituição Federal (artigos 71 e seguintes) e de sua Lei Orgânica (Lei 8.443/1992) , não exarando suas decisões com base na Lei 8.429/1992 (Lei de Improbidade) .</p><p>4.20. Como decorrência, conforme já assinalado, a demonstração da existência de conluio, dolo, má-fé ou improbidade administrativa não é necessária para condenação em débito perante o TCU. Quanto à aferição da boa-fé, essa é perscrutada na acepção objetiva com vistas à aplicação ou não da multa prevista na Lei 8.443/1992.</p><p>4.21. Por todo o exposto, pugna-se pelo não provimento do presente recurso de reconsideração.</p><p><b>CONCLUSÃO</b></p><p>5.1. Das análises anteriores, conclui-se que não há prova nos autos de que a Empresa M7 Construções e Serviços Eireli firmou aditivo com a Prefeitura de Campos Sales/CE para a realização de serviços extraordinários de adequação topográfica e nem que esses serviços foram realizados em montante compatível com os valores percebidos pela contratada.</p><p>5.2. Conclui-se ainda não haver vinculação entre o processo de controle externo, regido pela Lei 8.443/1992, com a ação civil de improbidade administrativa, de matriz diversa, regida pela Lei 8.429/1992, não havendo que se cogitar da comprovação de dolo na conduta dos responsáveis.</p><p>5.3. Ao TCU não cabe requerer a realização de diligências, perícias ou intimações para apresentação de documentos, ônus que cabe ao responsável no processo de contas.</p><p>5.4. Eventual citação do Município constitui medida contraproducente, nessa fase recursal, o retorno dos autos à unidade instrutiva para promover a citação da edilidade. O instituto da solidariedade passiva representa instrumento legal a favor do credor, não podendo, por conseguinte, ser invocado em benefício do devedor.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>6.1. Ante o exposto, submete-se à consideração superior a presente análise do recurso de reconsideração interposto pela Empresa M7 Construções e Serviços Eireli, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1846/2018/Plenário\" target=\"_blank\">Acórdão 1846/2018-TCU-Plenário</a>, propondo-se, com fundamento no art. 33, da Lei 8.443/1992:</p><p>a) conhecer e, no mérito, negar provimento ao recurso;</p><p>b) dar ciência da deliberação que vier a ser prolatada aos responsáveis e interessados e à Procuradoria da República no Estado do Ceará.\"</p><p>É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Antonio Moreira Cavalcante (30.385/OAB-CE), representando M7 Construções e Serviços Eireli;<br>8.2. Francisco Gonçalves Dias (10.416/OAB-CE), representando Sandra Maria da Silva Araújo. ", "REPRESENTANTEMP": "Subprocurador-Geral Paulo Soares Bugarin.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. FNDE. CONVÊNIO PARA A CONSTRUÇÃO DE ESCOLA DE ENSINO FUNDAMENTAL. NÃO EXECUÇÃO DO OBJETO PACTUADO NO AJUSTE. CITAÇÃO. REJEIÇÃO DAS ALEGAÇÕES DE DEFESA. CONTAS IRREGULARES. DÉBITO. MULTA. INABILITAÇÃO TEMPORÁRIA PARA O EXERCÍCIO DE FUNÇÃO PÚBLICA NA ADMINISTRAÇÃO FEDERAL. RECURSO DE RECONSIDERAÇÃO. CONHECIMENTO. PROVIMENTO PARCIAL. REDUÇÃO DO DÉBITO IMPUTÁVEL À RECORRENTE.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (Serur); Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">Em julgamento, recurso de reconsideração interposto por M7 Construções e Serviços Eireli contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1846/2018/Plenário\" target=\"_blank\">Acórdão 1846/2018-TCU-Plenário</a>, por meio do qual o Tribunal julgou tomada de contas especial autuada mediante conversão do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1617620138\" target=\"_blank\">Processo 016.176/2013-8</a> (apenso) , em atendimento ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9563/2015/Segunda Câmara\" target=\"_blank\">Acórdão 9563/2015-TCU-Segunda Câmara</a>. Por intermédio da decisão vergastada, a recorrente teve suas contas julgadas irregulares com imputação de débito de R$ 467.184,87 e multa de R$ 250.000,00.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">A condenação decorreu de irregularidades na execução do objeto do Convênio 700.171/2011 (Siafi 667655) , firmado entre o Fundo Nacional de Desenvolvimento da Educação (FNDE) e o Município de Campos Sales/CE para construção de escola de nível fundamental, no valor previsto de R$ 3.174.581,00.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">A recorrente, contratada pela municipalidade para construir a escola, recebeu R$ 467.184,87, mas a efetiva execução dos serviços montou apenas 2,42% do total conveniado, correspondentes aos serviços preliminares de terraplenagem e de instalação da cerca, que não tiveram serventia em prol da população local, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1846/2018/Plenário\" target=\"_blank\">Acórdão 1846/2018-TCU-Plenário</a>.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Nesta oportunidade, a recorrente alega, em síntese: i) que os valores por ela percebidos para execução do objeto do convênio correspondem integralmente à efetiva prestação de serviços/obras realizadas; e ii) a ausência de dolo ou dano ao erário, o que impede sua responsabilização.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Após examinar as razões recursais, a Secretaria de Recursos concluiu que não foram trazidos elementos suficientes para alterar a deliberação recorrida, razão pela qual, com a concordância do Ministério Público junto ao TCU, propõe o conhecimento e o não provimento do apelo recursal.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Preliminarmente, ratifico o despacho de peça 200, no sentido de que o presente recurso deve ser conhecido, porquanto preenche os requisitos de admissibilidade previstos nos arts. 32, inciso I, e 33, da Lei 8.443/1992.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">No mérito, adoto a análise empreendida pela secretaria especializada, transcrita no relatório precedente e corroborada pela manifestação do MPTCU, a qual enfrentou e afastou com propriedade os argumentos apresentados pela recorrente. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Por isso, incorporo seus fundamentos às minhas razões de decidir, exceto no que tange ao reconhecimento da necessidade de redução do débito imputado à recorrente, no valor dos serviços comprovadamente executados, na forma que passo a tratar.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">***</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Com relação ao primeiro argumento, a recorrente afirma que o terreno escolhido para construção da unidade escolar apresentava entraves topográficos em razão de acentuados desníveis, os quais inviabilizavam os serviços a não ser mediante prévio trabalho de correção do declive. Como o projeto não previa tais serviços, a municipalidade teria informado à contratada que seria firmado aditivo para inclusão de corte, aterramento, nivelamento e compactação do terreno.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Argumenta que a Prefeitura determinou o imediato início dos trabalhos de nivelamento, sob o compromisso de que o aditivo estaria sendo providenciado, a fim de evitar atrasos no cronograma físico-financeiro da obra. Por esse motivo, afirma ter dado execução aos serviços preliminares, bem como à construção de muro e instalação da cerca do terreno com gradil tipo Nylofor, conforme fotografias que junta à peça recursal (peça 191, p. 6-11) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Assevera que apenas realizou os serviços para os quais foi contratada, os quais devem incluir os gastos realizados para correção de topografia, não computados nas medições oficiais, e que o Município de Campos Sales agiu de forma desidiosa ao não regularizar o termo aditivo.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Em seu exame técnico, a Serur ponderou que a empresa contratada não é responsável, em última análise, pela correta destinação dos recursos do convênio ou pela conclusão do empreendimento, desde que para isso não tenha concorrido, mas está obrigada a demonstrar que efetivamente prestou os serviços que correspondam aos recursos públicos por ela percebidos.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Concordo com a unidade técnica. Eventual conduta irregular dos agentes públicos envolvidos não isenta a pessoa jurídica contratada da responsabilidade de comprovar serviços correspondentes ao montante recebido. Ocorre que a inexistência de aditivo contratual que suporte eventual acréscimo de serviços relativos à correção topográfica impede o acolhimento de suas razões.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Eventuais tratativas com a Prefeitura para promover alterações qualitativas no objeto avençado durante sua execução, sem a prévia formalização de termo aditivo ao convênio, caracterizam contrato verbal (v.g. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2380/2013/Plenário\" target=\"_blank\">Acórdão 2380/2013-TCU-Plenário</a>, 5.857/2009-TCU-1ª Câmara, 7.525/2010-TCU-2ª Câmara e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5820/2011/Segunda Câmara\" target=\"_blank\">Acórdão 5820/2011-TCU-Segunda Câmara</a>) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">E, nos termos da jurisprudência do TCU, o contrato ou compromisso verbal celebrado com a Administração é nulo e de nenhum efeito, por força do art. 60, parágrafo único, da Lei 8.666/1993, que ressalva a modalidade apenas para pequenas compras de pronto pagamento. Se a empresa contratada assumiu os riscos da empreitada a partir de um compromisso verbal firmado com a municipalidade, não pode se eximir do ônus e do risco de responsabilização solidária daí decorrente:</p><p class=\"list_Paragraph\">\"Aquele que, no trato de verba federal recebida mediante convênio, ou qualquer outro instrumento congênere, utiliza-se de contrato verbal visando à consecução do objeto pactuado assume o risco de ser responsabilizado por eventual dano ao erário decorrente da não-concretização da finalidade do ajuste, seja por ação dolosa (dolo eventual) ou por culpa grave.\" (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7107/2010/Primeira Câmara\" target=\"_blank\">Acórdão 7107/2010-TCU-Primeira Câmara</a>) .</p><p class=\"list_Paragraph\">\"É nulo qualquer ajuste verbal entre a Administração e a contratada para promover alterações qualitativas ou quantitativas ocorridas durante a execução do objeto.\" (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2504/2014/Primeira Câmara\" target=\"_blank\">Acórdão 2504/2014-TCU-Primeira Câmara</a>) </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Observo que há nos autos documento do FNDE que informa sobre vistoria <i>in loco</i> realizada em 26/2/2014, que atestou a realização, pela empresa recorrente, de serviços de movimentação de terra no valor de R$ 36.069,05 (100% do item) e serviços preliminares técnicos no valor de R$ 22.454,00 (100% do item) , o que soma R$ 58.523,05 de execução (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1617620138\" target=\"_blank\">Processo 016.176/2013-8</a>, peça 15, p. 4-8) . São valores bastantes inferiores ao montante recebido pela empresa, de R$ 467.184,87 </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Um segundo laudo oficial, realizado por empresa especializada contratada pelo FNDE e assinado em 6/5/2014, também tratou de fiscalização <i>in loco</i> realizada no objeto do convênio. O documento, acompanhado de material fotográfico, informa percentual executado menor em relação aos serviços de movimentação de terra, no valor de R$ 18.034,53 (50% do item) , e serviços preliminares técnicos no valor de R$ 1.122,70 (5% do item) , além de serviços de paisagismo/urbanização no valor de R$ 57.580,81 (10% item) , o que soma R$ 76.738,04 ou 2,42% do valor total pactuado e 16,42% do valor transferido à contratada (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1617620138\" target=\"_blank\">Processo 016.176/2013-8</a>, peça 42, p. 32-40) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Ressalto que, ao contrário do registrado pela unidade instrutora, a Dervish Engenharia e Consultoria Ltda. não foi contratada para obras emergenciais no objeto do convênio - aliás, sequer há informação nos autos de que a obra tenha sido retomada. Em verdade, essa empresa esteve encarregada tão somente de produzir novo laudo acerca do grau de execução da obra em tela, conforme consignado no Ofício 1.858/2014-COMAP/CGIMP/DIGAP/FNDE/MEC (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1617620138\" target=\"_blank\">Processo 016.176/2013-8</a>, peça 42, p. 31) , que antecede o encaminhamento das conclusões da mencionada fiscalização <i>in loco </i>ao Ministério Público Federal. Assim, conclui-se dos autos que qualquer execução apurada no sítio em questão refere-se à atuação da recorrente, na qualidade de contratada.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">A propósito, os referidos relatórios não trazem qualquer informação relativa a interferências imprevistas decorrentes da topografia do terreno a atrair a teoria da imprevisão e a eventual repactuação econômico-financeira do ajuste.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Por outro lado, ante o efeito devolutivo do recurso, e tendo em vista que a imputação de débito não deve exceder o real valor devido pelo responsável (Regimento Interno do TCU, art. 210, inc. II) , é imperioso reconhecer e abater da condenação impugnada o valor correspondente à parcela realmente executada e atestada pela entidade concedente.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Nesse sentido caminha a jurisprudência desta Corte:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\"No caso de execução parcial do objeto do convênio, sem alcance dos seus objetivos, o gestor convenente responde pelo total dos recursos repassados. A empresa contratada, por outro lado, somente deve ressarcir ao erário o montante correspondente ao valor recebido e não executado, porquanto esta não tem a responsabilidade de assegurar o cumprimento dos objetivos do convênio, mas de realizar a obra. Havendo a empreiteira executado serviços para os quais foi contratada, deve receber a respectiva remuneração.\" (Acórdãos 171/2019, 993/2018 e 346/2017-TCU-Primeira Câmara) </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\"O contratado responderá solidariamente pelo débito apurado em caso de comprovada apropriação indevida dos recursos federais, calculado pela diferença entre os valores recebidos e o montante equivalente aos serviços efetivamente executados.\" (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2173/2015/Segunda Câmara\" target=\"_blank\">Acórdão 2173/2015-TCU-Segunda Câmara</a>) </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\"Na hipótese de responsabilização solidária de terceiro contratado para execução de objeto conveniado, a atualização monetária e a incidência de juros sobre o valor histórico do dano devem ser contados a partir das datas em que foram feitos os pagamentos à contratada, não do recebimento dos recursos pelo convenente.\" (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6349/2017/Segunda Câmara\" target=\"_blank\">Acórdão 6349/2017-TCU-Segunda Câmara</a>) </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\"Quando o objeto do convênio é executado parcialmente, inviabilizando o alcance dos objetivos da avença, o gestor público deve ser responsabilizado pelo total dos recursos repassados. Já a empresa contratada para a execução do objeto deve ser condenada em débito, solidariamente, apenas pela parcela não executada.\" (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4312/2014/Segunda Câmara\" target=\"_blank\">Acórdão 4312/2014-TCU-Segunda Câmara</a>) </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Como há dois laudos juntados aos autos, sendo que um dá conta de execução financeira de R$ 76.738,04 e outro de R$ 58.523,05, adoto o maior dos valores, para não desfavorecer a empresa responsável.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Portanto, embora não se possa acolher o argumento de que a execução correspondeu a 100% do valor transferido, é imperioso <b>dar provimento parcial</b> ao presente recurso de reconsideração para reduzir do débito imputado à recorrente a parcela comprovadamente executada, isto é, R$ 76.738,04. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Em linha com a jurisprudência retromencionada e não havendo circunstâncias objetivas que aproveitem aos demais responsáveis, dada a imprestabilidade da parcela executada, impõe-se manter o débito integral de R$ 467.184,87 imputável aos gestores condenados por força do subitem 9.4.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1846/2018/Plenário\" target=\"_blank\">Acórdão 1846/2018-TCU-Plenário</a> - porque não houve alcance dos objetivos pactuados no convênio - na forma do acórdão que proponho nesta assentada.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Assim, no que concerne à empresa ora recorrente, deve-se reformar o acórdão para reduzir o débito para <b>R$ 390.446,83</b>, em solidariedade com os mesmos gestores originalmente condenados no mesmo subitem do acordão recorrido, calculado a partir das datas em que cada parcela do total foi efetivamente transferida à contratada: R$ 123.978,70 em 9/5/2012; R$ 126.706,17 em 9/11/2012; e R$ 216.500,00 em 11/12/2012 (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1617620138\" target=\"_blank\">Processo 016.176/2013-8</a>, peça 1, p. 8) - abatendo-se a parcela executada da transferência mais antiga, por se tratar de medida que seguramente favorece os responsáveis (RI/TCU, art. 210, § 3º) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Por conseguinte, pugno pela redução da multa aplicada à M7 Construções e Serviços Eireli, de modo proporcional ao débito ora apurado, de R$ 250.000,00 para R$ 210.000,00.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">***</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">No bojo da segunda parte de sua argumentação, a recorrente, resumidamente, defende não ter havido improbidade administrativa, sustenta a inexistência de culpa, dolo ou má-fé, solicita perícia técnica para constatar a realização dos serviços de regularização topográfica, demanda prazo mínimo de 120 meses para pagamento da multa e requer a citação do Município de Campos Sales/CE para integrar esta TCE.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Por se tratar de argumentos reiteradamente inaplicáveis nos processos de controle externo ou rechaçados na jurisprudência deste TCU, conforme explana o corpo técnico da Serur por meio da instrução transcrita no Relatório precedente, não há como acolhê-los.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">De forma bastante objetiva, devo dizer que não há qualquer vinculação entre o processo de controle externo, regido pela Lei 8.443/1992, e a ação civil de improbidade administrativa, de matriz diversa, regida pela Lei 8.429/1992, não havendo que se cogitar da comprovação de dolo na conduta dos responsáveis. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Outrossim, ao TCU não cabe requerer a realização de diligências, perícias ou intimações para apresentação de documentos, ônus que cabe ao responsável no processo de contas.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Com relação ao pedido de dilação de prazo para pagamento da multa em 120 meses, impende negá-lo por absoluta ausência de previsão legal, devendo-se anotar que o acordão recorrido já facultou o pagamento das quantias objeto de condenação em até 36 meses, nos estritos termos do art. 26 da Lei 8.443/1992, c/c o art. 217 do Regimento Interno.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Por fim, eventual citação do Município constituiria medida contraproducente nesta fase recursal, e o instituto da solidariedade passiva representa instrumento legal a favor do credor, não cabendo, por conseguinte, ser invocado em benefício do devedor às custas de prejuízos à celeridade e à economia processuais, em desfavor do ressarcimento ao erário em tempo mais curto.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">***</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Sendo assim, ante os elementos tratados neste Voto, dou provimento parcial ao presente recurso de reconsideração para reformar o acórdão recorrido, de modo a reduzir o débito e a multa aplicados à recorrente. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Por outro lado, os demais argumentos são inaptos para reformar o julgado. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Ante o exposto, voto por que o Tribunal adote o Acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 30 de outubro de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro BRUNO DANTAS </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220926", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=683434", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=683434", "EXTENSAOARQUIVO": "doc"}