{"KEY": "ACORDAO-COMPLETO-2333711", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2700/2019 ATA 44/2019 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "2700", "ANOACORDAO": "2019", "NUMATA": "44/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de representação acerca de supostas irregularidades na criação de curso de Bacharelado em Relações Internacionais pela Universidade Federal do ABC, no âmbito do Programa Nacional de Educação na Reforma Agrária (Pronera) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, diante das razões expostas pelo relator, em: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer da presente representação, por satisfeitos os requisitos de admissibilidade previstos nos arts. 235 e 237, inciso VII, do Regimento Interno deste Tribunal, para, no mérito, considerá-la parcialmente procedente, unicamente em relação à tramitação concomitante do projeto formulado de curso no âmbito da instituição de ensino e da Comissão Pedagógica Nacional, o que, contudo, não resultou na formalização da parceira; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. acolher as razões de justificativa apresentadas por Giorgio Romano Schutte, Tatiana Berringer de Assumpção e Rafael Litvin Villas Bôas;\t</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. revogar a medida cautelar adotada em 22/3/2017;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. dar ciência desta deliberação ao representante, ao Instituto Nacional de Colonização e Reforma Agrária e à Fundação Universidade Federal do ABC.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Representação sobre possíveis irregularidades relacionadas à criação de curso de bacharelado em Relações Internacionais para assentados, no âmbito do Programa Nacional de Educação na Reforma Agrária (Pronera).", "COLEGIADO": "Plenário", "DATASESSAO": "06/11/2019", "ENTIDADE": " Fundação Universidade Federal do ABC.", "INTERESSADOS": "3. Representante/Interessados/Responsáveis:<br>3.1. Representante: Ministério Público Junto ao Tribunal de Contas da União.<br>3.2. Interessados: Ana Carolina de Sa Dantas (XXX.690.504-XX); Junior Divino Fideles (XXX.339.651-XX); Tatiana Berringer de Assumpção (XXX.758.638-XX)<br>3.3. Responsáveis: Fundação Universidade Federal do Abc (07.722.779/0001-06); Giorgio Romano Schutte (XXX.361.618-XX); Rafael Litvin Villas Boas (XXX.562.401-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00456720170\" target=\"_blank\">004.567/2017-0</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues (Relator), Benjamin Zymler, Augusto Nardes e Aroldo Cedraz.<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti e Marcos Bemquerer Costa.<br>13.3. Ministro-Substituto presente: Weder de Oliveira.", "RELATOR": "WALTON ALENCAR RODRIGUES", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Adoto, como relatório, a instrução da Secex-SP (peças 67-69) :</p><p class=\"tCU_-_Transcrição\">INTRODUÇÃO</p><p class=\"tCU_-_Transcrição\">1. Cuidam os autos de representação a respeito de possíveis irregularidades ocorridas na Fundação Universidade Federal do ABC (UFABC) , relacionadas à criação de curso de Bacharelado em Relações Internacionais para assentados, no âmbito do Programa Nacional de Educação na Reforma Agrária - Pronera, cuja responsabilidade institucional é do Instituto Nacional de Colonização e Reforma Agrária (Incra) .</p><p class=\"tCU_-_Transcrição\">HISTÓRICO </p><p class=\"tCU_-_Transcrição\">2. De acordo com o Ministério Público de Contas, o Movimento dos Trabalhadores Rurais Sem Terra (MST) teria apresentado à Fundação Universidade Federal do ABC - UFABC, uma solicitação para que fosse ofertado um curso de Bacharelado em Relações Internacionais objetivando o atendimento de assentados. As informações foram apresentadas na representação do procurador Júlio Marcelo de Oliveira, membro do Ministério Público de Contas junto ao TCU (MP/TCU) e tratava, além de irregularidades na tramitação do processo, em uma análise prévia do projeto realizada pelo Incra, na qual haviam sido verificadas as seguintes falhas: </p><p class=\"tCU_-_Transcrição\">- não está clara como será a parceria com a Escola Nacional Florestan Fernandes - ENFF. Se a utilização do espaço implicar custo para a universidade, deverá haver licitação, o que não ocorreu; </p><p class=\"tCU_-_Transcrição\">- no projeto, não há descrição de como será o processo seletivo. Pelo que se observa, apenas os assentados serão indicados pelo MST para participar da seleção, o que fere o princípio da isonomia, pois todo assentado tem o direito de participar do processo seletivo, ainda que não participe do movimento pleiteante; </p><p class=\"tCU_-_Transcrição\">- o parecer feito por professor que participa da Comissão Pedagógica do Pronera não segue os pontos abordados pela própria comissão; </p><p class=\"tCU_-_Transcrição\">- o projeto não foi analisado de forma consistente; </p><p class=\"tCU_-_Transcrição\">- não consta a relação dos professores da UFABC que participarão do projeto, nem suas atribuições; </p><p class=\"tCU_-_Transcrição\">- na justificativa para o projeto, não são apresentados argumentos suficientes para a implantação do curso de Relações Internacionais, visto que não são informados dados concretos sobre a exportação internacional de produtos da reforma agrária e sobre a presença de cooperativas de assentados que participem de exportações;</p><p class=\"tCU_-_Transcrição\">- o projeto não apresenta outras experiências da universidade com o público beneficiário;</p><p class=\"tCU_-_Transcrição\">- não há menção à forma de seleção de monitores, técnicos de apoio e de professores, bem como não há informação sobre a capacitação e avalição destes atores; </p><p class=\"tCU_-_Transcrição\">- não há discussão acerca da pedagogia de alternância e da educação do campo a ser utilizada no projeto; </p><p class=\"tCU_-_Transcrição\">- no projeto não há previsão de revisão de educação básica junto com processo seletivo. Esse necessário nivelamento oneraria a realização do curso; </p><p class=\"tCU_-_Transcrição\">- o projeto não possui planilhas de despesas, cotação de preços, o que prejudica a análise dos recursos necessários.</p><p class=\"tCU_-_Transcrição\">2.2.\tNo que tange à iniciativa da oferta do curso na UFABC, verificou-se que o MST sugeriu, por meio de um e-mail, para que a UFABC oferecesse, para uma única turma de cinquenta assentados, curso de bacharelado em Relações Internacionais, com duração de 4 anos ou 8 períodos letivos, com início previsto para o primeiro semestre de 2017. </p><p class=\"tCU_-_Transcrição\">2.3.\tSegundo a legislação, os projetos implantados pelo Pronera deveriam ter a participação de representantes de movimentos sociais e sindicais, de professores e funcionários da universidade envolvida e de servidores do Incra. </p><p class=\"tCU_-_Transcrição\">2.4.\tConstatou-se que o Incra não foi chamado a participar da formulação da proposta do projeto, ou seja, a União não teve oportunidade de se manifestar quanto ao seu interesse em relação ao projeto e sobre as obrigações que lhe seriam impostas. \tDiante da ausência de manifestação do Incra, não foi possível afirmar que o curso proposto estivesse em harmonia com o projeto de reforma agrária do Governo Federal. </p><p class=\"tCU_-_Transcrição\">2.5.\tO Ministério Público junto ao TCU considerou que a implantação do curso não era razoável sem o saneamento das falhas apontadas nesta representação, requerendo ação imediata do Tribunal, por meio de medida acautelatória, no sentido de evitar que o curso fosse iniciado. Declarou que as falhas descritas nessa representação caracterizam o fumus boni iuris necessário para a concessão da medida cautelar.</p><p class=\"tCU_-_Transcrição\">2.6.\tAlém disso, caso as falhas fossem confirmadas, e não sanadas após a atuação do TCU, na hipótese de que o curso já tivesse sido iniciado, o bacharelado seria descontinuado, e a sua interrupção traria prejuízo ao erário, pois teriam sido realizados investimentos em desacordo com o interesse público, de difícil reparação. Também traria prejuízo aos alunos selecionados que não poderiam concluir o curso. Sendo assim, também estaria evidenciado o periculum in mora.</p><p class=\"tCU_-_Transcrição\">2.7.\tConforme o art. 103, § 1º, da Resolução TCU 259/2014, verificou-se a competência do Tribunal sobre o assunto, legitimidade do autor, suficiência dos indícios e existência de interesse público no trato da suposta ilegalidade apontada. Assim, nos termos do art. 106, § 3º, inciso I, da Resolução TCU 259/2014, após realizado exame de admissibilidade, propôs-se conhecer da presente representação e, considerando haver risco, materialidade e relevância, que fosse dado seguimento ao processo.</p><p class=\"tCU_-_Transcrição\">2.8.\tEm 22/3/2017, o Exmº Sr. Ministro-Relator, Walton Alencar Rodrigues, em seu r. Despacho, conheceu da representação, nos termos do art. 237, VII, do Regimento Interno do TCU; deferindo a medida cautelar pleiteada, sem prévia oitiva da parte (peça 11) . Determinou ainda:</p><p class=\"tCU_-_Transcrição\">a) com fundamento no art.276 do RI/TCU, à Universidade Federal do ABC que, cautelarmente, abstenha-se de adotar quaisquer atos ou medidas que impliquem prosseguimento da oferta do curso de Bacharelado em Relações Internacionais no âmbito do Programa de Educação na Reforma Agrária (Pronera) , aprovado pela Resolução CONSUNI nº 172, de 21/2/2017, até a decisão definitiva de mérito que vier a ser proferida pelo Tribunal; </p><p class=\"tCU_-_Transcrição\">b) nos termos do art.276, § 3º, do Regimento Interno/TCU, a oitiva da Universidade Federal do ABC, para, no prazo de 15 dias, manifestar-se sobre os fatos apontados nesta representação, alertando-a quanto à possibilidade de o Tribunal vir a adotar providências com vista à anulação do projeto de oferta de curso de Bacharelado em Relações Internacionais, no âmbito do Programa de Educação na Reforma Agrária;</p><p class=\"tCU_-_Transcrição\">c) nos termos do art.276, § 3º, do Regimento Interno/TCU, a oitiva da Superintendência do Incra no Estado de São Paulo para, no prazo de 15 dias, manifestar-se sobre os fatos apontados na representação formulada pelo Ministério Público de Contas do TCU; </p><p class=\"tCU_-_Transcrição\">d) o encaminhamento de cópia das peças 1 e 2 e da instrução à peça 8 destes autos à UFABC e à Superintendência do Incra no Estado de São Paulo, a fim de subsidiar suas manifestações; e</p><p class=\"tCU_-_Transcrição\">e) a comunicação do teor deste despacho ao Procurador do Ministério Público de Contas junto ao TCU, Júlio Marcelo de Oliveira, à UFABC e à Superintendência do Incra no Estado de São Paulo.</p><p class=\"tCU_-_Transcrição\">2.9.\tDessa forma, a representação passou a ser apurada, e, para fins de comprovar a sua procedência, feitas as diligências necessárias, nos termos do art. 234, § 2º, segunda parte, do Regimento Interno do TCU, aplicável às representações de acordo com o parágrafo único do art. 237 do mesmo RI/TCU.</p><p class=\"tCU_-_Transcrição\">2.10.\tEm sede das oitivas realizadas, a UFABC explicou que a oferta única de uma turma do curso de Relações Internacionais para os beneficiários do Pronera foi aprovada pelos conselhos deliberativos da Universidade. Destacou o fato de o curso ofertado não ser novo. No momento da oitiva, o processo de seleção não teria sido iniciado, estando no estágio de início de tramitação junto ao Incra-SP. Esclareceu também que não houve a celebração do Termo de Execução Descentralizada - TED junto à Regional do Incra em São Paulo. </p><p class=\"tCU_-_Transcrição\">2.11.\tDestacou o fato de tal oferta ter sido debatida nos órgãos deliberativos da UFABC, nos níveis de administração superior - Conselho Universitário - CONSUNI e Conselho de Ensino, Pesquisa e Extensão -  ConsEPE e setorial - Conselhos de Centros. Todos os conselhos teriam representação de docentes, técnicos administrativos e discentes. O CONSUNI teria ainda dois membros da comunidade civil em sua composição. </p><p class=\"tCU_-_Transcrição\">2.12. \tApós análise, esta Unidade Técnica propôs a continuidade do processo na UFABC e o encaminhamento ao INCRA/SP para que adotasse as providências técnicas que considerasse necessárias para o trâmite da oferta do curso, conforme legislação do PRONERA.</p><p class=\"tCU_-_Transcrição\">2.13.\tO presente processo foi encaminhado preliminarmente para a análise do Ministério Público junto ao TCU, por meio do Exmo. Procurador Júlio Marcelo de Oliveira, o qual concordou com as análises realizadas por esta Secex no aspecto técnico, discordando, entretanto, do encaminhamento proposto. </p><p class=\"tCU_-_Transcrição\">2.14.\tO MP/TCU propôs que a Unidade Técnica promovesse as medidas de investigação necessárias à apuração das irregularidades, e também realizasse as audiências dos responsáveis, mantendo a medida acautelatória de suspensão do processo de oferta do curso pela UFABC, solicitando informações acerca da análise da proposta de oferta de curso de Bacharelado em Relações Internacionais da UFABC a ser realizada pelo INCRA/SP.</p><p class=\"tCU_-_Transcrição\">2.15.\tO Exmo. Relator concordou com o encaminhamento sugerido pelo MP/TCU, devolvendo o processo a esta Unidade Técnica para seguir o procedimento proposto. </p><p class=\"tCU_-_Transcrição\">2.16.\tEm resposta à diligência promovida por esta Secretaria, por meio do Ofício 3091/2017-TCU/SECEX-SP (peça 27) , datado de 14/12/2017, a Superintendência Regional de São Paulo (SR-08) do Instituto Nacional de Colonização e Reforma Agrária - INCRA apresentou, tempestivamente, as informações e/ou esclarecimentos constantes da peça 30.</p><p class=\"tCU_-_Transcrição\">2.17.\tEm resposta à diligência promovida por esta Secretaria, por meio do Ofício 3102/2017-TCU/SECEX-SP (peça 28) , datado de 5/12/2017, a Fundação Universidade Federal do ABC (UFABC) apresentou, tempestivamente, as informações e/ou esclarecimentos constantes da peça 31.</p><p class=\"tCU_-_Transcrição\">2.18.\tA UFABC, por meio do Ofício 221/2017/REIT, de 19/12/2017 (peça 31) , informa que não houve a implementação do curso previsto pela Resolução 172, de 21/02/2017, resultante da aprovação do Conselho Universitário de proposta de curso de Bacharelado em Relações Internacionais no âmbito do PRONERA.</p><p class=\"tCU_-_Transcrição\">2.19.\tNo tocante ao INCRA/SP, há informações trazidas pelo Ofício 4442/2017-Incra/SR (08) SP-GS-D, de 14/12/2017 (peça 30) , referentes ao trâmite do processo no órgão. A Proposta de Termo de Execução Descentralizada trazida pela UFABC do curso de Relações Internacionais foi analisada pela área técnica do Incra/SP, em 23/10/2017.</p><p class=\"tCU_-_Transcrição\">2.20.\tSugestões foram feitas no projeto para melhor adequação ao previsto pelo Manual de Operações do PRONERA. </p><p class=\"tCU_-_Transcrição\">- item Público de atendimento: correção da clientela do projeto;</p><p class=\"tCU_-_Transcrição\">- item Número de alunos: alteração para 60 alunos em função de evasão;</p><p class=\"tCU_-_Transcrição\">- item Objeto: alteração na identificação do curso para curso de Relações Internacionais para beneficiários do PRONERA ou para clientela do PRONERA;</p><p class=\"tCU_-_Transcrição\">- item Currículo Lattes: inserção do link para os currículos Lattes;</p><p class=\"tCU_-_Transcrição\">- item Parceria: na identificação das entidades parceiras, a Escola Florestan Fernandes, sendo uma entidade privada sem fins lucrativos, deveria ter sido escolhida somente após chamada pública em função de alteração do Marco Regulatório das Organizações da Sociedade Civil - MROSC (Lei 13.019/2014) . Há também a solicitação de inclusão de movimentos sociais e sindicais de maneira geral em função do processo seletivo dos estudantes;</p><p class=\"tCU_-_Transcrição\">- item Definição das responsabilidades e atribuições: solicita que sejam seguidas as previsões do Manual de Operações do PRONERA nas páginas 25 a 27;</p><p class=\"tCU_-_Transcrição\">- item Justificativa: apresentação do item sem a origem da fundamentação teórica. Não há descrição da realidade educacional das áreas de reforma agrária que serão atendidas pelo projeto proposto em relação à situação de desenvolvimento que se encontram e as potencialidades a serem desenvolvidas que justifiquem a proposta do curso (condições gerais educacionais, econômicas, políticas, ambientais, dos direitos humanos, etc) . Abrangência do projeto em termos de melhoria da qualidade na intervenção prática nas áreas de reforma agrária com identificação dos municípios, regiões e áreas a serem atendidas;</p><p class=\"tCU_-_Transcrição\">- item Colegiado do Curso: formação com composição de representantes da Instituição de Ensino, dos Movimentos Sociais e/ou Sindicais e do INCRA;</p><p class=\"tCU_-_Transcrição\">- item Processo Seletivo: inclusão de representantes do INCRA, os quais serão responsáveis pela análise dos documentos dos beneficiários de projetos de assentamentos, acampamentos e quilombolas inscritos;</p><p class=\"tCU_-_Transcrição\">- item Referencial teórico metodológico: esclarecimento do desenvolvimento e acompanhamento do Tempo Comunidade pela Instituição de Ensino e a inter-relação com o Tempo Escola conforme previsto no Manual de Operações do PRONERA - item 4.4.1 - Roteiro para elaboração de projeto de formação de Nível Superior;</p><p class=\"tCU_-_Transcrição\">- item Cronograma de Execução: atualização;</p><p class=\"tCU_-_Transcrição\">- item Trabalho com os monitores: itens 4.5 e 5.4 do Roteiro para elaboração de projeto de formação de Nível Superior; </p><p class=\"tCU_-_Transcrição\">- item Quadro de Professores da Instituição: apresentação do quadro de professores da própria instituição que trabalhará no desenvolvimento das disciplinas, com link de currículo lattes e especificação da formação;</p><p class=\"tCU_-_Transcrição\">- item Espaço Físico do Curso: apresentação do espaço físico para realização do curso (salas de aula, auditórios, salas de reuniões, alojamentos) e outras condições de infraestrutura, viabilizados pela proponente e parceiros;</p><p class=\"tCU_-_Transcrição\">- item Hospedagem dos estudantes: apresentação do local de hospedagem e do local de alimentação dos alunos. Caso o local seja pago, haverá necessidade de licitação.</p><p class=\"tCU_-_Transcrição\">- item Desistência: possibilidade de substituição dos alunos desistentes até a segunda etapa presencial, desde que haja compromisso da instituição de ensino em repor o conteúdo das disciplinas da etapa anterior;</p><p class=\"tCU_-_Transcrição\">- item Impactos e resultados esperados: destaque dos impactos ou resultados e benefícios potenciais para a educação do campo e para as áreas de reforma agrária;</p><p class=\"tCU_-_Transcrição\">- item 9.1 - Organização curricular e estratégias pedagógicas da Proposta do Curso: esclarecimentos acerca da presença de historiadores na formação do público alvo do curso;</p><p class=\"tCU_-_Transcrição\">- item 9.2 - Bacharelado em Ciências & Humanidades (BCH) da Proposta do Curso: como se trata de curso especial, apresentar justificativas quanto ao prazo mínimo de quatro anos e máximo de seis;</p><p class=\"tCU_-_Transcrição\">- item Anexos do Projeto: informações requeridas - condições físicas (quadro com o nome das áreas que terão jovens e adultos participantes com localização geográfica e condições de acesso) , Utilização de laboratórios ou áreas experimentais de outras instituições parceiras (condições de uso) ;</p><p class=\"tCU_-_Transcrição\">- item Orçamento do Projeto: prazo de execução é de dois anos, contados da publicação no DOU, com possível prorrogação ou alteração por meio de Termo Aditivo justificado, sem possibilidade de tal ação fora da vigência prevista no Plano de Trabalho;</p><p class=\"tCU_-_Transcrição\">- item Cronograma de Execução: traz modelo a ser seguido;</p><p class=\"tCU_-_Transcrição\">- item Demonstrativo de Detalhamento das Despesas: especificar as despesas previstas pelo PRONERA - Anexo C (quadros 1 a 14) . </p><p class=\"tCU_-_Transcrição\">2.21.\tDestaca o INCRA/SP que o parecer técnico inicial analisaria o histórico da Instituição de Ensino em projetos para o público proposto no projeto, a afinidade com a ação proposta, a capacidade operacional, técnica e gerencial da UFABC, o interesse recíproco e a mútua cooperação entre o INCRA e a Universidade.</p><p class=\"tCU_-_Transcrição\">2.22.\tA análise trazida pelo INCRA/SP mostrou que havia inúmeras pendências a serem esclarecidas pela UFABC e os movimentos sociais envolvidos no projeto para sua aprovação nos setores técnicos do Pronera. </p><p class=\"tCU_-_Transcrição\">2.23.\tAlém desses itens indicados pelo órgão responsável pelo Pronera, existiam irregularidades e impropriedades identificadas nas análises dos autos referentes tanto ao conteúdo do projeto quanto ao trâmite do processo, às quais se pode definir responsabilidade a fim de delinear as audiências a serem realizadas. Assim, além dos itens para prosseguimento do projeto no INCRA, chamaram-se os responsáveis para que trouxessem razões de justificativas quanto aos itens relativos a desconformidades do projeto em relação à legislação correlata.</p><p class=\"tCU_-_Transcrição\">2.24. \tAs irregularidades e impropriedades, além de suas respectivas responsabilidades, com o intuito de definir as audiências, foram resumidas no seguinte quadro:</p><table><tbody><tr>\t<td><p class=\"list_Paragraph\">Responsáveis: Prof. Giorgio Romano Schutte (CPF: XXX.361.618-XX) e Profa. Tatiana Berringer de Assumpção (CPF XXX.758.638-XX) Nexo de causalidade:  Responsáveis da UFABC pela apresentação da proposta de Curso de Bacharelado em Relações Internacionais ao INCRA (peça 2, p. 18-74; peça 6, p.3) </p></td></tr><tr>\t<td><p class=\"list_Paragraph\">Item</p></td>\t<td><p class=\"list_Paragraph\">Impropriedade</p></td>\t<td><p class=\"list_Paragraph\">Critério</p></td>\t<td><p class=\"list_Paragraph\">Órgão/ Entidade responsável</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">1</p></td>\t<td><p class=\"list_Paragraph\">Justificativa da proposta</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">1.1</p></td>\t<td><p class=\"list_Paragraph\">Ausência de justificativa técnica para oferta de curso de Bacharelado em Relações Internacionais para agricultores com ausência da descrição dos impactos ou resultados esperados para a educação no campo e para as áreas de reforma agrária</p></td>\t<td><p class=\"list_Paragraph\">Roteiro para Elaboração de Projeto de Formação de Nível Superior do Manual de Operações do PRONERA - Item 7</p></td>\t<td><p class=\"list_Paragraph\">UFABC, Movimentos Sociais</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">1.2</p></td>\t<td><p class=\"list_Paragraph\">Inexistência de explicação quanto à iniciativa da criação do curso, especificando a origem da demanda (e-mail do setor 'Coletivo de Relações Internacionais do MST) </p></td>\t<td><p class=\"list_Paragraph\">Roteiro para Elaboração de Projeto de Formação de Nível Superior do Manual de Operações do PRONERA Manual de Operações do PRONERA - Item 1 - Justificativa - Subitem 1.1</p></td>\t<td><p class=\"list_Paragraph\">UFABC</p><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\"/></td></tr><tr>\t<td><p class=\"list_Paragraph\">1.3</p></td>\t<td><p class=\"list_Paragraph\">Ausência de documentação da solicitação da criação do curso pela UFABC enviado ao INCRA</p></td>\t<td><p class=\"list_Paragraph\">Art. 16 do Decreto 7.352/2010</p></td>\t<td><p class=\"list_Paragraph\">UFABC</p></td></tr><tr>\t<td><p class=\"list_Paragraph\"/></td>\t<td><p class=\"list_Paragraph\">Argumentação e justificativa quanto ao alinhamento do curso de Bacharelado em Relações Internacionais com os objetivos do Pronera, por meio da inserção de dados concretos sobre a exportação internacional de produtos da reforma agrária e sobre a presença de cooperativas de assentados que participem de exportações</p></td>\t<td><p class=\"list_Paragraph\">Roteiro para Elaboração de Projeto de Formação de Nível Superior do Manual de Operações do PRONERA - Parte I - Item 1 - Justificativa - Subitem 1.1</p><p class=\"list_Paragraph\"/></td>\t<td><p class=\"list_Paragraph\">UFABC</p><p class=\"list_Paragraph\">Movimentos Sociais</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">2</p></td>\t<td><p class=\"list_Paragraph\">Tramitação do projeto</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">2.1</p></td>\t<td><p class=\"list_Paragraph\">Ausência de documentação das entidades parceiras do projeto (termo de parceria com Escola Nacional Florestan Fernandes - EFF) </p></td>\t<td><p class=\"list_Paragraph\">Manual de Operações do PRONERA - item 3.2 - Parcerias e Roteiro para Elaboração de Projeto de Formação de Nível Superior do Manual de Operações do PRONERA Manual de Operações do PRONERA - item 1.5</p></td>\t<td><p class=\"list_Paragraph\">UFABC</p><p class=\"list_Paragraph\">Movimentos Sociais</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">2.2</p></td>\t<td><p class=\"list_Paragraph\">Proposta de curso apresentada à Comissão Pedagógica do Pronera, anterior à aprovação dos órgãos colegiados da UFABC</p></td>\t<td><p class=\"list_Paragraph\">Manual de Operações do PRONERA - item 3.1 - Gestão do Programa</p><p class=\"list_Paragraph\">DDE 1 - analisar e emitir parecer técnico sobre as propostas de convênio no âmbito do PRONERA</p></td>\t<td><p class=\"list_Paragraph\">UFABC</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">3</p></td>\t<td><p class=\"list_Paragraph\">Elaboração do projeto</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">3.1</p></td>\t<td><p class=\"list_Paragraph\">Ausência no detalhamento da participação dos movimentos sociais na elaboração do projeto</p></td>\t<td><p class=\"list_Paragraph\">Roteiro para Elaboração de Projeto de Formação de Nível Superior do Manual de Operações do PRONERA - Item 1.5</p></td>\t<td><p class=\"list_Paragraph\">UFABC</p><p class=\"list_Paragraph\">Movimentos Sociais</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">3.3</p></td>\t<td><p class=\"list_Paragraph\">Ausência de descrição da abrangência do projeto em termos de melhoria da qualidade de intervenção prática nas áreas de Reforma Agrária, como prevista no Manual do Pronera</p></td>\t<td><p class=\"list_Paragraph\">Roteiro para Elaboração de Projeto de Formação de Nível Superior do Manual de Operações do PRONERA - Item 1.2.4</p></td>\t<td><p class=\"list_Paragraph\">UFABC</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">3.4</p></td>\t<td><p class=\"list_Paragraph\">Não detalhamento dos municípios e regiões a serem atendidas pelo projeto</p></td>\t<td><p class=\"list_Paragraph\">Roteiro para Elaboração de Projeto de Formação de Nível Superior do Manual de Operações do PRONERA - Item 1.2.5</p></td>\t<td><p class=\"list_Paragraph\">UFABC</p><p class=\"list_Paragraph\">Movimentos Sociais</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">4</p></td>\t<td><p class=\"list_Paragraph\">Processo de seleção</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">4.1</p></td>\t<td><p class=\"list_Paragraph\">Não detalhamento do método de seleção do vestibular específico do curso</p></td>\t<td><p class=\"list_Paragraph\">Roteiro para Elaboração de Projeto de Formação de Nível Superior do Manual de Operações do PRONERA - Item 6.4.1</p><p class=\"list_Paragraph\"/></td>\t<td><p class=\"list_Paragraph\">UFABC</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">4.2</p></td>\t<td><p class=\"list_Paragraph\">Desrespeito ao princípio da isonomia em função de previsão de escolha de candidatos ao curso pelos movimentos sociais (MST) ;</p></td>\t<td><p class=\"list_Paragraph\">Princípio da isonomia e equidade</p><p class=\"list_Paragraph\">Item 9.4.3.2.1 do Acórdão 2.653/2008</p></td>\t<td><p class=\"list_Paragraph\">UFABC</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">4.3</p></td>\t<td><p class=\"list_Paragraph\">Desrespeito ao princípio de igualdade de condições de acesso e permanência na escola, conforme art. 206, da CF/88</p></td>\t<td><p class=\"list_Paragraph\">Princípio de igualdade de condições de acesso e permanência na escola (art. 206 - CF/88) </p></td>\t<td><p class=\"list_Paragraph\">UFABC</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">5</p></td>\t<td><p class=\"list_Paragraph\">Parte Pedagógica</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">5.5</p></td>\t<td><p class=\"list_Paragraph\">Não especificação das comunidades a serem atendidas pelo projeto</p></td>\t<td><p class=\"list_Paragraph\">Roteiro para Elaboração de Projeto de Formação de Nível Superior do Manual de Operações do PRONERA - item 1.2.5</p></td>\t<td><p class=\"list_Paragraph\">UFABC e Movimentos Sociais</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">5.7</p></td>\t<td><p class=\"list_Paragraph\">Não correlação da bibliografia do projeto com a Educação do Campo (soma das bibliografias do Bacharelado de Ciências Humanas e do Bacharelado de Relações Internacionais</p></td>\t<td><p class=\"list_Paragraph\">Regimento Geral da UFABC</p></td>\t<td><p class=\"list_Paragraph\">UFABC</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">6</p></td>\t<td><p class=\"list_Paragraph\">Parte Financeira</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">6.1</p></td>\t<td><p class=\"list_Paragraph\">Ausência de planilha de custos e cotação de preços</p></td>\t<td><p class=\"list_Paragraph\">Manual de Operações do PRONERA </p><p class=\"list_Paragraph\">Parte II - Orçamento do Projeto</p><p class=\"list_Paragraph\">Anexo I - Roteiro Orçamentário</p></td>\t<td><p class=\"list_Paragraph\">UFABC</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">6.2</p></td>\t<td><p class=\"list_Paragraph\">Previsão de hospedagem, salas de aulas, oferecidas pela Escola Nacional Florestan Fernandes. Caso seja remunerada, a hospedagem deveria ser licitada</p></td>\t<td><p class=\"list_Paragraph\">Marco · Regulatório das Organizações da Sociedade Civil - MROSC (Lei 13.019/2014)  e Lei 8.666/93</p></td>\t<td><p class=\"list_Paragraph\">UFABC</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">6.3</p></td>\t<td><p class=\"list_Paragraph\">Ausência de detalhamento das despesas 'outros serviços de terceiros', das despesas de bolsas para professores e monitores</p></td>\t<td><p class=\"list_Paragraph\">Manual de Operações do PRONERA </p><p class=\"list_Paragraph\">Parte II - Orçamento do Projeto</p><p class=\"list_Paragraph\">Anexo I - Roteiro Orçamentário</p></td>\t<td><p class=\"list_Paragraph\">UFABC</p></td></tr></tbody></table><p class=\"tCU_-_Transcrição\">2.25.\tIdentificou-se também a existência de irregularidades no trâmite do projeto na UFABC e no INCRA, mormente o fato de ter ocorrido o envio do projeto pedagógico à Comissão Pedagógica Nacional (CPN) do PRONERA anteriormente à aprovação do curso no Conselho Universitário, tendo passado somente no Conselho do Centro de Engenharia, Modelagem e Ciências Sociais Aplicadas - ConCECS. </p><p class=\"tCU_-_Transcrição\">Art. 4º Compete ao Conselho Universitário, além do disposto no Estatuto:</p><p class=\"tCU_-_Transcrição\">II - aprovar a criação e a extinção de cursos sequenciais, de especialização, de graduação e de pós-graduação stricto sensu;</p><p class=\"tCU_-_Transcrição\">2.26.\tAlém dessas impropriedades já listadas, ocorreu irregularidade no processo de aprovação do curso de Bacharelado em Relações Internacionais do PRONERA no âmbito da Universidade, uma vez que há previsão no Regimento Geral da UFABC, no tocante aos projetos pedagógicos dos cursos de graduação e suas alterações, da emissão de parecer para posterior aprovação pelo Conselho Universitário. </p><p class=\"tCU_-_Transcrição\">Art. 9º Compete ao Conselho de cada Centro:</p><p class=\"tCU_-_Transcrição\">V - emitir parecer, no seu âmbito, sobre os projetos pedagógicos dos cursos de graduação e suas alterações;</p><p class=\"tCU_-_Transcrição\">2.27.\tA emissão de um parecer era necessária para a oferta de um curso que consistiria em uma alteração de projeto pedagógico já existente de Bacharelado em Relações Internacionais por ter especificidades em termos de carga horária presencial, o tempo comunidade, e outros aspectos pedagógicos que deveriam ser analisados previamente à sua aprovação. Assim, chamaram-se em audiência os professores responsáveis pela elaboração do Projeto Pedagógico do curso em tela pela ausência de solicitação de emissão de parecer do Conselho do Centro de Engenharia, Modelagem e Ciências Sociais Aplicadas - ConCECS, ao qual o curso de Bacharelado em Relações Internacionais está vinculado, previamente à aprovação por parte do Conselho Universitário, conforme previsto em seu Regimento Geral.</p><p class=\"tCU_-_Transcrição\">2.28.\tAs diligências foram direcionadas à UFABC e ao INCRA/SP e as audiências realizadas envolvendo os gestores Prof. Giorgio Romano Schutte (CPF: XXX.361.618-XX) , Profa. Tatiana Berringer de Assumpção (CPF XXX.758.638-XX) e Prof. Rafael Litvin Villas Bôas (CPF XXX.562.401-XX) , dos quais foram recebidos os seguintes documentos: </p><p class=\"tCU_-_Transcrição\">- UFABC: Ofício nº 062/2018/REIT, de 11/6/2018 - peça 57;</p><p class=\"tCU_-_Transcrição\">- INCRA/SP: Ofício 704/2018-Incra/SR (08) SP-GS-D, de 11/6/2018 - peça 55;</p><p class=\"tCU_-_Transcrição\">- Sr. Prof. Giorgio Romano Schutte e Sra. Profa. Tatiana Berringer de Assumpção: Ofício nº 064/2018/REIT, de 13/6/2018 - peça 61;</p><p class=\"tCU_-_Transcrição\">- Sr. Prof. Rafael Litvin Villas Bôas: peça 63.</p><p class=\"tCU_-_Transcrição\">3. RESPOSTAS</p><p class=\"tCU_-_Transcrição\">3.1.\tUFABC - peça 57</p><p class=\"tCU_-_Transcrição\">Em resposta à diligência realizada, a UFABC declara que consultou a coordenadora do curso de Bacharelado em Relações Internacionais, Profa. Tatiana Berringer de Assumpção, que informou que teria recebido questionamento do Incra/SP, mas, em função da suspensão do processo, não respondeu ao órgão. Detalha que as informações respondendo o questionamento do órgão técnico foram incluídos na resposta enviada (Anexo 2 - peça 57, p. 5-20) .</p><p class=\"tCU_-_Transcrição\">3.2.\tIncra/SP - peça 55</p><p class=\"tCU_-_Transcrição\">Em resposta à diligência realizada, o Incra/SP enviou informações sobre o processo referente ao Projeto de Oferta de Curso de Bacharelado em Relações Internacionais no âmbito do Pronera da Fundação Universidade do ABC (UFABC) . Explana que, em função de a UFABC não ter enviado resposta à análise realizada pelo Incra em 23/10/2017, não houve prosseguimento da proposta de Termo de Execução Descentralizada referente ao curso em questão. </p><p class=\"tCU_-_Transcrição\">3.3.\tProfs. Giorgio Romano Schutte e Tatiana Berringer de Assumpção - peça 61</p><p class=\"tCU_-_Transcrição\">Em sede de razões de justificativa, os professores trazem resposta conjunta para os itens da audiência realizada. </p><p class=\"tCU_-_Transcrição\">Iniciam as explanações com um histórico da tramitação do processo dentro dos setores da Universidade.</p><p class=\"tCU_-_Transcrição\">Destaca-se o seguinte trecho acerca das intenções atuais da UFABC em relação à oferta do curso no âmbito do Pronera: </p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\">Havia, e continua havendo, de nossa parte, interesse em fazer os ajustes e adaptações necessários ao projeto a partir das sugestões e exigências do principal parceiro, que é o INCRA-SP, para garantir a sua implementação. Inclusive porque sem isso não haverá aprovação para o financiamento para a execução do projeto. </p><p class=\"tCU_-_Transcrição\">Ressalte-se que até agora estamos falando de uma proposta de projeto e não da sua implementação.</p><p class=\"tCU_-_Transcrição\">Na verdade, muitas das questões levantadas como \"impropriedades\" seriam objeto de discussão junto ao INCRA de São Paulo, lembrando mais uma vez que até o surgimento da medida cautelar estávamos em fase de diálogo com este órgão e os movimentos sociais para o aperfeiçoamento e adaptação da proposta, sabendo da possibilidade de o INCRA-SP chegar à conclusão de que não seria factível a sua concretização. É o risco que se toma quando se elaboram propostas de todo tipo.</p><p class=\"tCU_-_Transcrição\">Essas recebem sugestões e exigências de órgãos responsáveis por sua avaliação e, no limite, podem ser rejeitadas.</p><p class=\"tCU_-_Transcrição\">O parecer, emitido pela Sra. Sônia, recebido no dia 23 de outubro de 2017, após a análise do projeto, trouxe recomendações pontuais que não tornavam a proposição inviável. Aliás, todas as recomendações eram passíveis de sofrerem as reformulações necessárias e novamente ser encaminhado para análise.</p><p class=\"tCU_-_Transcrição\">Em relação aos itens específicos, objeto de audiência, os responsáveis trazem as seguintes explicações: </p><p class=\"tCU_-_Transcrição\">Item 1. JUSTIFICATIVA DA PROPOSTA</p><p class=\"tCU_-_Transcrição\">3.3.1\tSubitem 1.1. Ausência de justificativa técnica para oferta de curso de Bacharelado em Relações Internacionais para agricultores com ausência da descrição dos impactos ou resultados esperados para a educação no campo e para as áreas de reforma agrária</p><p class=\"tCU_-_Transcrição\">Esclarecimentos: </p><p class=\"tCU_-_Transcrição\"> (...) como resultados e impactos para a educação no campo e reforma agrária espera-se formar jovens de todas as regiões do país para que vivenciem cotidianamente os desafios da pequena produção, do impacto do controle das grandes corporações sobre as sementes, do uso intensivo de agrotóxicos, e da luta por manutenção das terras agricultáveis e das culturas originárias. Nesse sentido, espera-se desenvolver a capacidade dos graduandos/as em analisar o impacto das relações internacionais para o desenvolvimento do campo no Brasil, pensando sobre o papel dos organismos e organizações internacionais para os incentivos à pequena produção, à formação de cooperativas, às novas formas de preservação das terras, cultivas e culturas locais. Os egressos poderão atuar nos diferentes fóruns, redes e organismos internacionais, a fim de construir atividades de cooperação e de defesa dos seus interesses, bem como poderão realizar intercâmbios, visando contribuir com a busca e aprendizado de trocas de técnicas de produção agrícola com camponeses em outras regiões. A cooperação técnica internacional na área de segurança alimentar tem sido uma marca da política externa brasileira, haja vista o conjunto de políticas com os países africanos e latino-americanos que a Agência Brasileira de Cooperação tem dado suporte. A identidade internacional do Brasil é bastante baseada na sua capacidade produtiva de bens agrícolas, o país conseguiu ser uma voz importante na implementação de políticas de combate à fome e de fortalecimento da pequena agricultura no âmbito da FAO. É importante que haja a participação dos atores brasileiros que têm a experiência prática do campo para contribuir junto aos programas de transferência da expertise criada aqui e se pretende exportar para outras regiões. </p><p class=\"tCU_-_Transcrição\">É preciso ressaltar que a aquisição destes conhecimentos, voltada exclusivamente para o jovem do campo, de forma alguma pode ser considerada uma demanda específica do MST. É preciso distinguir o fato de a demanda ter tido origem e ter havido a participação do MST na construção de um projeto para a formação do jovem do campo, com a execução deste projeto. </p><p class=\"tCU_-_Transcrição\">Desde o início sempre foi transparente e claro no projeto que a oferta de vagas é destinada aos jovens do campo de todo o país, após a devida aprovação no processo seletivo, independentemente de o candidato pertencer ou não a um movimento social específico. </p><p class=\"tCU_-_Transcrição\">Análise: verifica-se que a justificativa da proposta é genérica, uma vez que não é necessário possuir bacharelado em Relações Internacionais para executar atividades de cooperação técnica para melhoria da produção agrícola, bem como em relação à área de segurança alimentar, considerando ser até mais importante uma formação na área de Agronomia, Zootecnia ou Nutrição. </p><p class=\"tCU_-_Transcrição\">Em artigo encontrado na web, intitulado \"Aspectos preliminares sobre a internacionalização do MST\", a autora discute as direções da internacionalização do MST (Rubbo, Deni Ireneu Afaro, Aspectos preliminares sobre a internacionalização do MST-Movimento dos Trabalhadores Rurais Sem-Terra; In: http://www.uel.br/grupo-pesquisa/gepal/anais_ivsimp/gt1/1_denirubbo.pdf. Acesso em 11/7/2018) :  </p><p class=\"tCU_-_Transcrição\">Há duas direções - que estão em conexão - para entender a internacionalização do MST: em primeiro lugar, os assuntos/temas (reforma agrária, agronegócio, soberania alimentar, biodiversidade, ecologia sustentável, a condição das mulheres no campo e etc.) ganham maior diversidade na medida em que o Movimento inicia esse processo articulatório. Em segundo, suas alianças e aproximações são encadeadas de modo diverso, mas com um projeto político comum. </p><p class=\"tCU_-_Transcrição\">No mesmo artigo, a autora explica o envolvimento do setor \"Coletivo de Relações Internacionais\" do MST nesse fenômeno: </p><p class=\"tCU_-_Transcrição\">Coube então ao chamado Coletivo de Relações Internacionais do MST, de responsabilidade da coordenação nacional, a organizar esse trabalho bastante específico cujo objetivo é estender ao máximo os laços com as entidades internacionais atuando, principalmente em congressos e fóruns. A implantação dessa atividade na estrutura organizativa do Movimento seria o principal elo entre o MST e o exterior fazendo com que o Movimento de início a uma reflexão constante para estratégias e projetos específicos ancorados em uma prática internacionalista. Um exemplo disso é o programa de intercâmbio, promovido pelo MST e já espalhados por mais de 100 países. </p><p class=\"tCU_-_Transcrição\">Verifica-se, assim, que além da área técnica, o Coletivo de Relações Internacionais estaria responsável pela extensão dos laços internacionais a fim de desenvolver estratégias e projetos específicos baseados em uma prática internacionalista. Para tanto, necessitaria de mão-de-obra com conhecimentos especiais para atuação nesse campo.</p><p class=\"tCU_-_Transcrição\">3.3.2.\tSubitem 1.2 Inexistência quanto à iniciativa de criação do curso, especificando a origem da demanda</p><p class=\"tCU_-_Transcrição\">Esclarecimentos: </p><p class=\"tCU_-_Transcrição\">Cabe dizer que o Movimento dos Trabalhadores Rurais Sem-Terra é um dos maiores movimentos sociais do campo do América Latina, que tem uma ampla atuação em redes e organizações internacionais. Além de acompanhar os diferentes espaços de defesa da reforma agrária e das políticas produção agrícola familiar. Com isso, acreditamos que o fato da demanda ter partido do Coletivo de Relações Internacionais e da Escola Nacional Florestan Fernandes não tenha sido uma iniciativa visando o seu próprio benefício, até porque o processo seletivo da turma seria aberto a todos os demais movimentos sociais e sindicais que têm o direito a acessar esta política pública do Estado brasileiro conforme o decreto 7352/2010. Neste ponto, não consideramos que houve qualquer tipo de favorecimento ou infração. As regras do manual do Pronera não especificam se a demanda tem que partir de um conjunto de movimentos ou apenas de um deles. Entendemos que o MST foi a organização demandante, mas que a demanda surgiu de todos os espaços de atuação coletiva das organizações sociais e sindicais ligadas ao campo que o movimento participa. Diante isso, demos prosseguimento à elaboração da proposta visando realizar um processo seletivo amplo, para garantir o ingresso a todos beneficiários do Pronera. </p><p class=\"tCU_-_Transcrição\">Análise: O Setor Coletivo de Relações Internacionais do MST e a Escola Nacional Florestan Fernandes iniciaram a proposição para que a UFABC oferecesse o curso de Relações Internacionais no âmbito do Pronera. Entretanto, não há dados técnicos com identificação de demandas com número de assentados com interesse no curso e sua localização, somente um e-mail de um setor específico do MST. Semelhantemente ao item anterior, constata-se que há um fenômeno de internacionalização que demanda uma especialização dos quadros do movimento, a qual seria resolvida pelo curso da UFABC. Além disso, não existe qualquer outra informação sobre a existência de outros movimentos sociais interessados ou áreas onde haja sua atuação para justificar tal proposta. </p><p class=\"tCU_-_Transcrição\">3.3.3.\tSubitem 1.3. Ausência de documentação da solicitação da criação do curso pela UFABC enviado ao INCRA</p><p class=\"tCU_-_Transcrição\">Esclarecimentos: </p><p class=\"tCU_-_Transcrição\">Note-se que se está falando de conhecimento, e isso independe de o conhecimento ser de utilidade imediata ou não. Pretender que o conhecimento sobre Relações Internacionais é justificável apenas se houvesse necessidade, e capacidade, de os assentados da reforma agrária participarem imediatamente de mercados exportadores significa desconhecer o direito à educação e a própria natureza do ato de educar-se. É como se um indivíduo somente devesse estudar seus direitos no caso de eles serem infringidos. Em última instância, o raciocínio é a negação do próprio dever público, tanto no sentido estrito, como lato, do que é público.</p><p class=\"tCU_-_Transcrição\">Análise: o que se questiona no presente caso não é o direito dos assentados à educação, tanto que houve a criação de um programa com tal finalidade. O que deve ser ressaltado é o fato de que há critérios técnicos previstos na legislação para os projetos serem aprovados pelo INCRA e os recursos federais serem utilizados. </p><p class=\"tCU_-_Transcrição\">Quando o projeto não possui elementos concretos como exigido pelo Manual de Operações em relação à qualidade na intervenção prática nas áreas de reforma agrária e somente se baseia em potencial conhecimento a ser repassado aos assentados, sua avaliação final fica prejudicada para que a política pública seja desenvolvida para o público alvo com benefícios e resultados passíveis de verificação.</p><p class=\"tCU_-_Transcrição\">Como já definido, o Pronera é um programa que visa melhoria nas áreas da reforma agrária em termos educacionais, formação de educadores e aumento de qualidade na intervenção prática. </p><p class=\"tCU_-_Transcrição\">Item 2. TRAMITAÇÃO DO PROJETO</p><p class=\"tCU_-_Transcrição\">3.3.4\tSubitem 2.1. Ausência de documentação das entidades parceiras do projeto\t</p><p class=\"tCU_-_Transcrição\">Esclarecimentos: </p><p class=\"tCU_-_Transcrição\">Ainda não solicitamos essa documentação à Escola Nacional Florestan Fernandes. A ideia de realização de uma etapa anual do curso foi uma sugestão, pois essa foi uma das entidades que dialogamos para a elaboração do projeto. No entanto, como a possibilidade de realização de parte do curso na Escola foi questionada pelo INCRA-SP no documento que nos foi enviado em 23 de outubro de 2017, iremos avaliar junto aos movimentos sociais e sindicais outras possibilidades. Caso não seja possível realizar uma das etapas anuais naquele local, manteremos todas as etapas na UFABC.</p><p class=\"tCU_-_Transcrição\">Análise: não há documentação de qualquer entidade parceira, item previsto no Manual do Pronera.</p><p class=\"tCU_-_Transcrição\">3.3.5.\tSubitem 2.2 Proposta de curso apresentada à Comissão Nacional Pedagógica do Pronera</p><p class=\"tCU_-_Transcrição\">Esclarecimentos: </p><p class=\"tCU_-_Transcrição\">De acordo com o item 3.1 do Manual de Elaboração do Pronera, Gestão do Programa, entendemos não há nenhuma especificação quanto à ordem de tramitação do projeto. Como foi dito na introdução entendemos que a aprovação interna do Projeto Pedagógico na UFABC poderia se dar de maneira paralela ou concomitante à aprovação na CNP. Ambas não garantiriam que o projeto fosse executado.</p><p class=\"tCU_-_Transcrição\">Análise: Conforme Manual de Operações do Pronera, em seu item 3.1.1.3, a Comissão Pedagógica Nacional tem por atribuição: \"Emitir parecer técnico/pedagógico sobre propostas de trabalho e/ou projetos; \". Não é possível a CPN emitir parecer técnico ou pedagógico sobre propostas de trabalho e projetos incompletos, sem orçamento, sem planilhas, sem a participação do Incra local. O parecerista da CPN está sendo ouvido em audiência em função de ter emitido tal parecer sem todos os dados exigidos pelo Manual de Operações do Pronera, e ainda assim, aprovar o projeto.</p><p class=\"tCU_-_Transcrição\">Os responsáveis, coordenadores do curso proposto na UFABC, declaram que não houve participação do Incra local concretamente no projeto e nem a elaboração de orçamento ou desenvolvimento de parcerias, confirmando a incompletude do projeto e a necessidade de correção no prosseguimento do processo.</p><p class=\"tCU_-_Transcrição\">Item 3. ELABORAÇÃO DO PROJETO</p><p class=\"tCU_-_Transcrição\">3.3.6.\tSubitem 3.1 Ausência no detalhamento da participação dos movimentos sociais</p><p class=\"tCU_-_Transcrição\">Esclarecimentos: </p><p class=\"tCU_-_Transcrição\">Em atenção ao questionamento acima, informamos que o projeto foi elaborado em conjunto com os movimentos sociais e os professores do Bacharelado de Relações Internacionais da UFABC, conforme demonstrado na troca de correspondências e reuniões de trabalhos (ANEXO XVII do ofício 048/2017 enviado pela UFABC com data de 13 de abril de 2017) .</p><p class=\"tCU_-_Transcrição\">É preciso ressaltar, novamente, que a oferta de vagas em um curso BRI, no âmbito do PRONERA, conforme o projeto aprovado pelos órgãos colegiados da UFABC, é meramente um projeto. Tal fato não se confunde com sua execução. O que se buscará é a educação do jovem do campo, independentemente de o mesmo estar ligado ao MST ou a qualquer outro movimento específico.</p><p class=\"tCU_-_Transcrição\">Análise: Conforme Manual de Operações do Pronera, em seu item 1.5 do Roteiro para elaboração de projeto de formação de nível superior, as entidades parceiras devem estar identificadas. Se o projeto foi elaborado em conjunto com o setor \"Coletivo de Relações Internacionais\" do MST, ou outros movimentos sociais, estes devem estar citados para dar publicidade aos projetos. </p><p class=\"tCU_-_Transcrição\">3.3.7.\tSubitem 3.3 Ausência de descrição da abrangência do projeto</p><p class=\"tCU_-_Transcrição\">Esclarecimentos: os responsáveis incluem novamente a justificativa do item 1.1, em relação aos questionamentos quanto ao controle da produção de sementes e produtos químicos por corporações internacionais, segurança alimentar em relação à propriedade de terras, alimentos como \"arma\" no cenário internacional e impacto da escassez de água e mudanças climáticas na agricultura. Além disso, destaca-se o seguinte trecho: </p><p class=\"tCU_-_Transcrição\"> (...) para que se justifique a realização deste curso é preciso que se pense o desenvolvimento integral dos assentamentos em consonância com a própria política de reforma agrária, bem como com as demandas e a visão das organizações sociais que habitam e organizam estes territórios. Portanto, ao apresentar esta demanda para a realização de um curso de Relações Internacionais em parceria com a UFABC vinculamo-nos a esta concepção. </p><p class=\"tCU_-_Transcrição\">Análise: as justificativas são declarações genéricas sem correlação direta com qualquer situação real encontrada nos assentamentos de reforma agrária. Tais informações podem ser relevantes, mas considera-se que não são suficientes para identificar a necessidade de um curso específico de graduação na área de \"Relações Internacionais\". </p><p class=\"tCU_-_Transcrição\">3.3.8.\tSubitem 3.4 Não detalhamento dos municípios e regiões</p><p class=\"tCU_-_Transcrição\">\tEsclarecimentos: </p><p class=\"tCU_-_Transcrição\"> (...) informamos que o curso terá caráter de seleção nacional através de Edital, abrangendo todos/as os beneficiários dos programas de reforma agrária e do crédito fundiário, conforme dispõe a regulamentação PRONERA, não sendo possível saber de antemão a procedência dos futuros aprovados/as no processo de seleção.</p><p class=\"tCU_-_Transcrição\">\tAnálise: não há informações, visto que o projeto seria de abrangência nacional. O que se questiona é que, se não há especificidades locais, houve a descrição genérica de o público alvo ser os beneficiários dos programas de reforma agrária e de crédito fundiário. Entretanto, o projeto de curso iniciou devido a uma necessidade específica do setor \"Coletivo de Relações Internacionais\" do MST.</p><p class=\"tCU_-_Transcrição\">Item 4. PROCESSO DE SELEÇÃO</p><p class=\"tCU_-_Transcrição\">3.3.9.\tSubitem 4.1 Não detalhamento do método de seleção</p><p class=\"tCU_-_Transcrição\">Esclarecimentos: </p><p class=\"tCU_-_Transcrição\">Em atenção ao questionamento acima informamos que o processo seletivo específico será realizado através de um edital da UFABC que estabelecerá as normas e as regras a ser publicado pela Pró-reitoria de Graduação e pela Pró-reitoria de Extensão e Cultura. O edital deverá ser aprovado pelo Conselho de Ensino Pesquisa e Extensão (ConsEPE) . A elaboração do edital será realizada assim que houver aprovação do Termo de Execução Descentralizada (TED) , junto ao INCRA, para a execução do mesmo.</p><p class=\"tCU_-_Transcrição\">Análise: será realizado por meio de edital ainda não elaborado.</p><p class=\"tCU_-_Transcrição\">3.3.10. Subitem 4.2 Desrespeito ao princípio da isonomia</p><p class=\"tCU_-_Transcrição\">Esclarecimentos: </p><p class=\"tCU_-_Transcrição\"> (...) informamos que não há desrespeito ao princípio da isonomia uma vez que o PRONERA é uma política formalmente instituída, em 16 de abril de 1998 pela Portaria 1 O do Ministério Extraordinário de Política Fundiária e transformada em política pública permanente em 4 de novembro de 201 O por meio do Decreto 7.352, que estabelece quem são os beneficiários do programa. Cabe ressaltar que o curso não é direcionado somente a candidatos dos movimentos sociais (MST) , assim como também não os exclui de participar.</p><p class=\"tCU_-_Transcrição\">Análise: há que alertar o Incra quanto à fiscalização da escolha dos beneficiados pelo curso oferecido pela UFABC. </p><p class=\"tCU_-_Transcrição\">3.3.11. Subitem 4.3 Desrespeito ao princípio de igualdade de condições</p><p class=\"tCU_-_Transcrição\">Esclarecimentos: </p><p class=\"tCU_-_Transcrição\"> (...) informamos que não há desrespeito ao princípio da igualdade de condições de acesso e permanência na escola uma vez que o artigo 206 da Carta Magna estabelece que o ensino será ministrado com base nos princípios da igualdade de condições para acesso e permanência na escola e do pluralismo de ideias e de concepções pedagógicas, que são os pressupostos do PRONERA enquanto política pública oficialmente estabelecida. A discriminação positiva estabelecida pelo PRONERA não tem o intuito de desigualar uma condição de acesso, pelo contrário é através desta política pública que se estabelece igualdade de condições de acesso e permanência na escola.</p><p class=\"tCU_-_Transcrição\">Análise: deve-se se alertar o Incra para que acompanhe a seleção e o acesso ao curso, sem que haja desigualdade nas condições para acesso e permanência. </p><p class=\"tCU_-_Transcrição\">Item 5: PARTE PEDAGÓGICA</p><p class=\"tCU_-_Transcrição\">3.3.12. Subitem 5.5  Não especificação das comunidades</p><p class=\"tCU_-_Transcrição\">Esclarecimentos: idem ao item 3.4.</p><p class=\"tCU_-_Transcrição\">Análise: não há informações, visto que o projeto seria de abrangência nacional. O que se questiona é que, se não há especificidades locais, não há nenhum detalhamento além de o público alvo ser os beneficiários dos programas de reforma agrária e de crédito fundiário, o que se considera genérico. </p><p class=\"tCU_-_Transcrição\">3.3.13. Subitem 5.7 Não correlação da bibliografia</p><p class=\"tCU_-_Transcrição\"> (...) informamos que a educação do campo é antes de tudo uma pedagogia de ensino, cujo pilar é a pedagogia da alternância. O conteúdo desse curso em questão são as Relações Internacionais, que na UFABC, integra o Bacharelado de Ciências e Humanidades. O enfoque para a questão agrária e alimentar será o tema de atividades complementares e das disciplinas de opção limitada.</p><p class=\"tCU_-_Transcrição\">Esclarecimentos: idem ao item 3.4.</p><p class=\"tCU_-_Transcrição\">Análise: deve haver a ementa de cada disciplina com bibliografia específica. Se não há tais informações, o projeto não se encontra apto a ser aprovado pelo Incra. </p><p class=\"tCU_-_Transcrição\">Item 6: PARTE FINANCEIRA</p><p class=\"tCU_-_Transcrição\">3.3.14. Subitem 6.1 Ausência de planilha</p><p class=\"tCU_-_Transcrição\">Esclarecimentos: </p><p class=\"tCU_-_Transcrição\"> (...) informamos que a tramitação da proposta do curso Pronera de Relações Internacionais no interior das instâncias da Universidade teve caráter pedagógico, de aprovação do mérito da iniciativa. A apresentação do orçamento e cotação de preços está vinculada à aprovação da solicitação de recursos materiais, etapa posterior, ainda não decorrida, por conta de as instituições ainda não terem celebrado o Termo de Execução Descentralizada entre a UFABC e o INCRA.</p><p class=\"tCU_-_Transcrição\">Análise: há apenas um quadro resumo sintético das despesas sem detalhamento de cada item, nem pesquisa de preços no mercado. </p><p class=\"tCU_-_Transcrição\">3.3.15. Subitem 6.2 Previsão de hospedagem</p><p class=\"tCU_-_Transcrição\">Esclarecimentos: </p><p class=\"tCU_-_Transcrição\"> (...) informamos que a hospedagem oferecida pela Escola Nacional Florestan Fernandes - ENFF é apenas uma das possibilidades a serem estudadas na etapa de implementação do projeto, sem demérito de alternativas. Certamente será objeto de licitação se for o caso e dentro das previsões legais.</p><p class=\"tCU_-_Transcrição\">Análise: não traz detalhamento do item de \"hospedagem\", informando apenas sobre a possibilidade de a ENFF oferecer tal serviço, caso seja contratada após licitação.</p><p class=\"tCU_-_Transcrição\">3.3.16. Subitem 6.3 Ausência de detalhamento das despesas \"outros serviços\"</p><p class=\"tCU_-_Transcrição\">Esclarecimentos: </p><p class=\"tCU_-_Transcrição\"> (...) informamos que as despesas de outros serviços de terceiros {Pessoa Jurídica) , refere-se à estimativa de gastos necessários para a hospedagem e alimentação de 50 alunos durante um período médio de 90 dias por ano, com o valor aproximado de R$ 60,00 dia/aluno.</p><p class=\"tCU_-_Transcrição\">As despesas de bolsas para professores e monitores estão previstas nos valores estimados das despesas de outros serviços de terceiros {Pessoa Física) , para carga horária docente de 720 horas anuais ao valor de R$ 50,00 por hora/aula, estipulado pelo artigo 5°, inciso III  da Instrução Normativa nº 75 de 19 de Novembro de 2012 do INCRA e para 960 horas anuais de cinco monitores ao valor de R$ 18,00 por hora, estipulado pelo parágrafo único do artigo 6° da mesma -Instrução Normativa acima (ANEXO XXII - página 06 do ofício 048/2017 enviado pela UFABC com data de 13 de abril de 2017) .</p><p class=\"tCU_-_Transcrição\">Análise: confirma a inexistência de detalhamento da planilha, a qual está prevista no Manual de Operações para a aprovação do projeto, sem a pesquisa de preços no mercado como base. </p><p class=\"tCU_-_Transcrição\">Em relação aos itens 'b' e 'c' da audiência, os responsáveis descrevem a tramitação do processo em sua integralidade. </p><p class=\"tCU_-_Transcrição\">3.3.17. b) pelo envio do projeto pedagógico à Comissão Pedagógica Nacional (CPN) do PRONERA anteriormente à aprovação do curso no Conselho Universitário, tendo passado somente no Conselho do Centro de Engenharia, Modelagem e Ciências Sociais Aplicadas - ConCECS, contrariando o art. 4º, II do Regimento Geral da UFABC; </p><p class=\"tCU_-_Transcrição\">Esclarecimentos: </p><p class=\"tCU_-_Transcrição\">Entendemos que o encaminhamento poderia dar-se de forma paralela. De um lado, a tramitação interna que geraria um projeto pedagógico que depois seria apresentado e discutido com a Superintendência Regional do lncra/SP, sendo acrescido de orçamento e cronograma de execução. E, de outro, o encaminhamento do projeto pedagógico à Comissão Pedagógica Nacional, aproveitando o calendário de reuniões marcadas deste órgão.</p><p class=\"tCU_-_Transcrição\">Adotado este procedimento, não houve nenhuma manifestação ou apontamento por parte do INCRA de Brasília a respeito de um eventual erro de encaminhamento da nossa parte. Pelo contrário, o projeto foi recebido, processado e aprovado.</p><p class=\"tCU_-_Transcrição\">Ficou claro para nós que a necessária e importante articulação com o INCRA no Estado de São Paulo teria lugar em etapa posterior. Havia a compreensão, de nossa parte e dos demais envolvidos da UFABC, de que a aprovação pela CPN não era nenhuma garantia a respeito do seu financiamento e implementação. Assim, logo depois da aprovação pelas instâncias internas, à qual voltaremos em seguida, entendemos que o passo seguinte seria exatamente pedir uma reunião com a Superintendência Regional do lncra/SP, por meio da Sra. Sônia da Silva Rodrigues.</p><p class=\"tCU_-_Transcrição\">Análise: Verifica-se do histórico do trâmite do processo seu envio para Brasília para análise pela Comissão Pedagógica Nacional (Parecer elaborado em 30/9/2016 e aprovação comunicada pelo Mem 200/2016-DDE, 5 de outubro de 2016 - peça 21, p. 4) antes da aprovação do curso pelo Conselho de Graduação e do Conselho Universitário e sem parecer do Conselho de Centro de Engenharia, Modelagem e Ciências Sociais Aplicadas - ConCECS. </p><p class=\"tCU_-_Transcrição\">Em reunião do Conselho do Conselho de Graduação (CG) em 10/11/2016 (peça 19, p. 267) , houve apresentação do Prof. Giorgio Romano Schutte, na qual afirma que o Projeto teria sido pré-aprovado pelo Incra em Brasília para iniciar em 2017. </p><p class=\"tCU_-_Transcrição\">Se o trâmite do processo era desconhecido, a primeira providência a ser tomada seria solicitar informações por parte da Superintendência do INCRA em São Paulo e não agir conforme o entendimento próprio dos professores responsáveis. </p><p class=\"tCU_-_Transcrição\">3.3.18. c) pelo envio do Projeto Pedagógico do curso de Bacharelado em Relações Internacionais para aprovação do Conselho Universitário, com ausência de solicitação de emissão de parecer do Conselho do Centro de Engenharia, Modelagem e Ciências Sociais Aplicadas - ConCECS, ao qual o Bacharelado em Relações Internacionais está vinculado, contrariando o previsto no art. 9º do Regimento Geral da UFABC;</p><p class=\"tCU_-_Transcrição\">Esclarecimentos:</p><p class=\"tCU_-_Transcrição\">A primeira instância a apreciar o projeto BRI/Pronera foi o Conselho do Centro de Engenharia, Modelagem e Ciências Sociais Aplicadas (ConCECS) , ao qual o BRI está vinculado, na sessão do 11 de julho de 2016. A aprovação da viabilidade do projeto e da participação dos docentes vinculados ao CECS ocorreu em 22 de agosto de 2016. O ConCECS ressaltou que não se tratava de criação de um novo curso e, portanto, cabia a Pró Reitoria de Graduação (Prograd) avaliar as questões de ordem pedagógica a respeito da oferta única do curso na modalidade prevista pelo Pronera. Assim, o diretor do CECS encaminhou a solicitação de parecer à Comissão de Graduação (CG) , órgão consultivo e deliberativo da UFABC, ao qual compete orientar, supervisionar e revisar periodicamente o ensino de graduação.</p><p class=\"tCU_-_Transcrição\">Análise: considera que, como não se tratava de criação de novo curso, cabia à Pró-Reitoria de Graduação avaliar os questionamentos no aspecto pedagógico da oferta. O Parecer teria sido solicitado à Comissão de Graduação. Conforme informações dos responsáveis, o projeto foi aprovado em 10/11/2016 pela CG. No ConsEPE, a aprovação ocorreu em 15/12/2016. No ConsUNI, a aprovação teve sua publicação na Resolução ConsUNI 172, de 21/2/2017. </p><p class=\"tCU_-_Transcrição\">Os responsáveis declaram ao final do histórico do processo: </p><p class=\"tCU_-_Transcrição\">Ressalte-se que até agora estamos falando de uma proposta de projeto e não da sua implementação.</p><p class=\"tCU_-_Transcrição\">Na verdade, muitas das questões levantadas como \"impropriedades\" seriam objeto de discussão junto ao INCRA de São Paulo, lembrando mais uma vez que até o surgimento da medida cautelar estávamos em fase de diálogo com este órgão e os movimentos sociais para o aperfeiçoamento e adaptação da proposta, sabendo da possibilidade de o INCRA-SP chegar à conclusão de que não seria factível a sua concretização. É o risco que se toma quando se elaboram propostas de todo tipo.</p><p class=\"tCU_-_Transcrição\">Essas recebem sugestões e exigências de órgãos responsáveis por sua avaliação e, no limite, podem ser rejeitadas.</p><p class=\"tCU_-_Transcrição\">O parecer, emitido pela Sra. Sônia, recebido no dia 23 de outubro de 2017, após a análise do projeto, trouxe recomendações pontuais que não tornavam a proposição inviável. Aliás, todas as recomendações eram passíveis de sofrerem as reformulações necessárias e novamente ser encaminhado para análise.</p><p class=\"tCU_-_Transcrição\">3.3.19. Análise geral: considera-se que há controvérsias principalmente em relação à iniciativa do curso, cujo trâmite foi iniciado na UFABC com um correio eletrônico do Setor de Coletivo de Relações Internacionais do MST.  Não há um aspecto técnico em relação à demanda nos assentamentos da reforma agrária com relação aos interessados, nem em quais regiões do país haveria interesse na oferta do curso. </p><p class=\"tCU_-_Transcrição\">Dessa forma, considera-se que o encaminhamento prévio para o saneamento do projeto exija a apresentação de aspectos mais técnicos e objetivos, no sentido de que a UFABC, em conjunto com os movimentos sociais, obtenha dados dos diversos assentamentos (localização, listagem das pessoas, áreas de atuação dentro do assentamento, etc) em relação à existência de demanda que realmente demonstre interesse no curso de Relações Internacionais no âmbito da \"Elaboração do Projeto\". </p><p class=\"tCU_-_Transcrição\">Em relação aos outros itens objeto de audiência, considera-se que o projeto pode ser viável desde que a UFABC traga os dados necessários para o seguimento do trâmite dentro do Incra/SP.</p><p class=\"tCU_-_Transcrição\">3.4.\tProf. Rafael Litvin Villas Bôas - peça 63</p><p class=\"tCU_-_Transcrição\">Esclarecimentos: \t</p><p class=\"tCU_-_Transcrição\">Inicia suas razões de justificativa com um histórico do processo. </p><p class=\"tCU_-_Transcrição\">Alega preliminar de ilegitimidade passiva do requerente em função da competência e funcionamento da Comissão Pedagógica Nacional do Pronera com impossibilidade de aplicação de multa ao analista técnico. Descreve o Programa do Pronera com objetivos e os problemas encontrados no campo.</p><p class=\"tCU_-_Transcrição\">Destaca a sua formação acadêmica e sua experiência em diversas câmaras e conselhos nos quais emite pareceres técnicos sobre projetos.</p><p class=\"tCU_-_Transcrição\">No caso específico dos presentes autos, a CPN teria competência na análise técnica pedagógica. Ressalta o fato de a aprovação do projeto apresentado pela UFABC ter sido feita de modo colegiado após considerações orais e parecer técnico. Também destaca o fato de que o aspecto orçamentário financeiro seria objeto de verificação posterior pelos setores responsáveis no Incra.</p><p class=\"tCU_-_Transcrição\">Declara nesta fase preliminar que não há justa causa para instauração e manutenção do processo. Alega que os processos administrativos que originam a representação não foram finalizados internamente no órgão responsável. </p><p class=\"tCU_-_Transcrição\">Informa que, na instauração de processo de auditoria, seria necessária uma valoração das condutas verificadas, com destaque para a prova de boa-fé, apreciação de várias instâncias para aprovação do projeto, existência de outras análises técnicas prévias e futuras, ausência de conclusão do processo em sua fase interna.</p><p class=\"tCU_-_Transcrição\">Insiste no fato de que seria possível a regularização das irregularidades por parte da UFABC e com a notificação do Incra, sem a instauração do presente processo dentro da Corte de Contas.</p><p class=\"tCU_-_Transcrição\">Ao entrar no mérito da questão abordada, o Prof. declara que teria seguido o regular procedimento administrativo dos projetos analisados pela CPN. Informa que não há no processo nenhuma prova sobre quais seriam os referidos pontos que normalmente seriam abordados. Tal fato ocorre justamente porque a metodologia utilizada para análise, os pontos abordados, a redação do parecer, os debates e as deliberações da CPN sobre o projeto do curso de Graduação em Relações Internacionais na UFABC seguiram o idêntico e regular processamento administrativo de todos os outros projetos analisados na CPN.</p><p class=\"tCU_-_Transcrição\">Detalha então a tramitação dos projetos no âmbito dessa Comissão. Segundo o Prof., a aprovação só ocorre quando há o alcance dos requisitos técnicos pedagógicos, o que direciona o projeto a outras instâncias de análise técnica (jurídica e orçamentária) , e, finalmente, pelo juízo de conveniência e oportunidade da Administração Pública Federal em efetivar o curso por meio da parceria ou não.</p><p class=\"tCU_-_Transcrição\">Corroboraria esta posição o fato de o Memorando 200/2016 DDE, de 5/10/2016, ter informado à regional do Incra em São Paulo, a aprovação do projeto pela CPN com o parecer técnico que teria orientado a equipe regional do Incra para que seguisse as recomendações constantes no parecer pedagógico, no Manual de Instruções e no custo por aluno. </p><p class=\"tCU_-_Transcrição\">Traz excertos do parecer exarado. Em relação aos itens questionados incluídos na audiência - fundamentos teóricos e metodológicos (item a.2) , a avaliação do projeto (item a. 4) , adequação do cronograma a proposta metodológica (item a.5) , aos impactos e resultados esperados (item a.6) , e a apreciação geral (item a.7) , traz parte do parecer emitido pelo responsável.</p><p class=\"tCU_-_Transcrição\">O projeto expressa ampla compreensão do sentido atual da reforma agrária desenvolvido pelos movimentos sociais e denota conhecimento aprofundado dos princípios da educação do campo, do regime de alternância, e da necessidade da construção compartilhada do curso, com a incorporação de representantes da Escola Nacional Florestan Fernandes na equipe de coordenação do curso. A matriz curricular, a carga horária, a dinâmica de avaliação e a planilha orçamentária são condizentes com a demanda e expressam a possibilidade de execução do curso com qualidade. </p><p class=\"tCU_-_Transcrição\">No que tange aos itens sobre infraestrutura (a.3) e adequação dos itens do orçamento aos objetivos, metas, atividades e resultados (a.7) , estes não seriam de competência da CPN, que se restringiria aos aspectos técnicos pedagógicos. </p><p class=\"tCU_-_Transcrição\">Ao final, considera que, caso haja compreensão de que houve irregularidade, seja o processo julgado regular com ressalvas, pois há possibilidade administrativa de saneamento de todo o processo.  Requer que sejam acolhidos os esclarecimentos prestados e confirmada a inexistência de irregularidades, sendo determinada a aprovação, ainda que com eventuais recomendações de ajustes, do projeto de Curso em Relações Internacionais pela UFABC no âmbito do PRONERA, para definitivo o arquivamento deste processo, e o aproveitamento de todos os processos administrativos que originaram esta análise externa.</p><p class=\"tCU_-_Transcrição\">Análise</p><p class=\"tCU_-_Transcrição\">Em relação à ilegitimidade passiva alegada pelo responsável, conforme art. 250, IV, do Regimento Interno desta Corte de Contas, há possibilidade de ser realizada audiência de responsável, quando verificada ocorrência de irregularidades decorrente de ato ilegal, ilegítimo ou antieconômico, bem como infração à norma legal ou regulamentar de natureza contábil, financeira, orçamentária ou patrimonial.</p><p class=\"tCU_-_Transcrição\">No caso em tela, havia previsão do Decreto 7.352/2010 - art. 17, II que a Comissão Pedagógica Nacional deveria emitir parecer técnico e pedagógico sobre propostas de trabalho e projetos. Verifica-se que a aprovação do projeto pela CPN foi realizada com base no parecer técnico do responsável. Entretanto, verifica-se que o projeto estava incompleto, como apontado pelo setor técnico do Incra/SP, o que deveria ter sido verificado pelo parecerista. Cabe transcrever a integralidade do parecer (peça 21, p.5) : </p><p class=\"tCU_-_Transcrição\">O projeto expressa ampla compreensão do sentido atual da reforma agrária desenvolvido pelos movimentos sociais e denota conhecimento aprofundado dos princípios da educação do campo, do regime de alternância, e da necessidade da construção compartilhada do curso, com a incorporação de representantes da Escola Nacional Florestan Fernandes na equipe de coordenação do curso. A matriz curricular, a carga horária, a dinâmica de avaliação e a planilha orçamentária são condizentes com a demanda e expressam a possibilidade de execução do curso com qualidade\".</p><p class=\"tCU_-_Transcrição\">No momento em que o responsável aprova o projeto em sua integralidade, afirmando que \"A matriz curricular, a carga horária, a dinâmica de avaliação e a planilha orçamentária são condizentes com a demanda e expressam a possibilidade de execução do curso com qualidade\", quando não havia sequer a aprovação do curso no âmbito da UFABC pelo seu Conselho Universitário, nem planilha orçamentária completa, verifica-se irregularidade na conduta em relação ao critério previsto no Decreto citado.</p><p class=\"tCU_-_Transcrição\">Se o próprio responsável declara não ser incumbência da Comissão Pedagógica Nacional a verificação do aspecto orçamentário financeiro, não poderia afirmar em seu parecer que a planilha orçamentária estaria condizente com a demanda e possibilitaria a execução do curso com qualidade, pois além de não haver dados suficientes para tal conclusão, não deveria avocar tal competência.</p><p class=\"tCU_-_Transcrição\">Pode-se registrar que outros projetos, tais como o desenvolvido no Instituto Federal de Educação, Ciência e Tecnologia Baiano para o curso de Técnico Integrado em Projetos nos Territórios do SISAL, Litoral Norte, Semiárido Nordeste II e Piemonte Diamantina - Bahia teve tramitação normal com os itens analisados.\t Conforme exemplo (peça 66) , que em muito difere do parecer objeto da audiência (peça 21, p. 5) e informações anteriormente dadas pelo setor técnico do Incra/SP (peça 30, p. 6) , o parecer possui os seguintes tópicos, conforme previsão do Decreto 7.352/2010 - art. 17, II:</p><p class=\"tCU_-_Transcrição\">a.1) Histórico, Relevância do projeto para a educação do campo, para o Estado e para as demais áreas de reforma agrária; </p><p class=\"tCU_-_Transcrição\">a.2) Fundamentação teórico-metodológica do projeto; </p><p class=\"tCU_-_Transcrição\">a.3) Infraestrutura; </p><p class=\"tCU_-_Transcrição\">a.4) Avaliação do curso e do projeto; </p><p class=\"tCU_-_Transcrição\">a.5) Adequação do cronograma de atividades ao período de execução do projeto e a proposta metodológica; </p><p class=\"tCU_-_Transcrição\">a.6) Impactos dos resultados esperados e benefícios potenciais para os sujeitos da educação e para a educação do campo; </p><p class=\"tCU_-_Transcrição\">a.7) Adequação dos itens do orçamento solicitado aos objetivos, metas, atividades e resultados propostos; e</p><p class=\"tCU_-_Transcrição\">a.8) Apreciação geral.</p><p class=\"tCU_-_Transcrição\">Verifica-se, ainda, que a elaboração do Parecer ocorreu em 30/9/2016 (peça 21, p. 5) e a reunião do Conselho em 10/11/2016 (peça 19, p. 267) , com a apresentação do Prof. Giorgio Romano Schutte, na qual houve a informação de que o projeto teria sido pré-aprovado pelo Incra em Brasília para iniciar em 2017. Questiona-se se existe pré-aprovação de um projeto sem todas as informações técnicas e financeiras e sem a participação do Incra regional.</p><p class=\"tCU_-_Transcrição\">Desse modo, considera-se que o projeto completo e saneado, com todos os dados obtidos com a colaboração da UFABC, Incra/SP e movimentos sociais deve ser novamente submetido à Comissão Pedagógica Nacional para emissão de parecer técnico conforme prevê a legislação. Cabe determinar à UFABC que, após completar o projeto, envie o processo para nova análise da CPN do Pronera. </p><p class=\"tCU_-_Transcrição\">3.5.\tCONCLUSÃO GERAL </p><p class=\"tCU_-_Transcrição\">Há inúmeras incompletudes no projeto da UFABC, os quais devem ser solucionados para que possa ser devidamente apresentado ao Incra/SP. O Incra/SP emitiu parecer em 23/10/2017 com análise do projeto apontando itens a serem corrigidos para a continuação da tramitação do processo. Cabe determinar ao Incra que, caso receba documentação proveniente da UFABC dando continuidade ao trâmite do projeto, envie as informações e as respectivas análises técnicas e pedagógicas para esta Corte de Contas para acompanhamento.</p><p class=\"tCU_-_Transcrição\">Um ponto a ser questionado seria a apropriação do programa educacional pelo MST, aspecto já descrito em artigos de revistas e jornais, como, por exemplo: </p><p class=\"tCU_-_Transcrição\"> (...) a proposta político-pedagógica do Programa Nacional de Educação na Reforma Agrária (PRONERA) , por considerarmos que tal programa retrata um exemplo de política pública que foi gestada a partir das demandas dos movimentos sociais do campo, de modo que sua implementação e ações encontram-se articuladas às demandas e propostas educacionais desses atores sociais, vinculando-se, especialmente, aos princípios educacionais propostos por um dos movimentos que o impulsionou, o Movimento dos Trabalhadores Rurais Sem Terra (MST) .</p><p class=\"tCU_-_Transcrição\"> (...) o assentamento inaugura uma nova forma organizativa do MST, a partir de duas características: 1- a manutenção do ativismo político expresso na continuidade das ações de pressão e negociação com o Estado e 2- a criação de vários coletivos voltados para a formação política e a formação técnica dos seus quadros (CARTER; CARVALHO, 2010) . A conquista dos assentamentos, da \"luta na terra\" marca o início de uma nova modalidade de luta política, pelas condições fundamentais de vida nestes novos territórios, o que fez o movimento redirecionar seu foco para a instituição de políticas públicas.</p><p class=\"tCU_-_Transcrição\">Assim, o assentamento inaugura uma nova forma organizativa do MST, a partir de duas características: 1- a manutenção do ativismo político expresso na continuidade das ações de pressão e negociação com o Estado e 2- a criação de vários coletivos voltados para a formação política e a formação técnica dos seus quadros (CARTER; CARVALHO, 2010) . A conquista dos assentamentos, da \"luta na terra\" marca o início de uma nova modalidade de luta política, pelas condições fundamentais de vida nestes novos territórios, o que fez o movimento redirecionar seu foco para a instituição de políticas públicas.</p><p class=\"tCU_-_Transcrição\"> (...) o PRONERA alcançou não apenas a criação de um espaço de diálogo entre as universidades e os sujeitos do campo, como também vem garantindo a autonomia dos movimentos sociais nos processos de formação. Indica, igualmente, a necessidade de ampliação dos currículos, incluindo discussões com respeito a gênero, etnias e questões raciais, bem como a possibilidade de construção da autonomia nas escolas do campo. O documento também aponta ações transformadoras nas práticas educativas tais como o desenvolvimento de currículos pautados na pedagogia da alternância; a gestão compartilhada nos processos de elaboração e execução pedagógica; a produção de materiais didáticos, produção e socialização dos conhecimentos produzidos no tempo escola e no tempo comunidade. O principal desafio então postulado era o da institucionalização da educação do campo por meio da transformação do PRONERA em uma política de Estado e não apenas num programa de governo, o que de fato foi alcançado com o Decreto n. 7.352/2010. (Diniz, Daise F. e Mancebo, Deise, PRINCÍPIOS FILOSÓFICOS E PEDAGÓGICOS DO PROGRAMA NACIONAL DE EDUCAÇÃO NA REFORMA AGRÁRIA (PRONERA) in: http://e-revista.unioeste.br/index.php/ideacao/article/view/10000/8061. Acesso em 26/7/2018) .</p><p class=\"tCU_-_Transcrição\">Considera-se essencial a existência de programas que incentivem a melhoria do nível educacional no campo, principalmente dentro da política da reforma agrária. Entretanto, a apropriação de programas de governo por um movimento social deve ser questionada.</p><p class=\"tCU_-_Transcrição\">O ponto fulcral a ser examinado reside se a iniciativa do curso foi identificada por meio de pesquisas de interesse nos assentamentos da reforma agrária. Desse modo, as demandas do público alvo podem ser identificadas no âmbito do programa Pronera, e os cursos possam ser direcionados para tais necessidades. </p><p class=\"tCU_-_Transcrição\">A iniciativa isolada de um setor do MST não deveria ser suficiente para o início do processo dentro da Universidade. No momento em que a oferta do curso de Relações Internacionais na UFABC se inicia com um e-mail do setor \"Coletivo de Relações Internacionais\" do MST, deve-se questionar se o projeto apresentado realmente atinge o objetivo primário do Pronera, que visa atender as necessidades educacionais dos assentados da reforma agrária, as quais não estão presentes como dados básicos para iniciativa de oferta de curso de graduação por meio do Programa.</p><p class=\"tCU_-_Transcrição\">4. CONCLUSÃO\t</p><p class=\"tCU_-_Transcrição\">Em função de todas as irregularidades e impropriedades identificadas nos autos no tocante à oferta de curso de Bacharelado em Relações Internacionais da Fundação Universidade Federal do ABC (UFABC) , considera-se que o projeto, no âmbito do Pronera, não seguiu os trâmites normais, conforme previsto na legislação.</p><p class=\"tCU_-_Transcrição\">A iniciativa do projeto ocorreu por meio de um correio eletrônico do setor \"Coletivo de Relações Internacionais\" do MST, o qual foi prontamente aceito pelo setor de Relações Internacionais da UFABC. Com um projeto incompleto, e sem passar pelas instâncias competentes da UFABC e do Incra/SP, foi enviado à Comissão Pedagógica Nacional do programa em Brasília, quando houve sua aprovação com a emissão de um parecer técnico sem que todas as informações necessárias, tanto técnicas quanto pedagógicas, estivessem presentes no documento.</p><p class=\"tCU_-_Transcrição\">Ressalte-se que, antes do envio à CPN, seria necessária a aprovação do curso por outras instâncias da Universidade e pelas áreas técnicas do Incra/SP. Entretanto, em função de não haver aprovação no âmbito do Incra/SP e não ter sido despendido nenhum recurso federal, somente horas de trabalho dos diversos órgãos e entidades envolvidos, considera-se não haver motivo para aplicação de qualquer penalidade aos responsáveis no presente momento processual. Apesar das razões de justificativa apresentadas não sanearem integralmente as ocorrências, não se vislumbra indício de má-fé ou intenção deliberada de descumprimento das normas aplicáveis pelos responsáveis chamados em audiência.</p><p class=\"tCU_-_Transcrição\">No caso em tela, em função das irregularidades constatadas no projeto, cabe determinar à UFABC que, caso tencione dar continuidade à tramitação do projeto, além de completar os itens identificados pelo setor técnico do INCRA/SP com as informações solicitadas, encaminhando o projeto para nova análise do órgão, exija dos movimentos sociais integrantes da parceria que tragam dados sobre o interesse dos assentados em relação ao curso de Relações Internacionais, detalhando a quantidade de pessoas, sua localização e seus interesses específicos na área em questão. </p><p class=\"tCU_-_Transcrição\">Considera-se também que se deva fazer determinação à UFABC para que, após eventual reanálise técnica do Incra/SP, encaminhe o projeto novamente à CPN, para que sejam verificados todos os requisitos técnicos, pedagógicos e financeiros exigidos para a aprovação do projeto. </p><p class=\"tCU_-_Transcrição\">5. PROPOSTA DE ENCAMINHAMENTO</p><p class=\"tCU_-_Transcrição\">Ante o exposto, submetem-se os autos à consideração superior, propondo, preliminarmente, encaminhar os presentes autos ao Gabinete do Exmo. Procurador do MP/TCU, Júlio Marcelo de Oliveira, para que ofereça seus contributos adicionais para o julgamento de mérito desta Representação, com posterior encaminhamento ao Ministro Relator, com as seguintes proposições:</p><p class=\"tCU_-_Transcrição\">a) conhecer da presente representação, satisfeitos os requisitos de admissibilidade previstos nos arts. 235 e 237, inciso VII, do Regimento Interno deste Tribunal, e no art. 103, § 1º, da Resolução - TCU 259/2014, para, no mérito, considerá-la parcialmente procedente; </p><p class=\"tCU_-_Transcrição\">b) acatar parcialmente as razões de justificativa apresentadas pelos responsáveis, Prof. Giorgio Romano Schutte (CPF: XXX.361.618-XX) - item 3.3, Profa. Tatiana Berringer de Assumpção (CPF XXX.758.638-XX) - item 3.3, e Prof. Rafael Litvin Villas Bôas (CPF XXX.562.401-XX) - item 3.4;\t</p><p class=\"tCU_-_Transcrição\">c) revogar a medida cautelar, adotada em 22/3/2017, pelo Exmº Sr. Ministro-Relator, Walton Alencar Rodrigues, para que a Fundação Universidade Federal do ABC (UFABC) se abstivesse de adotar quaisquer atos ou medidas que implicassem prosseguimento da oferta do curso de Bacharelado em Relações Internacionais no âmbito do Programa de Educação na Reforma Agrária (Pronera) , aprovado pela Resolução CONSUNI nº 172, de 21/2/2017;</p><p class=\"tCU_-_Transcrição\">d) determinar à Fundação Universidade Federal do ABC (UFABC) , com fundamento no art. 43, I, da Lei 8.443/1992 c/c 250, II, do Regimento Interno do TCU que, caso tencione dar continuidade à tramitação do projeto:</p><p class=\"tCU_-_Transcrição\">d.1) no tocante à iniciativa da oferta de curso de graduação em Relações Internacionais, detalhe as necessidades educacionais no âmbito do programa da Reforma Agrária, solicitando aos movimentos sociais presentes nos assentamentos, pesquisas e dados concretos sobre o interesse e a necessidade do curso de Relações Internacionais, com listagem dos interessados e respectivo campo de trabalho e/ou estudo.</p><p class=\"tCU_-_Transcrição\">d.2) responda aos apontamentos realizados pelo setor técnico do Incra/SP em relação ao projeto de oferta de curso de Relações Internacionais no âmbito do Pronera, e, somente após aprovação por parte do Incra regional, envie o projeto completo à Comissão Pedagógica Nacional para nova análise;</p><p class=\"tCU_-_Transcrição\">d.3) informe as providências adotadas, no prazo de 60 dias a partir da ciência do acórdão que vier a ser proferido.</p><p class=\"tCU_-_Transcrição\">e) determinar à Superintendência do Instituto Nacional de Colonização e Reforma Agrária no Estado de São Paulo, com fundamento no art. 43, I, da Lei 8.443/1992 c/c 250, II, do Regimento Interno do TCU que:  </p><p class=\"tCU_-_Transcrição\">e.1) encaminhe a este Tribunal as informações sobre a eventual reanálise da Proposta de Oferta de Curso de Bacharelado em Relações Internacionais da Fundação Universidade do ABC e respectivas conclusões.</p><p class=\"tCU_-_Transcrição\">e.2) informe as providências adotadas, no prazo de 60 dias a partir da ciência do acórdão que vier a ser proferido.</p><p class=\"tCU_-_Transcrição\">f) determinar à Secex/SP que encaminhe ao INCRA/SP e à UFABC cópia da presente instrução, para subsidiar o procedimento requerido, e que acompanhe o cumprimento das determinações constantes dos itens \"d\" e \"e\", em monitoramento, nos termos do art. 243 do RI/TCU; </p><p class=\"tCU_-_Transcrição\">g) dar ciência do acórdão que vier a ser proferido ao representante, à Superintendência do Incra no Estado de São Paulo e à Fundação Universidade Federal do ABC.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\"/><p class=\"tCU_-_Rel/Voto_-_1º_§\">O MPTCU, representado pelo Procurador Júlio Marcelo de Oliveira, divergiu do encaminhamento proposto (peça 70) :</p><p class=\"tCU_-_Transcrição\">O Ministério Público de Contas, com as devidas vênias, discorda da avaliação promovida pela unidade instrutiva, concernente à não aplicação de sanção aos responsáveis em virtude de não ter havido \"aprovação no âmbito do Incra/SP e de não ter sido despendido nenhum recurso federal, somente horas de trabalho dos diversos órgãos e entidades envolvidos\".</p><p class=\"tCU_-_Transcrição\">Sobre o tema, convém lembrar que os elementos constantes dos autos evidenciam, à saciedade, que o procedimento administrativo destinado à aprovação do projeto no âmbito do Pronera não observou o fluxo esperado e, com isso, se deu sem a observância dos normativos aplicáveis à matéria. </p><p class=\"tCU_-_Transcrição\">Com efeito, foram identificadas inúmeras impropriedades, as quais abrangeram tanto a fase de elaboração quanto a de tramitação do projeto. Veja-se, por oportuno, as irregularidades enumeradas pela unidade instrutiva (peça 67) :</p><p class=\"tCU_-_Transcrição\">a) Ausência de justificativa técnica para oferta de curso de Bacharelado em Relações Internacionais para agricultores com ausência da descrição dos impactos ou resultados esperados para a educação no campo e para as áreas de reforma agrária;</p><p class=\"tCU_-_Transcrição\">b) Inexistência de explicação quanto à iniciativa da criação do curso, especificando a origem da demanda (e-mail do setor Coletivo de Relações Internacionais do MST) ;</p><p class=\"tCU_-_Transcrição\">c) Ausência de documentação da solicitação da criação do curso pela UFABC enviada ao INCRA;</p><p class=\"tCU_-_Transcrição\">d) Argumentação e justificativa quanto ao alinhamento do curso de Bacharelado em Relações Internacionais com os objetivos do Pronera, por meio da inserção de dados concretos sobre a exportação internacional de produtos da reforma agrária e sobre a presença de cooperativas de assentados que participem de exportações;</p><p class=\"tCU_-_Transcrição\">e) Ausência de documentação das entidades parceiras do projeto (termo de parceria com Escola Nacional Florestan Fernandes - EFF) ;</p><p class=\"tCU_-_Transcrição\">f) Proposta de curso apresentada à Comissão Pedagógica do Pronera, anterior à aprovação dos órgãos colegiados da UFABC;</p><p class=\"tCU_-_Transcrição\">g) Ausência no detalhamento da participação dos movimentos sociais na elaboração do projeto;</p><p class=\"tCU_-_Transcrição\">h) Ausência de descrição da abrangência do projeto em termos de melhoria da qualidade de intervenção prática nas áreas de Reforma Agrária, como prevista no Manual do Pronera;</p><p class=\"tCU_-_Transcrição\">i) Não detalhamento dos municípios e regiões a serem atendidao pelo projeto;</p><p class=\"tCU_-_Transcrição\">j) Não detalhamento do método de seleção do vestibular específico do curso;</p><p class=\"tCU_-_Transcrição\">k) Desrespeito ao princípio da isonomia em função de previsão de escolha de candidatos ao curso pelos movimentos sociais (MST) ;</p><p class=\"tCU_-_Transcrição\">l) Não especificação das comunidades a serem atendidas pelo projeto;</p><p class=\"tCU_-_Transcrição\">m) Não correlação da bibliografia do projeto com a Educação do Campo (soma das bibliografias do Bacharelado de Ciências Humanas e do Bacharelado de Relações Internacionais) ;</p><p class=\"tCU_-_Transcrição\">n) Ausência de planilha de custos e cotação de preços;</p><p class=\"tCU_-_Transcrição\">o) Previsão de hospedagem, salas de aulas, oferecidas pela Escola Nacional Florestan Fernandes. Caso seja remunerada, a hospedagem deveria ser licitada;</p><p class=\"tCU_-_Transcrição\">p) Ausência de detalhamento das despesas \"outros serviços de terceiros\", das despesas de bolsas para professores e monitores;</p><p class=\"tCU_-_Transcrição\">q) Parecer da Comissão Pedagógica Nacional do Pronera com análise que não segue os pontos geralmente avaliados pela Comissão;</p><p class=\"tCU_-_Transcrição\">r) Envio do projeto pedagógico à Comissão Pedagógica Nacional (CPN) do Pronera anteriormente à aprovação do curso no Conselho Universitário, tendo passado somente no Conselho do Centro de Engenharia, Modelagem e Ciências Sociais Aplicadas - ConCECS. </p><p class=\"tCU_-_Transcrição\">s) Irregularidade no processo de aprovação do curso de Bacharelado em Relações Internacionais do Pronera no âmbito da Universidade, uma vez que há previsão no Regimento Geral da UFABC, no tocante aos projetos pedagógicos dos cursos de graduação e suas alterações, da emissão de parecer para posterior aprovação pelo Conselho Universitário. </p><p class=\"tCU_-_Transcrição\"> Ora, esse conjunto de impropriedades, o qual não foi elidido pelas razões de justificativa apresentadas, evidencia que os responsáveis praticaram diversos atos contrários à norma legal. </p><p class=\"tCU_-_Transcrição\">Desse modo, considerando ainda que a conduta dos responsáveis foge da razoabilidade, configurando o erro grosseiro a que alude o art. 28 do Decreto-lei 4.657/1942 (Lei de Introdução às Normas do Direito Brasileiro) , incluído pela Lei 13.655/2018, impõe-se, neste caso em concreto, a aplicação da sanção de natureza pecuniária prevista no art. 58, inciso II, da Lei 8.443/1992.</p><p class=\"tCU_-_Transcrição\">Por fim, no tocante às três premissas utilizadas pela unidade instrutiva para embasar a proposta de não ser aplicada sanção aos responsáveis, concernentes (a) ao fato de o projeto não ter sido aprovado pelo Incra/SP, (b) à ausência de dispêndios de recurso federais e (c) à não caracterização de má-fé ou intenção deliberada de descumprimento das normas aplicáveis pelos responsáveis, alguns comentários fazem-se necessários. </p><p class=\"tCU_-_Transcrição\">Sobre tais premissas, convém memorar que os problemas relacionados à criação de curso de Bacharelado em Relações Internacionais para assentados no âmbito do Programa Nacional de Educação na Reforma Agrária, aprovado pela Resolução CONSUNI nº 172, de 21/2/2017, apenas não fomentaram dispêndios financeiros em virtude da tempestiva ação de controle deste TCU, que, referendando decisão de Sua Excelência, deferiu medida cautelar e determinou à Universidade Federal do ABC que se abstivesse de adotar quaisquer atos ou medidas que implicassem prosseguimento daquele curso. </p><p class=\"tCU_-_Transcrição\">Ademais, é cediço que a aplicação de sanções fundamentadas no art. 58, inciso II, da LOTCU prescinde da identificação de dano ao erário, de má-fé ou da intenção deliberada de descumprimento de normas legais ou regulamentares. É necessário que seja identificado \"ato praticado com grave infração à norma legal ou regulamentar de natureza contábil, financeira, orçamentária, operacional e patrimonial\", bem como o dolo ou o erro grosseiro a que alude o art. 28 do Decreto-lei 4.657/1942.</p><p class=\"tCU_-_Transcrição\">Desse modo, considerando que foram identificados diversos atos praticados com grave infração às normas legais e regulamentares, bem como que as falhas identificadas caracterizam erro grosseiro, deve ser aplicada aos responsáveis a multa prevista no art. 58, II, da Lei 8.443/1992. </p><p class=\"tCU_-_Transcrição\">III</p><p class=\"tCU_-_Transcrição\">Ante o exposto, o Ministério Público de Contas manifesta-se no sentido de o Tribunal de Contas da União:</p><p class=\"tCU_-_Transcrição\">a) conhecer da presente representação, satisfeitos os requisitos de admissibilidade previstos nos arts. 235 e 237, inciso VII, do Regimento Interno deste Tribunal, e no art. 103, § 1º, da Resolução - TCU 259/2014, para, no mérito, considerá-la parcialmente procedente; </p><p class=\"tCU_-_Transcrição\">b) rejeitar as razões de justificativa apresentadas pelos senhores Giorgio Romano Schutte (CPF: XXX.361.618-XX) , Tatiana Berringer de Assumpção (CPF XXX.758.638-XX) e Prof. Rafael Litvin Villas Bôas (CPF XXX.562.401-XX) , aplicando-lhes, individualmente, a multa prevista no art. 58, inciso II, da Lei 8.443/1992; </p><p class=\"tCU_-_Transcrição\">c) revogar a medida cautelar, adotada em 22/3/2017, pelo Exmº Sr. Ministro-Relator, Walton Alencar Rodrigues, para que a Fundação Universidade Federal do ABC (UFABC) se abstivesse de adotar quaisquer atos ou medidas que implicassem prosseguimento da oferta do curso de Bacharelado em Relações Internacionais no âmbito do Programa de Educação na Reforma Agrária (Pronera) , aprovado pela Resolução CONSUNI nº 172, de 21/2/2017;</p><p class=\"tCU_-_Transcrição\">d) determinar à Fundação Universidade Federal do ABC (UFABC) , com fundamento no art. 43, I, da Lei 8.443/1992 c/c 250, II, do Regimento Interno do TCU que, caso tencione dar continuidade à tramitação do projeto:</p><p class=\"tCU_-_Transcrição\">d.1) no tocante à iniciativa da oferta de curso de graduação em Relações Internacionais, detalhe as necessidades educacionais no âmbito do programa da Reforma Agrária, solicitando, aos movimentos sociais presentes nos assentamentos, pesquisas e dados concretos sobre o interesse e a necessidade do curso de Relações Internacionais, com listagem dos interessados e respectivo campo de trabalho e/ou estudo;</p><p class=\"tCU_-_Transcrição\">d.2) responda aos apontamentos realizados pelo setor técnico do Incra/SP em relação ao projeto de oferta de curso de Relações Internacionais no âmbito do Pronera, e, somente após aprovação por parte do Incra regional, envie o projeto completo à Comissão Pedagógica Nacional para nova análise;</p><p class=\"tCU_-_Transcrição\">d.3) informe as providências adotadas, no prazo de 60 dias a partir da ciência do acórdão que vier a ser proferido;</p><p class=\"tCU_-_Transcrição\">e) determinar à Superintendência do Instituto Nacional de Colonização e Reforma Agrária no Estado de São Paulo, com fundamento no art. 43, I, da Lei 8.443/1992 c/c 250, II, do Regimento Interno do TCU, que:  </p><p class=\"tCU_-_Transcrição\">e.1) encaminhe a este Tribunal as informações sobre a eventual reanálise da Proposta de Oferta de Curso de Bacharelado em Relações Internacionais da Fundação Universidade do ABC e respectivas conclusões;</p><p class=\"tCU_-_Transcrição\">e.2) informe as providências adotadas, no prazo de 60 dias, a partir da ciência do acórdão que vier a ser proferido;</p><p class=\"tCU_-_Transcrição\">f) determinar à Secex/SP que encaminhe ao INCRA/SP e à UFABC cópia da instrução, para subsidiar o procedimento requerido, e que acompanhe o cumprimento das determinações constantes dos itens \"d\" e \"e\", em monitoramento, nos termos do art. 243 do RI/TCU; </p><p class=\"tCU_-_Transcrição\">g) dar ciência do acórdão que vier a ser proferido ao representante, à Superintendência do Incra no Estado de São Paulo e à Fundação Universidade Federal do ABC; </p><p class=\"tCU_-_Transcrição\">h) autorizar, desde logo, a cobrança judicial das dívidas e/ou determinar o desconto em folha, nos termos do art. 28, incisos I e II, da Lei 8443/1992.</p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Simone Horta Andrade (21.042/OAB-DF) e outros, representando Giorgio Romano Schutte.  <br>8.2. Giuliano Cardoso Salvarani (390697/OAB-SP), representando Giorgio Romano Schutte e Tatiana Berringer de Assumpção;  <br>8.3. Diego Vedovatto (51951/OAB-DF), representando Rafael Litvin Villas Boas. ", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REPRESENTAÇÃO. PROPOSIÇÃO DE CURSO SUPERIOR NO ÂMBITO DO PRONERA. SUPOSTAS IRREGULARIDADES. MEDIDA CAUTELAR PARA SUSPENSÃO DO PROCESSO DE OFERTA DO CURSO. OITIVAS. AUDIÊNCIAS. CONHECIMENTO. PROCEDÊNCIA PARCIAL. ACOLHIMENTO DAS RAZÕES DE JUSTIFICATIVA. REVOGAÇÃO DA MEDIDA CAUTELAR. CIÊNCIA DA DELIBERAÇÃO.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Controle Externo da Educação (SecexEduc).", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Trata-se de representação formulada pelo Ministério Público junto ao TCU acerca de supostas irregularidades na criação de curso de Bacharelado em Relações Internacionais pela Universidade Federal do ABC (UFABC) , no âmbito do Programa Nacional de Educação na Reforma Agrária (Pronera) , executado pelo Instituto Nacional de Colonização e Reforma Agrária (Incra) , nos termos do art. 33 da Lei 11.947/2009 e do Decreto 7.352/2010.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Ante as considerações feitas pela Superintendência do Incra em São Paulo (peça 2, p. 5) e professores da UFABC (peças 4-5) , além de outros documentos trazidos pelo MPTCU, entendi, em cognição sumária, presentes os requisitos para determinar à UFABC, cautelarmente, com fulcro no art. art. 276 do Regimento Interno do TCU, que se abstivesse de adotar atos ou medidas para oferta do curso em questão. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Determinei, ainda, a oitiva da UFABC e da Superintendência do Incra em São Paulo sobre aspectos referentes a: (i) iniciativa e proposição do curso; (ii) observância das regras estabelecidas no Manual de Operações do Pronera, aprovado pela Portaria INCRA 19/2016; (iii) análises realizadas sobre o projeto desenvolvido pela UFABC; (iv) providências em andamento para a implantação do curso (peça 11) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Em resposta, a UFABC informou que: (i) os conselhos deliberativos da universidade aprovaram a oferta de uma turma do curso de Relações Internacionais, regularmente ofertado no âmbito da UFABC, para os beneficiários do Pronera; (ii) a Resolução CONSUNI 172, de 21/2/2017, aprovou o projeto e era requisito para iniciar a tramitação junto ao Incra; (iii) segundo informações recebidas do Incra/SP, o Termo de Execução Descentralizada somente poderia ser firmado após a aprovação do curso pela instituição de ensino superior; (iv) após aprovação no UFABC, a oferta do curso ainda depende da análise do Incra/SP; (v) internamente, a oferta do curso foi debatida nos variados órgãos deliberativos, previstos no art. 7° do Estatuto da UFABC e art. 3° do Regimento Geral da UFABC, com representação de docentes, técnicos administrativos e discentes, o que ocorreu entre 11/7/2016 e 21/2/2017, como detalha; (vi) o curso foi solicitado pelo Coletivo de Relações Internacionais e da Direção do Movimento dos Trabalhadores Rurais Sem Terra (MST) em 4/5/2016, o que está de acordo com o item 2.3, alínea 'c', do Manual Pronera; (vii) reunião de esclarecimentos e orientação foi realizada em 27/7/2016 com o Incra/SP, que informou a necessidade de elaboração do projeto, conforme as especificações do manual, e submissão à Comissão Pedagógica Nacional do Pronera (CPN) , ao tempo em que a UFABC oficializaria a oferta do curso; (viii) a justificativa para a oferta do Bacharelado de Relações Internacionais (BRI) aos beneficiários da reforma agrária consta do projeto, como transcreve; (ix) a demanda pelo curso é antiga e está adequada às características inovadoras do curso regularmente oferecido pela UFABC e dos interesses de parte dos docentes, que atuam em projetos de extensão universitária e pesquisam sobre segurança alimentar e a questão agrária no mundo; (x) o projeto foi elaborado conjuntamente pelos movimentos sociais e os professores do BRI, e submetido à CPN, sob a coordenação do Incra, e às variadas instâncias da UFABC; (xi) a submissão do projeto à CPN deu-se após aprovação no colegiado do curso e o aval da Pró-reitoria de Extensão e Cultura, observados os trâmites e padrões legais do programa; (xii) tendo em vista que o regimento e o estatuto da UFABC não previam esse tipo de curso, todas as instâncias envolvidas foram consultadas, a saber, Centro de Engenharia, Modelagem e Ciências Sociais Aplicadas, a que se subordina o BRI, Comitê de Extensão e Cultura (CEC) , Comissão de Graduação (CG) , Conselho de Ensino, Pesquisa e Extensão (ConsEPE) e Conselho Universitário (ConsUNI) , observando-se o fluxo previsto no art. 36 do Regimento Geral da UFABC; (xiii) a falta de experiência na oferta de cursos no Pronera justifica-se ante o pouco tempo de existência da UFABC, criada pela Lei 11.145/2005; (xiv) a pertinência da oferta do BRI foi explicitada entre as justificativas do projeto, como transcreve, em razão de discussões que afetam a questão agrária (insumos agrícolas produzidos por grandes corporações, estratégias para garantir segurança e soberania alimentar, efeitos da escassez de água e das mudanças climáticas, desenvolvimento integral de assentamentos) ; (xv) a seleção dos participantes do curso dar-se-á por edital, publicado pela Pró-reitoria de Graduação e pela Pró-reitoria de Extensão e Cultura, e aprovado pelo Conselho de Ensino Pesquisa e Extensão (ConsEPE) nacional; (xvi) o curso será de graduação, nos termos do previsto no Decreto 7.352/2010, observadas as competências da UFABC, as diretrizes de atuação definidas no Plano de Desenvolvimento Institucional, o Plano Nacional de Educação e a Lei de Diretrizes e Bases da Educação, que faz indissociáveis o ensino, a pesquisa e a extensão; (xvii) a descrição da equipe pedagógica e a atribuição de seus membros foi descrita no projeto; (xviii) o regime de estudos foi descrito no projeto como sequencial, com períodos de tempo-escola e tempo comunidade, conforme previsto no Manual do Pronera; (xix) a grade curricular foi apresentada no projeto, especificando-se, por período, a disciplina, o número de créditos e a carga horária; (xx) o curso de idiomas não é pré-requisito para o BRI; (xxi) a função dos monitores consta do projeto aprovado pela UFABC; (xxii) a educação do campo é uma pedagogia de ensino que debate questões de relações internacionais e, na UFABC, integra o Bacharelado de Ciências e Humanidades; (xxiii) a matriz curricular proposta prevê três disciplinas livres e oito de opção limitada, que, em vista das características específicas do Pronera, serão definidas de forma coletiva pelos estudantes; (xxiv) o projeto previu os custos envolvidos na realização do curso; (xxv) a hospedagem dos participantes do curso na Escola Nacional Florestan Fernandes (ENFF) é uma possibilidades a serem avaliadas na etapa de implementação, observadas as prescrições legais; (xxvi) os valores para cobertura de despesas com alunos e bolsas para professores e monitores estão previstas no art. 5º, inciso III, da IN 75/2012, do Incra; (xxvii) o curso será executado em oito etapas, ou seja, duração de quatro anos; (xxviii) os termos da parceria com o ENFF serão apresentados na etapa de apreciação e aprovação final do projeto junto ao Incra; (xxix) os professores, monitores e técnicos de apoio que atuarão no curso serão selecionados por meio de edital público para esse fim (peças 19-20) . </p><p class=\"tCU_-_Rel/Voto_-_1º_§\"> O Incra/SP, por sua vez, informou não ter realizado análise sobre o projeto pedagógico formulado pela UFABC, por não ter sido demandado nesse sentido, razão porque também não firmou Termo de Execução Descentralizada (TED) para esse fim. Encaminhou, ainda, cópia dos seguintes documentos: (i) Memorando 200/2016-DDE, de 5/10/2016, por meio do qual a Coordenação-Geral de Educação do Campo e Cidadania encaminhou ao Incra/SP o projeto e o correspondente parecer da CPN; (ii) aprovação do curso proposto pela UFABC pela CPN em 30/9/2016; (iii) documento formulado pelo Incra/SP em 29/11/2016 sobre dúvidas levantadas por docente da UFABC, com fulcro na Lei de Acesso à Informação, sobre o referido projeto (peça 21) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">À vista dessas informações, determinei diligência ao Incra/SP, para que se manifestasse sobre a proposta de curso, formulada pela UFABC, bem como a identificação dos responsáveis pelos atos que infringiram as normas aplicáveis ao caso (peça 26) . Nesse sentido, foram promovidas as seguintes audiências:</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Giorgio Romano Schutte, na condição de professor adjunto da UFABC, pelo (i) envio de projeto pedagógico de curso com as impropriedades; (ii) envio do projeto pedagógico à CPN anteriormente à aprovação pelo Conselho Universitário, mas somente pelo Conselho do Centro de Engenharia, Modelagem e Ciências Sociais Aplicadas (ConCECS) , contrariando o art. 4º, II do Regimento Geral da UFABC; (iii) envio do projeto para aprovação do Conselho Universitário sem parecer prévio do Conselho do Centro de Engenharia, Modelagem e Ciências Sociais Aplicadas (ConCECS) , ao qual o BRI está vinculado, contrariando o previsto no art. 9º do Regimento Geral da UFABC (peça 40) ;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Tatiana Berringer de Assumpção, na condição de professora adjunta da UFABC e coordenadora do BRI, pelo (i) envio de projeto pedagógico de curso com as impropriedades e (ii) envio do projeto para aprovação do Conselho Universitário sem parecer prévio do Conselho do Centro de Engenharia, Modelagem e Ciências Sociais Aplicadas (ConCECS) , ao qual o BRI está vinculado, contrariando o previsto no art. 9º do Regimento Geral da UFABC (peça 41) ;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Rafael Litvin Villas Bôas, na condição de membro da CPN, por ter elaborado parecer aprovando o projeto pedagógico proposto pela UFABC, sem observar os pontos normalmente abordados pela Comissão, conforme informações prestadas pelo Incra/SP (peça 42) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Em resposta à diligência, o Incra/SP informou que: (i) cópia do projeto foi entregue pela coordenadora do curso em 22/8/2017, durante reunião realizada no Incra/SP; (ii) análise do projeto apresentado, com correções necessárias, foi emitida em 23/10/2017 e remetida à UFABC (peça 57, p. 7-12) ; (iii) nenhuma providência foi adotada para formalizar o TED (peça 30) . Em complemento, informou não ter tido resposta da UFABC sobre a análise encaminhada em 23/10/2017 (peça 55) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Giorgio Romano Schutte e Tatiana Berringer de Assumpção apresentaram alegações de defesa conjuntas (peça 61) . Após histórico dos fatos, aduziram que: (i) em reunião realizada em 27/7/2016 com servidora do Incra/SP, foram instruídos sobre o funcionamento e os trâmites do Pronera; (ii) em nenhum momento houve o entendimento de que não se tratava da criação de novo curso, o que também foi esclarecido em consulta feita ao Ministério da Educação, mas a oferta de curso adaptado às condições do Pronera, assim como ocorre com outros programas, a exemplo do Plano Nacional de Formação de Professores da Educação Básica (Pafor) e do Programa de Apoio à Formação Superior em Licenciatura em Educação do Campo (Procampo) ; (iii) havia a compreensão, por parte da equipe envolvida, de que a tramitação interna, para formar o projeto pedagógico a ser submetido ao Incra/SP, poderia ocorrer de forma paralela ao encaminhamento do projeto pedagógico à CPN, aproveitando o calendário de reuniões já existente; (iv) tal procedimento não foi questionado ou corrigido pelo Incra/Sede, ao contrário, o projeto foi recebido, processado e aprovado; (v) a necessária articulação com o Incra/SP dar-se-ia, necessariamente após a aprovação pela CPN; (vi) o projeto BRI/Pronera foi submetido à aprovação do Conselho do Centro de Engenharia, Modelagem e Ciências Sociais Aplicadas (ConCECS) , ao qual o BRI está vinculado, na sessão do 11/7/2016, e aprovado em 22/8/2016, quando se ressaltou não se tratar da criação de novo curso, razão porque cabia à Pró-reitoria de Graduação (Prograd) avaliar as questões de ordem pedagógica e a matéria foi encaminhada à Comissão de Graduação (CG) , órgão consultivo e deliberativo da UFABC, competente para orientar, supervisionar e revisar periodicamente o ensino de graduação; (vii) em 22/9/2016, a apreciação do projeto na CG teve início; (viii) em 5/10/2016, o projeto foi discutido no Comitê de Extensão e Cultura (CEC) , dada a natureza especial do curso, no formato requerido pelo Pronera, e por se tratar ação de ensino de graduação com características extensionistas; (ix) o projeto retornou ao CG em 3/11/2016, tendo sido aprovado em 10/11/2016; (x) em 22/11/2016, a matéria foi submetida ao Conselho de Ensino, Pesquisa e Extensão (ConsEPE) , tendo sido aprovado, após a incorporação de sugestões ao projeto, por meio da Resolução ConsEPE 217, de 15/12/2016; (xi) no Conselho Universitário (ConsUNI) , o debate sobre o projeto teve início em 6/12/2016 e foi retomado em 7/2/2017, com a incorporação das recomendações feitas e aprovação por meio da Resolução ConsUNI 172, de 21/2/2017; (xii) a implantação do curso não seria iniciada sem a celebração de TED com o Incra, em que pese o projeto prever o início do curso no segundo semestre de 2017, prazo estipulado quando do seu desenvolvimento, ainda em 2016; (xiii) apesar de tentativas feitas em 15/2/2017, o projeto aprovado pelo ConsUNI somente foi oficialmente entregue à análise do Incra/SP em 22/8/2017, por indisponibilidade de agenda dos servidores do órgão, ocasião em que os representantes da UFABC foram informados sobre as limitações financeiras que poderiam atrasar a implantação do projeto; (xiv) a análise do projeto pelo Incra/SP foi recebida em 23/10/2017, mas as atividades regulares da UFABC impediram pronta resposta aos quesitos indicados; (xv) em vista da medida cautelar emitida pelo TCU, os trabalhos de ajuste do projeto foram descontinuados, em que pese ainda haver o interesse de implementá-lo; (xvi) as recomendações do Incra/SP, formuladas a partir do projeto aprovado pela ConsUNI, não o inviabilizam; (xvii) as justificativas para a oferta do curso foram expostas no projeto, as quais ratificou e reforçou; (xviii) a demanda pelo curso é antiga e está de acordo com o foco do BRI da UFABC, que é a inserção do Brasil no contexto internacional, globalizado e em transformação, razão porque as disciplinas refletem eixos da economia política internacional, como globalização produtiva e tecnológica, geopolítica da energia e integração regional; (xix) a realização de parte do curso na ENFF é uma possibilidade que pode ser revista, caso necessário; (xx) o item 3.1 do Manual do Pronera não especifica a ordem de tramitação do projeto, razão porque entendeu-se que o projeto pedagógico poderia tramitar paralela e concomitantemente à aprovação pelo CPN; (xxi) a abrangência do projeto foi delimitada nas justificativas, como transcreve; (xxii) a seleção do curso será por meio de edital da UFABC, com abrangência nacional; (xxiii) o foco no segmento agrário não fere ao princípio da isonomia, na medida que atende aos requisitos do Pronera; (xxiv) os princípios da igualdade de condições para acesso e permanência na escola e do pluralismo de ideias e de concepções pedagógicas são pressupostos do Pronera; (xxv) a apresentação do orçamento e cotação de preços depende da aprovação da solicitação de recursos materiais; (xxvi) a hospedagem oferecida pela ENFF é apenas uma das possibilidades a serem estudas na etapa de implementação do projeto; (xxvii) os gastos referentes a hospedagem e alimentação, assim como as despesas com bolsas para professores e monitores observarão os valores estipulado nos arts. 5º e 6º da IN Incra 75/2012.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Rafael Litvin Villas Bôas aduziu, em suas razões de justificativa, que: (i) não é responsável pela condução do processo de aprovação do projeto formulado pela UFABC no âmbito do CPN; (ii) à CPN existe desde a criação do Pronera e tem por objetivo garantir a eficiência pedagógica e a articulação institucional dos diversos projetos elaborados, sendo regulamentada pelo art. 17 do Decreto 7.352/2010 e no item 3.1.1.3 do Manual de Operações do Pronera; (iii) foi designado como membro da CPN por meio da Portaria Incra 214/2015, na condição de professor da Universidade de Brasília, sendo-lhe atribuído a atuação como articulador das instituições de ensino da região Centro-Oeste e participação das reuniões da CPN; (iv) tal designação decorre de sua competência acadêmica e expertise profissional em temas relacionados à questão agrária; (v) manifestou-se sobre o projeto proposto pela UFABC quanto aos aspectos técnico-pedagógicos da proposta, na forma de parecer escrito e considerações orais feitos ao colegiado da CPN; (vi) coube ao colegiado da CPN aprovar o projeto;  (vii) eventual responsabilidade administrativa a ele imputada deve ser afastada em vista do teor da manifestação proferida, haja vista que o projeto cumpria os requisitos técnico-pedagógicos necessários à aprovação; (viii) a aprovação não decorre da vontade do parecerista, mas do colegiado, composto por mais de vinte membros titulares, dentre membros de carreira do Incra e representantes das diversas instituições de ensino nacionais, do Ministério do Desenvolvimento Agrário, do Ministério da Educação e de movimentos sociais e sindicais, na condição de representantes da sociedade civil; (ix) a análise do projeto formulado pela UFABC foi o mesmo dispensado a todos os outros projetos analisados na CPN; (x) como são vários os projetos analisados em casa sessão de deliberação da CPN, além do parecer escrito de um dos membros, são comuns as considerações orais, debates e esclarecimentos, antes da deliberação; (xi) os projetos sem densidade metodológica são reprovados e, quando insuficiente, são feitas recomendações de adaptação, somente os aprovados quanto aos requisitos técnico-pedagógicos são encaminhados para outras instâncias de análise jurídica e orçamentária; (xii) no caso específico, o projeto aprovado foi remetido ao Incra/SP, por meio do Memorando DDE 200/2016, com a orientação de que a equipe regional do Pronera deveria observar as recomendações constantes do parecer, no manual do programa e a relação custo aluno/ano; (xiii) a relevância do projeto foi devidamente apresentada pela UFABC, assim como destacada no parecer da CPN, como transcreve; (xiv) a aprovação do projeto foi unânime; (xv) sua conduta foi eivada de boa-fé e na observância da legislação e o processo administrativo aplicável; (xvi) o Pronera existe há vinte anos, tendo beneficiado 186.734 alunos nas suas variadas modalidades, com a oferta de 499 cursos em parceria com 94 instituições de ensino (peça 63) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A Secex-SP conclui que o projeto da UFABC deve ser ajustado para que haja oferta do curso, tendo em vista as considerações apresentadas pelo Incra/SP, em 23/10/2017. Argui que os trâmites exigidos pelo Pronera não foram observados e que as razões de justificativa não foram suficientes para sanear integralmente as ocorrências. Afasta, contudo, a existência de indício de má-fé ou de intenção deliberada de descumprimento das normas aplicáveis pelos responsáveis. Propõe, nesse sentido: o conhecimento da representação, para considerá-la parcialmente procedente; o acolhimento parcial das razões de justificativa dos responsáveis ouvidos em audiência; a revogação da medida cautelar adotada em 22/3/2017; e a realização de determinações corretivas à UFABC e ao Incra/SP.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O MPTCU divergiu em parte do encaminhamento proposto pela unidade técnica. Avaliou que as impropriedades identificadas na elaboração e tramitação do projeto não foram elididas pelos responsáveis, cujas condutas configuram erro grosseiro, previsto no art. 28 da Lei de Introdução às Normas do Direito Brasileiro (LINDB) , e que os dispêndios financeiros somente foram evitados por força da medida cautelar adotada. Propõe, assim, que as razões de justificativas apresentadas pelos responsáveis sejam rejeitadas, apenando-os com a multa prevista no art. 58, inciso II, da Lei 8.443/1992.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Feito necessário resumo dos fatos, <b>passo a decidir</b>.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">II</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O Programa Nacional de Educação na Reforma Agrária (Pronera) foi instituído por meio do art. 33 da Lei 11.947/2009, cuja execução foi atribuída ao Instituto Nacional de Colonização e Reforma Agrária (Incra) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Por meio do Decreto 7.352/2010, os objetivos e a abrangência do Pronera foram estabelecidos, assim como as atribuições do Incra (art. 16) , enquanto gestor do programa, e da Comissão Pedagógica Nacional (CPN) , formada por representantes da sociedade civil e do governo federal para oferecer apoio técnico e pedagógico ao Incra (art. 17) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Em cumprimento ao previsto no art. 16, inciso II, do Decreto 7.352/2010, o Manual de Operações do programa foi editado e aprovado pela Portaria Incra 19/2016. Em sua apresentação, o documento explicita que o Pronera, \"enquanto política pública, possibilita a participação a sociedade civil organizada na articulação da demanda e na discussão do projeto pedagógico do curso\" e destaca resultados (peça 5, p. 9-10) : </p><p class=\"tCU_-_Transcrição\">Em 2015, o Relatório Final da II Pesquisa Nacional de Educação nas áreas de Reforma Agrária (II PNERA) , realizada conjuntamente entre o INCRA, o IPEA (Instituto de Pesquisa Econômica Aplicada) e a Cátedra UNESCO de Desenvolvimento Territorial e Educação do Campo (UNESP) , concluiu que no período de 1998 a 2011 foram beneficiados 164.894 educandos oriundos dos assentamentos de reforma agrária federal. Nesse período, foram realizados 320 cursos por meio de 82 instituições de ensino em todo o País, sendo 167 de Educação de Jovens e Adultos Fundamental, 99 de nível Médio e 54 de nível Superior. Os 320 cursos foram realizados em 880 municípios, em todas as unidades da federação, como pode ser observado no seguinte mapa:</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Feita essa breve contextualização, resta identificar se a oferta de curso em exame observou os normativos vigentes.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">III</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">No que se refere à demanda pelo curso de Bacharelado em Relações Internacionais, formulada pelo Movimento Sem Terra (MST) , verifico estar conforme os princípios da educação do campo ditados no art. 2º do Decreto 7.352/2010 e os princípios político-pedagógicos estabelecidos no Manual do Pronera, que estabelece a parceria como condição essencial para as ações do programa e, especificamente, a participação das \"comunidades das áreas de reforma agrária e suas organizações\" na elaboração, execução e acompanhamento dos projetos (peça 5, p. 15) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Tendo a UFABC acolhido a demanda, a instituição reuniu-se com a Superintendência do Incra em São Paulo (Incra/SP) , em 27/7/2016, para orientações sobre como proceder na formulação do projeto pedagógico e sua necessária submissão à CPN. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">No âmbito da UFABC, a oferta do curso, nas condições do Pronera, foi debatida nas instâncias deliberativas previstas:  </p><table><tbody><tr>\t<td><p>Órgãos colegiados da UFABC</p></td>\t<td><p>Análise</p></td>\t<td><p>Deliberação</p></td></tr><tr>\t<td><p>Conselho do Centro de Engenharia, Modelagem e Ciências Sociais Aplicadas (ConCECS) </p></td>\t<td><p>11/7 a 22/8/2016</p></td>\t<td><p>Aprovação da viabilidade do projeto e da participação dos docentes do Bacharelado de Relações Internacionais, vinculados ao CECS.</p></td></tr><tr>\t<td><p>Comissão de Graduação (CG) </p></td>\t<td><p>22/9 a 10/11/2016</p></td>\t<td><p>Projeto aprovado, com ajustes propostos pelo relator e demais membros da comissão.</p></td></tr><tr>\t<td><p>Comitê de Extensão e Cultura (CEC) </p></td>\t<td><p>05/10/2016</p></td>\t<td><p>Apresentação do projeto com esclarecimentos sobre o caráter extensionista do curso proposto.</p></td></tr><tr>\t<td><p>Conselho de Ensino, Pesquisa e Extensão (ConsEPE) </p></td>\t<td><p>22/11 a 15/12/2016</p></td>\t<td><p>Projeto aprovado por meio da Resolução ConsEPE 217/2016, com a incorporação de todas as propostas feitas pelos membros da comissão. </p></td></tr><tr>\t<td><p>Conselho Universitário (Consuni) </p></td>\t<td><p>6/12 a 21/2/2017</p></td>\t<td><p>Aprovação do projeto por meio da Resolução ConsUNI 172/2017, tendo sido atendidas as recomendações feitas.</p></td></tr></tbody></table><p class=\"tCU_-_Rel/Voto_-_1º_§\"/><p class=\"tCU_-_Rel/Voto_-_1º_§\">Questiona-se, em específico, a submissão do projeto à Comissão Pedagógica Nacional do Pronera (CPN) em setembro de 2016, uma vez que a aprovação pelo Conselho Universitário somente ocorreu em 21/2/2017, e sem a prévia manifestação do Incra/SP.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">No que concerne à organização do Pronera, o manual centra-se na definição das competências dos órgãos responsáveis pela gestão nacional do programa, a saber: a Coordenação-Geral de Educação do Campo e Cidadania (DDE) e a Divisão de Educação do Campo (DDE-1) , unidades do Incra sede, com assessoria e consultoria da CPN.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">As superintendências regionais do Incra inserem-se na gestão estadual do programa, cujas atribuições são de promoção das parcerias, acompanhamento, orientação e avaliação das ações em desenvolvimento, após a aprovação pelos órgãos envolvidos na gestão nacional. A promoção das parcerias consiste na formalização dos ajustes requeridos para a operacionalização do programa, como previsto no art. 14, parágrafo único, do Decreto 7.352/2010: </p><p class=\"tCU_-_Transcrição\">Art. 14.  O PRONERA compreende o apoio a projetos nas seguintes áreas:</p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\">Parágrafo único.  O INCRA celebrará contratos, convênios, termos de cooperação ou outros instrumentos congêneres com instituições de ensino públicas e privadas sem fins lucrativos e demais órgãos e entidades públicas para execução de projetos no âmbito do PRONERA. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Assim, a partir das atribuições definidas no Manual do Pronera, não se pode concluir que a manifestação prévia do Incra/SP seja indispensável para a submissão do projeto pedagógico à CPN. Tanto assim, que esse aspecto não foi questionado pelos membros da CPN, coordenado pelo Incra sede. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">De fato, a atuação do Incra/SP somente foi requerida na etapa posterior à aprovação do projeto pela CPN, como registrado no Memorando 200/2016-DDE (peça 21, p. 4) , para que fosse formalizado o Termo de Execução Descentralizada (TED) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Quanto à necessária aprovação do projeto pedagógico na instituição parceira, prevista no capítulo 6 do Manual Pronera, faz-se necessário verificar se as providências adotadas pela UFABC foram suficientes. Como registrado anteriormente, o projeto apreciado pela CPN havia sido aprovado no âmbito do Conselho do Centro de Engenharia, Modelagem e Ciências Sociais Aplicadas (ConCECS) , órgão deliberativo para os assuntos de administração, ensino, pesquisa e extensão a que se subordina o curso de relações internacionais, nos termos do art. 36, <i>caput</i>, do Estatuto da UFABC. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Segundo os professores Giorgio Romano Schutte e Tatiana Berringer de Assumpção, a aprovação do curso pelo ConCECS indicou a viabilidade de o curso ser ofertado, haja vista não se tratar de curso novo, mas de adaptação da grade curricular existente aos contornos exigidos pelo Pronera. Nesse sentido, a matéria foi submetida à Comissão de Graduação em 22/9/2016, competente para avaliar os aspectos pedagógicos da proposta, o que somente foi concluído em 10/11/2016.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Os professores chamados em audiência aduzem que o Manual do Pronera não especifica como a tramitação do projeto deve ocorrer e que, ante a lacuna, entenderam não haver impedimento para envio da matéria à CPN, após aprovação inicial no âmbito do ConCECS e enquanto as instâncias deliberativas da UFABC ainda avaliavam o tema. Ressaltaram que a aprovação pela CPN e pela UFABC não garantiriam a execução do projeto, visto ser necessária etapa posterior, junto ao Incra/SP, para finalização do projeto e celebração do TED.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Além de crível, o raciocínio esboçado demonstrou-se verdadeiro no caso vertente. Após a aprovação do projeto pela CPN e pela UFABC, o Incra/SP informou, em reunião realizada em 22/8/2017, por provocação deste Tribunal, a existência de limitações financeiras que poderiam resultar em atraso na execução do objeto. De fato, foram significativas as reduções no orçamento público para promoção da Educação do Campo, aí compreendido o Pronera, desde 2016. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Assim, considerando os escassos recursos disponíveis, inclusive para viabilizar as reuniões da CPN; a falta de experiência com o programa, visto ser a primeira iniciativa da UFABC; a ausência de indícios de má-fé por parte dos professores responsáveis, visto que já havia uma aprovação inicial do conselho responsável pela gestão do curso, acolho as razões de justificativa apresentadas por Giorgio Romano Schutte e Tatiana Berringer de Assumpção para a submissão do projeto pedagógico à CPN do Pronera, anteriormente à aprovação do projeto pelo Conselho Universitário da UFABC.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">IV</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Quanto ao conteúdo do projeto, <b>divirjo</b> das avaliações feitas de que roteiro estabelecido no capítulo 6 do Manual do Pronera não foi observado.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">As sugestões feitas pelo Incra/SP indicam a necessidade de maior detalhamento de alguns pontos, como transcrito no relatório que fundamenta esse voto, sem que ficasse demonstrada sua inviabilidade ou incompatibilidade com roteiro proposto (peça 57, p. 7-12) . De forma geral, o projeto desenvolvido pelo UFABC seguiu o padrão indicado no Manual. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Observo, contudo, que alguns aspectos questionados desconsideram os objetivos do programa e a discricionariedade de que dispõe o gestor para aprovar o projeto que entende conveniente e adequado aos fins esperados. A legalidade da iniciativa não é confrontada nestes autos.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Por essa razão, entendo que eventual exigência de maior detalhamento do projeto, na etapa em que encontra, não é desarrazoada, haja vista que a aprovação pela CPN não resultou em automática descentralização de recursos para os fins propostos, mas deu início à última etapa do processo, a cargo do Incra/SP, em que a parceria é formalizada. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Acolho, portanto, as razões de justificativa apresentadas por Giorgio Romano Schutte e Tatiana Berringer de Assumpção quanto ao conteúdo do projeto pedagógico para oferta do curso de Bacharelado em Relações Internacionais por meio do Pronera.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">V</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">No que concerne ao parecer emitido por Rafael Litvin Villas Bôas, que fundamentou a decisão unânime da CPN pela aprovação do curso proposto pela UFABC (peça 21, p. 5) , não restou demonstrado que houve falha na análise do projeto e que \"pontos normalmente abordados pela Comissão\" deixaram de ser analisados.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O parecer, ao contrário, indica leitura acurada das justificativas apresentadas pela UFABC, assim como a observância de requisitos previstos no Pronera (parceria com movimentos sociais, com a instituição de ensino e outras necessárias à execução do projeto, regime de alternância entre tempo de escola e de campo, matriz curricular e carga horária) . </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Está caracterizado que a aprovação do projeto pedagógico foi do colegiado da CPN, conforme carimbo e subscrição da Coordenação-Geral de Educação do Campo e Cidadania, que, nos termos do Manual do Pronera, avalia a pertinência político-pedagógica do projeto. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Por outro lado, as providências determinadas ao Incra/SP, por meio do Memorando DDE 200/2016, para que fossem observadas recomendações constantes no parecer, no manual do programa e a relação custo aluno/ano indicam que, na sequência, cabia ao colegiado estadual realizar nova avaliação do projeto, antes que a parceria fosse formalizada. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Acolho, destarte, as razões de justificativa de Rafael Litvin Villas Bôas</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Feitas tais considerações, conheço da representação formulada pelo MPTCU, por preenchidos os requisitos de admissibilidade, para considerá-la parcialmente procedente, unicamente em relação à tramitação concomitante do projeto formulado no âmbito da UFABC e da Comissão Pedagógica Nacional do Pronera, e revogo a medida cautelar adotada em 22/3/2017 (peça 11) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Ante o exposto, VOTO no sentido de que o Tribunal adote a deliberação que ora submeto à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 6 de novembro de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">WALTON ALENCAR RODRIGUES </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=686212", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=686212", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "57073666"}