{"KEY": "ACORDAO-COMPLETO-2368337", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2709/2019 ATA 44/2019 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "2709", "ANOACORDAO": "2019", "NUMATA": "44/2019", "ACORDAO": "<p>        \tVISTOS, relatados e discutidos estes Embargos de Declaração opostos pelo Sr. Edmilson Correia de Vasconcelos Júnior ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1459/2019/Plenário\" target=\"_blank\">Acórdão 1459/2019-TCU-Plenário</a>, por meio do qual, dentre outras medidas adotadas, o Tribunal julgou irregulares as contas do embargante, condenou-o ao pagamento do débito apurado e das multas dos arts. 57 e 58, inciso II, da Lei 8.443/1993, e inabilitou-o para o exercício do cargo em comissão ou função de confiança no âmbito da Administração Pública Federal pelo prazo de cinco anos.</p><p>        ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo Relator, em:</p><p>\t9.1. com fundamento nos arts. 32, inciso II, e 34, §1º, da Lei 8.443/1992, não conhecer dos Embargos de Declaração da peça 217 nem do aditivo aos Embargos de Declaração da peça 223, opostos pelo Sr. Edmilson Correia de Vasconcelos Júnior ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1459/2019/Plenário\" target=\"_blank\">Acórdão 1459/2019-TCU-Plenário</a>;  </p><p>\t9.2. dar ciência desta deliberação ao embargante e aos advogados que o representam. </p>", "ASSUNTO": "Embargos de declaração opostos contra acordão que julgou as contas do recorrente irregulares e o condenou ao pagamento de débito e de multas, bem como declarou sua inabilitação para o exercício de cargo em comissão ou função de confiança na Administração Pública em razão de impugnação das despesas atinentes a convênio que tinha por objeto a realização do evento intitulado \"2º Fest Leite\".", "COLEGIADO": "Plenário", "DATASESSAO": "06/11/2019", "ENTIDADE": " Município de Quixeramobim/CE.  ", "INTERESSADOS": "3. Embargante: Edmilson Correia de Vasconcelos Júnior (XXX.675.503-XX). ", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00060020164\" target=\"_blank\">000.600/2016-4</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Augusto Nardes, Aroldo Cedraz e Vital do Rêgo.<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti e Marcos Bemquerer Costa (Relator).<br>13.3. Ministro-Substituto presente: Weder de Oliveira.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2535112", "titulo": "Acórdão de Relação 1020/2022 - Plenário", "tipo": "Acórdão de Relação", "ano": "2022", "numero": "1020", "colegiado": "Plenário"}, {"key": "ACORDAO-COMPLETO-2525355", "titulo": "Acórdão 325/2022 - Plenário", "tipo": "Acórdão", "ano": "2022", "numero": "325", "colegiado": "Plenário"}], "DECISOESJUDICIAIS": [{"numProcessoJudicial": "38.566", "siglaOrgao": "STF", "linkProcessoJudicial": "https://portal.stf.jus.br/processos/detalhe.asp?incidente=6407154", "nomeAutor": "EDMILSON CORREIA DE VASCONCELOS JUNIOR"}], "RELATOR": "MARCOS BEMQUERER", "RELATORDELIBERACAORECORRIDA": " Ministro-Substituto Marcos Bemquerer Costa.", "RELATORIO": "<p>\tCuida-se de Embargos de Declaração opostos pelo Sr. Edmilson Correia de Vasconcelos Júnior ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1459/2019/Plenário\" target=\"_blank\">Acórdão 1459/2019-TCU-Plenário</a>, proferido em processo de Tomada de Contas Especial, por meio do qual foram apuradas irregularidades ocorridas no âmbito do Convênio 87/2008, firmado entre o Ministério do Turismo e o Município de Quixeramobim/CE, com objetivo de apoiar a implementação do Projeto intitulado \"2º Fest Leite\" (peça 1, 37-49) . </p><p>2.\tNa sessão de 26/6/2019, o Plenário assim deliberou, <b>in verbis </b> (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1459/2019/Plenário\" target=\"_blank\">Acórdão 1459/2019-TCU-Plenário</a>) : </p><p>\"9.1. com fundamento nos arts. 1º, I, 16, III, <b>c</b>, da Lei 8.443/1992 c/c os arts. 19, <b>caput</b>, e 23, III, da mesma Lei, julgar irregulares as contas do Sr. Edmilson Correia de Vasconcelos Júnior e condená-lo ao ressarcimento da importância originária de R$ 150.000,00 (cento e cinquenta mil reais) , com a fixação do prazo de 15 (quinze) dias, a contar da notificação, para comprovar, perante o Tribunal (art. 214, III, <b>a</b>, do RI/TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente e acrescida dos juros de mora, calculados a partir de 11/06/2008 até o recolhimento, na forma prevista na legislação em vigor;</p><p>9.2. aplicar multas ao responsável retromencionado, com base nos fundamentos legais a seguir indicados, fixando-lhe o prazo de 15 (quinze) dias, a contar da notificação, para comprovar, perante o Tribunal (art. 214, III, <b>a</b>, do Regimento Interno) , o recolhimento das dívidas aos cofres do Tesouro Nacional, atualizadas monetariamente desde a data deste Acórdão até a dos efetivos recolhimentos, se forem pagas após o vencimento, na forma da legislação em vigor:</p><p>9.2.1. art. 57 da Lei 8.443/1992: R$ 30.000,00 (trinta mil reais) ;</p><p>9.2.2. art. 58, inciso II, da Lei 8.443/1992: R$ 10.000,00 (dez mil reais) ;</p><p>9.3. autorizar, caso requerido, nos termos do art. 26 da Lei n. 8.443/1992, c/c o art. 217 do Regimento Interno do Tribunal, o parcelamento das dívidas constante deste Acórdão em até 36 (trinta e seis) parcelas mensais e sucessivas, sobre as quais incidirão os correspondentes acréscimos legais (débito: atualização monetária e juros de mora; multa: atualização monetária) , esclarecendo ao responsável que a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor, sem prejuízo das demais medidas legais;</p><p>9.4. autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas dos demais responsáveis solidários, caso não atendidas as notificações; </p><p>9.5. considerar grave a conduta do Sr. Edmilson Correia de Vasconcelos Júnior;</p><p>9.6. com respaldo no art. 60 da Lei 8.443/1992, c/c o art. 270 do RI/TCU, aplicar ao referido responsável a penalidade de inabilitação para o exercício de cargo em comissão ou função de confiança no âmbito da Administração Pública Federal, pelo prazo de 5 (cinco) anos;</p><p>9.7. encaminhar cópia desta Deliberação ao Procurador-Chefe da Procuradoria da República no Ceará, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis.\"</p><p>3.\tA falha que ensejou a irregularidade das contas do Sr. Edmilson Correia de Vasconcelos Júnior consistiu na não comprovação da boa e regular aplicação dos recursos públicos na execução do objeto do Convênio 87/2008, em especial pela falta de demonstração de pagamentos à empresa contratada e de correlação entre as notas fiscais e os extratos bancários, bem como pelo rompimento do nexo de causalidade entre os recursos transferidos e as despesas apresentadas, haja vista a impossibilidade fática de os serviços terem sido executados por empresa que não existia de fato. </p><p>4.\tEm cumprimento ao referido <b>decisum</b>, a Secex/TCE notificou o embargante, nos termos do Ofício/Secex/TCE 5.614/2019 (peça 208) , conforme Aviso de Recebimento de 24/7/2019 (peça 216) . Antes de receber a notificação do <b>decisum</b> condenatório, o Sr. Edmilson Correia de Vasconcelos Júnior opôs estes Embargos de Declaração em 28/6/2019 (peça 217) . </p><p>5.\tNos Embargos da peça 217, o recorrente, em apertada síntese, alega:</p><p>\t5.1. fundamentos do acórdão recorrido assentados em dois pontos: contratação direta de empresa de \"fachada\" e falta de correspondência entre os pagamentos efetuados por meio de cheques com os valores constantes das notas fiscais;</p><p>\t5.2. \"nulidade absoluta pautada no voto\";</p><p>\t5.3. falta de provas no acórdão recorrido sobre a \"empresa de fachada\", que apresentava documentação em ordem (como por exemplo: registro como pessoa jurídica na Receita Federal, contrato social registrado na Junta Comercial do Estado do Ceará, sede empresarial definida, notas fiscais emitidas dentro da validade) ;</p><p>\t5.4. execução do objeto pactuado, inclusive com parecer  favorável à sua aprovação;</p><p>\t5.5. retardo na celebração do convênio e no aporte financeiro não podem ser creditados ao embargante;</p><p>\t5.6. correspondência entre os cheques e os recibos das despesas efetuadas, devendo se considerar as retenções de Imposto de Renda de Pessoa Jurídica, contribuição previdenciária (INSS) e Imposto Sobre Serviços de Qualquer Natureza - ISSQN, não sendo realizada no acórdão a necessária conciliação;</p><p>\t5.7. contratação direta com assentimento prévio da comissão de licitação e do parecer jurídico;</p><p>\t5.8. boa fé do embargante e inocorrência de dano ao erário.</p><p>6.\tCom base nas alegações recursais retromencionadas, o recorrente requer ao Tribunal o acolhimento dos Embargos de Declaração, com efeitos modificativos, para reformar o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1459/2019/Plenário\" target=\"_blank\">Acórdão 1459/2019-TCU-Plenário</a> e dar-lhe a quitação nesta TCE (peça 217, p. 8) . \t </p><p>7.\tEm 21/08/2019, o Sr. Edmilson Correia de Vasconcelos Júnior protocolou petição aditiva com esclarecimentos complementares aos Embargos de Declaração apresentados em 28/6/2019 (peça 223) , invocando os princípios do formalismo moderado e da verdade material regentes do processo administrativo.</p><p>8.\tNa peça complementar dos Embargos de Declaração, o recorrente aponta, em síntese, os seguintes vícios (peça 223) :</p><p>\t8.1. obscuridade, omissão e contradição entre os argumentos da decisão e a conclusão de que a empresa contratada seria \"empresa de fachada\";</p><p>\t8.2. contradição relacionada a \"não análise da documentação que comprova a escorreita movimentação financeira dos valores advindos do convênio e as datas das notas fiscais como posteriores às datas de repasses do convênio\";\t </p><p>\t8.3. contradição quanto à exigência de carta de exclusividade;</p><p>\t8.4. contradição quanto ao fundamento que desconsidera a possibilidade de contratação por meio de dispensa de licitação, nos termos do art. 24, inciso IV, da Lei 8.666/1993 (urgência) , dada a impossibilidade de se realizar o evento em outra data.</p><p>9.\tAo final, o Sr. Edmilson Correia de Vasconcelos Júnior requer ao Tribunal: i) o recebimento  da petição complementar aos Embargos de Declaração da peça 217; ii) o conhecimento e provimento dos Embargos de Declaração, com efeitos infringentes; iii) a reforma do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1459/2019/Plenário\" target=\"_blank\">Acórdão 1459/2019-TCU-Plenário</a> para  considerar regulares a prestação de contas, ainda que com ressalvas, de modo a excluir a imputação de débito e a aplicação das sanções ao recorrente; e iv) a notificação do embargante da decisão que vier a ser adotada em relação aos Embargos de Declaração, com reabertura de prazo para eventual recurso.</p><p class=\"tCU_-_Epígrafe\">\tÉ o Relatório.   </p><p class=\"footer\"/>", "ADVOGADO": " Sérgio Gurgel Carlos da Silva (OAB/CE 2.799); Paolo Giorgio Quezado Gurgel e Silva (OAB/CE 16.626); Marcela Leopoldina Quezado Gurgel e Silva (OAB/CE 18.971); Mariana Gomes Pedrosa Bezerra Gurgel (OAB/CE 19.348); Sérgio Quezado Gurgel e Silva (OAB/CE 28.561); Ricardo Quezado de Figueiredo Cavalcante (OAB/CE 18.877); Viviane Andrade Albuquerque Alencar (OAB/CE 38.894); Geraldo de Holanda Gonçalves Filho (OAB/CE 17.824); e Joana Alencar Ferreira de carvalho (OAB/CE 32.043). ", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "EMBARGOS DE DECLARAÇÃO. ACÓRDÃO CONDENATÓRIO PROFERIDO EM PROCESSO DE TOMADA DE CONTAS ESPECIAL. FALTA DE INDICAÇÃO DOS VÍCIOS DE OBSCURIDADE, OMISSÃO OU CONTRADIÇÃO. APRESENTAÇÃO FORA DO PRAZO LEGAL DE PEÇA COMPLEMENTAR AOS EMBARGOS. NÃO CONHECIMENTO DOS EMBARGOS DE DECLARAÇÃO E DA SUA PEÇA COMPLEMENTAR. MANUTENÇÃO DO ACÓRDÃO RECORRIDO. CIÊNCIA AO RECORRENTE. 1. A ausência de alegação de obscuridade, omissão ou contradição no acórdão recorrido enseja o não conhecimento dos embargos declaratórios, por falta de preenchimento dos requisitos específicos de admissibilidade. 2. Os Embargos de Declaração não constituem via adequada para a rediscussão do mérito nem para reavaliação dos fundamentos que conduziram à prolação do acórdão recorrido. Tal espécie recursal é específica para sanar vícios de omissão, obscuridade e contradição. 3. A contradição que autoriza os embargos de declaração consiste nas proposições inconciliáveis entre si na parte interna da deliberação, isto é, entre a fundamentação e o correspondente Acórdão. 4. Eventual divergência causadora da irresignação das partes envolvidas no processo entre a deliberação recorrida com outros precedentes jurisprudenciais, com outras interpretações doutrinárias e legais, e ainda, com o acervo probatório disponível nos autos, não legitima a embargabilidade do decisum, devendo ser manejado o recurso apropriado para rediscussão da matéria já apreciada.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " não atuou.  ", "VOTO": "<p>\tTrago à apreciação deste Colegiado Embargos de Declaração opostos pelo Sr. Edmilson Correia de Vasconcelos Júnior ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1459/2019/Plenário\" target=\"_blank\">Acórdão 1459/2019-TCU-Plenário</a>, proferido em sede de Tomada de Contas Especial em que foram apuradas irregularidades ocorridas no âmbito do Convênio 87/2008, firmado entre o Ministério do Turismo e o Município de Quixeramobim/CE, com objetivo de apoiar a implementação do Projeto intitulado \"2º Fest Leite\" (peça 1, 37-49) . </p><p>2.\tPor meio do referido <b>decisum</b>, as contas do embargante foram julgadas irregulares, com a condenação ao pagamento do débito original de R$ 150.000,00, acrescidos dos encargos legais pertinentes, e a aplicação das multas previstas nos arts. 57 e 58, inciso II, da Lei 8.443/1992, respectivamente, nos valores de R$ 30.000,00 e R$ 10.000,00. Na mesma deliberação, o Tribunal inabilitou o embargante para o exercício do cargo em comissão ou função de confiança no âmbito da Administração Pública Federal pelo prazo de cinco anos.</p><p>3.\tConforme relatado, o recorrente manejou duas peças de Embargos de Declaração. </p><p>4.\tO primeiro recurso consta à peça 217 e foi protocolado no TCU em 28/6/2019, antes mesmo da notificação da deliberação condenatória, ocorrida em 24/7/2019 (peça 216) . Portanto, no aspecto da tempestividade, não há qualquer objeção ao recebimento dos Embargos. </p><p>5.\tEntretanto, no que se refere aos requisitos específicos, o embargante não indicou expressamente no recurso da peça 217 qualquer dos vícios que legitimaria a oposição dos Embargos de Declaração, nos termos do art. 34 da Lei 8.443/1992. </p><p>6.\tO teor do recurso constante da peça 217 refere-se à rediscussão do mérito da matéria decidida no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1459/2019/Plenário\" target=\"_blank\">Acórdão 1459/2019-TCU-Plenário</a>, incabível em sede de Embargos. O recorrente, em síntese, questiona as provas relativas à contratação direta de \"empresa de fachada\", afirma a execução do objeto pactuado, com a realização dos pagamentos correspondentes, enfatiza a sua boa fé na gestão dos recursos públicos e a inocorrência de dano ao erário. Todos esses argumentos não configuram os vícios capazes de ensejar os Embargos de Declaração. </p><p>7.\tAinda na peça 217, o recorrente alega \"nulidade absoluta pautada no voto\" num contexto em que pretende rediscutir o mérito da matéria e o <b>decisum </b>condenatório, sem indicar, entretanto, em que consiste a nulidade aventada. </p><p>8.\tNos termos do art. 174 do Regimento Interno/TCU, conforme a competência para a prática do ato, o Tribunal ou o relator declarará a nulidade de ofício, se absoluta, ou por provocação da parte ou do Ministério Público junto ao Tribunal, em qualquer caso.  Na perspectiva desse dispositivo legal, revisitei as fases processuais adotadas nestes autos, a fim de averiguar a regularidade da instauração do contraditório e da ampla defesa do recorrente.</p><p>9.\tO Sr. Edmilson Correia de Vasconcelos Júnior, em atendimento à citação e à audiência, realizadas por meio do Ofício 1.614/2016 - TCU-SECEX-BA (peças 6 e 9) e do Ofício 3.555/2017 - TCE-SECEX-BA (peças 177, 183 e 185) , apresentou ao Tribunal suas alegações de defesa e razões de justificativa, cujas análises foram consignadas no Relatório integrante do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1459/2019/Plenário\" target=\"_blank\">Acórdão 1459/2019-TCU-Plenário</a>, ora embargado. De sorte que o exercício do contraditório e da ampla defesa foi devidamente assegurado ao responsável nestes autos, não havendo qualquer nulidade nos procedimentos de citação e de audiência a que reclame a atuação do Tribunal.</p><p>10.\tComo se vê, não foram alegadas eventuais obscuridades, nem omissões, tampouco contradições na decisão ora recorrida que precisariam ser esclarecidas e/ou suprimidas. Assim, ao deixar de apontar a ocorrência de vícios passíveis de serem sanados pela via dos Embargos de Declaração, resta configurado o descumprimento dos pressupostos legais específicos dessa espécie recursal. Portanto, os Embargos da peça 217 são inadmissíveis, cabendo ao TCU não conhecer do mencionado recurso.   </p><p>11.\tO segundo recurso foi protocolado em 21/08/2019 (peça 223) e denominado pelo recorrente de \"petição aditiva com esclarecimentos complementares\" aos Embargos de Declaração da peça 217, apresentados em 28/06/2019. No intuito de justificar a intempestividade de quase dois meses na apresentação dessa petição complementar, o recorrente invoca os princípios do formalismo moderado e da verdade material regentes do processo administrativo.</p><p>12.\tO prazo legal para a oposição de Embargos de Declaração é de dez dias, nos termos do art. 34, § 1º, da Lei 8.443/1992, que não autoriza elastecimento de prazo legal nem qualquer exceção para reabertura de novo prazo. Assim, a apresentação de aditivo a Embargos de Declaração deve ocorrer dentro do prazo decenal estipulado na referida lei. Dessa forma, por absoluta falta de amparo legal para remediar a intempestividade ora configurada, cabe não conhecer da petição aditiva da peça 223.</p><p>13.\tNão obstante a inadmissibilidade comentada, ainda que, por hipótese, o obstáculo da intempestividade na apresentação do aditivo dos Embargos de Declaração viesse a ser superado, melhor sorte não assistiria ao embargante. </p><p>14.\tConquanto na petição aditiva tenha sido alegado vício de obscuridade, omissão e contradição no <b>decisum</b> recorrido, verifica-se, no mérito, a improcedência de todos os argumentos manejados a tais títulos. Eis os vícios alegados no aditivo dos Embargos de Declaração: </p><p>\t14.1. obscuridade, omissão e contradição entre os argumentos da decisão e a conclusão de que a empresa contratada seria \"empresa de fachada\";</p><p>\t14.2. contradição relacionada à não análise da documentação que comprovaria a escorreita movimentação financeira dos valores advindos do convênio e as datas das notas fiscais;\t </p><p>\t14.3. contradição quanto à exigência de carta de exclusividade;</p><p>\t14.4. contradição quanto ao fundamento que desconsidera a possibilidade de contratação por meio de dispensa de licitação, nos termos do art. 24, inciso IV, da Lei 8.666/1993 (urgência) , dada a aventada impossibilidade de se realizar o evento em outra data.</p><p>15.\tAntes de discorrer sobre os vícios apontados, em especial sobre a contradição, faço aqui o registro de que a contradição que autoriza o cabimento de embargos de declaração é aquela existente entre a fundamentação e o teor do Acórdão, ou seja, são proposições inconciliáveis entre si na parte interna da deliberação. Se o fundamento do Acórdão está de acordo com as conclusões do Voto, não cabe falar na ocorrência de vício de contradição ensejador de Embargos para saná-lo.</p><p>16.\tAssim, eventual divergência entre a deliberação recorrida com outros precedentes jurisprudenciais, interpretações doutrinárias e legais ou com o acervo probatório disponível nos autos, causadora da irresignação da parte envolvida no processo, não legitima a embargabilidade do <b>decisum,</b> devendo ser manejado o recurso apropriado para rediscutir o mérito da matéria já apreciada. </p><p>17.\tVicente Greco Filho bem define em sua obra doutrinária a contradição entendida como aquela \"afirmação conflitante, quer na fundamentação, quer entre a fundamentação e a conclusão, sendo que, nesses casos, a correção da sentença, em princípio, não levaria a uma verdadeira modificação da sentença, mas apenas a um esclarecimento de seu conteúdo (<b>in </b>Direito Processual Civil Brasileiro, 11ª edição, 2º Volume, Editora Saraiva, p. 259/260) .</p><p>18.\tAplica-se, também, o entendimento sufragado no seguinte julgado, extraído da jurisprudência do Superior Tribunal de Justiça - STJ:</p><p>\"PROCESSUAL CIVIL. RECURSOS. EMBARGOS DE DECLARAÇÃO. CONTRADIÇÃO. OMISSÃO. I. A inteligência do art. 535 do CPC é no sentido de que a contradição, omissão ou obscuridade, porventura existentes, <b>só ocorre entre os termos do próprio acórdão; ou seja, entre a ementa e o voto, entre o voto e o relatório</b> etc., o que não ocorreu no presente caso.\"<i> </i> (EDcl nos EDcl nos EREsp 995.095/RS, rel. Min. Humberto Martins, Primeira Seção, DJe 03/11/2008) .</p><p>19.\tTendo por base tais premissas, fica afastada do alcance dos Embargos de Declaração a discussão acerca do mérito da decisão recorrida, o qual deve ser combatido mediante a espécie recursal adequada ao caso.</p><p>20.\tRetornando à análise dos vícios suscitados, tem-se que a obscuridade, omissão e contradição aventadas entre os argumentos da decisão e a conclusão no sentido de que a empresa contratada seria \"empresa de fachada\" não procedem.</p><p>21.\tO recorrente, de início, admite que, por falha da defesa apresentada antes do Acórdão condenatório, a questão da contratação de empresa de \"fachada\" não foi combatida com a devida profundidade.</p><p>22.\tE, para sustentar o vício alegado, aduz que a decisão é obscura e omissa por não ter apresentado os elementos sobre os quais assentou a convicção de que a empresa contratada seria de \"fachada\", havendo a decisão embargada adotado como fundamento as conclusões constantes de inquérito civil, o qual dispôs haver \"veementes indícios\" de que a empresa José Inácio da Silva Produções - ME seria de fachada por participar de diversos certames no intuito de completar o quórum das licitações. </p><p>23.\tA obscuridade e a omissão residiriam no conceito abstrato da expressão \"veementes indícios\", que não traduz quais seriam os indícios caracterizadores de empresa de \"fachada\". A contradição da decisão estaria no fato de que no aludido inquérito civil a menção é de que a empresa José Inácio da Silva Produções - ME seria de fachada por participar de diversos certames no intuito de completar o quórum das licitações enquanto que, no presente caso, a aludida empresa foi contratada para executar o objeto pactuado no Convênio.</p><p>24.\tA decisão embargada não é obscura nem omissa, tampouco contraditória. Consta tanto do relatório quanto do voto integrantes do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1459/2019/Plenário\" target=\"_blank\">Acórdão 1459/2019-TCU-Plenário</a> expressa indicação de que os elementos de convicção de que a empresa é de \"fachada\" são aqueles apurados no Inquérito Civil 1.15.001.000061/2013-81, em especial os constantes do Despacho 640/2014 da peça 169, p. 4-14. Nesse sentido, reproduzo excerto do Relatório e do Voto da deliberação embargada:  </p><p>\"4.10. o Procurador de República Francisco Alexandre de Paiva Forte esclarece que:</p><p>a) no que concerne à sociedade empresária retromencionada (José Inácio da Silva Produções - ME) , no âmbito do Inquérito Civil 1.15.001.000061/2013-81, instaurado da PRM-Crateús, foram constatados veementes indícios de que essa seria integrante de um grupo de empresas de fachada, constituídas somente para completar o <b>quórum</b> de licitações públicas realizadas em diversos municípios cearenses;</p><p>b) <b>os elementos que embasaram tal convicção foram listados no Despacho 640/2014 (peça 169, p. 4-14) </b>, exarado no bojo do inquérito civil instaurado na PRM-Crateús, no qual se concentraram todos os documentos comprobatórios que sinalizam a existência de um grupo de empresas de fachada, entre elas, a empresa multicitada, cujo fito era fraudar licitações nos municípios cearenses, em especial aquelas referentes à realização de eventos artísticos;</p><p> (...) </p><p>4.11. tendo em vista os fortes indícios de que a sociedade empresarial José Inácio da Silva Produções - ME era apenas uma organização de fachada, foi providenciada a audiência do Sr. Edmilson Correia de Vasconcelos Júnior, ex-Prefeito do Município de Quixeramobim/CE, para que apresentasse razões de justificativa para a ocorrência descrita, em especial a fraude cometida no procedimento administrativo de dispensa de licitação (peça 177) .\" (excerto do Relatório precedente do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1459/2019/Plenário\" target=\"_blank\">Acórdão 1459/2019-TCU-Plenário</a>) .</p><p>\"23. Sobressai dos autos - por relevante - a constatação de que houve a contratação direta, sem procedimento licitatório, de empresa fictícia, José Inácio da Silva Produções - ME, de acordo com os resultados das diligências efetuadas junto à Procuradoria da República no Município de Limoeiro do Norte/CE (item 8) , que, em atendimento a este Tribunal, remeteu o expediente da peça 18, acompanhado de vasta documentação comprobatória, integrante das peças 19 a 173.</p><p>24. No âmbito do Inquérito Civil 1.15.001.000061/2013-81, instaurado da PRM-Crateús, foram constatados veementes indícios de que essa seria integrante de um grupo de empresas de fachada, constituídas somente para completar o <b>quórum</b> de licitações públicas realizadas em diversos municípios cearenses, em especial aquelas realizadas para a realização de eventos artísticos.</p><p>25. O farto material encaminhado pela Procuradoria da República indica o envolvimento de dez empresas fictícias, ao menos, em licitações promovidas por diversos municípios do Ceará. No que toca à empresa contratada pelo Município de Quixeramobim/CE, ora em discussão, cumpre ressaltar os documentos constantes às peças 128 a 143, sendo que as fotos das peças 141 e 142 se referem a uma residência e a um prédio com garagem e veículos, sem qualquer identificação comercial. </p><p>26. Como dito, o ofício da audiência do responsável requereu razões de justificativa (peça 177) 'quanto ao cometimento da fraude no procedimento administrativo de dispensa de licitação 705.01/2008, por meio do qual foi contratada a empresa 'de fachada' José Inácio da Silva Produções - ME, conclusão a que chegou o Ministério Público Federal, em sede do Despacho 640/2014, nos autos do Inquérito Civil 1.15.004.000061/2013-81, instaurado na PRM-Crateús/CE', sendo remetida, a título de subsídio à defesa, cópia dos autos.</p><p>27. Entretanto, não foram oferecidas razões que descaracterizem a contratação de empresa de fachada. Ao contrário, a defesa remetida a este Tribunal somente se deteve no tópico concernente à ausência de tempo hábil para instaurar um certame licitatório, não havendo registros acerca dos indícios de fraude mencionados.</p><p>28. Entendo que o conjunto probatório ora delineado, em especial a falta do competente certame licitatório e a contratação direta da empresa fictícia, caracteriza situação de gravidade suficiente a ensejar a inabilitação do ex-gestor, na forma proposta pela unidade técnica e pelo Ministério Público de Contas.\" (excerto do Voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1459/2019/Plenário\" target=\"_blank\">Acórdão 1459/2019-TCU-Plenário</a>) .</p><p>25.\tE, seguindo a referência expressamente indicada no Relatório da deliberação ora recorrida, têm-se os \"veementes indícios\" de que a empresa José Inácio da Silva Produções - ME seja fictícia, nos termos do Despacho 640/2014 da Procuradoria da República no Município de Crateús/CE (peça 169, p. 8-10) : </p><p>\t\"g) o outro sócio da empresa MORAIS PROMOÇÕES ARTÍSTICAS LTDA-EPP, <b>JOSÉ INÁCIO DA SILVA (CPF nº 868.862.153-53) , é titular da firma individual JOSÉ INÁCIO DA SILVA PRODUÇÕES-ME (CNPJ nº 08.797.112/0001-27) </b>, nome de fantasia LUZ PRODUÇÕES, a qual não só atua no mesmo ramo de promoção de eventos públicos como também participou até agora de 55 (cinquenta e cinco) licitações, sempre concorrendo com as empresas do grupo acima referidas, ou seja, (I) J. e ANTONIO DE MORAIS PIRES EVENTOS-ME, (II) FRANCISCO ADILARDO BRASILINO DE SOUSA-ME, (III) I. T. DE CAMPOS-ME assim como as empresas (IV) FRANCISCO CELIO SABOYA FREIRE (CNPJ nº 10.265.678/0001-50) , nome de fantasia CACTUS SERVIÇOS, ora investigada no presente procedimento preparatório, e (V) MIDIA 4 PRODUÇÃO - PRODUTORA DE EVENTOS LTDA-ME (CNPJ nº 10.596.827/0001-63) , nome de fantasia MIDIA 4 PRODUÇÃ04 , o que leva a supor que houve montagem em todos os procedimentos licitatórios, face aos vínculos empresarias e familiares já enunciados;</p><p>\t h) a empresa JOSÉ INÁCIO DA SILVA EVENTOS-ME também <b>apresenta veementes indícios de que é empresa de fachada, pois</b>: (I) o primeiro endereço cadastral da empresa, Rua Plutão, 25 - Jóquei Clube - Fortaleza/CE, é endereço residencial, sem qualquer estrutura empresarial e coincide com o endereço da empresa MAMIC REPRESENTAÇÕES LTDA-ME (CNPJ nº 07.245.844/0001-41) , ao passo que no endereço atual, Av. Treze de Maio, 139 - Fátima - Fortaleza/CE, na verdade funciona uma outra empresa, de revenda de veículos, a LITORÂNEA COMERCIAL DE VEÍCULOS LTDA-ME (CNPJ nº 03.116.643/0001-93) , conforme demonstram as fotografias obtidas no sítio Google Maps, sem contar que esse último endereço coincide com o endereço cadastral de GUILHERME FRANCISCO DE MORAIS PIRES, conforme consulta à INFOSEG; (II) embora se trate de empresário individual, enquadrado como microempresa, que não aparenta qualquer idoneidade técnica e financeira, participou de pelo menos 55 (cinquenta e cinco) licitações e prestou serviços a várias Prefeituras Municipais do Ceará, entre os exercícios financeiros de 2007 e 2011, faturando o montante total de R$ 2.077.463,00 (dois milhões, setenta e sete mil, quatrocentos e sessenta e três reais) , conforme dados disponíveis no Portal da Transparência do TCM/CE, superando em muito o limite de faturamento bruto anual de R$ 360.000,00 (trezentos e sessenta mil reais) previsto no art. 3º, 1, da LC 123/2006; (III) todas as licitações de que participou com as outras empresas do grupo, acima referidas, apresentam veementes indícios de montagem, pelos motivos já expostos\"</p><p>26.\tAlega ainda o recorrente haver contradição relacionada a \"não análise da documentação que comprova a escorreita movimentação financeira dos valores advindos do convênio e as datas das notas fiscais\". O recorrente afirma que as notas fiscais foram emitidas após o repasse dos recursos federais, enquanto na instrução da unidade técnica, reproduzida no Relatório condutor do Acórdão embargado, consta a informação de que as notas fiscais foram emitidas em datas anteriores. Suscita contradição na análise da documentação de despesa por não terem sido consideradas as retenções de ISS, INSS e IRPJ.</p><p>27.\tEssa contradição não procede. Conforme mencionado alhures, a divergência deve estar presente no corpo da deliberação e isso não ocorreu: a conclusão constante do Voto acerca da movimentação financeira e da análise dos documentos de despesas não conflitam com as disposições do Acórdão embargado. Eis o excerto do voto referente à análise da movimentação financeira que ensejou a irregularidade das contas do embargante, com a imposição do débito, não havendo qualquer contradição entre os fundamentos invocados no Voto e na deliberação condenatória:  </p><p>\"12. Endosso os exames exarados nestes autos, cujas conclusões acolho como razões de decidir, sem prejuízo de tecer algumas considerações adicionais.</p><p>13. Consoante visto, a principal irregularidade que ensejou a instauração desta Tomada de Contas Especial refere-se à não comprovação na prestação de contas dos pagamentos realizados à empresa contratada para a realização do objeto relacionado ao '2º Fest Leite'. </p><p>14. Do exame à prestação de contas integrante da peça 1 destes autos, constata-se a emissão de três notas fiscais (p. 85, 90 e 95) , por parte da empresa José Inácio da Silva Produções - ME, nos valores de R$ 90.000,00, R$ 56.000,00 e R$ 19.000,00, respectivamente, totalizando o somatório da verba federal e da contrapartida.</p><p>15. O extrato bancário (peça 1, p. 80) , entretanto, evidencia a emissão de variados cheques e transferências que não condizem com as importâncias assinaladas no parágrafo anterior.</p><p>16. Tais discrepâncias já indicariam fragilidade na demonstração da regularidade da aplicação financeira dos recursos. Entretanto, esses apontamentos perdem relevância, ante as notícias veiculadas pela Procuradoria da República no Município de Limoeiro do Norte/CE, indicando que a empresa contratada José Inácio da Silva Produções - ME era fictícia.</p><p>17. Consoante farta jurisprudência deste Tribunal (entre outros, os Acórdãos 4.509/2018, da minha relatoria, 5.796/2017, relator Ministro Augusto Nardes, ambos da 2ª Câmara; 2.226/2012 - Plenário, relator Ministro Walton Alencar Rodrigues; e 2.496/2016 - Plenário, relator Ministro José Múcio) , nos casos de contratação de 'empresa de fachada', como ora examinado, há o rompimento do nexo causal entre os recursos transferidos e as despesas apresentadas, pela impossibilidade fática de os serviços terem sido prestados por empresa que não existia de fato.</p><p> (...) </p><p>22. Das apurações levadas a efeito neste processo, acima mencionadas, destacam-se aquelas atinentes à ausência de comprovação dos pagamentos supostamente realizados à empresa contratada para a realização do objeto relacionado ao '2º Fest Leite', assim como a falta de correlação entre os valores das notas fiscais integrantes da peça 1 (p. 85, 90 e 95, por parte da empresa José Inácio da Silva Produções - ME, totalizando o somatório da verba federal e da contrapartida) e os consignados no extrato bancário da mesma peça 1 (p. 80) , que evidencia vários saques e transferências de importes diferenciados sem discriminação/identificação dos beneficiários.\" </p><p>28.\tSobre a aventada contradição quanto à exigência de carta de exclusividade, aduz o recorrente que a contratação direta fundamentada no art. 24, inciso IV, da Lei 8.666/1993 não comporta a apresentação de carta de exclusividade exigível apenas nos casos de inexigibilidade de licitação, com base no art. 25, inciso III, da citada lei. </p><p>29.\tNão procede o vício suscitado. A questão da carta de exclusividade, embora prevista nos termos do Convênio 87/2008, não foi objeto de citação nem de audiência do responsável, ora embargante, e não foi considerada para fins de quantificação do débito nem de aplicação de qualquer penalidade. Nesse sentido, transcrevo parte do Voto em que assim me manifestei:</p><p> \"18. A teor dos comentários do <b>Parquet</b>, à peça 191, não foi objeto de discussão nos autos se foram apresentados pela empresa contratada os contratos de exclusividade firmados entre ela e as bandas que se apresentaram no evento, quais sejam: Cheiro de Menina, Forró Balancear, Forró de Ouro e Felipão e Forró que Beleza (peça 1, p. 85) , hábeis a comprovar a representação exclusiva daquela.</p><p>19. Todavia, não foram localizados tais contratos de exclusividade, em que pese o termo do convênio prever, como uma das competências da convenente: \"publicar no Diário Oficial da União eventuais contratos de exclusividade de artistas com empresários a serem contratados no âmbito deste Convênio, no prazo de 5 (cinco) dias, em conformidade com o artigo 26 da Lei 8.666/93, atualizada, sob pena de glosa dos valores pactuados no presente Instrumento, quando for o caso\" (alínea <b>dd</b> do item II da Cláusula Terceira - peça 1, p. 40) .</p><p>20. De igual sorte, a ausência dos contratos de exclusividade deixa de ter relevância para a análise da ocorrência de débito, visto que sequer foram comprovados os pagamentos efetuados à empresa contratada. E, ainda que houvesse tal comprovação, não estaria demonstrado o necessário liame entre os recursos repassados e as despesas apresentadas em face dos elementos a indicarem a inexistência de fato da empresa.\"</p><p>30.\tPor derradeiro, o recorrente ainda aponta contradição quanto ao fundamento que desconsidera a possibilidade de contratação por meio de dispensa de licitação, nos termos do art. 24, inciso IV, da Lei 8.666/1993 (urgência) , diante da suscitada impossibilidade de se realizar o evento em outra data. Aduz ainda que há contradição entre a contratação direta considerada como falha e a tese firmada no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1473/2019/Plenário\" target=\"_blank\">Acórdão 1473/2019-TCU-Plenário</a>, rel. Min. Raimundo Carreiro, cujo enunciado assim dispõe: </p><p>\"O risco de prejuízos para a Administração pode excepcionalmente justificar a convalidação de atos irregulares ocorridos na licitação, a exemplo de dispensa indevida de licitação, e a continuidade da execução do contrato, em razão da prevalência do interesse público.\" (Jurisprudência Selecionada do TCU) .</p><p>31.\tMais uma vez, verifica-se a tentativa de rediscutir o mérito da matéria na via estreita dos Embargos de Declaração. Como já mencionei alhures, a contradição sanável em sede de Embargos consiste em proposições inconciliáveis entre si na parte interna da deliberação. Eventual divergência entre o entendimento adotado no <b>decisum</b> embargado e outros precedentes jurisprudenciais, interpretações doutrinárias e legais ou o acervo probatório disponível nos autos, não se resolve em recurso de Embargos. Portanto, afasto a suscitada contradição entre o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1459/2019/Plenário\" target=\"_blank\">Acórdão 1459/2019-TCU-Plenário</a>, ora recorrido, e o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1473/2019/Plenário\" target=\"_blank\">Acórdão 1473/2019-TCU-Plenário</a> mencionado pelo recorrente. </p><p>32.\tTambém afasto a aduzida contradição entre o fundamento que desconsidera a possibilidade de contratação por meio de dispensa de licitação, nos termos do art. 24, inciso IV, da Lei 8.666/1993 (urgência) , diante da alegada impossibilidade de se realizar o evento em outra data. Esse argumento visa essencialmente reabrir o exame da matéria incabível na via dos Embargos, na tentativa de justificar a contratação direta realizada e sanar, assim, a aludida falha. </p><p>33.\tCabe ressaltar que a abordagem sobre a contratação direta constante dos autos está em consonância com o teor decidido no Acórdão, não havendo a contradição aventada pelo recorrente. Nesse sentido, transcrevo parte do Relatório que contém excerto do parecer do Ministério Público junto ao TCU, cujo manifestação acolhi e que está em harmonia com a deliberação adotada pelo Tribunal:  </p><p> \"13.  Ademais, conforme já se manifestou este representante do Ministério Público de Contas da União no parecer de peça 13, a aplicação da multa do artigo 58 da Lei 8.443/1992 também deve estar fundamentada na irregularidade concernente à dispensa indevida de licitação, pelas seguintes razões expostas no referido parecer:</p><p>\"6. Edimilson Correia de Vasconcelos [Júnior] foi citado, dentre outros motivos, pela indevida dispensa de licitação com fundamento no artigo 24, inciso IV, da Lei 8.666/1993 (emergência ou calamidade pública) , conforme ofício de peça 6. A tal aspecto fez-se menção na instrução de peça 10, inclusive com a conclusão de que teria havido tempo suficiente para a realização do devido processo de licitação (item 9) , tendo o responsável optado por não fazê-lo.</p><p>7. Mesmo que não houvesse tempo hábil, tal como sustentou a convenente para optar pela contratação direta, tal circunstância teria decorrido de falha no planejamento da convenente, na medida em que esta veio a requerer a viabilização dos recursos federais por meio de ofício dirigido ao MTur e datado de 10/04/2008 (peça 1, p. 12) , a pouco tempo, portanto, da data do evento, realizado nos dias 09 e 10/08/2008 (peça 1, p. 56) . O convênio foi firmado apenas em 30/4/2008 (peça 1, pp. 36-48) e o contrato com a empresa, em 07/05/2008 (peça 1, pp. 134/138) .</p><p>8. Além disso, não restou demonstrado nos autos potencial prejuízo em montante tal que desautorizasse, por exemplo, o adiamento do evento, a fim de possibilitar a realização do certame licitatório, em deferência à regra constitucional da obrigatoriedade da licitação (CF, art. 37, XXI) .</p><p>9. Assim, caracterizada está a ocorrência de grave infração à nome legal, para além daquela que resultou na apuração de dano, a justificar a condenação do responsável ao ressarcimento do débito, com a imposição da correspondente multa do artigo 57 da Lei 8.443/1992, estando justificada, assim, a aplicação cumulativa da multa do artigo 58, inciso II, da Lei 8.443/1992, sem que se possa cogitar de <b>bis in idem</b>.</p><p>10. A esse respeito, colaciona-se entendimento extraído da jurisprudência selecionada desse Tribunal:</p><p>'As penalidades de multa previstas nos arts. 57 e 58 da Lei 8.443/1992 podem ser aplicadas cumulativamente, quando as irregularidades graves, que ensejam a aplicação da multa do art. 58, forem distintas das razões para a aplicação da penalidade decorrente da existência de débito, prevista no art. 57.' (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1158/2015/Primeira Câmara\" target=\"_blank\">Acórdão 1158/2015-TCU-Primeira Câmara</a>) .</p><p>11.Em conclusão, o representante do Ministério Público de Contas da União acompanha o encaminhamento de mérito alvitrado pela unidade técnica, acrescentando, como irregularidade sancionável com a multa do artigo 58, inciso II, da Lei 8.443/1992, a dispensa indevida de licitação.\" (Relatório integrante do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1459/2019/Plenário\" target=\"_blank\">Acórdão 1459/2019-TCU-Plenário</a>) </p><p>\"10. Ao analisar e rejeitar as razões de justificativas apresentadas pelo ex-Prefeito e renovar o exame de mérito das contas realizado na instrução de peça 10, a unidade instrutiva propôs, em pareceres uniformes (peças 188 a 190) , entre outras medidas, o julgamento pela irregularidade das contas de Edmilson Correia de Vasconcelos Júnior, com a condenação ao pagamento do débito no valor integral dos recursos federais transferidos, R$ 150.000,00, com a aplicação das multas previstas nos artigos 57 e 58, inciso II, da Lei 8.443/1992, bem assim com a aplicação da sanção de inabilitação para o exercício de cargo em comissão ou função de confiança no âmbito da Administração Pública, com fulcro no disposto no artigo 60 da Lei 8.443/1992.</p><p>11. O Ministério Público de Contas da União, representado pelo Procurador Rodrigo Medeiros de Lima, manifesta-se, no essencial, em consonância com o encaminhamento oferecido pela unidade técnica (peça 191) .</p><p>12. Endosso os exames exarados nestes autos, cujas conclusões acolho como razões de decidir, sem prejuízo de tecer algumas considerações adicionais.</p><p> (...) </p><p>23. Sobressai dos autos - por relevante - a constatação de que houve a contratação direta, sem procedimento licitatório, de empresa fictícia, José Inácio da Silva Produções - ME, de acordo com os resultados das diligências efetuadas junto à Procuradoria da República no Município de Limoeiro do Norte/CE (item 8) , que, em atendimento a este Tribunal, remeteu o expediente da peça 18, acompanhado de vasta documentação comprobatória, integrante das peças 19 a 173</p><p> (...) </p><p>28. Entendo que o conjunto probatório ora delineado, em especial a falta do competente certame licitatório e a contratação direta da empresa fictícia, caracteriza situação de gravidade suficiente a ensejar a inabilitação do ex-gestor, na forma proposta pela unidade técnica e pelo Ministério Público de Contas.</p><p>29. Na linha de tal entendimento, os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/159/2012/Plenário\" target=\"_blank\">Acórdão 159/2012-TCU-Plenário</a> (relator Min. Subst. André de Carvalho) e 688/2013 - Plenário (relator Min. Subst. Augusto Sherman) , entre outros jugados. 30. Ante o exposto, acolho os pareceres exarados neste feito, cabendo julgar irregulares as contas do Sr. Edmilson Correia de Vasconcelos Júnior, condenando-o ao pagamento do valor integral transferido ao Município de Quixeramobim/CE pelo Ministério do Turismo, assim como as multas previstas nos arts. 57 e 58, inciso II, da LO/TCU, além da sanção de inabilitação para o exercício de cargo em comissão ou função de confiança da Administração Pública, com base no art. 60 da mesma lei, dada a gravidade da sua conduta, ao efetivar a contratação direta de empresa fictícia.\" (Voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1459/2019/Plenário\" target=\"_blank\">Acórdão 1459/2019-TCU-Plenário</a>) </p><p>34.\tNesse contexto, cabe não conhecer dos Embargos de Declaração da peça 217, por falta de observância dos requisitos específicos do art. 34 da Lei 8.443/1992, e do aditivo aos Embargos de Declaração da peça 223, em razão do descumprimento do prazo legal do § 1º do art. 34 da citada lei. </p><p>\tAnte o exposto, voto por que seja adotada a deliberação que ora submeto a este Colegiado.</p><p>\tT.C.U., Sala das Sessões, 6 de novembro de 2019. </p><p>MARCOS BEMQUERER COSTA</p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221217", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=688391", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=688391", "EXTENSAOARQUIVO": "doc"}