{"KEY": "ACORDAO-COMPLETO-2384027", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2795/2019 ATA 45/2019 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "2795", "ANOACORDAO": "2019", "NUMATA": "45/2019", "ACORDAO": "<p class=\"tCU_-_Recuo_1ª_Linha_Acórdão\">VISTA, relatada e discutida a Solicitação de Informação ao TCU (SIT) 9, de 2019, de autoria da deputada federal Paula Belmonte, remetida ao TCU pela Presidência da Câmara dos Deputados, solicitando a esta Casa informações \"sobre o Processo Eletrônico TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/256420114\" target=\"_blank\">Processo 002.564/2011-4</a> (apenso ao TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/380520115\" target=\"_blank\">Processo 003.805/2011-5</a>) , que trata de representação formulada pela então 9ª Secex, em face de notícias veiculadas na imprensa acerca de irregularidades praticadas no âmbito da Eletrobras Furnas S.A.\".  </p><p class=\"tCU_-_Recuo_1ª_Linha_Acórdão\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pela relatora, e com fundamento nos arts. 38, inciso II, da Lei 8.443/1992, 232, inciso III, do Regimento Interno do TCU, 4º, inciso I, alínea \"a\", e 14, inciso IV, da Resolução-TCU 215/2008, em:</p><p class=\"tCU_-_Recuo_1ª_Linha_Acórdão\">9.1. conhecer da presente solicitação;</p><p class=\"tCU_-_Recuo_1ª_Linha_Acórdão\">9.2. informar ao Presidente da Câmara dos Deputados, em resposta à Solicitação de Informação ao TCU (SIT) 9, de 2019:</p><p class=\"tCU_-_Recuo_1ª_Linha_Acórdão\">9.2.1. com o objetivo de monitorar o cumprimento da recomendação constante do subitem 9.7 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1362/2015/Plenário\" target=\"_blank\">Acórdão 1362/2015-TCU-Plenário</a>, foi autuado o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/693020166\" target=\"_blank\">Processo 006.930/2016-6</a>, cujo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/745/2016/Plenário\" target=\"_blank\">Acórdão 745/2016-TCU-Plenário</a> considerou cumprida a citada recomendação e entendeu que Furnas tem emitido orientações específicas para procedimentos de <i>due diligence</i> a serem utilizadas previamente às operações de reestruturação societária de que participe ou de aquisição de participações acionárias;</p><p class=\"tCU_-_Recuo_1ª_Linha_Acórdão\">9.2.2. no tocante às multas aplicadas pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1362/2015/Plenário\" target=\"_blank\">Acórdão 1362/2015-TCU-Plenário</a>:</p><p class=\"tCU_-_Recuo_1ª_Linha_Acórdão\">9.2.2.1. Carlos Agenor Magalhães da Trindade e Ricardo de Gusmão Dornelles as recolheram integralmente;</p><p class=\"tCU_-_Recuo_1ª_Linha_Acórdão\">9.2.2.2. pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2280/2016/Plenário\" target=\"_blank\">Acórdão 2280/2016-TCU-Plenário</a>, este Tribunal conheceu de embargos de declaração interpostos por Fábio Machado Resende, com efeitos infringentes, e lhes deu provimento, excluindo a multa;</p><p class=\"tCU_-_Recuo_1ª_Linha_Acórdão\">9.2.2.3. por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2280/2016/Plenário\" target=\"_blank\">Acórdão 2280/2016-TCU-Plenário</a>, o TCU declarou, de ofício, a insubsistência da multa aplicada a Luiz Paulo Fernandez Conde, tendo em vista o seu falecimento;</p><p class=\"tCU_-_Recuo_1ª_Linha_Acórdão\">9.2.2.4. Luiz Fernando Silva de Magalhães Couto e Valter Luiz Cardeal de Souza estão recolhendo as multas parceladamente, sendo que, até o momento, cada qual já pagou 6 (seis) parcelas.</p><p class=\"tCU_-_Recuo_1ª_Linha_Acórdão\">9.2.3. o <i>quantum</i> das multas aplicadas pelo TCU aos responsáveis respeitou os parâmetros legais e regimentais;</p><p class=\"tCU_-_Recuo_1ª_Linha_Acórdão\">9.2.4. o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/256420114\" target=\"_blank\">Processo 002.564/2011-4</a> (representação) não foi convertido em processo de tomada de contas especial, porque não estava configurado dano ao erário que justificasse a referida conversão;</p><p class=\"tCU_-_Recuo_1ª_Linha_Acórdão\">9.2.5. tendo em vista que o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/256420114\" target=\"_blank\">Processo 002.564/2011-4</a> não foi convertido em tomada de contas especial, as contas dos responsáveis não foram julgadas e, por consequência, não foi encaminhada cópia da documentação ao Ministério Público da União.</p><p class=\"tCU_-_Recuo_1ª_Linha_Acórdão\">9.3. encaminhar ao Presidente da Câmara dos Deputados cópia deste acórdão, acompanhada de cópia do relatório e do voto que o fundamentam;</p><p class=\"tCU_-_Recuo_1ª_Linha_Acórdão\">9.4. considerar a presente solicitação integralmente atendida e arquivar os autos. </p>", "ASSUNTO": "Solicitação do Congresso Nacional em que se requer informações sobre possíveis irregularidades ocorridas na aquisição de ações de empresa privada.", "COLEGIADO": "Plenário", "DATASESSAO": "20/11/2019", "ENTIDADE": " Furnas Centrais Elétricas S.A.", "INTERESSADOS": "3. Interessada: Câmara dos Deputados.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03635020192\" target=\"_blank\">036.350/2019-2</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Benjamin Zymler, Augusto Nardes, Raimundo Carreiro e Ana Arraes (Relatora).<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti e Marcos Bemquerer Costa.<br>13.3. Ministros-Substitutos presentes: André Luís de Carvalho e Weder de Oliveira.", "RELATOR": "ANA ARRAES", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Adoto como relatório a instrução da Secretaria de Controle Externo da Administração Indireta no Estado do Rio de Janeiro - SecexEstataisRJ (peça 7) , acolhida pelo secretário (peça 8) :</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t\"INTRODUÇÃO</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tTratam os presentes autos da Solicitação de Informação ao TCU (SIT) nº 9, de 2019, de autoria da Sra. Deputada Federal Paula Belmonte, remetida ao TCU pela Presidência da Câmara dos Deputados, solicitando a esta Casa informações 'sobre o Processo Eletrônico TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/256420114\" target=\"_blank\">Processo 002.564/2011-4</a> (apenso ao TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/380520115\" target=\"_blank\">Processo 003.805/2011-5</a>) , que trata de representação formulada pela então 9ª Secex, em face de notícias veiculadas na imprensa acerca de irregularidades praticadas no âmbito da Eletrobrás Furnas S.A.'  </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tDO EXAME DE ADMISSIBILIDADE</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">2.\tTendo em vista o disposto nos arts. 38, inciso II, da Lei 8.443/1992; 232, inciso III, do Regimento Interno do TCU e 4º, inciso I, alínea 'a', da Resolução-TCU 215/2008, conclui-se que o expediente encaminhado ao TCU pela Câmara dos Deputados preenche os requisitos de admissibilidade para ser conhecido e processado a título de Solicitação do Congresso Nacional.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tDO TEOR DA SOLICITAÇÃO</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">3.\tReferindo-se ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/256420114\" target=\"_blank\">Processo 002.564/2011-4</a>, a Sra. Deputada Federal Paula Belmonte solicita a este Tribunal de Contas as seguintes informações técnicas, ora literalmente reproduzidas:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t1) Se o Tribunal de Contas da União vem acompanhando as providências que foram adotadas pela empresa Furnas Centrais Elétricas S.A. (Jurisdicionada) determinadas no item 9.7 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1362/2015/Plenário\" target=\"_blank\">Acórdão 1362/2015-TCU-Plenário</a> (favor encaminhar) ;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t2) Se houve o efetivo e integral pagamento da multa aplicada aos responsáveis nominados no item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1362/2015/Plenário\" target=\"_blank\">Acórdão 1362/2015-TCU-Plenário</a>;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t3) Quais foram os motivos técnicos que fundamentaram e motivaram a decisão que fixou o <i>quantum</i> da multa aplicada aos responsáveis no item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1362/2015/Plenário\" target=\"_blank\">Acórdão 1362/2015-TCU-Plenário</a> em valor tão abaixo do teto máximo previsto, conforme Portaria n° 20, de 15 de janeiro de 2015, do então Presidente do TCU, Excelentíssimo Senhor Ministro Aroldo Cedraz, que era de R$ 49.535,41 (quarenta e nove mil, quinhentos e trinta e cinco reais e quarenta e um centavos) , considerando que a multa foi aplicada com fulcro no inciso III, artigo 58, da Lei n° 8.443/1992, que assim prescreve: <b>'ato de gestão ilegítimo ou antieconômico de que resulte injustificado dano ao Erário';</b></p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t4) Houve a instauração de Tomada de Contas Especial com vistas ao ressarcimento aos cofres públicos em face dos prejuízos causados pelos atos praticados pelos responsabilizados no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1362/2015/Plenário\" target=\"_blank\">Acórdão 1362/2015-TCU-Plenário</a>? Caso não tenha sido determinada a instauração pelo TCU, por quais motivos técnicos e legais culminaram na sua não determinação?</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t5) Informações sobre eventual encaminhamento pelo próprio Tribunal de Contas da União de cópia integral dos autos administrativos TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/256420114\" target=\"_blank\">Processo 002.564/2011-4</a> ao Ministério Público Federal para análise sobre eventuais adoções de procedimentos de competência daquele Órgão em face de possíveis enquadramentos dos atos praticados em atos de improbidade administrativa, em decorrência da prática de atos de gestão ilegítima ou antieconômico que culminou em vultosos prejuízos ao erário?    </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">4.\tAo justificar seu pleito, a Sra. Parlamentar tece as seguintes considerações, aqui reproduzidas para que melhor se possa compreender o teor do pedido e, consequentemente, prestar ao eg. Congresso Nacional as informações que, de fato, solicitou a esta Casa:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t(...) ao tomar conhecimento das informações técnicas contidas no Processo Eletrônico TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/256420114\" target=\"_blank\">Processo 002.564/2011-4</a> (apenso ao TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/380520115\" target=\"_blank\">Processo 003.805/2011-5</a>) , elaboradas pela 9ª Secex, e quando comparado com a decisão prolatada pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1362/2015/Plenário\" target=\"_blank\">Acórdão 1362/2015-TCU-Plenário</a>, fica notório que não foram considerados os achados de auditoria e de irregularidades que, comprovadamente pelo corpo técnico, que representaram em vultosos prejuízos causados pela operação financeira realizada pelos então gestores da empresa Furnas Centrais Elétricas S.A., e que se encontram tecnicamente apontados no referido relatório.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tAssim, visto os apontamentos contidos no relatório (representação) da 9ª SECEX, e o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1362/2015/Plenário\" target=\"_blank\">Acórdão 1362/2015-TCU-Plenário</a> prolatado pela Egrégia Corte de Contas da União, fica patente que aos gestores, responsáveis pelos prejuízos ao erário, houve uma aplicação de penalidade de multa muito aquém face os prejuízos apurados, bem como não há qualquer determinação daquela Corte no sentido de ser instaurada tomada de contas especial para buscar os eventuais ressarcimentos e recomposição do erário, o que embasa os questionamentos suscitados na presente Solicitação de Informações Técnicas.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t(...) </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t(...) busca informações que esclareçam os motivos técnicos que fundamentaram a prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1362/2015/Plenário\" target=\"_blank\">Acórdão 1362/2015-TCU-Plenário</a>, tanto na simples aplicação de uma multa de valor baixo (menos de 1/3 do valor máximo a ser aplicada pelo Tribunal) , ausência de determinação de instauração imediata de Tomada de Contas Especial e o não encaminhamento de cópia dos autos ao Ministério Público Federal para eventual análise de prática de ato de improbidade administrativa, em decorrência dos prejuízos apurados pelo corpo técnico do próprio Tribunal.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><b>\tDO EXAME TÉCNICO DA SOLICITAÇÃO</b></p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><b>\tDo histórico do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/256420114\" target=\"_blank\">Processo 002.564/2011-4</a></b></p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">4.\tAntes de serem atendidos, um a um, os pedidos de informação solicitados, é mister traçar-se o histórico do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/256420114\" target=\"_blank\">Processo 002.564/2011-4</a>, com destaque no que nele foi proposto e decidido, o que ora passa-se a fazer.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">5.\tCuidam aqueles autos de Representação, da relatoria original do Exmo. Sr. Ministro Raimundo Carreiro e conduzidos pela então 9ª Secretaria de Controle Externo, atualmente denominada de Secretaria de Controle Externo da Administração Indireta no Rio de Janeiro- SecexEstataisRJ, originada da autuação de documentação contendo notícias veiculadas na imprensa acerca de suposto dano ao erário federal, perpetrado no âmbito da empresa Furnas Centrais Elétricas S.A (Furnas) . </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">6.\tNa origem da apuração processual, o ato supostamente lesivo aos cofres públicos consistiria no fato de a estatal haver adquirido ações de empresa privada por valor manifestamente acima do que seria devido, mormente pela circunstância de que, pouco tempo antes da aludida transação, havia renunciado ao direito de aquisição das mesmas ações por preço bem inferior àquele que, ao final, acabou pagando.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">7.\tNo período compreendido entre 9/2/2011 e 28/2/2011, a unidade técnica do TCU realizou inspeção em Furnas, visando a apurar as seguintes supostas ocorrências geradoras de dano aos cofres da União: </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\ta) aquisição, por parte da estatal, de ações de propriedade da empresa Companhia Energética Serra da Carioca II, pelo valor de R$ 80 milhões, sendo que as mesmas ações haviam sido adquiridas pela aludida companhia da empresa Oliveira Trust Servicer, apenas seis meses antes, por cerca de R$ 7 milhões; </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tb) indevida assunção por Furnas de obrigação da ordem de R$ 60 milhões, decorrente de empréstimo tomado pela empresa Serra da Carioca II junto ao Banco ABN AMRO Real S/A e não honrado; </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tc) aportes de mais de R$ 16 milhões feitos por Furnas e que na realidade deveriam ter sido realizados pela empresa Serra da Carioca II.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">8.\tA equipe de inspeção concluiu, em seu relatório à peça 27 daqueles autos, que as supostas ocorrências geradoras de dano aos cofres da União, motivadoras da inspeção realizada em Furnas, eram improcedentes, haja vista que não houve prejuízo financeiro para a estatal nas operações de aquisição das ações da SFP de propriedade da Serra da Carioca II, tampouco houve qualquer indevida assunção por Furnas de obrigação pecuniária decorrente de empréstimo tomado pela empresa Serra da Carioca II junto ao Banco ABN AMRO Real S/A e não honrado.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">9.\tNão obstante, ao longo dos trabalhos de campo foram detectados outros achados de auditoria geradores de dano ao erário, fruto da mudança do modelo societário-financeiro da SFP. Desta forma, a equipe técnica entendeu ser imperiosa a conversão daquela Representação em Tomada de Contas Especial, promovendo-se a citação solidária dos membros da Diretoria Executiva e do Conselho de Administração de Furnas, que exerciam os respectivos cargos à época da mudança do modelo societário-financeiro da SFP, pela prática dos seguintes atos de gestão ilegítimo e antieconômico:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"> \ta) Aprovação da RD (Resolução da Diretoria Executiva) 012/2419, ratificada pela RCA (Resolução do Conselho de Administração) 002/331, bem como aprovação da RD 001/2424, ratificada pela RCA 009/334, alterando a modelagem societário-financeira da empresa Serra do Facão Participações S.A., ocasionando a assunção integral, por parte de Furnas, de multa aplicada pelo BNDES à empresa Serra do Facão Energia S.A, decorrente de encargo por reserva de crédito, pelo atraso injustificado na assinatura de contrato de financiamento para a viabilização do empreendimento da UHE Serra do Facão; </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tb) Aprovação da RD 012/2419, ratificada pela RCA 002/331, bem como aprovação da RD 001/2424, ratificada pela RCA 009/334, alterando a modelagem societário-financeira da empresa Serra do Facão Participações S.A., ocasionando o pagamento de indevida 'comissão de estruturação.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">10.\tAdicionalmente, a equipe de auditores do TCU detectou a ocorrência de possível ato de gestão ilegítimo e antieconômico, praticado pela cúpula dirigente de Furnas, descrita em seu relatório de inspeção nos seguintes termos:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tPermissão de ingresso da Companhia Energética Serra da Carioca II na empresa Serra do Facão Participações S.A., baseado em critérios outros que não a realização de estudos prévios que comprovassem sua capacidade econômico-financeira para aportar os recursos necessários ao empreendimento da UHE Serra do Facão, configurando gestão temerária do patrimônio público e afrontando os princípios da impessoalidade, da moralidade e da eficiência, insculpidos no <i>caput</i> do art. 37 da Constituição Federal.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">11.\tA equipe técnica ressaltou, por fim, duas circunstâncias, a saber:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\ta) O episódio de Serra do Facão gerou imensos transtornos a Furnas, ocasionando enorme desgaste do nome da empresa na mídia, que durante várias semanas figurou na primeira página de jornais de grande circulação deste país como tendo sido palco da prática de verdadeiro escândalo financeiro. Trata-se de prejuízos intangíveis, portanto não apreciáveis economicamente, mas altamente danosos. Por não serem passíveis de mensuração, não foram objeto de citação dos que a ele deram causa, mas deveriam, a juízo da equipe técnica, ser convenientemente sopesados quando de eventual aplicação de multa aos gestores de Furnas;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tb) Considerando a necessidade de que os parceiros de Furnas sejam criteriosa e objetivamente selecionados, a fim de que sejam mitigados ao máximo possível os riscos de ocorrerem episódios semelhantes aos do empreendimento da UHE Serra do Facão, propôs efetuar a Furnas a seguinte determinação: Estabeleça, em normativo próprio, no prazo de 180 (cento e oitenta) dias, critérios claros e objetivos para a atuação do Comitê de Coordenação de Novos Negócios, relativos à seleção de parceiros em empreendimentos dos quais Furnas participe, tais como montante do capital social, tempo de constituição, participação anterior em empreendimentos semelhantes, capacidade econômico-financeira, expertise técnica e outros que entender pertinentes, apresentando a este Tribunal as providências adotadas.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">12.\tAo final de seu relatório, a equipe técnica da então 9ª Secex formulou ao Sr. Ministro Relator do processo a seguinte proposta de encaminhamento:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\ta) Converter o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/256420114\" target=\"_blank\">Processo 002.564/2011-4</a> (Representação) em processo de Tomada de Contas Especial, encerrando aquele processo e apensando-o definitivamente ao novo processo;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tb) Promover a citação solidária dos responsáveis abaixo nominados, pelo valor discriminado a seguir, para, no prazo de quinze dias, contados a partir da ciência da citação, apresentar alegações de defesa ou recolher aos cofres de Furnas as quantias devidas, atualizadas monetariamente e acrescidas de juros de mora, nos termos da legislação vigente, em razão da seguinte ocorrência:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tb.1) Aprovação da RD 012/2419, ratificada pela RCA 002/331, bem como aprovação da RD 001/2424, ratificada pela RCA 009/334, alterando a modelagem societário-financeira da empresa Serra do Facão Participações S.A., ocasionando a assunção integral, por parte de Furnas, de multa aplicada pelo BNDES à empresa Serra do Facão Energia S.A, decorrente de encargo por reserva de crédito, pelo atraso injustificado na assinatura de contrato de financiamento para a viabilização do empreendimento da UHE Serra do Facão. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tData da Ocorrência: 22/5/2009; </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tValor Histórico: R$ 7.567.084,96; </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tValor atualizado até 26/7/2011: 10.757.806,87; </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tResponsáveis solidários:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tValter Luiz Cardeal de Souza, CPF: XXX.678.380-XX. Cargo: Presidente do Conselho de Administração. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tLuiz Paulo Fernandez Conde, CPF: XXX.025.097-XX. Cargo: Diretor-Presidente e Membro do Conselho de Administração. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tMárcio Pereira Zimmermann, CPF: XXX.465.030-XX. Cargo: Membro do Conselho de Administração.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tRicardo de Gusmão Dornelles, CPF: XXX.173.181-XX. Cargo: Membro do Conselho de Administração.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tFabio Machado Resende, CPF: XXX.625.657-XX. Cargo: Membro do Conselho de Administração.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tCarlos Agenor Magalhães da Trindade, CPF: XXX.721.956-XX. Cargo: Diretor de Construção.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tLuiz Fernando Silva de Magalhães Couto, CPF: XXX.637.967-XX. Cargo: Diretor de Gestão Corporativa.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tc) Promover a citação solidária dos responsáveis abaixo nominados, pelo valor discriminado a seguir, para, no prazo de quinze dias, contados a partir da ciência da citação, apresentar alegações de defesa ou recolher aos cofres de Furnas as quantias devidas, atualizadas monetariamente e acrescidas de juros de mora, nos termos da legislação vigente, em razão da seguinte ocorrência: </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tc.1) Aprovação da RD 012/2419, ratificada pela RCA 002/331, bem como aprovação da RD 001/2424, ratificada pela RCA 009/334, alterando a modelagem societário-financeira da empresa Serra do Facão Participações S.A., ocasionando o pagamento de indevida 'comissão de estruturação'. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tData da Ocorrência: 22/5/2009; </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tValor Histórico: R$ 988.481,00;   </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tValor atualizado até 26/7/2011: R$ 1.405.281,92; </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tResponsáveis solidários:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tValter Luiz Cardeal de Souza, CPF: XXX.678.380-XX. Cargo: Presidente do Conselho de Administração.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tLuiz Paulo Fernandez Conde, CPF: XXX.025.097-XX. Cargo: Diretor-Presidente e Membro do Conselho de Administração.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tMárcio Pereira Zimmermann, CPF: XXX.465.030-XX. Cargo: Membro do Conselho de Administração.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tRicardo de Gusmão Dornelles, CPF: XXX.173.181-XX. Cargo: Membro do Conselho de Administração.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tFabio Machado Resende, CPF: XXX.625.657-XX Cargo: Membro do Conselho de Administração.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tCarlos Agenor Magalhães da Trindade, CPF: XXX.721.956-XX. Cargo: Diretor de Construção.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tLuiz Fernando Silva de Magalhães Couto, CPF: XXX.637.967-XX. Cargo: Diretor de Gestão Corporativa.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\td) Realizar audiência dos responsáveis abaixo nominados, no processo de TCE a ser criado, juntamente com as citações propostas, para, no prazo de quinze dias, contados a partir da ciência da audiência, apresentar razões de justificativa acerca da seguinte ocorrência: </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\td.1) Permissão de ingresso da Companhia Energética Serra da Carioca II na empresa Serra do Facão Participações S.A., baseado em critérios outros que não a realização de estudos prévios que comprovassem sua capacidade econômico-financeira para aportar os recursos necessários ao empreendimento da UHE Serra do Facão, configurando gestão temerária do patrimônio público e afrontando os princípios da impessoalidade, da moralidade e da eficiência, insculpidos no caput do art. 37 da Constituição Federal. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tNome: Valter Luiz Cardeal de Souza, CPF: XXX.678.380-XX. Cargo: Presidente do Conselho de Administração. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tNome: Luiz Paulo Fernandez Conde, CPF: XXX.025.097-XX. Cargo: Diretor-Presidente e Membro do Conselho de Administração.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tNome: Márcio Pereira Zimmermann, CPF: XXX.465.030-XX. Cargo: Membro do Conselho de Administração. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tNome: Ricardo de Gusmão Dornelles, CPF: XXX.173.181-XX. Cargo: Membro do Conselho de Administração. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tNome: Fabio Machado Resende, CPF: XXX.625.657-XX. Cargo: Membro do Conselho de Administração. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tNome: Carlos Agenor Magalhães da Trindade, CPF: XXX.721.956-XX. Cargo: Diretor de Construção. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tNome: Luiz Fernando Silva de Magalhães Couto, CPF: XXX.637.967-XX. Cargo: Diretor de Gestão Corporativa.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\te) Cientificar o Exmo. Sr. Ministro de Minas e Energia acerca da instauração de processo de Tomada de Contas Especial, visando a apurar responsabilidade por dano ao erário federal ocorrido no âmbito da empresa Eletrobrás Furnas S.A- Grupo Eletrobrás; </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tf) Efetuar, com fulcro nos princípios da impessoalidade, moralidade e eficiência, insculpidos no caput do artigo 37 da Constituição da República, a seguinte determinação a Furnas: </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tf.1) Estabeleça, em normativo próprio, no prazo de 180 (cento e oitenta) dias, critérios claros e objetivos para a atuação do Comitê de Coordenação de Novos Negócios, relativos à seleção de parceiros em empreendimentos dos quais Furnas participe, tais como montante do capital social, tempo de constituição, participação anterior em empreendimentos semelhantes, capacidade econômico-financeira, expertise técnica e outros que entender pertinentes, apresentando a este Tribunal as providências adotadas. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tg) Determinar à 9ª SECEX que monitore o cumprimento da determinação contida no item precedente.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">13.\tO Ministério Público que atua perante o TCU manifestou-se de acordo com a proposta de encaminhamento formulada pela unidade técnica, acima transcrita, opinando, em acréscimo, tão somente, que a determinação a ser dirigida a Furnas fosse expedida desde logo, não sendo necessário aguardar a apreciação de mérito do feito (peça 30) . </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">14.\tDestaca-se os seguintes trechos do Parecer do <i>Parquet</i> de Contas:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t(...) </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tAo ver do Ministério Público, ostentam gravidade os ilícitos apurados e bem caracterizados pela 9ª Secex, razão pela qual cumpre a esta Corte converter os autos em tomada de contas especial e promover as competentes citações e audiência alvitradas pela unidade de instrução. Devem ser responsabilizados no feito os membros da Diretoria Executiva e do Conselho de Administração de Furnas responsáveis pelas irregularidades vertentes. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t(...) </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tCom efeito, em face da envergadura da operação em tela, envolvendo significativas quantias de recursos, que, ao fim e ao cabo, são públicos, e como forma de assegurar a regular aplicação destes valores e de evitar questionamentos futuros, os dirigentes e conselheiros de Furnas ora responsabilizados deveriam ter realizado análise técnica criteriosa da empresa Serra da Carioca II, o que não ocorreu no caso concreto. Ao contrário, evidenciou-se, nos autos, que os gestores de Furnas, não obstante a ausência de supedâneo técnico para o negócio e a posição contrária a este por parte do BNDES e do próprio Diretor Financeiro de Furnas, se empenharam na sua conclusão, devendo, pois, arcar com os danos decorrentes de suas condutas temerárias. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t(...) </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tAo ver do Ministério Público, frise-se, os dirigentes e conselheiros de Furnas, ao aprovarem a operação em vértice, tinham a obrigação de avaliar a regularidade e a economicidade dos critérios adotados e dos dispêndios realizados para este fim, sobretudo em vista dos significativos valores envolvidos. Como não agiram com a cautela necessária, caracterizada está a sua <i>culpa in vigilando</i>. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tNão se pode admitir que a função desses gestores possa ser meramente opinativa, consultiva, sem nenhum poder decisório e, portanto, sem responsabilidade pelas decisões por eles tomadas, uma vez que ocorre justamente o contrário, haja vista que as deliberações mais importantes, de maior responsabilidade, são submetidas aos conselheiros, como no caso da operação ora impugnada.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t(...) </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tAo deliberar sem se preocupar com os critérios técnicos da negociação, agiram, tanto os dirigentes quanto os conselheiros responsáveis, de maneira temerária e descuidada, demonstrando incúria no trato com os valores públicos e, portanto, assumiram o risco dos danos decorrentes da má aplicação dos recursos de Furnas, lastreados, em última análise, em recursos públicos. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tDesse modo, resta clara a conduta censurável dos dirigentes e conselheiros de Furnas, os quais agiram com negligência e imprudência, não tendo adotado as cautelas mínimas exigidas dos administradores públicos, devendo, caso não logrem elidir os ilícitos a eles ora imputados, ter suas contas julgadas irregulares, bem assim arcar solidariamente com o débito.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">15.\tAo apreciar a proposta de encaminhamento alvitrada pela unidade técnica e referendada pelo MP/TCU, o Sr. Ministro Relator exarou o seguinte despacho à peça 31: </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tPreliminarmente à conversão em Tomada de Contas Especial, determino a chamada aos autos dos responsáveis nominados nos parágrafos 149.b, 149.c e 149.d para manifestarem-se acerca das irregularidades apontadas pela unidade técnica.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">16.\tRealizadas as oitivas de todos os responsáveis (peças 32-70) , foi trazida aos autos manifestação conjunta (peça 71) , cujos argumentos foram analisados e rejeitados pela unidade técnica por meio da instrução à peça 74, que reiterou a proposta de encaminhamento formulada no relatório de inspeção à peça 27.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">17.\tPor meio de despacho à peça 80, o Sr. Ministro Relator determinou a juntada aos autos do expediente à peça 81, que contém nova manifestação dos responsáveis, determinado à então 9ª Secex que o analisasse e elaborasse nova instrução.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">18.\tÀ peça 100 consta nova instrução da unidade técnica, concluindo que os elementos de defesa adicionais trazidos aos autos pelos responsáveis, cuja apreciação foi determinada pelo Sr. Ministro Relator, não modificavam o juízo técnico já firmado, acompanhado pelo MP/TCU e pela CGU, no sentido da conversão do processo em TCE e da consequente citação dos responsáveis, razão porque a proposta de encaminhamento originalmente constante do relatório de inspeção foi mantida.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">19.\tÀ peça 107 consta despacho do Sr. Ministro Relator, do qual extrai-se os seguintes trechos que informam o que foi decidido por Sua Excelência:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t(...) </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t7. Feito esse breve histórico, acolho apenas em parte as propostas da unidade técnica, delas divergindo quanto à adoção, neste momento processual, das seguintes medidas: conversão do processo em tomada de contas especial; expedição de determinação a Furnas S/A; cientificação da autoridade ministerial acerca deste processo.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t8. No que tange à conversão do processo em tomada de contas especial, deixo de acolher tal medida por considerar que, embora as informações contidas nos autos denotem, em princípio, a ocorrência de um ato de gestão negocial cujos desdobramentos revelaram-se antieconômicos - o que, se confirmado, poderá ensejar aos responsáveis a multa prevista no art. 58, inciso III, da Lei 8.443/92 -, não vejo nos autos, pelo menos até esta fase da instrução, razões suficientes para justificar a conversão do feito em TCE.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t9. Assim considero porque a jurisprudência deste Tribunal já enfrentou em outras ocasiões a questão do pagamento, por unidades jurisdicionadas, de valores referentes a 'comissão de compromisso' ou 'comissão de crédito', exigidas pelos órgãos de fomento internacional (respectivamente BIRD e BID) , em casos de empréstimos cujo desembolso sofre atrasos por conta do mutuário. Esse tipo de ocorrência foi analisado no Relatório sobre as Contas do Governo da República referentes ao exercício de 2000, no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1573/2005/Plenário\" target=\"_blank\">Acórdão 1573/2005-TCU-Plenário</a> e no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1179/2006/Primeira Câmara\" target=\"_blank\">Acórdão 1179/2006-TCU-Primeira Câmara</a>, entre outros. Em nenhuma dessas ocasiões foi imposta aos responsáveis a devolução dos valores pagos a esse título. Note-se que, no presente caso, a natureza do 'encargo por reserva de crédito' cobrado pelo BNDES é a mesma das aludidas comissões impostas pelos bancos internacionais de fomento.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t(...) </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t10. Por outro lado, tenho que as informações até aqui apresentadas pela empresa Furnas S/A não esclareceram os <b>motivos estratégicos</b> que levaram a estatal, na alteração da composição societária da empresa Serra do Facão Participações S.A., a admitir o ingresso da Companhia Energética Serra da Carioca II - CESC -, em substituição à Oliveira Trust Servicer S/A, sem analisar, com a devida profundidade, a real capacidade técnica e econômico-financeira da nova sócia para colaborar na execução do empreendimento.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t(...) </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t12. Portanto, a conduta sob exame impõe a realização de audiência dos responsáveis pela aprovação da Resolução de Diretoria RD 012/2419, em 4/12/2007, ratificada pela Resolução do Conselho de Administração RCA 002/331, em 7/12/2007, e da RD 001/2424, em 9/1/2008, ratificada pela RCA 009/334, em 31/1/2008 (peças 18 e 19 e §6, item 'a', deste despacho) , para que apresentem suas razões de justificativa, no prazo de 15 (quinze) dias contados da ciência, em virtude das seguintes condutas:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><b>\ta) autorização da alteração da composição societária da empresa Serra do Facão Participações S.A., admitindo o ingresso da Companhia Energética Serra da Carioca II em substituição à Oliveira Trust Servicer S/A, sem que se comprovasse a adoção das seguintes cautelas à segurança da operação, a qual gerou reflexos antieconômicos decorrentes da cobrança, pelo Banco Nacional de Desenvolvimento Econômico e Social, de 'encargo por reserva de crédito', em decorrência do atraso na assinatura do Contrato n. 09.02.0124.1 (financiamento do empreendimento da UHE Serra do Facão/GO) , ocasionado pela reprovação, pelo banco de fomento, da inclusão da Companhia Energética Serra da Carioca II entre as empresas vinculadas ao aludido contrato:</b></p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><b>\ta.1) análise, adequada à dimensão do negócio, sobre a real capacidade técnica e econômico-financeira da Companhia Energética Serra da Carioca II para colaborar na execução do empreendimento; </b></p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><b>\ta.2) exposição dos motivos estratégicos que justificaram a vantagem negocial para Furnas S/A da admissão da Companhia Energética Serra da Carioca II como sócia na Serra do Facão Participações S.A.</b></p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t13. Registro que esse tópico de audiência engloba a questão descrita na letra 'b' do §5 deste despacho, que motivou a única proposta de audiência feita pela unidade técnica, verbis: b) permissão de ingresso da Companhia Energética Serra da Carioca II na empresa Serra do Facão Participações S.A., baseada em critérios outros que não a realização de estudos prévios que comprovassem sua capacidade econômico-financeira para aportar os recursos necessários ao empreendimento da UHE Serra do Facão, sinalizando gestão temerária do patrimônio público.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t14. Quanto à irregularidade descrita como <b>'pagamento de indevida 'comissão de estruturação' (valor histórico: R$ 988.481,00, data: 22/5/2009) '</b>, considero que esse achado não está devidamente caracterizado nas instruções da unidade técnica, que, em relação ao assunto, limita-se a afirmar, no Relatório de Inspeção à peça 27, que:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t125. Ademais, quando da liberação da primeira parcela do financiamento do BNDES, ocorrida em 22/5/2009, Furnas despendeu a importância de R$ 988.481,00, a título de 'comissão de estruturação'.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t126. Entende-se que esta quantia também configura dano ao erário, haja vista que, se a estrutura societária da SFP originalmente aprovada pelo BNDES para a concessão do empréstimo não tivesse sido arbitrária e injustificadamente alterada pelos gestores de Furnas, tal valor jamais teria sido desembolsado.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t(...) </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t19. Assim, não restou evidenciado, nas instruções da unidade técnica, que a comissão de estruturação tenha sido um ônus contratual adicional imposto pelo BNDES em face da reestruturação da composição acionária da empresa Serra do Facão Participações S.A.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t20. No tocante à determinação à empresa Furnas S/A e à cientificação do Ministro de Estado das Minas e Energia acerca deste processo, pondero que a eventual adoção de tais medidas é pertinente à fase de julgamento de mérito desta representação.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t21. Do exposto, determino, com base no art. 11 da Lei 8.443/92, a restituição dos autos à 9ª Secex para que prossiga com a instrução do feito, devendo, para tanto, promover a audiência dos responsáveis pela aprovação da Resolução de Diretoria RD 012/2419, em 4/12/2007, ratificada pela Resolução do Conselho de Administração RCA 002/331, em 7/12/2007, e da RD 001/2424, em 9/1/2008, ratificada pela RCA 009/334, em 31/1/2008 (peças 18 e 19 e §6, item 'a', deste despacho) , para que apresentem suas razões de justificativa, no prazo de 15 (quinze) dias contados da ciência, em virtude da seguinte conduta:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><b>\t- autorização da alteração da composição societária da empresa Serra do Facão Participações S.A., admitindo o ingresso da Companhia Energética Serra da Carioca II em substituição à Oliveira Trust Servicer S/A, sem que se comprovasse a adoção das seguintes cautelas à segurança da operação, a qual gerou reflexos antieconômicos decorrentes da cobrança, pelo Banco Nacional de Desenvolvimento Econômico e Social, de 'encargo por reserva de crédito', em decorrência do atraso na assinatura do Contrato n. 09.02.0124.1 (financiamento do empreendimento da UHE Serra do Facão/GO) , ocasionado pela reprovação, pelo banco de fomento, da inclusão da Companhia Energética Serra da Carioca II entre as empresas vinculadas ao aludido contrato:a) análise, adequada à dimensão do negócio, sobre a real capacidade técnica e econômico-financeira da Companhia Energética Serra da Carioca II para colaborar na execução do empreendimento; b) exposição dos motivos estratégicos que justificaram a vantagem negocial para Furnas S/A da admissão da Companhia Energética Serra da Carioca II como sócia na Serra do Facão Participações S.A. </b> (todo os grifos constam do original) </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">20.\tEm cumprimento à determinação do Sr. Ministro Relator (peça 107) , foram promovidas as audiências dos responsáveis (peças 108-114) . Todos eles compareceram aos autos e apresentaram razões de justificativas, analisadas pela unidade técnica por meio da instrução à peça 153, que propôs a rejeição das defesas apresentadas e a aplicação de multa individual a todos os responsáveis, prevista no inciso III do art. 58 da Lei 8.443/1992.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">21.\tSubmetidos os autos ao Sr. Ministro Relator para deliberação, foi proferido o seguinte voto, de cujo texto destaca-se excertos que elucidam o convencimento de Sua Excelência:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><b>\t9. Conquanto a unidade técnica tenha proposto, inicialmente, a conversão dos autos em tomada de contas especial, tal providência não foi acolhida por este Relator, consoante as razões apresentadas no item 9 do despacho à peça 107, transcrito na parte inicial do Relatório, cujos fundamentos incorporo a este Voto.</b></p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><b>\t10. Ainda em relação à proposta preliminar da então 9ª Secex, ressalto que, no mesmo despacho, também deixei assente as razões para rejeitar as conclusões parciais da unidade técnica no ponto em que sustentavam a ilegitimidade do pagamento, por Furnas, da chamada 'comissão de estruturação'. Conforme se verifica no Relatório, os itens 14 a 19 do aludido despacho apresentam os fundamentos adotados por este Relator para considerar que essa espécie de ônus contratual junto ao BNDES é prática comum e regular em operações de vulto assemelhado, não constituindo, portanto, ato de gestão antieconômico.  </b></p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><b>\t(...) </b></p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><b>\t13. Conforme se extrai do Relatório, todos os argumentos relevantes apresentados pelos defendentes foram devidamente examinados pela unidade técnica, cujas conclusões merecem o meu endosso, não sendo necessário reprisar, aqui, todas as exaustivas análises anotadas nas trinta laudas da instrução coligida no Relatório que integra o Acórdão ora proposto.</b></p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><b>\t(...) </b></p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t41. Nos termos do art. 153 da Lei 6.404/1976 (Lei das Sociedades Anônimas) , a atuação dos administradores deve pautar-se nos deveres de cuidado e diligência que aplicaria à gestão dos próprios negócios. Veja-se o dispositivo:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tArt. 153. O administrador da companhia deve empregar, no exercício de suas funções, <b>o cuidado e diligência que todo homem ativo e probo costuma empregar na administração dos seus próprios negócios</b>. (grifei) </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t42. Convém assinalar que, nos termos do parágrafo único do art. 239 da mesma lei, o referido dispositivo aplica-se aos membros dos conselhos de administração das empresas de economia mista.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t43. E é sobre esse aspecto - do dever de prudência dos gestores - que anoto minha <b>única divergência</b> em relação às conclusões e propostas da unidade técnica. Refiro-me ao grau de culpabilidade na conduta do senhor Márcio Pereira Zimmermann, que, em meu sentir, não foi eivado de tanta gravidade a ponto de justificar a apenação alvitrada na fase de instrução.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><b>\t44. Assim considero em virtude da proposta do então conselheiro, assentada na Ata da 334ª Reunião do Conselho de Administração de Furnas, no sentido de que a aprovação da reestruturação societária em comento fosse acompanhada pela 'elaboração de Nota Técnica comparando a modelagem societária aprovada anteriormente e a modelagem proposta, [e] as condições pactuadas...' (item 38 da instrução contida no Relatório) . Isso está registrado na Ata da 334ª Reunião do Conselho de Administração de Furnas (peça 18, p. 256-262) . </b></p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><b>\t45. Compreendo que tal atitude denota um grau de prudência do senhor Márcio Pereira Zimmermann maior que o verificado em relação aos demais membros do Conselho de Administração de Furnas nos episódios sob exame, o que deve ser ponderado na avaliação de sua culpabilidade para fins de sanção.</b></p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><b>\t(...) </b></p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t48. À luz dessas evidências, considero que as razões de justificativa do senhor Márcio Zimmermann devem ser parcialmente acolhidas, isentando-o da apenação proposta pela unidade técnica, em virtude de sua atitude prudencial ao solicitar, na aprovação da nova estrutura societária da Sefac, que o procedimento fosse complementado por estudos técnicos comparativos entre as duas modelagens societárias (anterior e atual) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t49. Quanto aos demais responsáveis, ratifico as análises e conclusões da unidade técnica, para concluir pela rejeição de suas razões de justificativa, considerando tipificada a prática de ato de gestão com reflexos antieconômicos, o que sujeita os responsáveis à multa prevista no art. 58, inciso III, da Lei 8.443/1992.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t50. No que tange à determinação proposta pela unidade técnica, para que Furnas estabeleça, em normativo próprio, 'critérios claros e objetivos' para a seleção de sócios em empreendimentos de interesse da estatal, acolho-a, com ajustes textuais, sob a forma de recomendação.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t51. É que, em casos como este, é necessário resguardar a margem discricionária dos gestores para decidir sobre a melhor forma de disciplinar essa matéria, o que pode ser feito não apenas por meio de normativo próprio, mas também, por exemplo, nos respectivos acordos de acionistas, mediante o uso de normas externas que tratem de procedimentos de <i>due diligence</i> (aqui considerado como aferição das informações de uma empresa com o objetivo de confirmar a veracidade dos dados disponibilizados ao potencial investidor, comprador ou novo parceiro societário) . Trata-se, portanto, de uma oportunidade de melhoria (art. 250, inciso III, do RITCU) , e não de uma falha formal específica a justificar uma determinação (art. 250, inciso II, do RITCU) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t52. Acolho também a proposta de juntar cópia da presente deliberação às contas de Furnas referentes aos exercícios de 2007 e 2008 (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2267820088\" target=\"_blank\">Processo 022.678/2008-8</a> e TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1947420094\" target=\"_blank\">Processo 019.474/2009-4</a>) , a fim de que as unidades responsáveis (SecexRJ e SecexEstataisRJ, respectivamente) avaliem eventual impacto na análise das contas.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tDo exposto, VOTO por que seja aprovado o Acórdão que ora submeto a este Colegiado. (todos os grifos constam do original) </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">22.\tSubmetidos os autos, pelo Sr. Ministro Relator, ao Plenário do TCU, os demais Ministros integrantes da Corte de Contas acompanharam o voto condutor de Sua Excelência, prolatando o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1362/2015/Plenário\" target=\"_blank\">Acórdão 1362/2015-TCU-Plenário</a>, cujo dispositivo restou assim lavrado:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão ordinária do Plenário, diante das razões expostas pelo Relator, em:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t9.1 nos termos dos arts. 235, caput, e 237, inciso VI, do Regimento Interno deste Tribunal, conhecer da presente representação, para, no mérito, considerá-la parcialmente procedente, no que tange à aprovação, pelo Conselho de Administração de Furnas S.A., do ingresso da Companhia Energética Serra da Carioca II (Cesc) como sua sócia na empresa Serra do Facão Participações S.A. - voltada à construção da Usina Hidrelétrica de Serra do Facão, em Goiás -, sem as cautelas suficientes à avaliação da real capacidade da nova parceira societária para habilitar-se ao financiamento do Banco Nacional de Desenvolvimento Econômico e Social (BNDES) necessário à consecução do empreendimento, gerando retardo na liberação do crédito em virtude da reprovação cadastral da nova sócia e consequente sanção de encargo por reserva de crédito imposta pelo BNDES;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t9.2 nos termos do art. 250, §2º, do Regimento Interno deste Tribunal, rejeitar as razões de justificativa dos responsáveis Carlos Agenor Magalhães da Trindade, Fábio Machado Resende, Luiz Fernando Silva de Magalhães Couto, Luiz Paulo Fernandez Conde, Ricardo de Gusmão Dornelles e Valter Luiz Cardeal de Souza; e aplicar-lhes, individualmente, multa no valor de R$ 15.000,00 (quinze mil reais) , com fundamento no art. 58, inciso III, da Lei 8.443/92, fixando-lhes o prazo de 15 (quinze) dias, a partir das respectivas notificações, para que comprovem, perante o Tribunal, o recolhimento das referidas quantias aos cofres do Tesouro Nacional, atualizadas monetariamente, a contar da data deste acórdão até a data do efetivo pagamento, caso não sejam pagas no prazo ora fixado;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t9.3 autorizar, desde já, se requerido, o pagamento das dívidas mencionadas no item 9.2 em até 36 (tinta e seis) parcelas mensais consecutivas, nos termos do art. 26 da Lei n.º 8.443, de 16 de junho de 1992, c/c o art. 217 do Regimento Interno, fixando aos responsáveis requerentes o prazo de 15 (quinze) dias, a contar do recebimento das respectivas notificações, para comprovarem perante o Tribunal o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovarem os recolhimentos das demais parcelas, devendo incidir sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, na forma prevista na legislação em vigor;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t9.4 alertar os responsáveis de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t9.5 autorizar, desde logo, caso não seja atendida a respectiva notificação, nos termos do art. 28, inciso II, da Lei nº 8.443/1992, a cobrança judicial do correspondente valor, na forma da legislação em vigor;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t9.6 nos termos do art. 250, §1º, acolher parcialmente as razões de justificativa de Márcio Pereira Zimmermann, isentando-o de sanção ante os fatos enfocados na respectiva audiência;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t9.7 nos termos do art. 250, inciso III, do Regimento Interno deste Tribunal, recomendar à empresa Furnas Centrais Elétricas S.A. que, em consonância com as disposições dos arts. 153 e 239, parágrafo único, da Lei 6.404/1976, defina, se já não o fez, estratégias e/ou orientações específicas para procedimentos de <i>due diligence</i> a ser utilizados previamente às operações de reestruturação societária de que participe ou de aquisição de participações acionárias, de modo a aprimorar a avaliação de riscos e oportunidades do negócio, encaminhando a este Tribunal, no prazo de 60 (sessenta) dias, a contar da ciência deste Acórdão, as informações sobre as providências adotadas ou a justificativa para o não implemento da presente recomendação;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t9.8 nos termos do art. 250, inciso III, do Regimento Interno deste Tribunal, determinar à SecexEstataisRJ que monitore os resultados da recomendação descrita no subitem 9.7;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t9.9 nos termos do art. 250, §2º, do Regimento Interno deste Tribunal, determinar a juntada de cópia da presente deliberação às contas de Furnas S.A. referentes aos exercícios de 2007 e 2008 (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2267820088\" target=\"_blank\">Processo 022.678/2008-8</a> e TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1947420094\" target=\"_blank\">Processo 019.474/2009-4</a>) , para que seja avaliado o eventual impacto dos fatos apurados neste processo na análise das referidas contas;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t9.10 remeter cópia do presente Acórdão, bem como do Relatório e Voto que o fundamentam:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t9.10.1 aos responsáveis, por intermédio dos respectivos advogados constituídos nestes autos, nos termos ao §7º do art. 179 do RITCU, quando couber;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t9.10.2 à Presidência de Furnas Centrais Elétricas S.A.;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t9.10.3 aos interessados nas representações versadas nos apensos: TCs <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/380520115\" target=\"_blank\">Processo 003.805/2011-5</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3340520115\" target=\"_blank\">Processo 033.405/2011-5</a>;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t9.10.4 ao Ministério de Minas e Energia, por intermédio de sua Secretaria-Executiva, para fins de supervisão ministerial.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><b>\t23.\tNotificados todos os responsáveis da referida decisão, interpuseram recurso de embargos de declaração os seguintes gestores de Furnas: Srs. Fábio Machado Resende, Ricardo de Gusmão Dornelles, Valter Luiz Cardeal de Souza e Luiz Fernando Silva de Magalhães Couto. O Sr. Carlos Agenor Magalhães da Trindade recolheu aos cofres do Tesouro Nacional a multa que lhe foi cominada.</b></p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">24.\tPor intermédio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2280/2016/Plenário\" target=\"_blank\">Acórdão 2280/2016-TCU-Plenário</a>, este Tribunal conheceu de todos os embargos declaratórios, rejeitando os interpostos pelos Srs. Luiz Fernando Silva de Magalhães Couto, Valter Luiz Cardeal de Souza e Ricardo de Gusmão Dornelles e acolhendo aquele interposto pelo Sr. Fábio Machado Resende, com efeitos infringentes, excluindo este responsável da aplicação de multa, conferindo, assim, a seguinte redação aos subitens 9.2 e 9.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1362/2015/Plenário\" target=\"_blank\">Acórdão 1362/2015-TCU-Plenário</a>:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t9.2 nos termos do art. 250, §2º, do Regimento Interno deste Tribunal, rejeitar as razões de justificativa dos responsáveis Carlos Agenor Magalhães da Trindade, Luiz Fernando Silva de Magalhães Couto, Luiz Paulo Fernandez Conde, Ricardo de Gusmão Dornelles e Valter Luiz Cardeal de Souza; e aplicar-lhes, individualmente, multa no valor de R$ 15.000,00 (quinze mil reais) , com fundamento no art. 58, inciso III, da Lei 8.443/92, fixando-lhes o prazo de 15 (quinze) dias, a partir das respectivas notificações, para que comprovem, perante o Tribunal, o recolhimento das referidas quantias aos cofres do Tesouro Nacional, atualizadas monetariamente, a contar da data deste acórdão até a data do efetivo pagamento, caso não sejam pagas no prazo ora fixado;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t9.6 nos termos do art. 250, §1º, acolher parcialmente as razões de justificativa de Márcio Pereira Zimmermann e Fábio Machado Resende, isentando-os de sanção ante os fatos enfocados nas respectivas audiências;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">25.\tAinda na mesma assentada, o TCU declarou, de ofício, a insubsistência da multa aplicada ao Sr. Luiz Paulo Fernandez Conde no subitem 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1362/2015/Plenário\" target=\"_blank\">Acórdão 1362/2015-TCU-Plenário</a>, tendo em vista que o responsável faleceu em 21/7/2015, data posterior ao referido acórdão, porém anterior ao respectivo trânsito em julgado.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">26.\tApós esta última decisão, o Sr. Ricardo de Gusmão Dornelles recolheu a multa que lhe foi cominada (peça 251) . A seu turno, os Srs. Valter Luiz Cardeal de Souza e Luiz Fernando Silva de Magalhães Couto interpuseram Pedido de Reexame contra o aresto, o qual foi conhecido, porém, no mérito, teve negado provimento, por intermédio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/492/2019/Plenário\" target=\"_blank\">Acórdão 492/2019-TCU-Plenário</a>.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">27.\tTraçado este histórico do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/256420114\" target=\"_blank\">Processo 002.564/2011-4</a>, passa-se ao atendimento, propriamente dito, dos pedidos de informação solicitados a esta Corte.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><b>\tDo atendimento aos pedidos de informação solicitados </b></p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><b>\t1) Se o Tribunal de Contas da União vem acompanhando as providências que foram adotadas pela empresa Furnas Centrais Elétricas S.A. (Jurisdicionada) determinadas no item 9.7 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1362/2015/Plenário\" target=\"_blank\">Acórdão 1362/2015-TCU-Plenário</a> (favor encaminhar) ;</b></p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">28.\tO item 9.7 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1362/2015/Plenário\" target=\"_blank\">Acórdão 1362/2015-TCU-Plenário</a> restou lavrado nos seguintes termos, a relembrar:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t9.7 nos termos do art. 250, inciso III, do Regimento Interno deste Tribunal, recomendar à empresa Furnas Centrais Elétricas S.A. que, em consonância com as disposições dos arts. 153 e 239, parágrafo único, da Lei 6.404/1976, defina, se já não o fez, estratégias e/ou orientações específicas para procedimentos de <i>due diligence</i> a ser utilizados previamente às operações de reestruturação societária de que participe ou de aquisição de participações acionárias, de modo a aprimorar a avaliação de riscos e oportunidades do negócio, encaminhando a este Tribunal, no prazo de 60 (sessenta) dias, a contar da ciência deste Acórdão, as informações sobre as providências adotadas ou a justificativa para o não implemento da presente recomendação;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">28.\tCom o objetivo de monitorar o seu cumprimento, foi autuado o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/693020166\" target=\"_blank\">Processo 006.930/2016-6</a>.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">29.\tAo instruir o referido processo, a unidade técnica assinalou que, à peça 26 daqueles autos, Furnas encaminhou ao Tribunal as providências adotadas para a implementação da recomendação contida no citado item.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">30.\tInicialmente, a unidade técnica destaca que, quanto às orientações específicas para procedimentos de <i>due dilligence</i>, foi aprovado, no âmbito da Diretoria Executiva, por meio da Resolução de Diretoria RD 002/2801, de 10/2/2015, o Manual de <i>Compliance</i> utilizado pela Eletrobras, que, dentre outros assuntos, dispõe sobre a questão.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">31.\tEm reforço, assere que, como forma de mitigar os riscos e fortalecer sua política de <i>compliance,</i> Furnas tem utilizado em contratos firmados com fornecedores e parceiros cláusulas impositivas, a exemplo das seguintes:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tAs empresas interessadas deverão declarar que conhecem e que se comprometem a respeitar, cumprir e fazer cumprir, no que couber, o Código de Ética das Empresas do Grupo Eletrobras e o Manual de <i>Compliance</i> do Grupo Eletrobras, referente à política de anticorrupção, que se encontram disponíveis no endereço eletrônico de FURNAS, bem como que se comprometem, desde já, assinar, juntamente com o termo de compromisso a ser celebrado, declaração neste sentido: </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">As Empresas interessadas se comprometem a não realizar quaisquer ações ou omissões que constituam prática ilegal ou de corrupção, nos termos da Lei n. 12.846/2013 (conforme alterada) , do Decreto n. 8.420/2015 (conforme alterado) , do <i>U.S. Foreign Corrupt Practices Act</i> de 1977 (conforme alterado) ou de quaisquer outras leis ou regulamentos aplicáveis ('Leis Anticorrupção') , ainda que não relacionadas com o presente procedimento ou com o termo de compromisso dele decorrente.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">32.\tPor fim, a instrução sublinhou que Furnas esclareceu que, a depender da necessidade, a ação de <i>due dilligence</i> pode ser realizada por empresa especializada.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">33.\tPelo exposto, a unidade técnica concluiu que Furnas tem emitido orientações específicas para procedimentos de <i>due diligence</i> a serem utilizadas previamente às operações de reestruturação societária de que participe ou de aquisição de participações acionárias, propondo declarar o cumprimento da recomendação constante do subitem 9.7 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1362/2015/Plenário\" target=\"_blank\">Acórdão 1362/2015-TCU-Plenário</a> e apensar o processo ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/256420114\" target=\"_blank\">Processo 002.564/2011-4</a>.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">34.\tPor intermédio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/745/2016/Plenário\" target=\"_blank\">Acórdão 745/2016-TCU-Plenário</a>, o Tribunal adotou integralmente a proposta de encaminhamento da unidade técnica. \t  </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><b>\t2) Se houve o efetivo e integral pagamento da multa aplicada aos responsáveis nominados no item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1362/2015/Plenário\" target=\"_blank\">Acórdão 1362/2015-TCU-Plenário</a>;</b></p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">35.\tO item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1362/2015/Plenário\" target=\"_blank\">Acórdão 1362/2015-TCU-Plenário</a> restou lavrado nos seguintes termos, a relembrar:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t9.2 nos termos do art. 250, §2º, do Regimento Interno deste Tribunal, rejeitar as razões de justificativa dos responsáveis Carlos Agenor Magalhães da Trindade, Fábio Machado Resende, Luiz Fernando Silva de Magalhães Couto, Luiz Paulo Fernandez Conde, Ricardo de Gusmão Dornelles e Valter Luiz Cardeal de Souza; e aplicar-lhes, individualmente, multa no valor de R$ 15.000,00 (quinze mil reais) , com fundamento no art. 58, inciso III, da Lei 8.443/92, fixando-lhes o prazo de 15 (quinze) dias, a partir das respectivas notificações, para que comprovem, perante o Tribunal, o recolhimento das referidas quantias aos cofres do Tesouro Nacional, atualizadas monetariamente, a contar da data deste acórdão até a data do efetivo pagamento, caso não sejam pagas no prazo ora fixado;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">36.\tPortanto, foram aplicadas multas aos seguintes responsáveis:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\ta) Carlos Agenor Magalhães da Trindade;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tb) Fábio Machado Resende;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tc) Luiz Fernando Silva de Magalhães Couto;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\td) Luiz Paulo Fernandez Conde;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\te) Ricardo de Gusmão Dornelles;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tf) Valter Luiz Cardeal de Souza.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">37.\tOs Srs. Carlos Agenor Magalhães da Trindade e Ricardo de Gusmão Dornelles recolheram integralmente as multas que lhes foram aplicadas, pagando-as em um único ato (vide peças 194 e 251 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/256420114\" target=\"_blank\">Processo 002.564/2011-4</a>) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">38.\tQuanto ao Sr. Fábio Machado Resende, por intermédio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2280/2016/Plenário\" target=\"_blank\">Acórdão 2280/2016-TCU-Plenário</a>, este Tribunal conheceu e deu provimento a embargos de declaração por ele interpostos, com efeitos infringentes, excluindo este responsável da aplicação de multa.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">39.\tEm relação ao Sr. Luiz Paulo Fernandez Conde, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2280/2016/Plenário\" target=\"_blank\">Acórdão 2280/2016-TCU-Plenário</a>  o TCU declarou, de ofício, a insubsistência da multa a ele aplicada, tendo em vista o seu falecimento.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">40.\tPor fim, no que tange aos Srs. Luiz Fernando Silva de Magalhães Couto e Valter Luiz Cardeal de Souza, os mesmos estão recolhendo parceladamente e as multas que lhes foram impostas, o primeiro responsável em 36 (trinta e seis) vezes e o segundo responsável em 24 (vinte e quatro) vezes, sendo certo que, até o momento, ambos já pagaram, cada um, 6 (seis) parcelas.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><b>\t3) Quais foram os motivos técnicos que fundamentaram e motivaram a decisão que fixou o <i>quantum</i> da multa aplicada aos responsáveis no item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1362/2015/Plenário\" target=\"_blank\">Acórdão 1362/2015-TCU-Plenário</a> em valor tão abaixo do teto máximo previsto, conforme Portaria n° 20, de 15 de janeiro de 2015, do então Presidente do TCU, Excelentíssimo Senhor Ministro Aroldo Cedraz, que era de R$ 49.535,41 (quarenta e nove mil, quinhentos e trinta e cinco reais e quarenta e um centavos) , considerando que a multa foi aplicada com fulcro no inciso III, artigo 58, da Lei n° 8.443/1992, que assim prescreve: 'ato de gestão ilegítimo ou antieconômico de que resulte injustificado dano ao Erário';</b></p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">41.\tO <i>caput</i> do art. 58 da Lei 8.443/1992 vige nos seguintes termos:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tO Tribunal <b>poderá</b> aplicar multa de <b>até</b> Cr$ 42.000.000,00 (quarenta e dois milhões de cruzeiros) , ou valor equivalente em outra moeda que venha a ser adotada como moeda nacional, aos responsáveis por:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t(...) (grifou-se) </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">42.\tDesta forma, o <i>quantum</i> das multas aplicadas pelo TCU aos responsáveis inseriu-se dentro da margem de discricionariedade, legalmente conferida à Corte de Contas pelo citado dispositivo de lei, para a aplicação de penalidades aos responsáveis.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">43.\tPara o exercício de 2015, ano em que foi prolatado pelo Plenário do TCU o Acórdão 1362, o valor máximo da multa a que se refere o art. 58 da Lei 8.443/1992, segundo o art. 1º da PORTARIA-TCU n. 20, de 15/1/2015, era de R$ 49.535,41 (quarenta e nove mil, quinhentos e trinta e cinco reais e quarenta e um centavos) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">44.\tObedecendo a este limite máximo e utilizando-se da discricionariedade que lhe é legalmente conferida, o Tribunal fixou a cada responsável multa individual de R$ 15.000,00 (quinze mil Reais) .   </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><b>\t4) Houve a instauração de Tomada de Contas Especial com vistas ao ressarcimento aos cofres públicos em face dos prejuízos causados pelos atos praticados pelos responsabilizados no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1362/2015/Plenário\" target=\"_blank\">Acórdão 1362/2015-TCU-Plenário</a>? Caso não tenha sido determinada a instauração pelo TCU, por quais motivos técnicos e legais culminaram na sua não determinação?</b></p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">45.\tConforme visto no histórico processual traçado anteriormente, o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/256420114\" target=\"_blank\">Processo 002.564/2011-4</a>, que tratou de Processo de Representação, não foi convertido em Processo de Tomada de Contas Especial, haja vista que entendeu-se que não estava configurado nos autos dano ao erário que justificasse a referida conversão.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><b>\t5) Informações sobre eventual encaminhamento pelo próprio Tribunal de Contas da União de cópia integral dos autos administrativos TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/256420114\" target=\"_blank\">Processo 002.564/2011-4</a> ao Ministério Público Federal para análise sobre eventuais adoções de procedimentos de competência daquele Órgão em face de possíveis enquadramentos dos atos praticados em atos de improbidade administrativa, em decorrência da prática de atos de gestão ilegítima ou antieconômico que culminou em vultosos prejuízos ao erário?</b></p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">46.\tO § 3º do art. 16 da Lei 8.443/1992 estabelece que:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tVerificada a ocorrência prevista no parágrafo anterior deste artigo, o Tribunal providenciará a imediata remessa de cópia da documentação pertinente ao Ministério Público da União, para ajuizamento das ações civis e penais cabíveis.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">47.\tO dispositivo colacionado alude a duas hipóteses em que o TCU deverá encaminhar os autos ao Ministério Público da União, a saber: a) dano ao Erário decorrente de ato de gestão ilegítimo ou antieconômico e b) desfalque ou desvio de dinheiros, bens ou valores públicos. Ambos os casos são provenientes do julgamento pela irregularidade das contas do (s) responsável (eis) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">48.\tTendo em vista que o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/256420114\" target=\"_blank\">Processo 002.564/2011-4</a> não chegou a ser convertido em Processo de Tomada de Contas Especial, justamente porque entendeu-se não estar configurado, naqueles autos, dano ao erário, as contas dos responsáveis não chegaram a ser julgadas e, por consequência, os autos não foram encaminhados ao Ministério Público Federal. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tDA PROPOSTA DE ENCAMINHAMENTO</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">49.<b>\t</b>Diante do exposto, submete-se os autos às instâncias competentes, propondo:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\ta) conhecer da presente Solicitação do Congresso Nacional, por estarem preenchidos os requisitos de admissibilidade previstos nos arts. 38, inciso II, da Lei 8.443/1992, 232, inciso III, do Regimento Interno do TCU e 4º, inciso I, alínea 'a', da Resolução-TCU 215/2008; </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tb) informar ao Exmo. Sr. Presidente da Câmara dos Deputados, em resposta à Solicitação de Informação ao TCU (SIT) n. 9, de 2019, de autoria da Sra. Deputada Paula Belmonte, o quanto se segue em relação a cada pedido de informação:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t1º) Com o objetivo de monitorar o cumprimento do item 9.7 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1362/2015/Plenário\" target=\"_blank\">Acórdão 1362/2015-TCU-Plenário</a>, foi autuado o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/693020166\" target=\"_blank\">Processo 006.930/2016-6</a>.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tÀ peça 26 daqueles autos, Furnas encaminhou ao Tribunal as providências adotadas para a implementação da recomendação contida no citado item.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tQuanto às orientações específicas para procedimentos de <i>due dilligence</i>, foi aprovado, no âmbito da Diretoria Executiva, por meio da Resolução de Diretoria RD 002/2801, de 10/2/2015, o Manual de <i>Compliance</i> utilizado pela Eletrobras, que, dentre outros assuntos, dispõe sobre a questão.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tPor intermédio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/745/2016/Plenário\" target=\"_blank\">Acórdão 745/2016-TCU-Plenário</a>, o Tribunal entendeu que Furnas tem emitido orientações específicas para procedimentos de <i>due diligence</i> a serem utilizadas previamente às operações de reestruturação societária de que participe ou de aquisição de participações acionárias, declarando o cumprimento da recomendação constante do subitem 9.7 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1362/2015/Plenário\" target=\"_blank\">Acórdão 1362/2015-TCU-Plenário</a> e apensando o processo ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/256420114\" target=\"_blank\">Processo 002.564/2011-4</a>;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t2º) Os Srs. Carlos Agenor Magalhães da Trindade e Ricardo de Gusmão Dornelles recolheram integralmente as multas que lhes foram aplicadas, pagando-as em um único ato.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tQuanto ao Sr. Fábio Machado Resende, por intermédio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2280/2016/Plenário\" target=\"_blank\">Acórdão 2280/2016-TCU-Plenário</a>, este Tribunal conheceu e deu provimento a embargos de declaração por ele interpostos, com efeitos infringentes, excluindo este responsável da aplicação de multa.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tEm relação ao Sr. Luiz Paulo Fernandez Conde, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2280/2016/Plenário\" target=\"_blank\">Acórdão 2280/2016-TCU-Plenário</a> o TCU declarou, de ofício, a insubsistência da multa a ele aplicada, tendo em vista o seu falecimento.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tNo que tange aos Srs. Luiz Fernando Silva de Magalhães Couto e Valter Luiz Cardeal de Souza, os mesmos estão recolhendo parceladamente as multas que lhes foram impostas, o primeiro responsável em 36 (trinta e seis) vezes e o segundo responsável em 24 (vinte e quatro) vezes, sendo certo que, até o momento, ambos já pagaram, cada um, 6 (seis) parcelas;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t3º) O <i>quantum</i> das multas aplicadas pelo TCU aos responsáveis inseriu-se dentro da margem de discricionariedade, legalmente conferida à Corte de Contas pelo citado dispositivo de lei, para a aplicação de penalidades aos responsáveis.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tPara o exercício de 2015, ano em que foi prolatado pelo Plenário do TCU o Acórdão 1362, o valor máximo da multa a que se refere o art. 58 da Lei 8.443/1992, segundo o art. 1º da PORTARIA-TCU n. 20, de 15/1/2015, era de R$ 49.535,41 (quarenta e nove mil, quinhentos e trinta e cinco reais e quarenta e um centavos) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tObedecendo a este limite máximo e utilizando-se da discricionariedade que lhe é legalmente conferida, o Tribunal fixou a cada responsável multa individual de R$ 15.000,00 (quinze mil Reais) ;   </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t4º) O TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/256420114\" target=\"_blank\">Processo 002.564/2011-4</a>, que tratou de Processo de Representação, não foi convertido em Processo de Tomada de Contas Especial, haja vista que entendeu-se que não estava configurado nos autos dano ao erário que justificasse a referida conversão.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t5º) Tendo em vista que o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/256420114\" target=\"_blank\">Processo 002.564/2011-4</a> não chegou a ser convertido em Processo de Tomada de Contas Especial, justamente porque entendeu-se não estar configurado, naqueles autos, dano ao erário, as contas dos responsáveis não chegaram a ser julgadas e, por consequência, os autos não foram encaminhados ao Ministério Público Federal.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tc) encaminhar ao solicitante a decisão que for prolatada, bem como cópia da peça 26 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/693020166\" target=\"_blank\">Processo 006.930/2016-6</a> e da presente instrução técnica;\t</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\td) considerar a solicitação integralmente atendida e arquivar o presente processo, nos termos dos arts. 169, inciso V, do Regimento Interno do TCU e 17, inciso I, da Resolução- TCU 215/2008.\"</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "SOLICITAÇÃO DE INFORMAÇÕES ORIUNDA DA CÂMARA DOS DEPUTADOS SOBRE O TC 002.564/2011-4 (APENSO AO TC 003.805/2011-5), QUE TRATA DE REPRESENTAÇÃO DA ANTIGA 9ª SECEX SOBRE POSSÍVEIS IRREGULARIDADES PRATICADAS NO ÂMBITO DA ELETROBRAS FURNAS S.A. ENCAMINHAMENTO DAS INFORMAÇÕES REQUISITADAS. SOLICITAÇÃO INTEGRALMENTE ATENDIDA. ARQUIVAMENTO.", "TIPOPROCESSO": "SOLICITAÇÃO DO CONGRESSO NACIONAL (SCN)", "UNIDADETECNICA": " Secretaria de Controle Externo da Administração Indireta no Rio de Janeiro - SecexEstataisRJ.", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Presentes os requisitos de admissibilidade, conheço da Solicitação de Informação ao TCU (SIT) 9, de 2019, de autoria da deputada federal Paula Belmonte, remetida ao TCU pela Presidência da Câmara dos Deputados, solicitando a esta Casa informações \"sobre o Processo Eletrônico TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/256420114\" target=\"_blank\">Processo 002.564/2011-4</a> (apenso ao TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/380520115\" target=\"_blank\">Processo 003.805/2011-5</a>) , que trata de representação formulada pela então 9ª Secex, em face de notícias veiculadas na imprensa acerca de irregularidades praticadas no âmbito da Eletrobras Furnas S.A.\".  </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">2.\tReferido TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/256420114\" target=\"_blank\">Processo 002.564/2011-4</a> foi apreciado por intermédio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1362/2015/Plenário\" target=\"_blank\">Acórdão 1362/2015-TCU-Plenário</a>, nos seguintes termos:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\"9.1. nos termos dos arts. 235, caput, e 237, inciso VI, do Regimento Interno deste Tribunal, conhecer da presente representação, para, no mérito, considerá-la parcialmente procedente, no que tange à aprovação, pelo Conselho de Administração de Furnas S.A., do ingresso da Companhia Energética Serra da Carioca II (Cesc) como sua sócia na empresa Serra do Facão Participações S.A. - voltada à construção da Usina Hidrelétrica de Serra do Facão, em Goiás -, sem as cautelas suficientes à avaliação da real capacidade da nova parceira societária para habilitar-se ao financiamento do Banco Nacional de Desenvolvimento Econômico e Social (BNDES) necessário à consecução do empreendimento, gerando retardo na liberação do crédito em virtude da reprovação cadastral da nova sócia e consequente sanção de encargo por reserva de crédito imposta pelo BNDES;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">9.2. nos termos do art. 250, §2º, do Regimento Interno deste Tribunal, rejeitar as razões de justificativa dos responsáveis Carlos Agenor Magalhães da Trindade, Fábio Machado Resende, Luiz Fernando Silva de Magalhães Couto, Luiz Paulo Fernandez Conde, Ricardo de Gusmão Dornelles e Valter Luiz Cardeal de Souza; e aplicar-lhes, individualmente, multa no valor de R$ 15.000,00 (quinze mil reais) , com fundamento no art. 58, inciso III, da Lei 8.443/92, fixando-lhes o prazo de 15 (quinze) dias, a partir das respectivas notificações, para que comprovem, perante o Tribunal, o recolhimento das referidas quantias aos cofres do Tesouro Nacional, atualizadas monetariamente, a contar da data deste acórdão até a data do efetivo pagamento, caso não sejam pagas no prazo ora fixado;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"> (...) </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">9.6. nos termos do art. 250, §1º, acolher parcialmente as razões de justificativa de Márcio Pereira Zimmermann, isentando-o de sanção ante os fatos enfocados na respectiva audiência;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">9.7. nos termos do art. 250, inciso III, do Regimento Interno deste Tribunal, recomendar à empresa Furnas Centrais Elétricas S.A. que, em consonância com as disposições dos arts. 153 e 239, parágrafo único, da Lei 6.404/1976, defina, se já não o fez, estratégias e/ou orientações específicas para procedimentos de <i>due diligence</i> a ser utilizados previamente às operações de reestruturação societária de que participe ou de aquisição de participações acionárias, de modo a aprimorar a avaliação de riscos e oportunidades do negócio, encaminhando a este Tribunal, no prazo de 60 (sessenta) dias, a contar da ciência deste Acórdão, as informações sobre as providências adotadas ou a justificativa para o não implemento da presente recomendação;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">9.8. nos termos do art. 250, inciso III, do Regimento Interno deste Tribunal, determinar à SecexEstataisRJ que monitore os resultados da recomendação descrita no subitem 9.7;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">9.9. nos termos do art. 250, §2º, do Regimento Interno deste Tribunal, determinar a juntada de cópia da presente deliberação às contas de Furnas S.A. referentes aos exercícios de 2007 e 2008 (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2267820088\" target=\"_blank\">Processo 022.678/2008-8</a> e TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1947420094\" target=\"_blank\">Processo 019.474/2009-4</a>) , para que seja avaliado o eventual impacto dos fatos apurados neste processo na análise das referidas contas;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"> (...) \"</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">3.\tOs questionamentos apresentados nesta SCN se referem, em suma, ao seguinte: (i) se o TCU vem acompanhando as providências que foram adotadas pela empresa Furnas Centrais Elétricas S.A. determinadas no subitem 9.7 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1362/2015/Plenário\" target=\"_blank\">Acórdão 1362/2015-TCU-Plenário</a>; (ii) se houve o efetivo e integral pagamento das multas aplicadas aos responsáveis; (iii) quais os motivos para fixação das multas; (iv)  se houve instauração de tomada de contas especial; e (v) informações sobre eventual encaminhamento pelo TCU de cópia integral dos autos administrativos ao Ministério Público Federal.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">4.\tTais questionamentos foram devidamente respondidos pela instrução da Secretaria de Controle Externo da Administração Indireta no Estado do Rio de Janeiro - SecexEstataisRJ, nos seguintes termos:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t4.1. com o objetivo de monitorar o cumprimento da recomendação constante do subitem 9.7 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1362/2015/Plenário\" target=\"_blank\">Acórdão 1362/2015-TCU-Plenário</a>, foi autuado o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/693020166\" target=\"_blank\">Processo 006.930/2016-6</a>, cujo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/745/2016/Plenário\" target=\"_blank\">Acórdão 745/2016-TCU-Plenário</a> considerou cumprida a citada recomendação e entendeu que Furnas tem emitido orientações específicas para procedimentos de <i>due diligence</i> a serem utilizadas previamente às operações de reestruturação societária de que participe ou de aquisição de participações acionárias;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t4.2. no tocante às multas aplicadas pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1362/2015/Plenário\" target=\"_blank\">Acórdão 1362/2015-TCU-Plenário</a>:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t4.2.1. Carlos Agenor Magalhães da Trindade e Ricardo de Gusmão Dornelles as recolheram integralmente;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t4.2.2. pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2280/2016/Plenário\" target=\"_blank\">Acórdão 2280/2016-TCU-Plenário</a>, este Tribunal conheceu dos embargos de declaração interpostos por Fábio Machado Resende, com efeitos infringentes, e lhes deu provimento, excluindo a multa;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t4.2.3. por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2280/2016/Plenário\" target=\"_blank\">Acórdão 2280/2016-TCU-Plenário</a>, o TCU declarou, de ofício, a insubsistência da multa aplicada a Luiz Paulo Fernandez Conde, tendo em vista o seu falecimento;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t4.2.4. Luiz Fernando Silva de Magalhães Couto e Valter Luiz Cardeal de Souza estão recolhendo as multas parceladamente, sendo que, até o momento, cada qual já pagou 6 (seis) parcelas.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t4.3. o <i>quantum</i> das multas aplicadas por esta Corte aos responsáveis respeitou os parâmetros legais e regimentais;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t4.4. o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/256420114\" target=\"_blank\">Processo 002.564/2011-4</a> (representação) não foi convertido em tomada de contas especial porque não estava configurado dano ao erário que justificasse a referida conversão;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t4.5. tendo em vista que o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/256420114\" target=\"_blank\">Processo 002.564/2011-4</a> não foi convertido em tomada de contas especial, as contas dos responsáveis não foram julgadas e, por consequência, não foi encaminhada cópia da documentação ao Ministério Público da União.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">5.\tAdoto a análise da unidade técnica como razões de decidir este processo.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">6.\tDessa forma, o atendimento ao pleito ora em exame se exaure com a remessa do relatório que fundamenta a deliberação que submeto à apreciação deste Tribunal.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"/><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 20 de novembro de 2019..</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">ANA ARRAES </p><p class=\"body_Text\">Relatora</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=689596", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=689596", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "62856843"}