{"KEY": "ACORDAO-COMPLETO-2385109", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2869/2019 ATA 46/2019 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "2869", "ANOACORDAO": "2019", "NUMATA": "46/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§_0_0\">VISTOS, relatados e discutidos estes embargos de declaração opostos por Antônio Roberto Otoni Gomide e Clodoveu Reis Pereira em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2165/2019/Plenário\" target=\"_blank\">Acórdão 2165/2019-TCU-Plenário</a>, por meio do qual este Tribunal conheceu e negou provimento a pedido de reexame por eles apresentado.</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0_0\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, com fundamento nas razões expostas pela relatora e nos arts. 32, inciso II, e 34 da Lei 8.443/1992 c/c o art. 287 do Regimento Interno, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0_0\">9.1. conhecer dos presentes embargos de declaração e, no mérito, rejeita-los; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0_0\">9.2. dar ciência desta deliberação aos embargantes.</p>", "ASSUNTO": "Embargos de declaração contra acórdão que negou provimento a pedido de reexame interpostos em face de deliberação que aplicou multa aos recorrentes em processo de auditoria realizada no âmbito da FOC Transferências Voluntárias, em contrato de repasse celebrado dentro da Ação 1D73 \u0096 Apoio à Política Nacional de Desenvolvimento Urbano.", "COLEGIADO": "Plenário", "DATASESSAO": "27/11/2019", "ENTIDADE": " Município de Anápolis/GO.", "INTERESSADOS": "3. Embargantes: Antônio Roberto Otoni Gomide (XXX.944.881-XX) e Clodoveu Reis Pereira (XXX.296.201-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03449120171\" target=\"_blank\">034.491/2017-1</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Augusto Nardes (Relator), Aroldo Cedraz, Raimundo Carreiro e Vital do Rêgo.<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti.<br>13.3. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2410967", "titulo": "Acórdão de Relação 1309/2020 - Plenário", "tipo": "Acórdão de Relação", "ano": "2020", "numero": "1309", "colegiado": "Plenário"}], "RELATOR": "AUGUSTO NARDES", "RELATORDELIBERACAORECORRIDA": " Ministro Augusto Nardes.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tCuidam os autos de embargos de declaração, de igual teor, opostos por Antônio Roberto Otoni Gomide e Clodoveu Reis Pereira em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2165/2019/Plenário\" target=\"_blank\">Acórdão 2165/2019-TCU-Plenário</a>, por meio do qual este Tribunal conheceu e negou provimento a pedido de reexame por eles apresentado naquela oportunidade.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">2.\tEm suas argumentações, os ora embargantes, após demonstrar a tempestividade do recurso, apresentam um breve relato dos fatos e alegam a existência de omissões na decisão combatida, nos termos transcritos a seguir:</p><p class=\"tCU_-_Transcrição\">III - DAS OMISSÕES</p><p class=\"tCU_-_Transcrição\">Nas razões expostas no pedido de reexame foi defendido o Juízo de conveniência da administração em subcontratar (primeira omissão) , bem como que a subcontratação questionada não teria resultado em prejuízo (segunda omissão) , o que merecia ser enfrentado para efeito de reexame, contudo não foi objeto de debate perante a Corte Federal de Contas, razão que motiva o presente aclaratório.</p><p class=\"tCU_-_Transcrição\">3.1 SUBCONTRATAÇÃO COMO MATÉRIA DE CONVENIÊNCIA DA ADMINISTRAÇÃO</p><p class=\"tCU_-_Transcrição\">Sabe-se que a subcontratação parcial é perfeitamente aceitável no contrato público, desde que prevista previamente no Edital do certame. Como já exposto no pedido de reexame, constava dentre as cláusulas do edital da Concorrência n. 07 a previsão de subcontratação, assim, havendo previsão, cabia à Administração, em ato discricionário, anuir com a prática da contratada, sendo este o posicionamento da melhor jurisprudência deste Egrégio Tribunal, cuja ementa faz citar:</p><p class=\"tCU_-_Transcrição\">'REPRESENTAÇÃO. RECURSOS DO FUNDEF. TRANSPORTE ESCOLAR. CONTRATAÇÃO DE EMPRESA QUE NÃO ERA DO RAMO COMPATÍVEL COM O OBJETO LICITADO. SUBCONTRATAÇÃO DOS SERVIÇOS ADJUDICADOS. REALIZAÇÃO DE LICITAÇÃO SEM ORÇAMENTO BÁSICO. PAGAMENTO ANTECIPADO. CONTRATAÇÃO DIRETA DE LOCAÇÃO DE VEÍCULOS. NÃO ATENDIMENTO A DILIGÊNCIA DO TRIBUNAL. PROCEDÊNCIA PARCIAL. ACOLHIMENTO DE PARTE DAS RAZÕES DE JUSTIFICATIVA. MULTA. COMUNICAÇÃO. 1. A subcontratação parcial de serviços contratados não necessita ter expressa previsão no edital ou no contrato, bastando apenas que não haja expressa vedação nesses instrumentos, entendimento que se deriva do art. 72 da Lei 8.666/1993 e do fato de que, na maioria dos casos, a possibilidade de subcontratação deve atender a uma conveniência da administração. 2. Ao responsável que, injustificadamente, com dano efetivo ao normal andamento do processo, deixar de atender a diligência do Tribunal promovida em cumprimento do seu dever legal de apurar denúncia de irregularidades que lhe foi feita, aplica-se a multa prevista no art. 268, inciso IV, do Regimento Interno. (Grifo nosso) .</p><p class=\"tCU_-_Transcrição\">Assim, caberia exclusivamente à Administração o juízo de conveniência, oportunidade, na análise da possibilidade técnica e da viabilidade em se admitir a subcontratação, observado, em qualquer caso, o dever de motivação das decisões administrativas, ainda que discricionárias, considerando que, no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1453/2009/Plenário\" target=\"_blank\">Acórdão 1453/2009-TCU-Plenário</a>, a Corte de Contas manifestou-se no sentido de que \"... o princípio da motivação exige que a Administração Pública indique os fundamentos de fato e de direito de suas decisões, inclusive das discricionárias.\"</p><p class=\"tCU_-_Transcrição\">Neste diapasão, tem-se que fora realizado a subcontratação parcial do objeto licitado, por aplicação do juízo de discricionariedade da Administração, o que merece ser enfrentado por este E. Tribunal, a fim de reconhecer a autonomia da Administração na condução de subcontratações, sendo tal modalidade perfeitamente admitida, o que se replica nos presentes autos.</p><p class=\"tCU_-_Transcrição\">3.2. DA AUSÊNCIA DE PREJUÍZO NA SUBCONTRATAÇÃO ENFRENTADA.</p><p class=\"tCU_-_Transcrição\">Após o advento do certame da Concorrência n. 7, durante a execução do contrato, as empresas contratadas solicitaram a subcontratação com fulcro na capacidade técnica que fora comprovada por meio dos atestados técnicos juntados da empresa subcontratada, PAVIART.</p><p class=\"tCU_-_Transcrição\">Assim, fora jungido nos autos administrativos das subcontratações os atestados de acervo técnico/atestados de capacidade técnica comprovando que a empresa PAVIART CONSTRUTORA LTDA, subcontratada, possuía capacidade para executar os serviços contratados, o que foi devidamente analisado pela Administração Pública Municipal - Secretaria de Obras, não tendo o município sofrido qualquer prejuízo em relação à subcontratação, mesmo porque foi mantido o valor praticado e prestado o serviço a contento.</p><p class=\"tCU_-_Transcrição\">Soma-se a isto o fato de que todos os serviços subcontratados foram discriminados nos processos administrativos (Autos Administrativos n.° 26942/2011- RS Engenharia, e, Autos Administrativos n° 18845/2010 - Compacta Construtora LTDA) que resultaram nas subcontratações.</p><p class=\"tCU_-_Transcrição\">Tem-se [de] asseverar, ainda, que a subcontratação se deu pautada no interesse público, uma vez que as empresas contratadas não estavam executando os serviços ajustados de forma satisfatória, o que ensejou na subcontratação para que os serviços não fossem paralisados, o que acarretaria prejuízo aos cidadãos Anapolinos.</p><p class=\"tCU_-_Transcrição\">Assim, não se depreende qualquer espécie de prejuízo à Administração, advinda da subcontratação colocada em xeque, não podendo, assim, punir o servidor, o que merece ser matéria enfrentada em sede de embargos, a fim de sanar a omissão verificada.</p><p class=\"tCU_-_Epígrafe\">3.\tEm suas missivas finais, os recorrentes requerem o recebimento dos embargos com efeito suspensivo e, no mérito, o provimento dos mesmos para sanar as alegadas omissões, afastar a irregularidade e cassar a multa imposta aos embargantes.</p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  Colemar Jose de Moura Filho (18.500/OAB-GO) e outros, representando Clodoveu Reis Pereira e Antônio Roberto Otoni Gomide. ", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "RELATÓRIO DE AUDITORIA. CONTRATO DE REPASSE. OBRAS DE PAVIMENTAÇÃO. SUBCONTRATAÇÃO IRREGULAR. MULTA. PEDIDO DE REEXAME. CONHECIMENTO. PROVIMENTO NEGADO. EMBARGOS DE DECLARAÇÃO. ALEGAÇÃO DE OMISSÕES. TENTATIVA DE REDISCUSSÃO DO MÉRITO. CONHECIMENTO. REJEIÇÃO.", "TIPOPROCESSO": "RELATÓRIO DE AUDITORIA (RA)", "UNIDADETECNICA": " não atuou.", "VOTO": "<p>\tExamina-se embargos de declaração opostos por Antônio Roberto Otoni Gomide e Clodoveu Reis Pereira em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2165/2019/Plenário\" target=\"_blank\">Acórdão 2165/2019-TCU-Plenário</a>. Por preencherem os requisitos de admissibilidade previstos nos arts. 32, inciso II, e 34 da Lei nº 8.443/1992, ambos os recursos devem ser conhecidos.</p><p>2. \tAntes de manifestar-me a respeito dos argumentos dos embargantes, destaco que, em virtude de sua peculiar natureza recursal, a teor do que estabelece o art. 34, <b>caput</b>, da Lei 8.443/1992 c/c o art. 287 do Regimento Interno do TCU, os embargos de declaração objetivam corrigir obscuridade, omissão ou contradição da deliberação recorrida, a fim de esclarecer, interpretar ou completar o pronunciamento anteriormente emitido, em benefício da sua melhor compreensão ou inteireza (v.g.: <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/434/2018/Plenário\" target=\"_blank\">Acórdão 434/2018-TCU-Plenário</a>, entre outros) .</p><p>3.\tVicente Greco Filho assim define esses vícios da deliberação:</p><p>\"<i> (...) obscuridade: defeito consistente na difícil compreensão do texto da sentença e pode decorrer de simples defeito redacional ou mesmo de má formulação de conceitos, havendo obscuridade quando a sentença está incompreensível no comando que impõe e na manifestação de conhecimento e vontade do juiz.</i></p><p><i>contradição: afirmação conflitante, quer na fundamentação, quer entre a fundamentação e a conclusão, sendo que, nesses casos, a correção da sentença, em princípio, não levaria a uma verdadeira modificação da sentença, mas apenas a um esclarecimento de seu conteúdo.</i></p><p><i>omissão: caso em que a sentença é complementar, passando a resolver questão não solucionada, ganhando substância, portanto, sendo que as questões que devem ser resolvidas pelo juiz são todas as relevantes postas pelas partes para a solução do litígio, bem como as questões de ordem pública que o juiz deve resolver de ofício, como, por exemplo, a coisa julgada.</i>\"</p><p> (<b>in </b>Direito Processual Civil Brasileiro 11ª edição, 2º Volume, Editora Saraiva, p. 259/260) .</p><p>4.\tNo mesmo sentido a jurisprudência dos tribunais pátrios, da qual reproduzo excerto do voto condutor da seguinte deliberação do egrégio STJ, a rememorar que os declaratórios:</p><p>\"<i> (...) objetivam expungir da decisão embargada, o vício da omissão, entendida como aquela advinda do próprio julgado e prejudicial à compreensão de causa, e não aquela que entenda o embargante, ainda mais como meio transverso a impugnar os fundamentos da decisão recorrida.</i>\" (STJ, EDcl REsp 351490, DJ 23/09/2002) .</p><p>5.\tConsiderando as definições apresentadas, insertas na jurisprudência e na doutrina, não restaram evidenciadas as alegadas omissões, senão vejamos: ao apresentar as razões fáticas e jurídicas de seu pedido de reexame, examinas no âmbito do acórdão ora reclamado, os recorrentes apresentaram as questões essenciais que estavam sendo contestadas em sede recursal, nos termos transcritos a seguir, aduzindo, na sequência, um conjunto argumentativo para sustentar suas teses:</p><p class=\"tCU_-_Transcrição\">Alude o TCU que a subcontratação era vedada pelo edital de Concorrência 007/2009; que a subcontratação foi total e é vedada pela Lei de Licitações; e, por fim, aduz que as subcontratações não tinham respaldo de parecer que demonstrasse a necessidade de realizá-las.</p><p>6.\tOra, da leitura da instrução da Serur, transcrita no relatório da deliberação combatida, pode-se verificar que a possibilidade de subcontratação foi tratada no item 5 da instrução e a controvérsia entre subcontratação total ou parcial foi analisada no item 6 do mesmo documento. Assim, a motivação no interesse público e a ausência de prejuízo foram utilizadas no pedido de reexame, juntamente com outros argumentos, para justificar a subcontratação, e não como teses essenciais, capazes de desconstituir o juízo formado no âmbito do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/496/2019/Plenário\" target=\"_blank\">Acórdão 496/2019-TCU-Plenário</a>. Até porque, se considerasse a ocorrência de prejuízo, o Tribunal teria condenado os responsáveis em débito, em processo de tomada de contas especial, o que não foi o caso.</p><p>7.\tSendo assim, afastada a possibilidade da subcontratação, bem como dirimida a dúvida de que a subcontratação não fora parcial, a questão do interesse público e da ausência de prejuízo restam superadas, pois que ainda que se pudesse tomar essas alegações como verdadeiras, o resultado da análise efetuada não se alteraria. Destaco que, além de serem analisadas no relatório (nos trechos que mencionei anteriormente) as teses essenciais foram objeto ainda das considerações do voto condutor do acórdão combatido, no trecho que reproduzo a seguir:</p><p class=\"tCU_-_Transcrição\">6. De fato, conforme exposto no relatório precedente, o subitem 5.1.2 do edital vedava expressamente a subcontratação, não havendo como extrair do subitem 6.1.3 do mesmo documento a interpretação que querem dar a ele os recorrentes, para justificar a subcontratação realizada. Não se aplica, assim, o precedente jurisprudencial trazido nas alegações recursais, vez que no âmbito do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5532/2010/Primeira Câmara\" target=\"_blank\">Acórdão 5532/2010-TCU-Primeira Câmara</a>, de minha relatoria, ficou claro que, havendo tal vedação, a subcontratação não seria admitida. </p><p class=\"tCU_-_Transcrição\">7. Nesse sentido, corrobora-se nesta fase recursal o entendimento manifestado pelo relator <b>a quo</b>, que, no voto condutor da decisão recorrida, aduziu ser a possibilidade de subcontratação ilegal e indevida, visto que não encontra amparo na legislação e transfere ao contratante, em parte, a responsabilidade pela escolha de empresas subcontratadas. </p><p class=\"tCU_-_Transcrição\">8. A tese de subcontratação apenas parcial, e não total, apresentada pelos recorrentes, também não prospera. Conforme analisado pela Serur, não se pode considerar parcial uma subcontratação que inclui todos os itens previstos na licitação realizada. Também não é possível afirmar que a subcontratação tenha tratado especificamente de itens da licitação cuja execução demandaria conhecimentos ou equipamentos especializados.</p><p>8.\tDemonstrado, dessa forma, que foram exaustivamente enfrentadas as teses essenciais levantadas no pedido de reexame, enfatizo que a jurisprudência consolidada nesta Casa é incontroversa no sentido de que não está o Ministro-Relator obrigado a responder um a um os argumentos invocados, caso isso não seja imprescindível para a formação de seu convencimento acerca da solução da lide (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1903/2017/Plenário\" target=\"_blank\">Acórdão 1903/2017-TCU-Plenário</a> e 2.349/2019-Segunda Câmara) .</p><p>9.\tConcluo, portanto, que as alegações colocadas em sede de embargos, muito embora tentem demonstrar a existência de omissões na deliberação combatida, buscam, na verdade, rediscutir o mérito da matéria decidida, o que não se coaduna com os estreitos limites da presente espécie recursal, sendo repelido pela doutrina como pela jurisprudência dos tribunais pátrios, inclusive desta Corte.</p><p>\tAnte os fundamentos expostos, VOTO no sentido de que o Tribunal adote o Acórdão que ora submeto à deliberação deste Colegiado.</p><p>TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 27 de novembro de 2019.</p><p>Ministro JOÃO AUGUSTO RIBEIRO NARDES </p><p>Relator</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"footer\"/>", "DTATUALIZACAO": "20220926", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=689528", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=689528", "EXTENSAOARQUIVO": "doc"}