{"KEY": "ACORDAO-COMPLETO-2385367", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 3057/2019 ATA 48/2019 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "3057", "ANOACORDAO": "2019", "NUMATA": "48/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de auditoria, agora em fase de pedidos de reexame contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1713/2017/Plenário\" target=\"_blank\">Acórdão 1713/2017-TCU-Plenário</a>.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão Extraordinária do Plenário, diante das razões expostas pelo Relator, e com fundamento no art. 48 da Lei 8.443/1992, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer dos presentes pedidos de reexame;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar provimento ao recurso interposto por Sueo Numazawa, para suprimir a multa que lhe foi aplicada pelo subitem 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1713/2017/Plenário\" target=\"_blank\">Acórdão 1713/2017-TCU-Plenário</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. negar provimento aos recursos interpostos por Edmilson Antônio Nogueira Rodrigues e Carlos Afonso de Lima Pinheiro;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. reduzir para R$ 3.000,00 (três mil reais) a multa aplicada a Carlos Afonso de Lima Pinheiro pelo subitem 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1713/2017/Plenário\" target=\"_blank\">Acórdão 1713/2017-TCU-Plenário</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. dar ciência desta deliberação aos recorrentes.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Pedidos de reexame contra acórdão que aplicou multa aos recorrentes em razão de irregularidades na contratação de serviços terceirizados.", "COLEGIADO": "Plenário", "DATASESSAO": "10/12/2019", "ENTIDADE": " Universidade Federal Rural da Amazônia (UFRA).", "INTERESSADOS": "3. Recorrentes: Sueo Numazawa (CPF XXX.002.862-XX), Edmilson Antônio Nogueira Rodrigues (CPF XXX.369.182-XX) e Carlos Afonso de Lima Pinheiro (CPF XXX.555.542-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00088220160\" target=\"_blank\">000.882/2016-0</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Augusto Nardes, Raimundo Carreiro, Ana Arraes, Bruno Dantas e Vital do Rêgo (Relator).<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti e Marcos Bemquerer Costa.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2417715", "titulo": "Acórdão de Relação 1881/2020 - Plenário", "tipo": "Acórdão de Relação", "ano": "2020", "numero": "1881", "colegiado": "Plenário"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2417715", "titulo": "Acórdão de Relação 1881/2020 - Plenário", "tipo": "Acórdão de Relação", "ano": "2020", "numero": "1881", "colegiado": "Plenário"}, {"key": "ACORDAO-COMPLETO-2409224", "titulo": "Acórdão de Relação 1235/2020 - Plenário", "tipo": "Acórdão de Relação", "ano": "2020", "numero": "1235", "colegiado": "Plenário"}], "RELATOR": "VITAL DO RÊGO", "RELATORDELIBERACAORECORRIDA": " Ministro-Substituto Augusto Sherman Cavalcanti.", "RELATORIO": "<p>\tTrata-se de pedidos de reexame interpostos pelos responsáveis Sueo Numazawa, Edmilson Antônio Nogueira Rodrigues e Carlos Afonso de Lima Pinheiro, que foram, respectivamente, reitor, prefeito do campus e gerente da seção de eletricidade da Universidade Federal Rural da Amazônia (UFRA) , em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1713/2017/Plenário\" target=\"_blank\">Acórdão 1713/2017-TCU-Plenário</a>, proferido no sentido de aplicar-lhes multas individuais, além de determinar a constituição de tomada de contas especial, dada a verificação de irregularidades em contratações envolvendo a empresa Servi San Ltda.</p><p>2.\tSegue transcrita a deliberação recorrida:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">\"<i>9.1. rejeitar as razões de justificativa apresentadas pelo Sr. Sueo Numazawa;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.2. rejeitar parcialmente as razões de justificativa apresentadas pelos Srs. Edmilson Antônio Nogueira Rodrigues, Kedson Raul de Souza Lima e Carlos Afonso de Lima Pinheiro;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.3. aplicar aos responsáveis abaixo indicados, com fundamento nos arts. 1º, inciso IX, e 58, inciso II, da Lei 8.443/1992, multa individual nos valores estipulados, fixando-lhes o prazo de quinze dias, a contar da notificação, para comprovar, perante o Tribunal, nos termos do art. 214, inciso III, alínea 'a', do RI/TCU, o recolhimento das referidas quantias ao Tesouro Nacional, atualizadas monetariamente desde a data do presente acórdão até a do efetivo recolhimento, se forem pagas após o vencimento, na forma da legislação em vigor;</i></p><table><tbody><tr>\t<td><p class=\"list\"><i>Responsável</i></p></td>\t<td><p class=\"list\"><i>Multa (R$) </i></p></td></tr><tr>\t<td><p class=\"list\"><i>Sueo Numazawa</i></p></td>\t<td><p class=\"list\"><i>5.000,00</i></p></td></tr><tr>\t<td><p class=\"list\"><i>Edmilson Antônio Nogueira Rodrigues</i></p></td>\t<td><p class=\"list\"><i>20.000,00</i></p></td></tr><tr>\t<td><p class=\"list\"><i>Carlos Afonso de Lima Pinheiro</i></p></td>\t<td><p class=\"list\"><i>6.000,00</i></p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.4. autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas caso não atendidas as notificações; </i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.5. determinar à Secex/PA que autue processo de tomada de contas especial, com fundamento no art. 41, caput, da Resolução TCU 259/2014, com vistas à citação dos responsáveis mencionados abaixo para que apresentem alegações de defesa, no prazo de 15 (quinze) dias contados do recebimento da notificação, ou recolham aos cofres da Universidade Federal Rural da Amazônia as importâncias devidas atualizadas monetariamente até a data do efetivo pagamento, em decorrência das correspondentes irregularidades apuradas nestes autos, imputando-lhes os seguintes débitos:</i></p><table><tbody><tr>\t<td><p class=\"list\"><i>Débito (R$) </i></p></td>\t<td><p class=\"list\"><i>Data de ocorrência</i></p></td>\t<td><p class=\"list\"><i>Responsável</i></p></td></tr><tr>\t<td><p class=\"list\"><i>60.488,07</i></p></td>\t<td><p class=\"list\"><i>31/1/2011</i></p></td>\t<td><p class=\"list\"><i>Carlos Afonso de Lima Pinheiro solidariamente com a empresa Servi San Ltda.</i></p></td></tr><tr>\t<td><p class=\"list\"><i>8.353,48</i></p></td>\t<td><p class=\"list\"><i>30/11/2013</i></p></td>\t<td><p class=\"list\"><i>Carlos Afonso de Lima Pinheiro solidariamente com a empresa Servi San Ltda.</i></p></td></tr><tr>\t<td><p class=\"list\"><i>2.180,32</i></p></td>\t<td><p class=\"list\"><i>31/5/2011</i></p></td>\t<td><p class=\"list\"><i>Servi San Ltda.</i></p></td></tr><tr>\t<td><p class=\"list\"><i>724,89</i></p></td>\t<td><p class=\"list\"><i>31/10/2011</i></p></td>\t<td><p class=\"list\"><i>Servi San Ltda.</i></p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.6. dar ciência à Universidade Federal Rural da Amazônia das seguintes irregularidades apuradas nestes autos:</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.6.1. descumprimento das normas e condições de edital ou de termo de referência de dispensa de licitação, o que afronta o art. 41 da Lei 8.666/1993, ante a autorização de pagamentos sem que fossem apresentados documentos exigidos nos contratos firmados com a empresa Serv San Ltda.;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.6.2. não exigir do contratado, por ocasião da realização de pagamentos, a comprovação da manutenção das condições de habilitação e qualificação exigidas na licitação ou dispensa, o que afronta o art. 55, inciso XIII, da Lei 8.666/1993;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.6.3. não designar um representante da Administração para acompanhar e fiscalizar os contratos administrativos, o que afronta o art. 67 da Lei 8.666/1993;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.7. dar ciência desta deliberação aos responsáveis e à Universidade Federal Rural da Amazônia.</i>\"</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">3.\tAo ex-Reitor Sueo Numazawa, a irregularidade atribuída foi a assinatura do Contrato 7/2011, decorrente de dispensa de licitação, sem que houvesse parecer jurídico prévio da Procuradoria Federal junto à Universidade.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">4.\tPor sua vez, o ex-Prefeito do Campus Edmilson Antônio Nogueira Rodrigues foi punido com multa em razão das seguintes condutas:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">i) atestar a execução e solicitar o pagamento de serviços não prestados, visto que não foram efetuados os devidos descontos pelas faltas de funcionários da empresa contratada, com prejuízo de R$ 11.258,69;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ii) atestar antecipadamente a realização de serviços que ainda não haviam sido prestados em sua totalidade;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">iii) retardar a abertura de procedimentos licitatórios e requisitar dispensas de licitação sem a caracterização das situações emergenciais; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">iv) propor a celebração de contrato emergencial em substituição a outro também emergencial, e posteriormente a irregular prorrogação de um novo contrato emergencial.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">5.\tJá o então Gerente da Seção de Eletricidade Carlos Afonso de Lima Pinheiro foi multado pelas ocorrências abaixo:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">i) atestar a execução de serviços não prestados, visto que não foram efetuados os devidos descontos pelas faltas de funcionários da empresa contratada, com prejuízo de R$ 68.841,55; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ii) atestar antecipadamente a realização de serviços que ainda não haviam sido prestados em sua totalidade.</p><p>6.\tSuperada a admissibilidade dos recursos, a Serur elaborou a instrução de mérito adiante reproduzida:</p><p>\t\" (...) </p><p class=\"body_Text\"><b><i>EXAME TÉCNICO</i></b></p><p class=\"body_Text\"><b><i>4.\tDelimitação dos recursos.</i></b></p><p class=\"body_Text\"><i>4.1.\tConstitui objeto dos recursos examinar as seguintes questões:</i></p><p class=\"body_Text\"><i>a) se a assinatura de contrato sem parecer jurídico prévio é motivo para aplicação de penalidade;</i></p><p class=\"body_Text\"><i>b) se os serviços atestados foram devidamente prestados;</i></p><p class=\"body_Text\"><i>c) se é irregular o atesto antecipado de serviços;</i></p><p class=\"body_Text\"><i>d) se foram atestados o cumprimento de serviços a despeito da ausência de documentos obrigatórios;</i></p><p class=\"body_Text\"><i>e) se a responsabilidade pela contratação emergencial pode ser atribuída ao então prefeito do campus;</i></p><p class=\"body_Text\"><i>f) se houve irregularidades nas contratações emergenciais; e</i></p><p class=\"body_Text\"><i>g) se as irregularidades não consideradas para efeito de mensuração da multa aplicada ao recorrente devem ser afastadas.</i></p><p class=\"body_Text\"><b><i>5.\tAssinatura de contrato sem parecer jurídico.</i></b></p><p class=\"body_Text\"><b><i>Recorrente: Sueo Numazawa</i></b></p><p class=\"body_Text\"><i>Razões recursais</i></p><p class=\"body_Text\"><i>5.1.\tAlega o recorrente que a imputação de multa pela assinatura de contrato sem a prévia manifestação da assessoria jurídica, no caso concreto, viola os princípios da razoabilidade e da proporcionalidade, além de jurisprudência deste Tribunal sobre a questão. Isso porque, conforme se relatará a seguir, praticou o ato para resguardar o interesse público.</i></p><p class=\"body_Text\"><i>5.2.\tNesse sentido, afirma que a falta do contrato para contratação de mão de obra terceirizada causaria toda sorte de prejuízos à Universidade e aos alunos nela matriculados, pois, em razão da escassez de quadro de servidores suficiente, conforme portarias já acostadas aos autos, várias tarefas indispensáveis ao pleno funcionamento da instituição são realizadas por meio do contrato questionado.</i></p><p class=\"body_Text\"><i>5.3.\tA título de exemplo o recorrente cita a alimentação de animais de propriedade da Universidade e utilizados para pesquisas e as atividades de manutenção e condução dos veículos de transportes de alunos, necessárias em razão das grandes distâncias que separam seus diversos prédios, sem os quais os discentes não teriam condições de se deslocarem nos intervalos entre suas atividades educacionais, além da paralisação do restaurante universitário, eis que tal contrato previa a contratação de cozinheiros, sem contar no pessoal necessário ao desenvolvimento de atividades administrativas, trazendo a relação de cargos previstos no contrato.</i></p><p class=\"body_Text\"><i>5.4.\tAdemais, afirma o recorrente que os atos que antecedem a assinatura do contrato eram de responsabilidade do então pró-reitor de administração e do encarregado de área conforme Portaria 1468/2009 e que, nos termos do princípio da segregação das funções, não poderia ser penalizado pelo Tribunal por atos de responsabilidade de outros agentes, mormente se considerando a possibilidade de encerramento das atividades desenvolvidas pelos terceirizados.</i></p><p class=\"body_Text\"><i>5.5.\tNo que diz respeito à jurisprudência deste Tribunal, o recorrente argumenta que à época já havia julgados que admitiam a convalidação do ato de assinatura de contrato administrativo sem a existência de prévio parecer jurídico nas hipóteses que não se constatasse violação ao princípio da moralidade administrativa e não se verificasse dano ao erário, citando o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/115/2011/Plenário\" target=\"_blank\">Acórdão 115/2011-TCU-Plenário</a> e o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2241/2011/Plenário\" target=\"_blank\">Acórdão 2241/2011-TCU-Plenário</a>.</i></p><p class=\"body_Text\"><i>5.6.\tAdemais, o parecer posteriormente elaborado é expresso em reconhecer a factibilidade jurídica da contratação, afirmando a procuradoria especializada que 'embora se trate de situação que poderia ter sido evitada, a contratação direta, face às circunstâncias que se apresentam, impõe que faça para salvaguarda do interesse público'.</i></p><p class=\"body_Text\"><i>5.7.\tDessa forma, afirma o recorrente que a inversão das etapas motivadoras da aplicação de multa constitui, em verdade, vício meramente formal e, portanto, passível de convalidação nos termos do art. 55 da Lei 9.784/1999, e teve o intuito de preservar o princípio da supremacia do interesse público.</i></p><p class=\"body_Text\"><i>5.8.\tSustenta que a Orientação Normativa 55, de 23/5/2014, oriunda da Advocacia-Geral da União, enquadra a inversão procedimental, como a verificada nos presentes autos, como vício de forma, citando, ainda, a doutrina de Maria Sylvia Zanella di Prieto, para quem a ausência de parecer jurídico não é causa, por si só, para a invalidação do procedimento.</i></p><p class=\"body_Text\"><i>5.9.\tTambém cita o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/873/2011/Plenário\" target=\"_blank\">Acórdão 873/2011-TCU-Plenário</a>, da relatoria do Ministro Ubiratan Aguiar, sobre a possibilidade de dispensa de aprovação de minutas de contrato quando se tratar de minuta-padrão que tenha sido previamente aprovada pelo órgão de assessoramento jurídico em situações excepcionais e de idênticos objetos, asseverando o recorrente que o contrato por ele assinado é idêntico a outros já firmados pela entidade, e afirma que:</i></p><p class=\"body_Text\"><i>Vale ressaltar que o termo do contrato n° 07/2011, corresponde exatamente aos termos que eram submetidos à Procuradoria da UFRA, e sobre os quais aquela Procuradoria sempre se manifestou pela conformidade das minutas. Como exemplo juntamos nesta oportunidade a NOTA n° 20/2013, que retrata o histórico das manifestações da Procuradora Iraci Vaz, acerca dos processos de dispensa de licitação no âmbito da UFRA.</i></p><p class=\"body_Text\"><i>Contrarrazões</i></p><p class=\"body_Text\"><i>5.10.\tO então pró-reitor de administração juntou aos autos contrarrazões (peça 199) afirmando que a responsabilidade pelo impulso ao desenvolvimento do processo de contratação teria sido realizado pela reitoria por meio da recomendação de se dispensar a licitação e que a reitoria e sua assessoria teriam formulado minuta de contrato irregular e forjado a emergência.</i></p><p class=\"body_Text\"><i>5.11.\tCita ainda outras irregularidades praticadas pelo ex-reitor (peça 199, p. 2) :</i></p><p class=\"body_Text\"><i> (v) O EX-REITOR VIOLOU A LEGALIDADE DA LICITAÇÃO E NÃO NOMEOU FISCAL DE CONTRATO, razão pela qual foi multado (VIOLAÇÃO AO ART. 38, P. U., LEI 8.666/93) ;</i></p><p class=\"body_Text\"><i> (vi) A EMPRESA PRESTADORA DE SERVIÇOS ASSINOU AS NOTAS FISCAIS em CONJUNTO com a PREFEITURA DA UNIVERSIDADE;</i></p><p class=\"body_Text\"><i> (vii) Os SERVIÇOS foram CONFIRMADOS pela PREFEITURA DA UFRA;</i></p><p class=\"body_Text\"><i> (viii) A CADEIA ADMINISTRATIVA DA UFRA EM GERAL, com exceção dos agentes penalizados, FOI INDUZIDA AO ERRO (procuradoria, Pagamento, Financeiro, demais servidores e alunos atingidos) ;</i></p><p class=\"body_Text\"><i> (ix) O REQUERENTE NÃO TINHA COMPETÊNCIA: (a) para elaborar minuta de contrato; (b) para analisar viabilidade técnica de contrato/serviço; (c) para examinar a legalidade jurídica de contrato; (d) fiscalizar serviços; (e) fiscalizar funcionários terceirizados; ou (f) atestar cumprimento de contrato administrativo;</i></p><p class=\"body_Text\"><i> (x) A NATUREZA ESPECÍFICA das atribuições do Requerente era exclusivamente 'ORDENAÇÃO DE DESPESAS', conforme a portaria n. 1.468/2009 anexada pelo próprio ex-Reitor no recurso; e o REQUERENTE FOI INOCENTADO (Acórdão n. 1713/2017 do TCU) ;</i></p><p class=\"body_Text\"><i> (xi) o princípio da segregação das funções na Administração Pública impede a penalização do Requerente, pois, A RESPONSABILIDADE PELA ILEGALIDADE DA LICITAÇÃO E PELA AUSÊNCIA DE FISCAL DE CONTRATO FOI DA AUTORIDADE MAIOR NA ADMINISTRACÃO DA UFRA: A REITORIA.</i></p><p class=\"body_Text\"><i>Análise</i></p><p class=\"body_Text\"><i>5.12.\tInicialmente cabe esclarecer que o recorrente, ao contrário do que afirma o autor das contrarrazões, não foi condenado pelo Tribunal em razão dos fatos por este citado, mas pela assinatura do contrato sem a elaboração de prévio parecer jurídico, não havendo razões, ademais, para que o contrarrazoante atribua ao então reitor condutas já apuradas pelo Tribunal e atribuídas a outros gestores, como alega nos itens 'v' e 'xi' citados no parágrafo anterior, mesmo porque, não obstante a realidade fática, o ofício de audiência dirigido ao então reitor não cita tais irregularidades.</i></p><p class=\"body_Text\"><i>5.13.\tQuanto às razões recursais em si, assiste razão ao recorrente. Conforme apurou esta Corte na fase processual anterior a responsabilidade pelo início do processo de contratação a destempo foi do então Prefeito da Universidade Federal Rural do Amazonas, assim se manifestando o relator a quo em seu voto (peça 155) :</i></p><p class=\"body_Text\"><i>12. Quanto ao terceiro ponto da sua audiência, que trata da falta da caracterização das situações emergenciais que ampararam contratações por dispensa de licitação, bem como do retardamento do início de procedimentos licitatórios, o responsável alega basicamente que não compete ao prefeito do campus a realização de contratações, cabendo-lhe apenas a abertura dos processos administrativos visando às contratações. Dessa forma, alega que não seria sua atribuição demonstrar a situação emergencial. Essas justificativas, conforme a análise da unidade técnica, não merecem prosperar, uma vez que os memorandos por ele emitidos mostram que ele solicitava a abertura de processos de dispensa de licitação sem, contudo, demonstrar as situações emergenciais que os amparavam.</i></p><p class=\"body_Text\"><i>13. Quanto aos retardamentos do início de procedimentos licitatórios, o prefeito do campus tenta justificar apenas a dispensa de licitação DL 2567/2010 (Contrato 17/2010) , sem apresentar justificativas para as dispensas DL 3/2011 (Contrato 7/2011) e DL 2042/2013 (Contrato 6/2013) . Quanto à primeira, entretanto, não apresenta documentos que mostrem as causas do atraso. Assim, essas justificativas devem também ser rejeitadas.</i></p><p class=\"body_Text\"><i>14. O responsável foi também chamado a apresentar justificativa por propor a celebração ilegal de contrato emergencial (Contrato 7/2011) decorrente de outro ajuste emergencial (Contrato 17/2010) , bem como a prorrogação ilegal por sessenta dias de contrato emergencial (Contrato 6/2013) .</i></p><p class=\"body_Text\"><i>15. Com relação à proposição de celebração ilegal de contrato emergencial, o responsável tenta se eximir dessa responsabilidade, atribuindo-a à terceiros, alegando, ainda, que a contratação foi amparada em parecer jurídico. Entretanto, conforme analisado pela Secex/PA, tal alegação não se sustenta, pois o memorando assinado pelo responsável demandava a realização da dispensa de licitação. Quanto ao parecer jurídico, além de ser posterior à contratação, ele mencionava que a situação era de 'emergência fabricada'.</i></p><p class=\"body_Text\"><i>5.14.\tAdemais, verificou-se nos autos que o encaminhamento da minuta do contrato foi realizada para assinatura pelo reitor após expirada a vigência contratual, conforme assim consta da instrução da Unidade Técnica (peça 80) , elaborada com proposta de se realizar a audiência dos ora recorrentes:</i></p><p class=\"body_Text\"><b><i>3.3. Irregularidades na prorrogação contratual </i></b></p><p class=\"body_Text\"><b><i>Situação encontrada</i></b></p><p class=\"body_Text\"><i>O Contrato 17/2010 celebrado entre a Serv-San Ltda. e a UFRA (peça 16) tinha a vigência prevista para findar em 31/5/2011, data em que o Prefeito da UFRA enviou o Memorando 140/2011 (peça 49) à Proplage, solicitando autorização para contratar por noventa dias, em caráter excepcional, através de dispensa de licitação. Fundamentou o pedido, mais uma vez, no inciso IV do art. 24 da Lei 8.666/1993, alegando que se tratava de 'caso de emergência, caracterizada pela urgência de atendimento de situação que pode ocasionar prejuízo à Administração'. </i></p><p class=\"body_Text\"><i>O prefeito da UFRA, na tentativa de suprir o intervalo de tempo em que os serviços objeto do contrato em extinção seriam prestados sem cobertura contratual, fez publicar o extrato de dispensa de licitação no DOU 66-Seção 3, de 2/6/2011 (peça 50) . Em seguida, enviou a minuta do contrato da nova dispensa, desta feita sob a designação 7/2011, para assinatura do reitor no mesmo dia 2/6/2011 (peça 51) . (...) </i></p><p class=\"body_Text\"><i>5.15.\tPortanto, confirma-se que o recorrente não deu causa ao atraso na assinatura do contrato, apenas praticando a irregularidade de assiná-lo sem prévio parecer do órgão jurídico.</i></p><p class=\"body_Text\"><i>5.16.\tEntretanto, há de se reconhecer que o objeto do contrato por ele firmado era essencial ao desenvolvimento das atividades internas da instituição e sua falta, conforme afirma o recorrente, teria o condão de causar graves prejuízos ao interesse público, eis que atividades como a alimentação de seu plantel, o transporte de alunos no interior do campus e as atividades do restaurante universitário não poderiam ser interrompidas sem danos, alguns irreversíveis, ao funcionamento da instituição.</i></p><p class=\"body_Text\"><i>5.17.\tAssim, embora não reste dúvidas da irregularidade por ele praticada, as peculiaridades do caso concreto, como a origem do problema, decorrente da desídia de outro setor, e os efeitos deletérios da ausência de prestação de serviços por parte dos contratados, amparam a decisão por ele adotada de se firmar o contrato, mesmo ao arrepio da norma constante do art. 38, parágrafo único, da Lei 8.666/1993, e posteriormente solicitar o posicionamento da assessoria jurídica.</i></p><p class=\"body_Text\"><i>5.18.\tAdemais, ao contrário do que consta do voto que fundamenta o acórdão guerreado, o posicionamento da procuradoria especializada não imputa ao recorrente qualquer prática de ato irregular.</i></p><p class=\"body_Text\"><i>5.19.\tAnuído à proposta de encaminhamento da Unidade Técnica o relator a quo assim fundamenta a aplicação de multa ao recorrente (peça 155) :</i></p><p class=\"body_Text\"><i>9. A análise das razões de justificativa apresentadas levou a Secex/PA a propor a sua rejeição. Com efeito, o responsável admitiu a irregularidade, tendo argumentado que buscou a convalidação da contratação por meio da obtenção do parecer favorável da procuradoria jurídica após a celebração do contrato. </i><b><i>Entretanto, o mencionado parecer da área jurídica manifesta que a dispensa de licitação que precedeu o Contrato 7/2011 é de 'emergência fabricada' e que se deveria 'apurar responsabilidade para identificar o causador e puni-lo'</i></b><i>. Dessa forma, a irregularidade decorrente da não observância do disposto no art. 38, parágrafo único, da Lei 8.666/1993 não pode ser considerada afastada. (grifos acrescidos) </i></p><p class=\"body_Text\"><i>5.20.\tNão obstante, a responsabilidade a que se refere a procuradora é daquele que deu causa à situação emergencial, pela desídia de não realizar corretamente o planejamento de suas atividades e, de forma tempestiva, propor a contratação das atividades necessárias à Universidade, o que é razoável diante do que se verifica dos autos. Tais fatos, como já tratado na presente instrução, são de responsabilidade do então Prefeito.</i></p><p class=\"body_Text\"><i>5.21.\tDessa forma, amparado no art. 55 da Lei 9.784/1999, eis que houve a aprovação da minuta do contrato posteriormente, no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/115/2011/Plenário\" target=\"_blank\">Acórdão 115/2011-TCU-Plenário</a> e no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2241/2011/Plenário\" target=\"_blank\">Acórdão 2241/2011-TCU-Plenário</a>, que tratam de situação similar à dos presentes autos, deve o Tribunal acatar as razões recursais e afastar a multa aplicada a Sueo Numazawa.</i></p><p><b><i>Recorrente: Carlos Afonso de Lima Pinheiro</i></b></p><p class=\"body_Text\"><b><i>6.\tAtesto de serviços não prestados.</i></b></p><p><i>6.1.\tSustenta o recorrente que, ao contrário do que restou decidido pelo Tribunal na fase processual anterior, os serviços por ele atestados foram devidamente prestados pela contratada. Nesse sentido, informa que as faltas dos funcionários terceirizados apontadas por esta Corte foram cobertas por outros empregados da empresa contratada e que suas folhas de frequência foram juntadas aos autos quando da apresentação de suas razões de justificativa.</i></p><p><i>6.2.\tNesta fase, em razão de o Tribunal ter entendido que as folhas de ponto juntadas anteriormente não teriam o condão de comprovar a efetiva prestação dos serviços, sobretudo por não haver indicação de que os funcionários substitutos foram alocados nos postos daqueles em que se verificou as faltas, o recorrente traz declarações da empresa contratada, datadas de 2017, nas quais estão discriminados os postos para os quais os funcionários substitutos foram encaminhados.</i></p><p><i>6.3.\tDessa forma, e havendo as folhas de pagamento e a designação formal dos funcionários para cobrirem as faltas dos terceirizados que, durante certo período, não prestaram os serviços, entende o recorrente que as irregularidades descritas nos itens 9.4.1 e 9.4.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1244/2016/Plenário\" target=\"_blank\">Acórdão 1244/2016-TCU-Plenário</a> devem ser afastadas.</i></p><p><i>Análise</i></p><p><i>6.4.\tAssiste parcial razão ao recorrente. Os documentos juntados nesta fase recursal (peça 187, p. 13-28) , somados às folhas de ponto acostadas às suas razões de justificativa (peça 110, p. 56-59) , dão conta de que as faltas de alguns dos funcionários foram supridas por outros empregados da empresa.</i></p><p><i>6.5.\tDas razões de decidir apresentadas pelo relator a quo se observa o seguinte em relação à irregularidade ora tratada (peça 156) :</i></p><p><i>79. (...) As folhas de frequência de serventes e porteiro apresentadas pelo responsável à peça 110, p. 56-59, não comprovam que se trata de reserva técnica para suprir: 4 faltas do auxiliar administrativo Francisco Alex Rodrigues de Mesquita, 12 faltas do auxiliar administrativo Melquezedec da Silva Estevam, 18 faltas da auxiliar administrativa Sue Ellen de Padua da Silva e Silva Teixeira, 5 faltas do tratador de animais Francivaldo Lisboa Gomes, 18 faltas do identificador botânico Raimundo da Silva Monteiro e a inexistência de 1 auxiliar administrativo dos 47 previstos em contrato (peça 18) .</i></p><p><i> (...) </i></p><p><i>81. Quanto à inexistência de 1 auxiliar administrativo durante o mês de jan/2011 (processo de pagamento 23084.0001404/2011-40) , assiste razão ao responsável quanto ao valor da remuneração mensal da referida função que era de R$ 2.831,34 (o que já foi corrigido na retificada Tabela 1 constante do parágrafo 13 desta instrução) . Por outro lado, a folha de frequência de servente apresentada pelo responsável à peça 110, p. 60, não comprova que se trata de reserva técnica para suprir a inexistência de 1 auxiliar administrativo dos 47 previstos em contrato </i><b><i> (peça 187, p. 17) </i></b><i> (peça 20) .</i></p><p><i>6.6.\tOcorre que, conforme já descrito acima, constam folhas de ponto de funcionários da empresa terceirizada e declaração emitida pela mesma de que tais empregados foram alocados nos postos de trabalho de alguns funcionários faltosos, podendo assim serem resumidos:</i></p><p><i>a) 12 faltas do auxiliar administrativo Melquezedec da Silva Estevam foram supridas com o trabalho de Ronivaldo da Silva Ribeiro, conforme declaração à peça 187, p. 13, e folha de ponto à peça 110, p. 58;</i></p><p><i>b) 18 faltas da auxiliar administrativa Sue Ellen de Padua da Silva e Silva Teixeira foram supridas com o trabalho de João Robson do Nascimento Furtado, conforme declaração à peça 187, p. 14, e folha de ponto à peça 110, p. 56;</i></p><p><i>c) 18 faltas do identificador botânico Raimundo da Silva Monteiro forma supridas com o trabalho de José de Fátima Pinho Rebelo, conforme declaração à peça 187, p. 15, e folha de ponto à peça 110, p. 57;</i></p><p><i>d) a inexistência de 1 auxiliar administrativo dos 47 previstos em contrato, relativo aos pagamentos do ano de 2011, foi suprida com o trabalho de Antônia Sueli Ferreira de Melo, conforme declaração à peça 187, p. 16, e folha de ponto à peça 110, p. 59;</i></p><p><i>e) a inexistência de 1 auxiliar administrativo dos 47 previstos em contrato relativo a janeiro de 2011, foi suprida com o trabalho de Luciane Albuquerque da Silva, conforme declaração à peça 187, p. 17, e folha de ponto à peça 110, p. 60;</i></p><p><i>6.7.\tNo que diz respeito às demais declarações acostadas pelo recorrente (peça 187, p. 18-28) , tais documentos, desacompanhados das folhas de ponto que comprovem a efetiva prestação de serviços, não são aptos a comprovar que as demais faltas apontadas pelo Tribunal foram devidamente supridas.</i></p><p><i>6.8.\tDessa forma, tendo em vista que das faltas verificadas pelo Tribunal na fase processual anterior, o recorrente logrou comprovar que várias foram devidamente supridas, e, portanto, devem ser acatadas parcialmente as razões recursais para se reduzir a multa a ele aplicada.</i></p><p><b><i>7.\tAtesto antecipado de serviços.</i></b></p><p><i>7.1.\tAfirma o recorrente que o atesto antecipado de serviços seria uma imposição da administração da Universidade e junta às suas razões recursais Orientação Normativa n. 01, da PROAF, da qual era subordinado, na qual havia determinação de que os fiscais de contrato solicitassem dos prestadores de serviço a emissão de notas fiscais até o dia 15 de cada mês a fim de garantir a tempestividade dos pagamentos.</i></p><p><i>7.2.\tAssim, entende o recorrente que, em razão do dever de obediência hierárquica, não pode ser considerado responsável pela irregularidade a ele atribuída, citando em sua defesa o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9392/2015/Segunda Câmara\" target=\"_blank\">Acórdão 9392/2015-TCU-Segunda Câmara</a>, da relatoria do Ministro Marcos Bemquerer.</i></p><p><i>Análise</i></p><p><i>7.3.\tNão assiste razão ao recorrente. O item da audiência que resultou na irregularidade ora questionado foi assim redigido:</i></p><p class=\"body_Text\"><i>9.4. realizar audiência, com fundamento no art. 43, inciso II, da Lei 8.443/1992, do Sr. Carlos Afonso de Lima Pinheiro (CPF XXX.555.542-XX) , gerente da Seção de Eletricidade, para que, no prazo de quinze dias, apresente razões de justificativa por atestar indevidamente as notas fiscais constantes dos processos a seguir relacionados, ora na condição de prefeito substituto da UFRA, ora na condição de fiscal de contrato, com infração aos artigos 62 e 63 da Lei 4.320/1964:</i></p><p class=\"body_Text\"><i> (...) </i></p><p class=\"body_Text\"><i>9.4.4. notas fiscais 1282, 1287, 1285, 1283, 1286 e 1284, haja vista a atestação antecipada e a não comprovação da prestação dos serviços em sua totalidade, conforme caracterizado na Tabela 2 (Liquidação irregular e antecipação de pagamento do Contrato 7/2011) , reproduzida no relatório;</i></p><p><i>7.4.\tOcorre que a liquidação da despesa, nos termos do art. 63 da Lei 4.320/1964, pressupõe a efetiva prestação dos serviços, sendo certo e sequer questionado pelo recorrente, que o atesto da execução dos serviços por ele se deu antes de que os serviços fossem efetivamente executados pela empresa contratada.</i></p><p><i>7.5.\tDessa forma, embora o acórdão citado pelo recorrente reconheça a exclusão de culpabilidade pela prática de ato irregular em razão da obediência hierárquica, o próprio julgado ressalva que o cumprimento de ordem manifestamente ilegal não permite que se afaste a culpa.</i></p><p><i>7.6.\tDestarte, sendo a ordem oriunda da Orientação Normativa n. 01 manifestamente ilegal, eis que contrária ao que define a Lei 4.320/1964, não há razões para se acatar o pleito recursal.</i></p><p><b><i>8.\tAusência de documentos obrigatórios.</i></b></p><p><i>8.1.\tAfirma o recorrente que os documentos foram juntados na fase processual anterior.</i></p><p><i>Análise</i></p><p><i>8.2.\tNão há razões para o recorrente se insurgir, pois tal indício de irregularidade pelo qual foi ouvido em audiência não foi confirmado pelo Tribunal e, dessa forma, desconsiderado para efeito de apenação, assim se manifestando o relator a quo em seu voto:</i></p><p><i>21. O último ponto da audiência do responsável diz respeito ao atesto de notas fiscais sem a apresentação de diversos documentos previstos em contrato, em contrato, ou na licitação ou, ainda, no processo de dispensa de licitação. Considerando que os documentos apresentados elidem parte das irregularidades, e que, tal como em relação ao último ponto da audiência do responsável anterior, as irregularidades não elididas são consideradas de gravidade menor, entendo pertinente a proposta de se dar ciência das mesmas à UFRA, sem considerá-las para efeito de apenação do responsável.</i></p><p><b><i>Recorrente: Edmilson Antônio Nogueira Rodrigues</i></b></p><p class=\"body_Text\"><b><i>9.\tAtesto de serviços não prestados.</i></b></p><p><i>9.1.\tSustenta o recorrente que, ao contrário do que restou decidido pelo Tribunal na fase processual anterior, os serviços por ele atestados foram devidamente prestados pela contratada. Nesse sentido, informa que as faltas dos funcionários terceirizados apontadas por esta Corte foram cobertas por outros empregados da empresa contratada e que suas folhas de frequência foram juntadas aos autos quando da apresentação de suas razões de justificativa.</i></p><p><i>9.2.\tNesta fase, em razão de o Tribunal ter entendido que as folhas de ponto juntadas anteriormente não teriam o condão de comprovar a efetiva prestação dos serviços, sobretudo por não haver indicação de que os funcionários substitutos foram alocados nos postos daqueles em que se verificou as faltas, o recorrente traz declarações da empresa contratada, datadas de 2017, nas quais estão discriminados os postos para os quais os funcionários substitutos foram encaminhados.</i></p><p><i>9.3.\tDessa forma, e havendo as folhas de pagamento e a designação formal dos funcionários para cobrirem as faltas dos terceirizados que, durante certo período, não prestaram os serviços, entende o recorrente que as irregularidades descritas nos itens 9.4.1 e 9.4.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1244/2016/Plenário\" target=\"_blank\">Acórdão 1244/2016-TCU-Plenário</a> devem ser afastadas.</i></p><p><i>Análise</i></p><p><i>9.4.\tO recorrente junta nesta fase processual declarações emitidas pela empresa contratada que demonstram que alguns de seus funcionários foram alocados para cobrir as ausências dos terceirizados cujas faltas estão discriminadas na instrução acostada à peça 85, p. 9 e 18-19.</i></p><p><i>9.5.\tO recorrente foi citado pelas irregularidades descritas no item 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1244/2016/Plenário\" target=\"_blank\">Acórdão 1244/2016-TCU-Plenário</a>, reproduzido no item 2.6 da presente instrução, e, em relação à irregularidade tratada no presente tópico, restaram não acatadas suas razões recursais em relação à (peça 156, p. 11) :</i></p><p><i>37. Diante do exposto, propõe-se rejeitar parcialmente as razões de justificativa do Sr. Edmilson Antônio Nogueira Rodrigues quanto às ocorrências tratadas nestes três itens, subsistindo prejuízos ao erário de sua responsabilidade, a saber:</i></p><p><i>a) R$ 2.180,32 referente ao ateste irregular de notas fiscais dos processos de pagamento 23084.002499/2011-73 (R$ 1.260,62) , 23084.003405/2011-83 (R$ 590,62) , e 23084.005343/2011- 44 (R$ 329,08) do Contrato 17/2010, descumprindo os artigos 62 e 63 da Lei 4.320/1964 (em solidariedade com o Sr. Kedson Raul de Souza Lima) ;</i></p><p><i>b) R$ 724,89 referente ao ateste irregular dos processos de pagamento 23084.012090/2011-65 (R$ 189,53) e 23084.012979/2011-42 (R$ 535,36) do Contrato 10/2011, descumprindo os artigos 62 e 63 da Lei 4.320/1964 (em solidariedade com o Sr. Kedson Raul de Souza Lima) ; e</i></p><p><i>c) R$ 8.353,48 (R$ 2.234,58 + R$ 3.181,27 + R$ 1.753,23 + R$ 636,25 + R$ 547,85) referente à emissão de solicitações indevidas de pagamento para faturas cujos serviços não haviam sido prestados no Contrato 6/2013, descumprindo os artigos 62 e 63 da Lei 4.320/1964 (em solidariedade com o Srs. Kedson Raul de Souza Lima e Carlos Afonso de Lima Pinheiro) .</i></p><p><i>9.6.\tDiscriminando as irregularidades acima, verifica-se que restaram não comprovados a regularidade dos seguintes atos, respectivamente:</i></p><p><i>a) nos termos da tabela reproduzida no relatório que fundamenta o acórdão recorrido (peça 156) , tais irregularidades decorrem do atesto irregular em razão das faltas não descontadas dos seguintes terceirizados: serralheiro (4 faltas em fevereiro/2011) , auxiliar administrativo (6 faltas em fevereiro/2011) , serralheiro (4 faltas em março/2011) e copeira (4 faltas em abril/2011) ;</i></p><p><i>b) o responsável comprova que houve desconto de R$ 281,29 da empresa contratada na fatura do mês de outubro/2011, enquanto as faltas apuradas importaram em R$ 816,65, restando um prejuízo de R$ 535,36. Como no mês de setembro/2011 foi pago R$ 189,53 a mais à contratada, então houve prejuízo ao erário nesses casos apurados do Contrato 10/2011 no valor total de R$ 724,89 (R$ 189,53 + R$ 535,36) ; e</i></p><p><i>c) atestos dos processos de pagamento 23084.004854/2013-19, com prejuízo ao erário de R$ 2.234,58, sem a comprovação de que os serviços dos terceirizados faltosos tenham sido efetivamente prestados; 23084.011551/2013-44, sem comprovação de que a servente Francisca Sueli Costa Bezerra atuou no lugar de um auxiliar administrativo na UFRA/Belém no mês de agosto/2013; 23084.013183/2013-79, sem comprovação de que a auxiliar administrativo Cleudimar Costa dos Santos, que estaria alocada no mês de setembro/2013 em uma escola de enfermagem, atuou no lugar de um auxiliar administrativo na UFRA/Belém no referido mês; 23084.016406/2013-50, o responsável não comprova que a servente Cristiane Santos Duarte atuou no lugar da auxiliar administrativa Tamyres Roberta Medeiros Vieira na UFRA/Belém nas suas faltas do mês; e 23084.017418/2013-00 (Contrato 6/2013) (vide peça 42 e peça 134, p. 68-69) : não comprovação de que a servente Cleópatra de Nazaré Freitas Jover atuou no lugar da auxiliar administrativa Flavia dos Santos Martins na UFRA/Belém nas suas faltas do mês e não tece qualquer comentário quanto às faltas registradas de Elisete Bezerra Rodrigues e Waleria Silva da Silva.</i></p><p><i>9.7.\tQuanto às irregularidades descritas na alínea 'a' dos itens 9.5 e 9.6 acima, o recorrente, assim como Carlos Afonso de Lima Pinheiro, traz aos autos declarações da empresa contratada dando conta de que as faltas teriam sido cobertas por outros empregados de seu quadro de pessoal.</i></p><p><i>9.8.\tContudo, observa-se que a declaração de fl. 189, p. 28, indicando que Daniel Timóteo da Silva teria suprido a falta de serralheiro nos dias 1 a 4 de fevereiro de 2011 não pode ser aceita por este Tribunal em razão da folha de ponto desse mesmo funcionário (peça 134, p. 48) indicar que durante todo o mês de fevereiro de 2011 tal terceirizado ocupou a função de servente, demonstrando a incorreção da declaração oriunda da empresa contratada com o intuito de justificar 4 faltas ou da folha de ponto, o que acarretaria a ocorrência de 20 faltas no referido mês de fevereiro de 2011.</i></p><p><i>9.9.\tNo que diz respeito às 6 faltas de auxiliar administrativo no mês de fevereiro de 2011, o recorrente traz a declaração de peça 189, p. 36, na qual é informado que o empregado Sidiney de Souza Lima teria coberto as faltas nos dias 2, 3, 4, 5, 8 e 9 de fevereiro de 2011. Da mesma forma, há nos autos folha de ponto do referido funcionário desempenhando a função de servente durante todo o mês de fevereiro de 2011 (peça 134, p. 46) .</i></p><p><i>9.10.\tDessa forma, em razão da ausência de veracidade do conteúdo das declarações juntadas pelo recorrente, tais documentos não podem ser aceitos por esta Corte, não devendo o argumento recursal ser acatado.</i></p><p><b><i>10.\tAtesto antecipado de serviços.</i></b></p><p><i>10.1.\tAfirma o recorrente que o atesto antecipado de serviços seria uma imposição da administração da Universidade e junta às suas razões recursais Orientação Normativa n. 01, da PROAF, da qual era subordinado, na qual havia determinação de que os fiscais de contrato solicitassem dos prestadores de serviço a emissão de notas fiscais até o dia 15 de cada mês a fim de garantir a tempestividade dos pagamentos.</i></p><p><i>10.2.\tAssim, entende o recorrente que, em razão do dever de obediência hierárquica, não pode ser considerado responsável pela irregularidade a ele atribuída, citando em sua defesa o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9392/2015/Segunda Câmara\" target=\"_blank\">Acórdão 9392/2015-TCU-Segunda Câmara</a>, da relatoria do Ministro Marcos Bemquerer.</i></p><p><i>Análise</i></p><p><i>10.3.\tNão assiste razão ao recorrente. A audiência a ele dirigida questionava a atestação antecipada e a não comprovação da prestação dos serviços em sua totalidade, fato não negado pelo recorrente na fase processual anterior ou nas razões recursais.</i></p><p><i>10.4.\tOcorre que a liquidação da despesa, nos termos do art. 63 da Lei 4.320/1964, pressupõe a efetiva prestação dos serviços, sendo certo e sequer questionado pelo recorrente, que o atesto da execução dos serviços por ele se deu antes de que os serviços fossem efetivamente executados pela empresa contratada.</i></p><p><i>10.5.\tDessa forma, embora o acórdão citado pelo recorrente reconheça a exclusão de culpabilidade pela prática de ato irregular em razão da obediência hierárquica, o próprio julgado ressalva que o cumprimento de ordem manifestamente ilegal não permite que se afaste a culpa.</i></p><p><i>10.6.\tDestarte, sendo a ordem oriunda da Orientação Normativa n. 01 manifestamente ilegal, eis que contrária ao que define a Lei 4.320/1964, não há razões para se acatar o pleito recursal.</i></p><p><b><i>11.\tResponsabilidade pela contratação emergencial.</i></b></p><p><i>11.1.\tSustenta o recorrente que não seria sua atribuição a contratação emergencial questionada pelo Tribunal, afirmando que não competia a si a assinatura de contratos, mas apenas a abertura dos processos administrativos de contratação, solicitando aos agentes competentes a abertura de procedimento licitatório ou, em casos excepcionais, propor a contratação por meio de dispensa ou inexigibilidade de licitação e, ainda, que em 10/8/2009 foi nomeado ordenador de despesas outro gestor da Universidade, sendo esse gestor, nos termos da jurisprudência deste Tribunal, responsável pela caracterização da situação emergencial para a contratação direta.</i></p><p><i>11.2.\tQuanto à caracterização da situação emergencial em si, o recorrente traz diversos argumentos acerca da necessidade dos serviços contratados para o regular funcionamento da instituição de ensino, descrevendo os postos de serviços que foram supridos com as contratações emergenciais e a essencialidade de cada um deles.</i></p><p><i>11.3.\tTambém traz relato discriminado acerca das licitações que foram realizadas para substituir os contratos 18/2007 e 17/2010 que se findavam e, num dos casos, cuja contratada se manifestou pelo desinteresse em renová-lo, além das dificuldades enfrentadas para a conclusão dos mesmos.</i></p><p><i>11.4.\tCom o detalhamento do andamento dos processos de contratação, seja por meio de licitação ou por sua dispensa ou inexigibilidade, o recorrente entende que não houve qualquer morosidade ou negligência de sua parte, mas que os trâmites das outras unidades responsáveis pelo andamento dos processos é que teria dado causa às situações emergenciais.</i></p><p><i>11.5.\tPor fim, o recorrente traz ao conhecimento deste Tribunal os trâmites para celebração de contrato de terceirização de mão de obra para serviços de conservação e limpeza que teria, do pedido de abertura do procedimento licitatório até a homologação do certame, durado 67 dias. Assim, tendo em vista que a abertura do processo de contratação que substituiria o contrato emergencial 17/2010 teve seu início sido provocado pelo recorrente três meses antes do fim de sua vigência, não há que se falar em negligência no trato da coisa pública.</i></p><p><i>Análise</i></p><p><i>11.6.\tInicialmente cabe esclarecer, conforme traz o próprio recorrente em suas razões recursais, que era sua a responsabilidade por propor a realização de contratações, seja por meio do regular processo licitatório, seja por dispensa ou inexigibilidade de licitação (peça 187, p. 4) , não havendo como o Tribunal acatar a alegação de que somente teria a incumbência de dar início aos processos, eis que, ao propor a contratação sem licitação, certamente a ele competia fundamentar seu pedido.</i></p><p><i>11.7.\tAdemais, constam dos autos os memorandos emitidos pelo Sr. Edmilson Antônio Nogueira Rodrigues (peças 13, 29, 30 e 49) que dão conta de que o próprio recorrente emitia a solicitação para abertura de processo de dispensa de licitação e não apenas efetuava a abertura do processo administrativo, como alega. Essa solicitação continha a motivação para a realização da dispensa de licitação, constituindo-se a prefeitura da UFRA no órgão demandante das contratações de serviços contínuos.</i></p><p><i>11.8.\tTambém não lhe socorre a jurisprudência desta Corte citada na peça recursal, já que naquele processo os fatos e as competências não são os mesmos apurados nos presentes autos. Naquela assentada, o Tribunal decidiu (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2492/2016/Plenário\" target=\"_blank\">Acórdão 2492/2016-TCU-Plenário</a>) que a Prefeita Municipal, que também era a ordenadora de despesas, teria a responsabilidade de fundamentar os pedidos de contratação com dispensa ou inexigibilidade de contratação, ao passo que nestes autos verifica-se que a competência por esta atribuição é do próprio recorrente.</i></p><p><i>11.9.\tQuanto aos demais argumentos trazidos pelo recorrente, forçoso se reconhecer que não há qualquer inovação ao que se alegou na fase processual anterior e que não há reparos a se fazer na análise da Unidade Técnica, incorporada pelo relator a quo em suas razões de decidir, quando assim se manifestou:</i></p><p><i>49. No que se refere ao retardamento indevido do início de procedimento licitatório, o responsável tece considerações e apresenta documentação (peça 134, p. 71-72) apenas quanto ao Contrato 18/2007 e a DL 2567/2010 (Contrato 17/2010) , mas não tece qualquer consideração quanto ao mesmo tipo de irregularidade identificada no Contrato 17/2010 e a DL 3/2011 (Contrato 7/2011) e no Contrato 11/2011 e a DL 2042/2013 (Contrato 6/2013) ; irregularidades essas analisadas com detalhamento no Relatório de Auditoria de peça 80, p. 10.</i></p><p><i>50. Quanto ao Contrato 18/2007 e a DL 2567/2010 o responsável não demonstra em suas razões de justificativa a diferença de objeto entre o referido contrato e o objeto da DL 2567/2010 para que gerasse atraso de cinco meses na deflagração de procedimento licitatório. O prefeito da UFRA não demonstra com documentos o que gerou tamanho atraso.</i></p><p><i>51. Diante do exposto, propõe-se rejeitar as razões de justificativa do Sr. Edmilson Antônio Nogueira Rodrigues por descumprir o art. 37, caput e inciso XXI, da Constituição Federal, os artigos 24, inciso IV, 26, parágrafo único, da Lei 8.666/1993, e a Decisão 347/1994-TCU-Plenário.</i></p><p><i>11.10.\tMesmo se procedendo nova análise dos argumentos apresentados, em razão do efeito devolutivo pleno dos recursos que ora se instrui, não se verifica motivos para a alteração do julgado questionado, devendo, dessa forma, serem rejeitadas as razões recursais.</i></p><p><i>11.11.\tNo que diz respeito ao início dos trâmites necessários à contratação que viria a substituir o contrato emergencial 17/2010, tendo em vista que tal irregularidade constitui item autônomo do ofício de audiência e que o recorrente traz outro tópico em seu recurso para questionar as conclusões desta Corte, os argumentos serão analisados no próximo item da presente instrução.</i></p><p><b><i>12.\tPropor a celebração ilegal de contrato emergencial.</i></b></p><p><i>12.1.\tAlega o recorrente que somente propôs a celebração de contrato emergencial (7/2011) para substituição de outro contrato emergencial (17/2010) em razão da demora excessiva de outros setores da Universidade em concluir o processo de licitação e, ainda, em virtude da essencialidade de seu objeto à administração da instituição.</i></p><p><i>12.2.\tAdemais, traz trechos do parecer da Procuradoria Jurídica dos quais conclui que a contratação seria possível e lícita em razão, principalmente, do princípio da continuidade do serviço público e de decisões deste Tribunal nas quais entende ser possível a contratação quando a situação emergencial decorre de desídia administrativa ou falta de planejamento (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1122/2017/Plenário\" target=\"_blank\">Acórdão 1122/2017-TCU-Plenário</a>, da relatoria do Ministro Benjamin Zymler) .</i></p><p><i>12.3.\tEm relação à proposta de prorrogação por 60 dias de outro contrato emergencial (6/2013) , afirma o recorrente que também neste caso a demora para finalização do devido procedimento licitatório para contratação de empresa que prestariam os serviços com o mesmo objeto não pode ser a si atribuída.</i></p><p><i>12.4.\tIsso porque, segundo afirma, o contrato emergencial foi considerado lícito pela Procuradoria Jurídica (Nota 20/2013) em razão de os preços serem comprovadamente compatíveis com os de mercado e a iniciativa de dispensa de licitação decorrer da rescisão de outro contrato com o mesmo objeto.</i></p><p><i>12.5.\tTendo a vigência desse ajuste emergencial sido estipulada para o período de 15/3/2013 a 14/9/2013, o recorrente, em 3/7/2013, deu início ao processo licitatório para substituição desse contrato emergencial, trazendo todo o trâmite da licitação e afirmando que a demora em sua conclusão não decorreu de sua vontade ou negligência, mas da unidade PROPLAGE, sob a coordenação do então Pró-Reitor Kedson, o que levou o novo ajuste a ser assinado somente em 5/11/2013.</i></p><p><i>12.6.\tEm razão da essencialidade de seu objeto, o recorrente propôs sua prorrogação em 2/9/2013, pedido que recebeu parecer favorável das instâncias superiores e também da assessoria jurídica especializada, que assim se manifestou por meio da Nota 110/2013:</i></p><p><i>Ante ao exposto, aliada as razões de fundamentação acima exposta, somos pelo DEFERIMENTO QUANTO A PRORROGAÇÃO EXCEPCIONAL DO PRAZO DO CONTRATO Nº 06/2013, pelo tempo indispensável a efetiva conclusão do procedimento licitatório em curso, na forma proposta pela Prefeitura, de qualquer modo o tempo primeiro ocorrido, se antes dos dois meses previstos sem ônus para a UFRA.</i></p><p><i>12.7.\tTambém afirma respaldar o ato que propôs a prorrogação do contrato emergencial o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2024/2008/Plenário\" target=\"_blank\">Acórdão 2024/2008-TCU-Plenário</a>, que reconheceu a possibilidade de tal ato, além do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3238/2010/Plenário\" target=\"_blank\">Acórdão 3238/2010-TCU-Plenário</a>, citado no Informativo de Jurisprudência sobre Licitações e Contratos n. 45, deste Tribunal.</i></p><p><i>Análise</i></p><p><i>12.8\tDe fato o princípio da continuidade do serviço público, conforme apontado pela procuradoria especializada e já aceito por este Tribunal, dá amparo à contratação emergencial verificada nos presentes autos, contudo, assim como apontado no parecer jurídico e nos acórdãos citados pelo recorrente, é preciso identificar o responsável que tenha dado causa à situação emergencial que, neste caso, assim como aponta a procuradora lotada na Universidade, tem indícios de 'emergência fabricada' e que se deveria 'apurar responsabilidade para identificar o causador e puni-lo' (peça 51, p. 9, e peça 52) .</i></p><p><i>12.9.\tDessa forma, não socorre o recorrente a possibilidade de que o contrato em questão tenha sido firmado, eis que a dispensa da licitação somente se deu em razão da desídia em adotar as medidas cabíveis para nova contratação tempestivamente.</i></p><p><i>12.10.\tEm relação aos atos por ele adotados, cabe esclarecer que o início do procedimento licitatório, principalmente para serviços essenciais e contínuos como os ora tratados, demanda o correto planejamento para que não haja risco de paralisação das atividades essenciais, sendo que a ordem para o início dos estudos preliminares assinada pelo recorrente deu causa à não conclusão do procedimento no tempo correto e causou a situação emergencial.</i></p><p><i>12.11.\tIsso porque o primeiro contrato emergencial (17/2010) teve vigência de 2/12/2010 a 1/6/2011, conforme aponta o próprio recorrente em sua peça recursal (peça 189, p. 7) , mas a solicitação para abertura de procedimento licitatório, também apontada pelo recorrente à mesma peça, somente se deu em 28/2/2011, ou seja, a situação de falta de cobertura contratual para a prestação dos serviços era de seu conhecimento a pelo menos 3 meses antes de iniciar o processo de licitação, mas somente adotou as providências cabíveis quando restavam 3 meses para o fim da vigência do contrato emergencial.</i></p><p><i>12.12.\tQuanto à competência para a declaração de situação emergencial, não socorre o recorrente a designação de outro servidor da Universidade para a função de ordenador de despesas, pois os memorandos emitidos por Edmilson Antônio Nogueira Rodrigues, ora recorrente, (peças 13, 29, 30 e 49) dão conta de que ele emitia a solicitação para abertura de processo de dispensa de licitação e não apenas efetuava a abertura do processo administrativo, como alega. Essa solicitação continha a motivação para a realização da dispensa de licitação, constituindo-se a prefeitura da UFRA no órgão demandante das contratações de serviços contínuos.</i></p><p><i>12.13.\tO Memorando 140/2011 - prefeitura emitido pelo responsável contém texto demandando a realização da dispensa de licitação: 'necessário se faz a contratação deste tipo de serviço em caráter excepcional, de forma direta, e para tanto, propomos seja feita através de dispensa de licitação' (peça 49) .</i></p><p><i>12.14.\tAssim, ao contrário do precedente deste Tribunal apontado pelo recorrente, não era, no presente caso, atribuição do ordenador de despesas a motivação para a contratação por dispensa de licitação como se verifica no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1122/2017/Plenário\" target=\"_blank\">Acórdão 1122/2017-TCU-Plenário</a>.</i></p><p><i>12.15.\tQuanto à prorrogação do contrato emergencial 6/2013 por sessenta dias, melhor sorte não lhe assiste. Em razão da rescisão de contrato regular, o citado contrato emergencial foi assinado em 15/3/2013 e, somente em 3/7/2013, o recorrente deu início ao processo de licitação para nova contratação e causou, em razão dessa demora de três meses e meio, a emergência que motivou a prorrogação do contrato 6/2013, que tinha vigência de 6 meses, ou seja, quando adotou as providências iniciais para contratação, não obstante a situação fosse de seu conhecimento a pelo menos 6 meses, a vigência desse ajuste findaria em 2 meses e meio.</i></p><p><i>12.16.\tDessa forma, correta a decisão desse Tribunal que considerou sua conduta irregular, eis que sua desídia na adoção de providências tempestivas ocasionou a prorrogação do contrato emergencial, o que contraria o art. 24, inciso IV, da Lei 8.666/1993 e farta jurisprudência desta Corte como, por exemplo, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2254/2008/Plenário\" target=\"_blank\">Acórdão 2254/2008-TCU-Plenário</a>.</i></p><p><b><i>13.\tIrregularidades de menor gravidade.</i></b></p><p><i>13.1.\tO recorrente, não obstante o acatamento parcial de suas razões de justificativa em relação a alguns itens constantes do ofício de audiência que, nos termos do voto do relator a quo não serviram para efeito de apenação do responsável, tece diversos argumentos no intuito de comprovar que não teria agido irregularmente.</i></p><p><i>Análise</i></p><p><i>13.2.\tNão há razões para o recorrente se insurgir e, sequer, interesse recursal, pois assim se manifestou o relator a quo em seu voto:</i></p><p><i>18. Por fim, o responsável foi chamado a apresentar justificativas por atestar a execução de serviços e solicitar autorização de pagamento de faturas sem que fossem apresentados documentos exigidos nos respectivos contratos, ou na licitação ou, ainda, no processo de dispensa de licitação. A análise das justificativas apresentadas mostram que o responsável elidiu parte das irregularidades imputadas. Quanto às demais, por se tratarem de irregularidades de gravidade menor, conforme avaliado pela Secex/PA, entendo pertinente a proposta de se dar ciência das mesmas à UFRA, sem considerá-las para efeito de apenação do responsável.</i></p><p><i>13.3.\tDessa forma, não merece guarida o inconformismo.</i></p><p><b><i>CONCLUSÃO.</i></b></p><p class=\"body_Text\"><i>14.\tDa análise anterior conclui-se que:</i></p><p class=\"body_Text\"><i>a) a assinatura de contrato sem parecer jurídico prévio, em razão das circunstâncias específicas do presente caso, mormente em razão do princípio da continuidade do serviço público e tendo em vista que a demora no trâmite da contratação não pode ser imputada ao recorrente, não é motivo para aplicação de penalidade;</i></p><p class=\"body_Text\"><i>b) comprovou-se que os serviços atestados, em alguns casos, foram devidamente prestados;</i></p><p class=\"body_Text\"><i>c) é irregular o atesto antecipado de serviços por contrariar a norma prevista no art. 63 da Lei 4.320/1964;</i></p><p class=\"body_Text\"><i>d) o atestado do cumprimento de serviços, a despeito da ausência de documentos obrigatórios, não foi considerada irregularidade capaz de fazer incidir a penalidade de multa, não havendo razões para os recorrentes se insurgirem;</i></p><p class=\"body_Text\"><i>e) a responsabilidade pela contratação emergencial deve ser atribuída ao então prefeito do campus;</i></p><p class=\"body_Text\"><i>f) houve irregularidades nas contratações emergenciais, eis que iniciados intempestivamente os regulares processos de licitação para as contratações pertinentes; e</i></p><p class=\"body_Text\"><i>g) as irregularidades não consideradas para efeito de mensuração da multa aplicada ao recorrente não constituem motivo para a insurgência, já que ausente o interesse recursal.</i></p><p class=\"body_Text\"><i>14.1.\tDessa forma, deve ser dado provimento ao pedido de reexame interposto por Sueo Numazawa, desconstituindo a multa a ele aplicada; dado parcial provimento ao recurso interposto por Carlos Afonso de Lima Pinheiro, reduzindo a multa a ele aplicada; e negado provimento ao apelo interposto por Edmilson Antônio Nogueira Rodrigues.</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>15.\tAnte o exposto, submete-se à consideração superior a presente análise dos pedidos de reexame interpostos por Sueo Numazawa, Carlos Afonso de Lima Pinheiro e Edmilson Antônio Nogueira Rodrigues contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1713/2017/Plenário\" target=\"_blank\">Acórdão 1713/2017-TCU-Plenário</a>, propondo-se, com fundamento no art. 48 da Lei 8.443/1992:</i></p><p><i>a) conhecer dos recursos e, no mérito:</i></p><p><i>a.1) dar provimento ao recurso interposto por Sueo Numazawa para excluir a multa a ele aplicada por meio do item 9.3 do acórdão recorrido;</i></p><p><i>a.2) dar provimento parcial ao recurso interposto por Carlos Afonso de Lima Pinheiro, reduzindo a multa a ele aplicada por meio do item 9.3 do acórdão vergastado; e</i></p><p><i>a.3) negar provimento ao recurso interposto por Edmilson Antônio Nogueira Rodrigues.</i></p><p><i>b) comunicar o teor da decisão que vier a ser proferida aos recorrentes e aos demais interessados.</i>\"</p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Adriano Yared de Oliveira (OAB/PA 8.621), Suzana Lory Carvalho Oliveira (OAB/PA 18.424), Rodrigo Abenassiff Ferreira Maia (OAB/PA 18.368) e Rosanna Maria Santos de Almeida.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "AUDITORIA. FISCALIZAÇÃO DE ORIENTAÇÃO CENTRALIZADA (FOC). IRREGULARIDADES NA CONTRATAÇÃO, PRORROGAÇÃO CONTRATUAL, ATESTO E PAGAMENTO DE SERVIÇOS TERCEIRIZADOS. DISPENSAS DE LICITAÇÃO POR SITUAÇÕES EMERGENCIAIS PROVOCADAS POR DESÍDIA ADMINISTRATIVA. CONTRATO EMERGENCIAL PRORROGADO ILEGALMENTE. PAGAMENTOS POR SERVIÇOS NÃO COMPROVADAMENTE PRESTADOS. MULTAS. DETERMINAÇÃO PARA ABERTURA DE TOMADA DE CONTAS ESPECIAL. PEDIDOS DE REEXAME. AFASTAMENTO DA RESPONSABILIDADE DE UM GESTOR. PROVIMENTO DO RECURSO. EXCLUSÃO DA MULTA. NÃO PROVIMENTO DOS DEMAIS RECURSOS. REDUÇÃO, DE OFÍCIO, DA MULTA DE OUTRO GESTOR, QUE TERÁ PARTE DA RESPONSABILIDADE APURADA NA TCE.", "TIPOPROCESSO": "RELATÓRIO DE AUDITORIA (RA)", "UNIDADETECNICA": " Serur.", "VOTO": "<p>\tPor força do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1713/2017/Plenário\" target=\"_blank\">Acórdão 1713/2017-TCU-Plenário</a>, os responsáveis Sueo Numazawa, Edmilson Antônio Nogueira Rodrigues e Carlos Afonso de Lima Pinheiro, que exerceram, na ordem, os cargos de reitor, prefeito do campus e gerente da seção de eletricidade da Universidade Federal Rural da Amazônia (UFRA) , sofreram a penalidade de multa, em decorrência de irregularidades em contratações da empresa Servi San Ltda., verificadas em Fiscalização de Orientação Centralizada (FOC) . Afora a sanção, segundo determinado pelo aresto, o gestor Carlos Afonso também deverá responder a tomada de contas especial, solidariamente com a mencionada firma, por débito de R$ 68.841,55.</p><p>2.\tNo caso do ex-Reitor Sueo Numazawa, a multa de R$ 5 mil resultou da assinatura do Contrato 7/2011 (terceirização de serviços) , derivado de dispensa de licitação, sem que houvesse parecer jurídico prévio acerca da minuta contratual.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">3.\tPara o ex-Prefeito do Campus Edmilson Antônio Nogueira Rodrigues, a multa aplicada foi de R$ 20 mil, uma vez que lhe foi atribuído maior número de práticas irregulares, a saber: i) atestar a execução e solicitar o pagamento de serviços não prestados, pois não foram efetuados os devidos descontos pelas faltas de funcionários da empresa contratada, com prejuízo de R$ 11.258,69; ii) atestar antecipadamente a realização de serviços que ainda não haviam sido prestados em sua totalidade; iii) retardar a abertura de procedimentos licitatórios e requisitar dispensas de licitação sem a caracterização das situações emergenciais; e iv) propor a celebração de contrato emergencial em substituição a outro também emergencial, e posteriormente a irregular prorrogação de um novo contrato emergencial.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">4.\tEnfim, o ex-Gerente da Seção de Eletricidade Carlos Afonso de Lima Pinheiro recebeu multa de R$ 6 mil, em função das seguintes ocorrências: i) atestar a execução de serviços não prestados, visto que não foram efetuados os devidos descontos pelas faltas de funcionários da empresa contratada, com prejuízo de R$ 68.841,55; e ii) atestar antecipadamente a realização de serviços que ainda não haviam sido prestados em sua totalidade.</p><p>5.\tContra a deliberação condenatória, os responsáveis apresentaram pedidos de reexame, tendo a Serur opinado pelo provimento, provimento parcial e improvimento, respectivamente, aos recursos de Sueo Numazawa, Carlos Afonso de Lima Pinheiro e Edmilson Antônio Nogueira Rodrigues.</p><p>6.\tManifesto-me de acordo com a Unidade Técnica relativamente ao julgamento do apelo do ex-Reitor Sueo Numazawa.</p><p>7.\tCabe atentar que o referido gestor não foi responsabilizado por ter provocado a situação de urgência para a dispensa de licitação que originou o Contrato 7/2011, nem por ter procedido a uma contratação direta não passível de enquadramento na lei. Seu erro se ateve a assinar o contrato sem que contasse com o necessário parecer jurídico sobre os termos da minuta, conforme exigido pelo parágrafo único do art. 38 da Lei 8.666/1993.</p><p>8.\tDigo isto porque, para decidir pela aplicação de multa ao ora recorrente, o fundamento utilizado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1713/2017/Plenário\" target=\"_blank\">Acórdão 1713/2017-TCU-Plenário</a> (parágrafo 16 da instrução que integra o relatório e parágrafo 9 do voto do Relator <i>a quo</i>) foi, basicamente, no sentido de considerar a \"<i>emergência fabricada</i>\" para efeito da dispensa da licitação, fato este, todavia, imputável não ao reitor, mas ao então prefeito do campus, que, como consignado nos presentes autos, retardou a abertura do devido procedimento licitatório a ponto de torná-lo inviável no tempo disponível.</p><p>9.\tNão obstante, é verdadeiro que o contrato foi assinado antes do parecer jurídico, tanto que o recorrente mesmo não nega a falta, embora tente minimizá-la, sob o argumento de que houve convalidação do seu ato, com a manifestação posterior da procuradoria junto à UFRA. Assim, reclama em seu favor o disposto no art. 55 da Lei 9.784/1999, que diz: \"<i>Em decisão na qual se evidencie não acarretarem lesão ao interesse público nem prejuízo a terceiros, os atos que apresentarem defeitos sanáveis poderão ser convalidados pela própria Administração.</i>\"</p><p>10.\tPor outro lado, o ex-reitor sustenta que a assinatura do contrato, naquele exato momento, era impreterível, para que não acarretasse a paralisação de serviços essenciais ao funcionamento da instituição, como o transporte de alunos, restaurante universitário e alimentação de animais.</p><p>11.\tCreio que a atuação do responsável é justificável. Não há dúvida de que os preparativos para a contratação, fosse licitada ou direta, competiam ao prefeito do campus, que não cumpriu sua função a contento, visto que somente encaminhou ao reitor a minuta do Contrato 7/2011 quando já passados dois dias (2/6/2011) do fim da vigência do Contrato 17/2010 (31/5/2011) , que seria substituído.</p><p>12.\tOu seja, as opções deixadas para o reitor eram: i) interromper a prestação dos serviços terceirizados; ii) pagar pelos serviços sem haver cobertura contratual; ou iii) contratar antes do parecer jurídico.</p><p>13.\tNesse cenário, estou convencido de que a última opção, efetivamente escolhida pelo reitor, era a que evitaria prejuízos às atividades universitárias e, ao mesmo tempo, seria menos ofensiva à lei, até em virtude de ser razoável a alegação recursal de que as minutas contratuais da espécie já seguiam determinado padrão aprovado pela assessoria jurídica.</p><p>14.\tTambém milita em benefício do recorrente o fato de ter prontamente enviado o contrato, no dia seguinte à assinatura, para o parecer da procuradoria, com intuito de convalidação, que realmente ocorreu com a aprovação jurídica em 13/6/2011, apenas dez dias depois. Em que pese a reprimenda constante do parecer de que foi a \"<i>emergência fabricada</i>\", a circunstância é de responsabilidade do prefeito do campus, conforme já discorrido.</p><p>15.\tDesse modo, concordo com a Serur que o recurso do ex-Reitor Sueo Numazawa deve ser provido, a fim de excluir a multa que lhe foi cominada.</p><p>16.\tProssigo agora com o recurso do ex-Prefeito do Campus Edmilson Antônio Nogueira Rodrigues, e, para tanto, inicio com o tópico relativo ao atesto antecipado da realização de serviços que ainda não haviam sido prestados em sua totalidade.</p><p>17.\tAlega o recorrente que o procedimento obedecia a orientação da Universidade, contra a qual não poderia se rebelar por dever hierárquico.</p><p>18.\tNão há lógica em tal justificativa. Nos termos da Cláusula Quarta do Contrato 7/2011 (assim como do Contrato 17/2010) , o pagamento era feito \"<i>mensalmente ao contratado </i> (...) <i> em prazo não superior a 10 (dez) dias, contados a partir da data final do período do adimplemento e entrega da Nota Fiscal/Fatura</i>\" (peça 51, pág. 4) .</p><p>19.\tA regra assim definida advém do art. 40, inciso XIV, alínea \"a\", da Lei 8.666/1993, que obriga os editais de licitação e contratos administrativos a preverem \"<i>prazo de pagamento não superior a trinta dias, contado a partir da data final do período de adimplemento de cada parcela</i>\".</p><p>20.\tPor sua vez, a orientação baixada pela Pró-Reitoria de Administração e Finanças da UFRA, anexada ao recurso do ex-prefeito do campus, foi no sentido de estimular \"<i>os fiscais de contratos de SERVIÇOS </i> (...) <i>a solicitarem do prestador a emissão da correspondente Fatura até o dia 15 (quinze) de cada mês, </i> (...) <i>para assegurar que o pagamento ocorra dentro dos prazos estabelecidos nos contratos.</i>\" (peça 189, pág. 41) </p><p>21.\tOra, a referida \"orientação\", examinada em cotejo com o contrato, nada mais fez do que solicitar esforço para que as faturas fossem emitidas na primeira quinzena do mês seguinte ao do adimplemento dos serviços contratados, a fim de garantir a respectiva liquidação até \"<i>o dia 24</i>\", data que o \"<i>MEC </i> (...) <i>, ultimamente, tem considerado como período de apuração das despesas liquidadas</i>\" para o repasse dos recursos financeiros correspondentes. (peça 189, pág. 41) </p><p>22.\tEntender de modo diverso, isto é, que a \"orientação\" estaria a mencionar o próprio mês da realização dos serviços, significaria o descumprimento do contrato, da Lei 8.666/1993 e da Lei 4.320/1964, cujo art. 63, § 2º, inciso III, prescreve que \"<i>a liquidação da despesa por </i> (...) <i> serviços prestados terá por base </i> (...) <i>os comprovantes </i> (...) <i> da prestação efetiva do serviço.</i>\"</p><p>23.\tEvidentemente, tamanho desregramento, se realmente fosse mal interpretada a \"orientação\", exigiria que o gestor se abstivesse de cumpri-la, com ampla base legal.</p><p>24.\tAlém do mais, devo ressaltar que a dita \"orientação\" é de 5/2/2015, quando já estavam há muito tempo encerrados os Contratos 7/2011, 10/2011 e 6/2013, nos quais foram identificados os atestos antecipados feitos pelo ex-Prefeito do Campus Edmilson Antônio Nogueira Rodrigues. Portanto, o recorrente não pode usar a \"orientação\" em seu benefício.</p><p>25.\tTambém houve a responsabilização do recorrente por retardar a abertura de procedimentos licitatórios e requisitar dispensas de licitação sem a caracterização das situações emergenciais.</p><p>26.\tContra o apontamento, o recorrente assevera que não era sua a tarefa de caracterizar a situação emergencial, mas sim do ordenador de despesas, como declarante da dispensa de licitação. Ademais, defende que os atrasos para abertura da regular licitação ocorriam nos trâmites externos à prefeitura do campus, exemplificando com o caso da substituição do Contrato 17/2010, em que sua \"<i>solicitação de autorização para abertura do processo licitatório foi emitida </i> (...) <i> 3 meses antes do encerramento do contrato emergencial, </i> (...) <i> intervalo de tempo </i>[que]<i> deveria ter sido suficiente para conclusão de um procedimento licitatório normal</i>\".</p><p>27.\tForam consideradas pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1713/2017/Plenário\" target=\"_blank\">Acórdão 1713/2017-TCU-Plenário</a>, ora recorrido, três dispensas de licitação por suposta situação emergencial atribuíveis ao responsável Edmilson Antônio Nogueira Rodrigues, que deram origem aos Contratos 17/2010, 7/2011 e 6/2013, todos firmados coma a Servi San Ltda. e voltados à prestação dos mesmos serviços terceirizados ao longo do tempo. Observo que os dois primeiros contratos decorreram de duas dispensas de licitação sucessivas, enquanto o terceiro originou-se de dispensa para substituição do Contrato 10/2011, este resultante de pregão eletrônico e também celebrado com a Servi San.</p><p>28.\tComo se nota, dispensar licitações era prática comum, em que pese não se poder aceitar a ideia de que situações emergenciais aconteçam a todo momento.</p><p>29.\tO recorrente procura transferir a culpa pela demora nos preparativos para a instauração dos devidos procedimentos licitatórios a outros setores da UFRA, mas não comprova que as tramitações teriam ultrapassado os prazos habituais.</p><p>30.\tAo contrário, no Memo nº 140/2011, por meio do qual o então Prefeito do Campus Edmilson Antônio solicita contratação emergencial para continuidade dos serviços objetos do Contrato 17/2010, ele próprio reconhece que as características peculiares de uma licitação do gênero impõem \"<i>morosidade excessiva</i>\", por haver \"<i>competição mais demorada</i>\". (peça 49) </p><p>31.\tNesse contexto, parece claro que o gestor deveria ter tido o cuidado de requerer a instauração do devido procedimento licitatório para substituição do Contrato 17/2010 com muito mais antecedência do que os meros três meses concedidos.</p><p>32.\t O então prefeito do campus ainda foi responsabilizado por propor a celebração do Contrato Emergencial 7/2011 em substituição ao Contrato Emergencial 17/2010, e, posteriormente, a irregular prorrogação do Contrato Emergencial 6/2013.</p><p>33.\tConforme o art. 24, inciso IV, da Lei 8.666/1993, é expressamente vedada a prorrogação de contrato decorrente de licitação dispensada para atendimento de caso de emergência, como ocorrido no Contrato 6/2013. Da mesma forma, a substituição de um contrato emergencial por outro, que aconteceu entre os Contratos 17/2010 e 7/2011, teve o efeito de uma prorrogação e igualmente contrariou a lei.</p><p>34.\tNo seu recurso, o ex-prefeito do campus sustenta que a demora no solucionamento das necessárias licitações não lhe pode ser imputada, além de mencionar deliberações do TCU que amparariam a prorrogação excepcional de contratos emergenciais.</p><p>35.\tNão procedem tais colocações. Com relação ao Contrato 6/2013, percebe-se que, embora fosse emergencial e com prazo original de 180 dias, o gestor só deu início à licitação para substituí-lo 3,5 meses após sua assinatura, circunstância que impediu o término tempestivo do certame e forçou a prorrogação.</p><p>36.\tPortanto, conquanto estivesse configurada uma situação de inevitável prorrogação excepcional (ou de nova contratação emergencial) , sob pena de se comprometer a continuidade do funcionamento do serviço público, não há como excluir a culpa do gestor pela desídia.</p><p>37.\tDe modo semelhante, quanto aos sucessivos Contratos Emergenciais 17/2010 e 7/2011, o então prefeito da UFRA também deu causa ao descumprimento da lei, pois, não obstante o primeiro tivesse vigência de 180 dias, apenas pediu a abertura do procedimento licitatório três meses depois, quando já não haveria tempo suficiente para uma contratação licitada. Como assinalado pela própria procuradoria junto à Universidade, a dispensa de licitação para o Contrato 7/2011 tratou-se de uma \"<i>emergência fabricada</i>\".</p><p>38.\tPor último, o recorrente Edmilson Antônio respondeu por ter atestado a execução e solicitar o pagamento de serviços não prestados, visto que não foram feitos os devidos descontos pelas faltas de funcionários da empresa contratada, com prejuízo de R$ 11.258,69.</p><p>39.\tObservo que a referida irregularidade é representativa de débito, que, entretanto, não prosperou contra o ex-prefeito do campus, na medida em que se beneficiou da faculdade que este Tribunal tem de não efetuar a cobrança, dada a baixa materialidade envolvida, nos termos do art. 6º, inciso I, da IN-TCU 71/2012 e dos fundamentos constantes do voto que levaram ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1713/2017/Plenário\" target=\"_blank\">Acórdão 1713/2017-TCU-Plenário</a>.</p><p>40.\tContudo, o débito de R$ 11.258,69 subsistiu para a contratada Servi San, uma vez que ela é demandada por outros prejuízos (R$ 60.488,07) , que somados possuem significância. Desse modo, o subitem 9.5 da deliberação recorrida determinou a constituição de tomada de contas especial e citação da empresa.</p><p>41.\tNas justificativas que apresentou antes de ser punido com multa, o gestor trouxe folhas de ponto com o objetivo de demonstrar que os funcionários que haviam faltado ao serviço tinham sido cobertos por outros, não sendo, assim, indevidos os pagamentos feitos à Servi San.</p><p>42.\tAo se rejeitar a defesa, foi considerado que as folhas de ponto juntadas não indicavam a cobertura dos funcionários especificamente questionados na auditoria do Tribunal.</p><p>43.\tDesta feita, na tentativa de sanar a dúvida, o recorrente lança mão de declarações emitidas pela Servi San, posteriormente à prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1713/2017/Plenário\" target=\"_blank\">Acórdão 1713/2017-TCU-Plenário</a>, as quais indicam nominalmente os funcionários substitutos e substituídos, em consonância e complementação às folhas de ponto.</p><p>44.\tPorém, como bem reparado pela Serur, as declarações em favor do recorrente Edmilson Antônio de pronto não podem ser aceitas, uma vez que, na verdade, os funcionários mencionados como substitutos atuaram normalmente nas suas funções habituais nos períodos discutidos, como mostram suas folhas de ponto.</p><p>45.\tPelo mesmo tipo de irregularidade, só que em relação a outros funcionários faltosos, foi responsabilizado o ex-Gerente da Seção de Eletricidade da UFRA Carlos Afonso de Lima Pinheiro.</p><p>46.\tIgualmente, o recorrente busca se valer de declarações dadas pela empresa Servi San, com a indicação dos funcionários que faltaram ao trabalho e dos que os cobriram, de maneira a suprir as informações das folhas de ponto.</p><p>47.\tNesse caso, a Serur entende que as declarações são coerentes, mas que nem todas as folhas de ponto foram disponibilizadas para conferência. Assim, propõe o acatamento parcial do recurso, para as situações em que foi possível confrontar as declarações com as respectivas folhas de ponto.</p><p>48.\tDiscordo da Unidade Técnica nessa análise. Primeiro, porque declarações não fazem prova perante terceiros do que é declarado, de acordo com o art. 219, parágrafo único, do Código Civil, com o art. 408, parágrafo único, do Código de Processo Civil e com numerosa jurisprudência deste Tribunal.</p><p>49.\tSegundo, porque as referidas declarações da empresa Servi San já se revelaram inverídicas com relação aos interesses do responsável Edmilson Antônio Nogueira Rodrigues, como visto anteriormente. Por conseguinte, mesmo que, em tese e por exceção, fossem tidas como provas, não seria prudente admiti-las concretamente.</p><p>50.\tTerceiro, porque as declarações são fornecidas por pessoa suspeita, sob a ótica processual. A teor do que já consignei, a irregularidade em comento produziu débito em face da Servi San, pois a empresa teria recebido pagamentos por serviços não prestados. Inclusive, a ocorrência ensejou determinação para abertura de tomada de contas especial, inserida no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1713/2017/Plenário\" target=\"_blank\">Acórdão 1713/2017-TCU-Plenário</a>.</p><p>51.\tOu seja, aceitar como eficazes as declarações da Servi San traria como consequência a extinção do débito pelo qual a própria declarante deverá responder. Tudo com base em suas simples afirmações.</p><p>52.\tA propósito, o art. 447, § 3º, inciso II, do Código de Processo Civil não permite que atue como testemunha, por suspeição, a pessoa que tenha interesse no litígio.</p><p>53.\tConquanto as provas deduzidas pelo recorrente não possam lhe favorecer, resta resolver uma outra questão. É que esta irregularidade referente ao atesto e solicitação de pagamento de salários em dias de ausência de empregados teve peso na multa cominada ao ex-gestor, com fundamento no art. 58, inciso II, da Lei 8.443/1992. Por outro lado, consoante o subitem 9.5 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1713/2017/Plenário\" target=\"_blank\">Acórdão 1713/2017-TCU-Plenário</a>, para a mesma irregularidade o responsável Carlos Afonso também será citado pelo débito solidariamente com a empresa Servi San (R$ 68.841,55) .</p><p>54.\tConsiderando a eventualidade de que a defesa a ser apresentada pelo ex-gestor, em resposta à citação, poderá resultar no afastamento da irregularidade ou da sua responsabilidade, penso que a multa aplicada pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1713/2017/Plenário\" target=\"_blank\">Acórdão 1713/2017-TCU-Plenário</a> não deva se manter no valor integral. Cabe, de ofício, excluir da multa a parcela correspondente à aludida irregularidade. Em todo caso, se vier a prevalecer a condenação em débito, o responsável poderá ser punido com a multa do art. 57 da Lei 8.443/1992.</p><p>55.\tFinalmente, a outra ocorrência pela qual o recorrente Carlos Afonso foi punido diz respeito ao atesto antecipado da realização de serviços que ainda não haviam sido prestados em sua totalidade. Para contestá-la, o responsável se ampara nos mesmos argumentos apresentados pelo ex-prefeito da UFRA, os quais já foram acima repelidos.</p><p>56.\tConclusivamente, proponho que o julgamento, na presente fase recursal, seja o seguinte: i) provimento do recurso de Sueo Numazawa; ii) não provimento do recurso de Edmilson Antônio Nogueira Rodrigues; e iii) não provimento do recurso de Carlos Afonso de Lima Pinheiro, mas com redução de ofício, pela metade, da multa que lhe foi aplicada.</p><p>\tDiante do exposto, voto para que o Tribunal adote o acórdão que submeto a este Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 10 de dezembro de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">VITAL DO RÊGO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220926", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=691303", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=691303", "EXTENSAOARQUIVO": "doc"}