{"KEY": "ACORDAO-COMPLETO-2376111", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 3073/2019 ATA 48/2019 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "3073", "ANOACORDAO": "2019", "NUMATA": "48/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de representação formulada pela Secretaria de Fiscalização de Infraestrutura Rodoviária e de Aviação Civil (SeinfraRodoviaAviação) versando sobre possíveis irregularidades ocorridas na Agência Nacional de Transportes Terrestres (ANTT) , instaurada em atenção ao disposto no art. 1º, inciso VIII c/c art. 86, inciso II, da Lei 8.443/1992 e com o art. 116, inciso VI, da Lei 8.112/1990, relacionadas ao recebimento de presentes e vantagens indevidas por agentes públicos.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão Extraordinária do Plenário, diante das razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer e considerar procedente a presente representação, satisfeitos os requisitos de admissibilidade previstos nos arts. 235 e 237, Incisos V e VI, do Regimento Interno/TCU c/c o Art. 1º, Inciso VIII e Art. 86, Inciso II, do Lei 8.443/1992, bem como no Art. 116, Inciso VI, da Lei 8.112/1990, e no art. 103, § 1º, da Resolução - TCU 259/2014;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. recomendar à Agência Nacional de Transportes Terrestres (ANTT) , com fundamento no art. 250, inciso III, do Regimento Interno do TCU, que aprimore seus normativos e controles com vistas a evitar novas ocorrências como as descritas nestes autos, as quais ofendem o disposto no art. 9º, inciso I, da Lei 8.429/1992 c/c o art. 117, inciso XII, da Lei 8.112/1990, e o disposto na Seção III, inciso XV, alínea \"g\", do Decreto 1.171/1994, e no art. 5º, incisos XIII e XIV, da Deliberação-ANTT 284/2009, que aprovou o Código de Ética e o Regimento Interno da Comissão de Ética da ANTT;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. receber como interessadas nos presentes autos, nos termos do art. 146 do Regimento Interno do TCU, a  Concessionária das Rodovias Centrais do Brasil S.A. - Concebra (18.572.225/0001-88) e a Agência Nacional de Transportes Terrestres - ANTT;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. encaminhar, com fundamento no art. 45 da Lei 8.443/1992 e nos art. 2º e 4º, inciso VIII, alínea \"c\", do Decreto 5.480/2005, cópia integral dos presentes autos à Controladoria-Geral da União para as providências pertinentes em relação às ocorrências descritas;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. encaminhar cópia da presente decisão à Superintendência Regional da Polícia Federal no Rio Grande do Sul, para ciência, em razão do IPL 651/2017-SR/PF/RS (Processo 5038120-25.2017.4.04.7100) , que conduz as investigações acerca da \"Operação Cancela Livre\";</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. levantar o sigilo que recai sobre as peças referentes à presente deliberação.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Representação a respeito de possíveis irregularidades relacionadas ao recebimento de presentes e vantagens indevidas por agentes públicos, em desacordo com normativos legais. ", "COLEGIADO": "Plenário", "DATASESSAO": "10/12/2019", "ENTIDADE": " Agência Nacional de Transportes Terrestres (ANTT).", "INTERESSADOS": "3. Representante: Secretaria de Fiscalização de Infraestrutura Rodoviária e de Aviação Civil (SeinfraRodoviaAviação)", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=04103020184\" target=\"_blank\">041.030/2018-4</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Augusto Nardes, Raimundo Carreiro, Ana Arraes, Bruno Dantas (Relator) e Vital do Rêgo.<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti e Marcos Bemquerer Costa.", "RELATOR": "BRUNO DANTAS", "RELATORIO": "<p>Por registrar as principais ocorrências havidas no andamento do processo até o momento, resumindo os fundamentos das peças acostadas aos autos, adoto como relatório, com os ajustes necessários, a instrução da SeinfraOperações, unidade responsável pela análise da demanda (peça 14) :</p><p>\"<b>INTRODUÇÃO</b></p><p>1. Cuidam os autos de representação a respeito de possíveis irregularidades ocorridas na Agência Nacional de Transportes Terrestres (ANTT) , instaurada em atenção ao disposto no art. 1º, inciso VIII c/c art. 86, inciso II, da Lei 8.443/1992 e com o art. 116, inciso VI, da Lei 8.112/1990, relacionadas ao recebimento de presentes e vantagens indevidas por agentes públicos, em desacordo com o disposto no art. 9º, inciso I, da Lei 8.429/1992 c/c o art. 117, inciso XII, da Lei 8.112/1990, e o disposto na Seção III, inciso XV, alínea 'g', do Decreto 1.171/1994, e no art. 5º, incisos XIII e XIV, da Deliberação-ANTT 284/2009, que aprovou o Código de Ética e o Regimento Interno da Comissão de Ética da ANTT.</p><p>2. Também se vislumbra, no que tange aos atos dos representantes das empresas do grupo Triunfo, afronta ao disposto no art. 5º, inciso I, da Lei 12.846/2013.</p><p><b>HISTÓRICO</b></p><p>3. Em 11/4/2016, foi autuado o processo de controle externo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1037020161\" target=\"_blank\">Processo 010.370/2016-1</a> com vistas a verificar a conformidade na execução das obras de ampliação de capacidade da BR-290/RS, a cargo da ANTT e da Concessionária da Rodovia Osório-Porto Alegre S.A. (Concepa) , inseridas no contrato de concessão da BR-290/RS, por meio do 13º Termo Aditivo Contratual.</p><p>4. Paralelamente a essa fiscalização, foi autuado, pela Polícia Federal, o Inquérito Policial IPL 651/2017-SR/PF/RS, processos 5031455-90.2017.4.04.7100 e 5037925-40.2017.4.04.7100, com vistas a investigar supostos desvios e fraudes na execução das obras objeto do citado 13º Termo Aditivo Contratual. Em função disso, foram expedidos pela autoridade judicial mandados de busca e apreensão, cumpridos em 30/8/2017, na chamada Operação 'Cancela Livre'.</p><p>5. Por meio dos Despachos de 23/8/2017 e de 18/12/2017 (peças 2 e 3) , respectivamente, o Exmo. Sr. Juiz da 11ª Vara Federal de Porto Alegre, Roberto Schaan Ferreira, autorizou o compartilhamento dos documentos apreendidos com o Tribunal de Contas da União, bem como a utilização desses documentos nos processos de controle externo, salientando a necessidade de cautela com o segredo de justiça. Posteriormente, em Despacho datado de 22/3/2018, o mesmo juízo determinou o levantamento do segredo de justiça daquele processo judicial (peça 4) .</p><p>6. No âmbito das análises dessas informações e documentos apreendidos na sede da empresa concessionária e empresas relacionadas ao mesmo grupo empresarial, verificou-se indícios que evidenciaram o recebimento de gratificações e presentes por parte de servidores da ANTT<b>, em desacordo com</b> o disposto no art. 9º, inciso I, da Lei 8.429/1992 c/c o art. 117, inciso XII, da Lei 8.112/1990, bem como com o disposto na Seção III, inciso XV, alínea 'g', do Decreto 1.171/1994, e no art. 5º, incisos XIII e XIV, da Deliberação-ANTT 284/2009, que aprovou o Código de Ética e o Regimento Interno da Comissão de Ética da ANTT, conforme se apresenta no exame técnico desta Instrução.</p><p><b>EXAME DE ADMISSIBILIDADE</b></p><p>7. Inicialmente, deve-se registrar que a representação preenche os requisitos de admissibilidade constantes no art. 235 do Regimento Interno do TCU, haja vista a matéria ser de competência do Tribunal, referir-se a responsável sujeito a sua jurisdição, estar redigida em linguagem clara e objetiva, conter nome legível, qualificação e endereço do representante, bem como encontrar-se acompanhada de suficientes indícios concernentes à irregularidade ou ilegalidade.</p><p>8. Além disso, as Secretarias de Controle Externo possuem legitimidade para representar ao Tribunal, consoante disposto nos incisos V e VI do art. 237 do RI/TCU c/c o art. 1º, inciso VIII e art. 86, inciso II, do Lei 8.443/1992, bem como no art. 116, inciso VI, da Lei 8.112/1990.</p><p>9. Ainda, conforme dispõe o art. 103, § 1º, in fine, da Resolução - TCU 259/2014, verifica-se a existência do interesse público no trato da suposta irregularidade/ilegalidade, pois o recebimento de gratificações e presentes poderia, em tese, causar prejuízo à atuação diligente e isenta dos agentes públicos da ANTT.</p><p>10. Dessa forma, a representação poderá ser conhecida, para fins de comprovar a sua procedência, nos termos do art. 234, § 2º, segunda parte, do Regimento Interno do TCU, aplicável às representações de acordo com o parágrafo único do art. 237 do mesmo RI/TCU.</p><p><b>EXAME TÉCNICO</b></p><p>11. Conforme apresentado no Histórico desta Instrução, no decorrer das análises das informações de documentos compartilhados pela Polícia Federal ao TCU, mediante autorização judicial (peças 2 e 3) , cujo sigilo processual foi levantado pelo juízo competente (peça 4) , verificou-se indícios que evidenciaram o recebimento de presentes e vantagens indevidas por parte de servidores da ANTT.</p><p>12. O art. 9º, <i>caput</i>, e inciso I, da Lei 8.429/1992 veda o recebimento de gratificação ou presente de quem tenha interesse, direto ou indireto, <b>que possa ser atingido ou amparado por ação ou omissão decorrente das atribuições do agente público</b>, conforme excerto a seguir:</p><p>art. 9º Constitui ato de improbidade administrativa importando enriquecimento ilícito auferir qualquer tipo de vantagem patrimonial indevida em razão do exercício de cargo, mandato, função, emprego ou atividade nas entidades mencionadas no art. 1º desta Lei, e notadamente:</p><p>I - <b>receber</b>, para si ou para outrem, dinheiro, bem móvel ou imóvel, ou qualquer outra vantagem econômica, direta ou indireta, a título de comissão, percentagem, <b>gratificação ou presente</b> <b>de quem tenha interesse, direto ou indireto</b>, <b>que possa</b> ser atingido ou amparado por ação ou omissão decorrente das atribuições do agente público;</p><p>13. Nessa mesma linha, o art. 117, inciso XII, da Lei 8.112/1990, veda ao servidor receber presente ou vantagem de qualquer espécie em razão de suas atribuições:</p><p>'art. 117. Ao servidor é proibido:</p><p> (¿) </p><p>XII - receber propina, comissão, <b>presente ou vantagem de qualquer espécie</b>, em razão de suas atribuições;'</p><p>14. Mesmo entendimento dispõe o Decreto 1.171/1994, que aprova o Código de Ética Profissional do Servido Público Civil do Poder Executivo Federal:</p><p>'Seção III</p><p>Das vedações ao Servidor Público</p><p>XV - E vedado ao servidor público;</p><p> (¿) </p><p>g) pleitear, solicitar, provocar, sugerir ou <b>receber</b> qualquer tipo de ajuda financeira, <b>gratificação</b>, prêmio, comissão, <b>doação ou vantagem de qualquer espécie</b>, para si, familiares ou qualquer pessoa, para o cumprimento da sua missão ou para influenciar outro servidor para o mesmo fim;'</p><p>15. E, da mesma forma, a Deliberação-ANTT 284/2009, que aprovou o Código de Ética e o Regimento Interno da Comissão de Ética da ANTT, em seu Capítulo IV, art. 5º, incisos XIII e XIV, veda o recebimento de gratificação ou presente de qualquer natureza, excetuando-se brindes sem valor comercial ou que sejam distribuídos em eventos especiais ou datas comemorativas, limitado ao valor de R$ 100,00 (Cem Reais) :</p><p>'Capítulo IV</p><p>Das Proibições</p><p>art. 5º É proibido ao servidor da ANTT:</p><p> (¿) </p><p>XIII - solicitar, sugerir ou <b>receber</b> qualquer tipo de ajuda financeira, <b>gratificação</b>, prêmio, comissão, doação <b>ou vantagem de qualquer espécie</b>, em decorrência de suas atividades, bem como influenciar outro servidor para o mesmo fim;</p><p>XV - <b>aceitar presentes de qualquer natureza</b>;</p><p> (¿) </p><p>Parágrafo único. Admitir-se-á, <b>como exceção ao disposto no inciso XIII</b>, a aceitação de brindes sem valor comercial ou que sejam distribuídos a título de cortesia, propaganda, divulgação habitual ou por ocasião de eventos especiais ou data comemorativas, cujo valor não supere R$ 100,00 (cem reais) ;'</p><p>16. Os presentes e gratificações identificados nos documentos oriundos da Operação 'Cancela Livre', da Polícia Federal, mediante autorização judicial, são apresentados nos itens 'A) -DAS CESTAS E VINHOS', 'B) -DOS INGRESSOS PARA A COPA DO MUNDO DE 2014', e 'C) -DA CIÊNCIA DA ILEGALIDADE E DA BUSCA EM BURLAR O LIMITE LEGAL', a seguir:</p><p><b>A) -DAS CESTAS E VINHOS</b></p><p>17. Constatou-se a entrega rotineira de presentes, por parte de concessionárias do Grupo Triunfo, a agentes públicos da ANTT. Tais presentes consistiam em kits com cestas e bebidas cujos valores ultrapassaram significativamente o limite de R$ 100,00 previsto no Parágrafo Único do art. 5º do Código de Ética da ANTT (Deliberação-ANTT 284/2009, de 5/11/2009) , caracterizando infração ao disposto no art. 9º, inciso I, da Lei 8.429/1992 c/c o art. 117, inciso XII, da Lei 8.112/1990, bem como ao disposto na Seção III, inciso XV, alínea 'g', do Decreto 1.171/1994, e no art. 5º, incisos XIII e XIV, da Deliberação-ANTT 284/2009.</p><p>18. Os elementos obtidos por meio dos documentos compartilhados pela Polícia Federal demonstram a distribuição de bebidas e cestas nos anos de 2013 a 2016 pelas concessionárias, havendo indícios de que essa prática teria ocorrido também no ano de 2012, porém, sem comprovação quanto ao valor dos presentes.</p><p>19. Assim, respeitando-se a cronologia, tem-se, em relação ao ano de 2012, indícios da entrega de presentes a servidores da ANTT em Porto Alegre, conforme demonstra email trocado entre (...) , recepcionista terceirizada da ANTT, e (...) , então diretor da concessionária Concepa, que administrava as rodovias BR-290/116/RS (Item003, não digitalizável, peça 5) :</p><p><b>'Assunto: Entrega das lembranças</b></p><p><b>De:</b>  (...) (...) @antt.gov.br</p><p><b>Para:</b>  (...) /O=CONCEPA/OU=EXCHANGE ADMINISTRATIVE GROUP (FYDIBOHF23SPDLT) /CN=RECIPIENTS/CN= (...) ; <b>Envio:</b> 11/12/2012 14:43:49</p><p>Boa Tarde Sr. (...) !</p><p>Está tudo ok, recebemos as lembranças e todas já foram entregues! Aproveito e já lhe agradeço pela lembrança que recebi, muito obrigada!</p><p>Tenha uma boa tarde.</p><p>Att,</p><p> (...) </p><p>20. Os presentes foram entregues à sede da ANTT em Porto Alegre, conforme e-mail encaminhado anteriormente por (...) , também em 11/12/2012 (Item003, não digitalizável, peça 5) :</p><p>De: (...) [ (...) @concepa.com.br]</p><p>Enviado: terça-feira, 11 de dezembro de 2012 11:38</p><p>Para: (...) </p><p>Assunto: RES: (...) COINF</p><p>Prezada (...) ,</p><p>Agradeço os esclarecimentos, o (...) está a caminho com as lembranças, e se possível, favor apoiar na distribuição a equipe.</p><p>A fim de apoiar na distribuição segue anexada lista.</p><p>Obrigado</p><p>Abç</p><p> (...) </p><p>Triunfo | CONCEPA</p><p>Rua Voluntários da Pátria 4813 CEP 90230-011 Porto Alegre RS</p><p>Fone/Fax 51 3027 7400'</p><p>21. A lista com os nomes de quem teria recebido os presentes em dezembro/2012 consta anexa ao e-mail repassado por (...) a (...) (Item001 e Item002, não digitalizáveis, peça 5) , e incluem servidores e funcionários terceirizados da sede da ANTT em Porto Alegre. Contudo, como não é possível valorar as lembranças, pode-se apenas confirmar que houve a entrega de presentes nesta data.</p><p>22. Em relação ao ano de 2013, verifica-se a ampliação significativa da lista de beneficiados com a entrega de lembranças (Item005, não digitalizável, peça 5) , passando a incluir vários setores da sede da ANTT em Brasília, entre o quais, aqueles diretamente ligados à fiscalização da própria concessionária Concepa, além dos Diretores da ANTT.</p><p>23. Entre os contemplados, estavam servidores de setores da Superintendência de Fiscalização Rodoviária (SUINF) , como a Gerência de Engenharia e Investimentos de Rodovias (GEINV) , Gerência de Regulação e Outorga da Exploração de Rodovias (GEFOR) , Gerência de Regulação e Outorga da Exploração de Rodovias (GEROR) , além do DIRETOR-GERAL (DG) da ANTT, incluindo seus funcionários de apoio.</p><p>24. A lista completa dos possíveis beneficiados consta em uma sequência de e-mails trocados entre (...) , (...) , (...) e (...) , todos membros do Grupo Triunfo (Item004, Item005, Item006, Item007, Item008 e Item009, não digitalizáveis, peça 5) .</p><p>25. Destaca-se o e-mail (Item007, não digitalizável, peça 5) trocado entre (...) , Diretor da Concepa, e (...) , servidor da ANTT, ocupante do cargo de especialista em regulação de serviços de transportes terrestres. Na oportunidade, o Diretor da Concepa solicitou a (...) que atualizasse a lista da equipe Unidade Regional do Rio Grande do Sul (URRS) .</p><p>26. A lista dos Beneficiados por lembranças/presentes/cestas em dezembro/2013 consta anexa ao e-mail de (...) para (...) (Item004 e Item005, não digitalizável, peça 5) . A partir desta lista e dos valores das bebidas constantes da última página da lista (Item005) elaborou-se a Tabela 1 com os valores das lembranças que teriam sido recebidas pelos servidores listados (peça 6) . E, a partir dessa tabela (peça 6) , apresenta-se o resumo dos valores médios das gratificações:</p><p>Tabela 1 - lista de valores médios das lembranças referente a dezembro/2013</p><table><tbody><tr>\t<td><p>Presente</p></td>\t<td><p>Quantidade</p></td>\t<td><p>Valor Unitário (R$) </p></td>\t<td><p>Total (R$) </p></td></tr><tr>\t<td><p>1 gf Royal Salute</p></td>\t<td><p>2</p></td>\t<td><p>639,00</p></td>\t<td><p>1.278,00</p></td></tr><tr>\t<td><p>1 gf JW Blue</p></td>\t<td><p>1</p></td>\t<td><p>586,26</p></td>\t<td><p>586,26</p></td></tr><tr>\t<td><p>1 Alta Vista Alto 2006 + 1 Tenuta Rocca2002Barollo</p></td>\t<td><p>1</p></td>\t<td><p>318,83</p></td>\t<td><p>318,83</p></td></tr><tr>\t<td><p>1 gf Angelica ZapataMalbec + 1 gf JW Gold</p></td>\t<td><p>2</p></td>\t<td><p>315,22</p></td>\t<td><p>630,44</p></td></tr><tr>\t<td><p>1 gf Angelica ZapataMalbec + 1 gf JW Gold Platinum</p></td>\t<td><p>1</p></td>\t<td><p>315,22</p></td>\t<td><p>315,22</p></td></tr><tr>\t<td><p>1 Cesta nº 13</p></td>\t<td><p>29</p></td>\t<td><p>255,80</p></td>\t<td><p>7.418,20</p></td></tr><tr>\t<td><p>1 Cesta 13</p></td>\t<td><p>10</p></td>\t<td><p>255,80</p></td>\t<td><p>2.558,00</p></td></tr><tr>\t<td><p>1 Cesta 13</p></td>\t<td><p>2</p></td>\t<td><p>255,80</p></td>\t<td><p>511,60</p></td></tr><tr>\t<td><p>1 gf Veuve Clicqout</p></td>\t<td><p>1</p></td>\t<td><p>248,78</p></td>\t<td><p>248,78</p></td></tr><tr>\t<td><p>1 gf Veuve Clicqout</p></td>\t<td><p>1</p></td>\t<td><p>248,78</p></td>\t<td><p>248,78</p></td></tr><tr>\t<td><p>1 gf late harvest + 1 gf Alta Vista + 1gf Angélica Zapata Malbec</p></td>\t<td><p>1</p></td>\t<td><p>189,27</p></td>\t<td><p>189,27</p></td></tr><tr>\t<td><p>1 gf JW Gold</p></td>\t<td><p>23</p></td>\t<td><p>169,17</p></td>\t<td><p>3.890,91</p></td></tr><tr>\t<td><p>1 gf JW Gold</p></td>\t<td><p>10</p></td>\t<td><p>169,17</p></td>\t<td><p>1.691,70</p></td></tr><tr>\t<td><p>1 gf late harvest + 1gf Angélica Zapata Malbec</p></td>\t<td><p>2</p></td>\t<td><p>158,43</p></td>\t<td><p>316,86</p></td></tr><tr>\t<td><p>1 late harvest + 1gf Angélica Zapata Malbec</p></td>\t<td><p>1</p></td>\t<td><p>146,05</p></td>\t<td><p>146,05</p></td></tr><tr>\t<td><p>1 gf JW Black</p></td>\t<td><p>14</p></td>\t<td><p>111,38</p></td>\t<td><p>1.559,32</p></td></tr><tr>\t<td><p>1 gf JW Black</p></td>\t<td><p>8</p></td>\t<td><p>111,38</p></td>\t<td><p>891,04</p></td></tr><tr>\t<td><p>Kit Especial</p></td>\t<td><p>4</p></td>\t<td><p>70,00</p></td>\t<td><p>280,00</p></td></tr><tr>\t<td><p>1 Kit Especial</p></td>\t<td><p>6</p></td>\t<td><p>70,00</p></td>\t<td><p>420,00</p></td></tr><tr>\t<td><p>1 gf late harvest + 1 gf Alta Vista</p></td>\t<td><p>18</p></td>\t<td><p>55,60</p></td>\t<td><p>1.000,80</p></td></tr><tr>\t<td><p>1 gf asti sperone</p></td>\t<td><p>9</p></td>\t<td><p>44,33</p></td>\t<td><p>398,97</p></td></tr><tr>\t<td><p>1 gf late harvest + 1 gf Alta Vista</p></td>\t<td><p>1</p></td>\t<td><p>43,22</p></td>\t<td><p>43,22</p></td></tr><tr>\t<td><p>Total Geral</p></td>\t<td><p>147</p></td>\t<td><p>Médio 169,68</p></td>\t<td><p>24.942,25</p></td></tr></tbody></table><p>\tFonte: resumo produzido a partir da Peça 6</p><p>27. Além das garrafas de bebidas, teriam sido confeccionados cartões para retirar o presente, conforme consta de e-mail entre (...) e (...) (Item014, não digitalizável, peça 5) , nos seguintes termos:</p><p>'Ano passado fizemos dois modelos, que seguem em anexo, <b>um para retirar o presente</b> e outro apenas para as garrafas. O (...) assinava a todos. Mantemos as mesmas informações e acrescentamos os demais logos? Todos vocês assinarão ou colocamos os nomes?' [Grifos acrescidos]</p><p>28. O modelo do cartão que seria entregue está indicado na figura abaixo. Nota-se que estaria reservado para os servidores que recebessem os cartões, um 'mimo' na loja Scotch House localizada em Brasília:</p><p>Figura 1 - cartão de natal que acompanhou a entrega dos presentes</p><p>Fonte: Item016, anexo ao e-mail Item014, não digitalizáveis, peça 5.</p><p>29. Portanto, há indícios de que teria sido entregue a alguns servidores da ANTT outro 'presente', além das bebidas. Nos documentos fiscais, identificou-se a compra e pagamento de 50 'cestas natalinas' no valor unitário de R$ 730,00, e total de R$ 36.000,00. Tais informações constam na Nota Fiscal 925 (Item011, não digitalizável, peça 5) , emitida pela empresa LG Comércio de Alimentos Ltda., cujo nome fantasia é Scotch House, mesma fornecedora das bebidas.</p><p>30. As tratativas de emissão e pagamento dessa nota fiscal consta nos e-mails trocados entre (...) e (...) (então diretores da Concepa) , e (...) , funcionária da Scotch House (Item010, Item011 e Item012, itens não digitalizáveis, peça 5) .</p><p>31. Por e-mail, (...) , assistente administrativo da Assessoria SUINF, agradece à secretária da Concepa o presente recebido, que o encaminha para (...) , conforme excerto a seguir (Item013, não digitalizável, peça 5) :</p><p>'Client submit time: Jan 07, 2014 11:47:15.000000000 UTC</p><p>Delivery time: Jan 07, 2014 11:45:12.499031200 UTC</p><p>Creation time: Jan 07, 2014 11:45:12.499031200 UTC</p><p>Size: 23134</p><p>Flags: 0x00000013 (Read, Unmodified, Has attachments) </p><p>Conversation topic: Agradecimentos</p><p>Subject: ENC: Agradecimentos</p><p>Importance: Normal</p><p>Priority: Normal</p><p>Sensitivity: None</p><p>Is a reminder: no</p><p>Is private: no</p><p><b>From: secretaria</b> </O=CONCEPA/OU=EXCHANGE ADMINISTRATIVE GROUP (FYDIBOHF23SPDLT) /CN=RECIPIENTS/CN=SECRETARIA></p><p><b>TO: Thiago Vitorello</b> </O=CONCEPA/OU=EXCHANGE ADMINISTRATIVE GROUP (FYDIBOHF23SPDLT) /CN=RECIPIENTS/CN= (...) >;</p><p>________________________________________</p><p>segue</p><p><b>De: </b> (...) <b> [mailto:</b> (...) <b>@antt.gov.br]</b></p><p><b>De:</b>  (...) [mailto: (...) @antt.gov.br] <b>Enviada em:</b> terça-feira, 7 de janeiro de 2014 09:47<b>Para:</b> secretaria<b>Assunto:</b> Agradecimentos</p><p>Bom dia,</p><p>Obrigada pelo presente e pelo carinho, e Feliz Ano Novo pra todos, que nesse novo ano possamos continuar trabalhando juntos para alcançamos nossas metas.</p><p>Att,</p><p> (...) </p><p>Assistente Administrativo</p><p>Assessoria SUINF</p><p> (...) '</p><p>32. Para o ano de 2014, a entrega de presentes a servidores da ANTT ganhou proporções ainda maiores, uma vez que começaram a envolver não apenas a Concepa, mas também as concessionárias Transbrasiliana e Concebra, também do Grupo Triunfo, administradoras, respectivamente, das rodovias BR-153/SP e BR-060/153/262/GO/DF/MG.</p><p>33. Os e-mails trocados entre (...) , (...) e (...) (Item014 a Item019, não digitalizáveis, peça 5) confirmam a prática da entrega de bebidas <b>e de um 'voucher' para retirada de cesta de natal</b>, com destaque para o e-mail (Item018, não digitalizável, peça 5) no qual (...) encaminha lista da Scotch House tratando da divisão das despesas entre as empresas do grupo Triunfo (TPI, Concebra e Concepa) , inclusive com intenção de aumentar o valor das cestas e das bebidas, conforme excerto a seguir:</p><p><b>'Assunto: ENC: RES: Listas da Scoth House</b></p><p><b>De:</b>  (...) (...) @triunfoconcebra.com.br</p><p><b>Para:</b>  (...) /o=Concepa/ou=Exchange Administrative Group (FYDIBOHF23SPDLT) /cn=Recipients/cn= (...) ; </p><p><b>Envio:</b> 04/12/2014 09:03:19</p><p>Segue a lista dos nomes para decidirmos a compra, pois a (...) e a (...) já estão tomando as providências. Acho que deveríamos colocar no cartãozinho das bebidas e no <b>cartão 'vocher' das cestas</b> a TPI, a Triunfo Concepa e a Triunfo Concebra e rachamos as despesas, <b>conseguindo até melhorar o nível das cestas e bebidas</b>; se concordares, poderias faze-los por aí, pois com a matriz anterior deve ficar mais fácil, caso contrário, faremos por aqui e entrego lá em BSB, na Scoth House.</p><p>No aguardo'</p><p>34. Anexo ao e-mail de (...) para (...) (Item020, não digitalizáveis, peça 5) , consta a lista (Item021, não digitalizáveis, peça 5) com os nomes que teriam recebido os presentes em dezembro/2014. A partir dessa lista de nomes, cargos, presentes (bebidas) e seus respectivos valores, que constam à última página dessa lista, produziu-se a relação de nomes com a estimativa do valor das lembranças que cada servidor da ANTT teria recebido (peça 7) , apresentando-se o resumo dos valores a seguir:</p><p>Tabela 2 - lista de valores médios das lembranças referente a dezembro/2014</p><table><tbody><tr>\t<td><p>Presente</p></td>\t<td><p>Quantidade</p></td>\t<td><p>Valor Unitário (R$) </p></td>\t<td><p>Total (R$) </p></td></tr><tr>\t<td><p>1 gf Royal Salute</p></td>\t<td><p>1</p></td>\t<td><p>639,00</p></td>\t<td><p>639,00</p></td></tr><tr>\t<td><p>1 gf Angelica ZapataMalbec + 1 gf JW Gold Platinum</p></td>\t<td><p>1</p></td>\t<td><p>487,67</p></td>\t<td><p>487,67</p></td></tr><tr>\t<td><p>1 gf JWPlatinum</p></td>\t<td><p>1</p></td>\t<td><p>341,62</p></td>\t<td><p>341,62</p></td></tr><tr>\t<td><p>1 Alta Vista Alto 2006 + 1 Tenuta Rocca2002Barollo?</p></td>\t<td><p>1</p></td>\t<td><p>318,83</p></td>\t<td><p>318,83</p></td></tr><tr>\t<td><p>1 gf Angelica ZapataMalbec + 1 gf JW Gold</p></td>\t<td><p>2</p></td>\t<td><p>315,22</p></td>\t<td><p>630,44</p></td></tr><tr>\t<td><p>1 Cesta 13</p></td>\t<td><p>10</p></td>\t<td><p>255,80</p></td>\t<td><p>2.558,00</p></td></tr><tr>\t<td><p>1 Cesta nº 13</p></td>\t<td><p>41</p></td>\t<td><p>255,80</p></td>\t<td><p>10.487,80</p></td></tr><tr>\t<td><p>1 gf Veuve Clicqout</p></td>\t<td><p>1</p></td>\t<td><p>248,78</p></td>\t<td><p>248,78</p></td></tr><tr>\t<td><p>1 gf late harvest + 1 gf Alta Vista + 1gf Angélica Zapata Malbec</p></td>\t<td><p>1</p></td>\t<td><p>214,03</p></td>\t<td><p>214,03</p></td></tr><tr>\t<td><p>1 gf Alta Vista + 1gf Angélica Zapata Malbec</p></td>\t<td><p>1</p></td>\t<td><p>189,27</p></td>\t<td><p>189,27</p></td></tr><tr>\t<td><p>1 gf late harvest + 1gf Angélica Zapata Malbec</p></td>\t<td><p>2</p></td>\t<td><p>170,81</p></td>\t<td><p>341,62</p></td></tr><tr>\t<td><p>1 gf JW Gold</p></td>\t<td><p>38</p></td>\t<td><p>169,17</p></td>\t<td><p>6.428,46</p></td></tr><tr>\t<td><p>1 gf JW Gold</p></td>\t<td><p>11</p></td>\t<td><p>169,17</p></td>\t<td><p>1.860,87</p></td></tr><tr>\t<td><p>1 gf JW Black</p></td>\t<td><p>13</p></td>\t<td><p>111,38</p></td>\t<td><p>1.447,94</p></td></tr><tr>\t<td><p>1 gf JW Black</p></td>\t<td><p>7</p></td>\t<td><p>111,38</p></td>\t<td><p>779,66</p></td></tr><tr>\t<td><p>1 gf JW Red</p></td>\t<td><p>8</p></td>\t<td><p>83,90</p></td>\t<td><p>671,20</p></td></tr><tr>\t<td><p>1 gf late harvest + 1 gf Alta Vista</p></td>\t<td><p>19</p></td>\t<td><p>74,61</p></td>\t<td><p>1.417,57</p></td></tr><tr>\t<td><p>Kit Especial</p></td>\t<td><p>2</p></td>\t<td><p>70,00</p></td>\t<td><p>140,00</p></td></tr><tr>\t<td><p>1 gf late harvest + 1 gf Alta Vista</p></td>\t<td><p>1</p></td>\t<td><p>67,98</p></td>\t<td><p>67,98</p></td></tr><tr>\t<td><p>1 gf Asti Speroni</p></td>\t<td><p>17</p></td>\t<td><p>44,33</p></td>\t<td><p>753,61</p></td></tr><tr>\t<td><p>1 gf asti sperone</p></td>\t<td><p>2</p></td>\t<td><p>44,33</p></td>\t<td><p>88,66</p></td></tr><tr>\t<td><p>Total Geral</p></td>\t<td><p>180</p></td>\t<td><p>Médio 167,29</p></td>\t<td><p>30.113,01</p></td></tr></tbody></table><p>Fonte: resumo produzido a partir da Peça 7</p><p>35. Além das bebidas, também foram entregues cestas de natal no valor de R$ 479,13 cada, conforme Nota Fiscal 1369, de 26/12/2014 (Item023, não digitalizável, peça 5) . Essa nota fiscal foi encaminhada anexa a e-mail (Item022, não digitalizável, peça 5) de (...) (Scotch House) para (...) (diretor da Concepa) , que encaminhou para pagamento (Item024 e Item025, não digitalizáveis, peça 5) .</p><p>36. Os presentes entregues em Brasília foram complementados por uma cesta no valor de R$ 737,37, conforme Nota Fiscal 1386, de 21/1/2015 (Item027, não digitalizável, peça 5) , identificada a partir de e-mails trocados entre o Srs. (...) e (...) (representantes da Concepa) , e (...) , da Scotch House (Item026 a Item031, não digitalizáveis, peça 5) .</p><p>37. A entrega de presentes a servidores da ANTT não se limitava às datas festivas. Foram detectados presentes entregues ao longo do ano de 2015, conforme as notas fiscais emitidas em 13/5/2015, no valor de R$ 1.264,00 (Item033, não digitalizável, peça 5) , bem como em 8/7/2015, no valor de R$ 807,84 (Item037, não digitalizável, peça 5) , e em 14/10/2015, no valor total de R$ 2.756,55 (Item042, não digitalizável, peça 5) . Tais notas fiscais foram identificadas a partir de emails trocados entre representantes da Concepa e da Loja Scotch House (Item032 a 042, não digitalizável) .</p><p>38. Em relação ao final do ano de 2015, identificou-se e-mails que demonstram as tratativas com a loja Scotch House acerca dos preços das cestas de natal, bem como a elaboração da lista dos servidores e funcionários da ANTT para a distribuição dos presentes (Item043 a Item054, não digitalizáveis, peça 5) .</p><p>39. Nessa perspectiva, destaca-se e-mail entre (...) , representante da Concebra, e (...) , da Transbrasiliana, no qual eles demonstram como seria a distribuição logística dos presentes (Item051, não digitalizável, peça 5) : '¿ estamos encaminhando as lembranças <b>apenas para o pessoal de Brasília</b>; para as unidades regionais, por uma questão de logística, <b>cada concessionária tomará conta da sua correspondente</b>¿'.</p><p>40. Confirmando a distribuição logística e de custos dos presentes entre as empresas do Grupo Triunfo, (...) encaminha e-mail com o custo total da entrega de presentes e o seu rateio entre as concessionárias do Grupo Triunfo (Item053, não digitalizável, peça 5) , conforme excerto a seguir:</p><p><b>'Assunto: ENC: dados transbrasiliana</b></p><p><b>De:</b>  (...) (...) @triunfoconcebra.com.br</p><p><b>Para:</b>  (...) (...) @triunfotransbrasiliana.com.br; </p><p><b>CC:</b>  (...) @triunfo.com; (...) /o=Concepa/ou=Exchange Administrative Group (FYDIBOHF23SPDLT) /cn=Recipients/cn=Thiago; (...) @scotchhouse.com.br; </p><p><b>Envio:</b> 21/12/2015 19:38:50</p><p>Prezados</p><p>A conta do Natal, junto à Scotch House, ficou em R$ 44.200, sendo R$ 12.000,00 para a Transbrasiliana, R$ 16.100 para a Concebra e R$ 16.100 para a Concepa.</p><p>Se todos estiverem de acordo, favor autorizar o faturamento, lembrando que a (...) não tem os dados da Transbrasiliana.</p><p>Abraços'</p><p>41. Anexo ao e-mail de (...) para (...) , com cópia para (...) (Item049, não digitalizáveis, peça 5) , consta a lista (Item050, não digitalizáveis, peça 5) com os nomes que seriam contemplados com os presentes em dezembro/2015. A partir dessa lista de nomes, cargos e presentes, e dos valores das bebidas constantes à última página da lista, produziu-se a relação de nomes com a estimativa do valor dos presentes que cada servidor da ANTT teria recebido (peça 8) , apresentando-se o resumo dos valores dos presentes a seguir:</p><p>Tabela 3 - lista de valores médios das lembranças referente a dezembro/2015</p><table><tbody><tr>\t<td><p>Presente</p></td>\t<td><p>Quantidade</p></td>\t<td><p>Valor Unitário (R$) </p></td>\t<td><p>Total (R$) </p></td></tr><tr>\t<td><p>1 gf JW Royal Salute</p></td>\t<td><p>1</p></td>\t<td><p>488,25</p></td>\t<td><p>488,25</p></td></tr><tr>\t<td><p>1 gf Royal Salute</p></td>\t<td><p>1</p></td>\t<td><p>488,25</p></td>\t<td><p>488,25</p></td></tr><tr>\t<td><p>1 gf JW Platinum</p></td>\t<td><p>1</p></td>\t<td><p>395,82</p></td>\t<td><p>395,82</p></td></tr><tr>\t<td><p>1 gf JW Platinun</p></td>\t<td><p>1</p></td>\t<td><p>395,82</p></td>\t<td><p>395,82</p></td></tr><tr>\t<td><p>1 gf Platinun</p></td>\t<td><p>2</p></td>\t<td><p>395,82</p></td>\t<td><p>791,64</p></td></tr><tr>\t<td><p>1 gf JW Gold + 1gf Angélica Zapata Malbec</p></td>\t<td><p>1</p></td>\t<td><p>367,37</p></td>\t<td><p>367,37</p></td></tr><tr>\t<td><p>1 Alta Vista Alto 2006 + 1 Tenuta Rocca2002Barollo?</p></td>\t<td><p>1</p></td>\t<td><p>318,83</p></td>\t<td><p>318,83</p></td></tr><tr>\t<td><p>1 Cesta nº 13 + 1 gf Freixenet</p></td>\t<td><p>1</p></td>\t<td><p>295,70</p></td>\t<td><p>295,70</p></td></tr><tr>\t<td><p>1 Cesta nº 13</p></td>\t<td><p>34</p></td>\t<td><p>255,80</p></td>\t<td><p>8.697,20</p></td></tr><tr>\t<td><p>1 Cesta 13</p></td>\t<td><p>7</p></td>\t<td><p>255,80</p></td>\t<td><p>1.790,60</p></td></tr><tr>\t<td><p>1 gf Freixenet+ 1gf Angélica Zapata Malbec</p></td>\t<td><p>1</p></td>\t<td><p>234,12</p></td>\t<td><p>234,12</p></td></tr><tr>\t<td><p>1 gf Angelica ZapataMalbec </p></td>\t<td><p>3</p></td>\t<td><p>194,22</p></td>\t<td><p>582,66</p></td></tr><tr>\t<td><p>1 gf Angelica ZapataMalbec</p></td>\t<td><p>2</p></td>\t<td><p>194,22</p></td>\t<td><p>388,44</p></td></tr><tr>\t<td><p>1gf Angélica Zapata Malbec</p></td>\t<td><p>2</p></td>\t<td><p>194,22</p></td>\t<td><p>388,44</p></td></tr><tr>\t<td><p>Angélica Zapata Malbec?????</p></td>\t<td><p>1</p></td>\t<td><p>194,22</p></td>\t<td><p>194,22</p></td></tr><tr>\t<td><p>1 gf JW Gold</p></td>\t<td><p>17</p></td>\t<td><p>173,15</p></td>\t<td><p>2.943,55</p></td></tr><tr>\t<td><p>1 gf JW Gold</p></td>\t<td><p>26</p></td>\t<td><p>173,15</p></td>\t<td><p>4.501,90</p></td></tr><tr>\t<td><p>1 gf W Gold</p></td>\t<td><p>1</p></td>\t<td><p>173,15</p></td>\t<td><p>173,15</p></td></tr><tr>\t<td><p>1 gf JW Black</p></td>\t<td><p>15</p></td>\t<td><p>139,90</p></td>\t<td><p>2.098,50</p></td></tr><tr>\t<td><p>1 gf JW Black</p></td>\t<td><p>5</p></td>\t<td><p>139,90</p></td>\t<td><p>699,50</p></td></tr><tr>\t<td><p>1 gf Freixenet + 1 gf Alta Vista</p></td>\t<td><p>35</p></td>\t<td><p>90,86</p></td>\t<td><p>3.180,10</p></td></tr><tr>\t<td><p>1 gf JW Red</p></td>\t<td><p>27</p></td>\t<td><p>83,90</p></td>\t<td><p>2.265,30</p></td></tr><tr>\t<td><p>1 gf W Red</p></td>\t<td><p>1</p></td>\t<td><p>83,90</p></td>\t<td><p>83,90</p></td></tr><tr>\t<td><p>Kit Especial</p></td>\t<td><p>2</p></td>\t<td><p>80,00</p></td>\t<td><p>160,00</p></td></tr><tr>\t<td><p>1 gf Alta Vista</p></td>\t<td><p>2</p></td>\t<td><p>50,96</p></td>\t<td><p>101,92</p></td></tr><tr>\t<td><p> 1 gf Alta Vista</p></td>\t<td><p>1</p></td>\t<td><p>50,96</p></td>\t<td><p>50,96</p></td></tr><tr>\t<td><p>1 gf Freixenet</p></td>\t<td><p>11</p></td>\t<td><p>39,90</p></td>\t<td><p>438,90</p></td></tr><tr>\t<td><p>Total Geral</p></td>\t<td><p>202</p></td>\t<td><p>Média 160,97</p></td>\t<td><p>32.515,04</p></td></tr></tbody></table><p>Fonte: resumo produzido a partir da Peça 8</p><p>42. Os valores que seriam pagos pelas concessionárias Concepa e da Concebra são confirmados nos e-mails de (...) , da Scotch House, que encaminha as notas fiscais (Item055 a Item058, não digitalizáveis, peça 5) .</p><p>43. Conforme exposto anteriormente, a entrega de presentes a servidores da ANTT não se restringia às datas comemorativas. Em 14 de abril de 2016, (...) , Diretor da Concepa, encaminha e-mail (Item059, não digitalizável, peça 5) a (...) , da Scotch House, solicitando a entrega de presentes a (...) , Diretor da ANTT, nos seguintes termos:</p><p>Figura 2 - e-mail de (...) solicitante à Scotch House a entrega de presentes a (...) , Diretor da ANTT.</p><p>Fonte: Item059, não digitalizável, peça 5.</p><p>44. Na mesma data, (...) , também representante da Scotch House, encaminha a Nota Fiscal 1784, referente a '1 cesta' no valor de R$ 849,70, totalizando R$ 858,70 com as despesas acessórias (Item060 a Item062, não digitalizáveis, peça 5) .</p><p>45. Contudo, (...) responde ao e-mail de (...) , solicitando que o valor da cesta fosse limitado a R$ 100,00, para fins de registro (Item063, não digitalizável, peça 5) , conforme excerto a seguir:</p><p>Figura 3: e-mail de (...) , então Diretor da Concepa, solicitando a (...) , da Scotch House, limitar o valor unitário das cestas a R$ 100,00.</p><p>Fonte: Item063, não digitalizável, peça 5.</p><p>46. Em função disso, a Nota Fiscal 1784 é cancelada, conforme registro no site da Receita Federal (vide tópico 'C' deste exame técnico) , e (...) encaminha a Nota Fiscal 1785, de 15/4/2016, no mesmo valor de R$ 849,70, totalizando 858,70 com despesas acessórias (Item064 e Item065, não digitalizáveis, peça 5) . Constata-se que o valor total do brinde é dividido em 10 unidades para que o valor unitário fique abaixo de R$ 100,00, ou seja, R$ 84,97 por cesta, conforme imagens a seguir da referida nota fiscal:</p><p>Figura 4: trecho da Nota Fiscal 1784, cancelada.</p><p>Fonte: Item062, não digitalizável, peça 5.</p><p>Figura 5: trecho da Nota Fiscal 1785.</p><p>Fonte: Item065, não digitalizável, peça 5.</p><p>47. Em 20 de maio de 2016, (...) , diretor da Concepa, encaminha e-mail a (...) com solicitação para que encaminhasse lembrança a (...) , então Gerente de Fiscalização e Controle Operacional (GEFOR) , da ANTT (Item066, não digitalizável, peça 5) , destacando na mensagem que deveriam ser <b>'¿7 cestas¿'</b>, de forma que o valor unitário ficou em R$ 97,92, menor que o limite legal de R$ 100,00, conforme excerto a seguir:</p><p>Figura 6: e-mail de (...) <i> </i>solicitando à Scotch House a entrega de lembrança a (...) , solicitando a especificação na nota fiscal de 7 cestas.</p><p>Fonte: Item066, não digitalizável, peça 5.</p><p>Figura 7: trecho da Nota Fiscal 1807.</p><p>Fonte: Item068, não digitalizável, peça 5.</p><p>48. (...) encaminhou a Nota Fiscal 1807, no valor de R$ 684,44, de 20/5/2016, referente ao presente de (...) , juntamente com o boleto para pagamento, a (...) , que o reenvia a (...) para provisão e pagamento (Item067 a Item070, não digitalizáveis, peça 5) .</p><p>49. Além disso, em 28 de julho de 2016, (...) solicitou a (...) , da Scotch House, a entrega de presentes para (...) , então Superintendente de Exploração de Infraestrutura Rodoviária da ANTT, para (...) , Gerente de Fiscalização e Controle Operacional da ANTT, e para (...) , Superintendente de Fiscalização da ANTT (Item072, não digitalizável, peça 5) , conforme excerto a seguir:</p><p>Figura 8: e-mail de (...) , da Concepa, solicitando à Scotch House a entrega de presentes a gestores da ANTT.</p><p>Fonte: Item072, não digitalizável, peça 5.</p><p>50. Considerando os presentes listados no e-mail acima e os valores das bebidas constantes do email enviado por (...) para (...) (Item071, não digitalizável, peça 5) , estimaram-se os seguintes valores dos presentes (peça 10) :</p><p>Tabela 4 - preços dos presentes enviados aos Srs. (...) , (...) e (...) </p><table><tbody><tr>\t<td><p>Presente</p></td>\t<td><p>Quantidade</p></td>\t<td><p>Valor Unitário (R$) </p></td>\t<td><p>Total (R$) </p></td></tr><tr>\t<td><p>3 garrafas Tarapaca Etiqueta Negra e 3 garrafas Brunello Villa Frabrizia</p></td>\t<td><p>2</p></td>\t<td><p>1.265,55</p></td>\t<td><p>2.531,10</p></td></tr><tr>\t<td><p>3 garrafas Tarapaca Etiqueta Negra e 3 garrafas Brunello Villa Frabrizia + 6 espumantes.</p></td>\t<td><p>1</p></td>\t<td><p>1.845,63</p></td>\t<td><p>1.845,63</p></td></tr><tr>\t<td><p>Total Geral</p></td>\t<td><p>3</p></td>\t<td><p>1.458,91</p></td>\t<td><p>4.376,73</p></td></tr></tbody></table><p>51. Então, (...) <i> </i>encaminha a Nota Fiscal 1862, no valor total de R$ 4.705,00 a (...) , cujo valor unitário da 'cesta especial' é de R$ 97,85 (Item073 a Item076, não digitalizáveis, peça 5) .</p><p>52. Em novembro e dezembro/2016, iniciaram-se novamente as tratativas para o encaminhamento de presentes no final de ano a servidores da ANTT. Na oportunidade, (...) , (...) (representantes do Grupo Triunfo) e (...) , trocam emails acerca da lista de nomes e valores dos presentes que seriam entregues a servidores públicos da ANTT (Item077 a Item082, não digitalizáveis, peça 5) , com destaque para o email em que (...) informa os valores totais a cargo de cada concessionária (Concebra, Transbrasiliana e Concepa) , ressaltando a necessidade de se registrar na nota fiscal o valor unitário inferior a R$ 100,00 (Item082, não digitalizável, peça 5) , conforme excerto a seguir:</p><p>Figura 9: e-mail referente às tratativas para entrega de presentes aos servidores da ANTT.</p><p>Fonte: Item082, não digitalizável, peça 5.</p><p>53. Na sequência, (...) informa a (...) que já teria conversado com (...) , da Scotch House, para que ela limitasse o preço unitário na nota fiscal em R$ 100,00 (Item083, não digitalizável, peça 5) :</p><p>Figura 10: e-mail de (...) , da Concepa, solicitando a limitação dos valores unitários dos presentes a R$ 100,00, para fins de registro.</p><p>Fonte: Item083, não digitalizável, peça 5.</p><p>54. A partir da lista de nomes (Item084, não digitalizável, peça 5) de quem receberia os presentes das concessionárias Concebra, Transbrasiliana e Concepa, e dos preços constantes na última página da lista encaminhada por (...) (Item078, não digitalizável, peça 5) , complementada pelos preços pesquisados no site da Scotch House (peça 9) , elaborou-se a lista com os respectivos nomes e estimativa dos valores das lembranças (peça 11) , apresentada em resumo na tabela a seguir:</p><p>Tabela 5 - lista de valores médios das lembranças referente a dezembro/2016</p><table><tbody><tr>\t<td><p><b>Presente</b></p></td>\t<td><p><b>Quantidade</b></p></td>\t<td><p><b>Valor Unitário (R$) </b></p></td>\t<td><p><b>Total (R$) </b></p></td></tr><tr>\t<td><p>5 gf The Famous Grouse 1L</p></td>\t<td><p>1</p></td>\t<td><p>1.048,25</p></td>\t<td><p>1.048,25</p></td></tr><tr>\t<td><p>1 gf Royal Salute</p></td>\t<td><p>5</p></td>\t<td><p>488,25</p></td>\t<td><p>2.441,25</p></td></tr><tr>\t<td><p>2gf Angélica Zapata Malbec</p></td>\t<td><p>1</p></td>\t<td><p>388,44</p></td>\t<td><p>388,44</p></td></tr><tr>\t<td><p>2 gf Angelica ZapataMalbec </p></td>\t<td><p>1</p></td>\t<td><p>388,44</p></td>\t<td><p>388,44</p></td></tr><tr>\t<td><p>1 gf Chivas 18</p></td>\t<td><p>5</p></td>\t<td><p>355,82</p></td>\t<td><p>1.779,10</p></td></tr><tr>\t<td><p>1 Cesta nº 1 Bronze</p></td>\t<td><p>48</p></td>\t<td><p>259,00</p></td>\t<td><p>12.432,00</p></td></tr><tr>\t<td><p>1 gf Glenlivet 18</p></td>\t<td><p>4</p></td>\t<td><p>255,20</p></td>\t<td><p>1.020,80</p></td></tr><tr>\t<td><p>1 gf Veuve Clicot</p></td>\t<td><p>4</p></td>\t<td><p>244,43</p></td>\t<td><p>977,72</p></td></tr><tr>\t<td><p>1 gf The Famous Grouse 1L</p></td>\t<td><p>23</p></td>\t<td><p>209,65</p></td>\t<td><p>4.821,95</p></td></tr><tr>\t<td><p>1 gf Angelica ZapataMalbec </p></td>\t<td><p>2</p></td>\t<td><p>194,22</p></td>\t<td><p>388,44</p></td></tr><tr>\t<td><p>1 gf Asti Asperone + 1 gf Tamarí Reser Malbec </p></td>\t<td><p>1</p></td>\t<td><p>191,53</p></td>\t<td><p>191,53</p></td></tr><tr>\t<td><p>1 gf Asti Asperone + 1 gf Tamarí Reser Malbec</p></td>\t<td><p>27</p></td>\t<td><p>191,53</p></td>\t<td><p>5.171,31</p></td></tr><tr>\t<td><p>1 gf Glenlivet 15</p></td>\t<td><p>12</p></td>\t<td><p>182,24</p></td>\t<td><p>2.186,88</p></td></tr><tr>\t<td><p>1 gf Chivas 12</p></td>\t<td><p>34</p></td>\t<td><p>145,63</p></td>\t<td><p>4.951,42</p></td></tr><tr>\t<td><p>1 gf Chivas 12</p></td>\t<td><p>5</p></td>\t<td><p>145,63</p></td>\t<td><p>728,15</p></td></tr><tr>\t<td><p>1 gf Asti Asperone</p></td>\t<td><p>17</p></td>\t<td><p>71,98</p></td>\t<td><p>1.223,66</p></td></tr><tr>\t<td><p>1 Kit Especial</p></td>\t<td><p>4</p></td>\t<td><p>65,00</p></td>\t<td><p>260,00</p></td></tr><tr>\t<td><p>1 gf Alta Vista</p></td>\t<td><p>1</p></td>\t<td><p>50,96</p></td>\t<td><p>50,96</p></td></tr><tr>\t<td><p><b>Total Geral</b></p></td>\t<td><p><b>195</b></p></td>\t<td><p><b>Média 207,44</b></p></td>\t<td><p><b>40.450,30</b></p></td></tr></tbody></table><p>Fonte: Resumo produzido a partir da Peça 11.</p><p>55. A Nota Fiscal dessa distribuição de presentes foi encaminhada por e-mail por Eliete, da Scotch House, a (...) . Trata-se da Nota Fiscal 1894 (Item085 e Item086, não digitalizáveis, peça 5) , de 6/12/2016, no valor de R$ 18.028,25, mantendo o preço unitário em R$ 97,45, inferior aos R$ 100,00, conforme solicitação por (...) , para fins de registros contábeis-financeiros. Na sequência, (...) encaminhou o e-mail a (...) para fins de pagamento (Item087 a Item089, não digitalizáveis, peça 5) .</p><p>56. Portanto, conforme exposto acima, verifica-se uma prática nefasta no âmbito da Administração Pública, concernente na entrega ilegal de presentes pelo agente fiscalizado a servidores e diretores do órgão fiscalizador. Não se pode descartar a relação entre essa farta distribuição de vantagens e a própria atuação da ANTT na fiscalização dos contratos de concessão.</p><p>57. Nas teorias regulatórias, essa prática pode ser enquadrada, também, como a captura do agente regulador pelo agente regulado. Tal prática tem o poder de comprometer a independência da ANTT.</p><p>58. Segundo estudo publicado por Daniel Fortes (in A Teoria da Captura nas Agências Reguladoras e sua Aplicação na Lei 12.846/2013, disponível em <http://www.barradasefelix.com.br/artigos/a-teoria-da-captura-nas-agencias-reguladoras-e-sua-aplicacao-na-lei-no-12-8462013/>) , apresentado no Relatório que fundamenta o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/738/2017/Plenário\" target=\"_blank\">Acórdão 738/2017-TCU-Plenário</a>, relator Ministro Walton Alencar Rodrigues, que trata de aditamento irregular ao contrato da Concer (que tem como acionista o Grupo Triunfo) , referente à construção da Nova Subida da Serra de Juiz de Fora.</p><p>59. A seguir, apresenta-se resumo dos setores da ANTT que seriam agraciados com os presentes do Grupo Triunfo, com destaque para setores como Diretoria Geral e as gerências GEINV e GEROR, relacionadas em todos os anos. Tais gerências são as responsáveis por fiscalizar diretamente o andamento das concessões rodoviárias.</p><p>Tabela 6 - Resumo dos setores da ANTT que receberam lembranças de 2013 a 2016.</p><table><tbody><tr>\t<td><p>Lotação na Lista</p></td>\t<td><p>2013</p></td>\t<td><p>2014</p></td>\t<td><p>2015</p></td>\t<td><p>2016</p></td></tr><tr>\t<td><p> TÉRREO A</p></td>\t<td><p>X</p></td>\t<td></td>\t<td></td>\t<td></td></tr><tr>\t<td><p>APOIO</p></td>\t<td><p>X</p></td>\t<td></td>\t<td></td>\t<td></td></tr><tr>\t<td><p>APOIO DG</p></td>\t<td></td>\t<td><p>X</p></td>\t<td><p>X</p></td>\t<td><p>X</p></td></tr><tr>\t<td><p>COINF BH</p></td>\t<td></td>\t<td><p>X</p></td>\t<td><p>X</p></td>\t<td></td></tr><tr>\t<td><p>COINF-URSP</p></td>\t<td></td>\t<td></td>\t<td><p>X</p></td>\t<td></td></tr><tr>\t<td><p>DAL</p></td>\t<td></td>\t<td><p>X</p></td>\t<td></td>\t<td></td></tr><tr>\t<td><p>DCN</p></td>\t<td></td>\t<td><p>X</p></td>\t<td><p>X</p></td>\t<td></td></tr><tr>\t<td><p>DEB</p></td>\t<td></td>\t<td></td>\t<td></td>\t<td><p>X</p></td></tr><tr>\t<td><p>DIRETORIA GERAL</p></td>\t<td><p>X</p></td>\t<td><p>X</p></td>\t<td><p>X</p></td>\t<td><p>X</p></td></tr><tr>\t<td><p>DMB</p></td>\t<td></td>\t<td></td>\t<td><p>X</p></td>\t<td></td></tr><tr>\t<td><p>DMR</p></td>\t<td></td>\t<td></td>\t<td></td>\t<td><p>X</p></td></tr><tr>\t<td><p>DMV</p></td>\t<td></td>\t<td></td>\t<td><p>X</p></td>\t<td><p>X</p></td></tr><tr>\t<td><p>DNS</p></td>\t<td></td>\t<td><p>X</p></td>\t<td></td>\t<td></td></tr><tr>\t<td><p>DSL</p></td>\t<td></td>\t<td></td>\t<td><p>X</p></td>\t<td><p>X</p></td></tr><tr>\t<td><p>GEAFI</p></td>\t<td></td>\t<td><p>X</p></td>\t<td></td>\t<td></td></tr><tr>\t<td><p>GECOF</p></td>\t<td></td>\t<td><p>X</p></td>\t<td></td>\t<td></td></tr><tr>\t<td><p>GEFOR</p></td>\t<td><p>X</p></td>\t<td></td>\t<td><p>X</p></td>\t<td><p>X</p></td></tr><tr>\t<td><p>GEFOR </p></td>\t<td></td>\t<td><p>X</p></td>\t<td></td>\t<td></td></tr><tr>\t<td><p>GEINV</p></td>\t<td><p>X</p></td>\t<td><p>X</p></td>\t<td><p>X</p></td>\t<td><p>X</p></td></tr><tr>\t<td><p>GEPFER</p></td>\t<td></td>\t<td><p>X</p></td>\t<td></td>\t<td></td></tr><tr>\t<td><p>GEPRO</p></td>\t<td></td>\t<td></td>\t<td><p>X</p></td>\t<td><p>X</p></td></tr><tr>\t<td><p>GEROF</p></td>\t<td></td>\t<td><p>X</p></td>\t<td></td>\t<td></td></tr><tr>\t<td><p>GEROR</p></td>\t<td><p>X</p></td>\t<td><p>X</p></td>\t<td><p>X</p></td>\t<td><p>X</p></td></tr><tr>\t<td><p>OUVIDORIA</p></td>\t<td></td>\t<td><p>X</p></td>\t<td><p>X</p></td>\t<td><p>X</p></td></tr><tr>\t<td><p>PROTOCOLO</p></td>\t<td></td>\t<td></td>\t<td></td>\t<td><p>X</p></td></tr><tr>\t<td><p>RECEPÇÃO</p></td>\t<td></td>\t<td></td>\t<td></td>\t<td><p>X</p></td></tr><tr>\t<td><p>SEGER</p></td>\t<td></td>\t<td></td>\t<td></td>\t<td><p>X</p></td></tr><tr>\t<td><p>SUFER</p></td>\t<td></td>\t<td><p>X</p></td>\t<td></td>\t<td></td></tr><tr>\t<td><p>SUFIS</p></td>\t<td></td>\t<td><p>X</p></td>\t<td><p>X</p></td>\t<td><p>X</p></td></tr><tr>\t<td><p>SUINF</p></td>\t<td></td>\t<td><p>X</p></td>\t<td><p>X</p></td>\t<td><p>X</p></td></tr><tr>\t<td><p>SUREG</p></td>\t<td></td>\t<td><p>X</p></td>\t<td><p>X</p></td>\t<td></td></tr><tr>\t<td><p>TRANSPORTES INTERNACIONAL</p></td>\t<td></td>\t<td><p>X</p></td>\t<td><p>X</p></td>\t<td></td></tr></tbody></table><p>Fonte: produzida a partir das peças 6, 7, 8 e 11.</p><p><b>B) -DOS INGRESSOS PARA A COPA DO MUNDO DE 2014</b></p><p>60. Além dos presentes já listados, o Grupo Triunfo também entregou a agentes públicos e seus parentes, ingressos para assistir a jogos do Campeonato Mundial de Futebol de 2014 (Copa do Mundo 2014) . No total, conforme apresentação identificada dentre os documentos oriundos da 'Operação Cancela Livre', da Polícia Federal, o grupo Triunfo teria gasto R$ 2.014.678,40 para aquisição de camarotes nos estádios, totalizando 390 ingressos (Item01, peça 12) , conforme excerto a seguir:</p><p>Figura 11: trecho da apresentação com valores gastos referentes a ingressos da Copa do Mundo de 2014.</p><p>Fonte: Item01, página 3, não digitalizável, peça 12.</p><p>61. O rateio dos custos unitários por ingresso oferecido pelo grupo Triunfo a agentes públicos da ANTT foi de R$ 901,98, para os jogos em Brasília, e de R$ 1.237,50, para os jogos no Rio de Janeiro e São Paulo (Item06, não digitalizável, peça 12) . Esses valores incluiriam os seguintes serviços, conforme orçamento (Item07, não digitalizável, peça 12) , anexo ao e-mail enviado por (...) a (...) e a (...) - todos do Grupo Triunfo (Item05, não digitalizável, peça 12) , copiado em parte na imagem a seguir:</p><p>Figura 12: trecho da planilha com os preços por ingresso para os jogos da Copa do Mundo de 2014 contendo descrição dos serviços inclusos.</p><p>Fonte: Item07, não digitalizável, peça 12.</p><p>62. Ademais, conforme se verifica no e-mail copiado a seguir (Item02, não digitalizável, peça 12) , (...) orienta (...) , ambos do grupo Triunfo, a entregar os ingressos dos jogos da Copa de 2014 em mãos para os servidores da ANTT:</p><p>Figura 13: e-mail de (...) , do grupo Triunfo, orientando a forma de entrega dos ingressos a servidores da ANTT.</p><p>Fonte: Item02, não digitalizável, peça 12.</p><p>63. Em outro e-mail (Item08, não digitalizável, peça 12) , Mayara Rocha encaminha a (...) e a (...) arquivo (Item09, não digitalizável, peça 12) com a apresentação dos kits que acompanhariam a entrega dos ingressos, bem como recomenda entrega dos kits e dos ingressos em mãos, conforme excertos a seguir:</p><p>Figura 14: e-mail de (...) com orientação acerta da entrega dos kits e dos ingressos para assistir aos jogos da Copa do Mundo de 2014.</p><p>Fontes: Item08, não digitalizável, peça 12.</p><p>64. Conforme se verifica, os membros do Grupo Triunfo sabiam da ilegalidade da oferta e da entrega dos ingressos, uma vez que tal prática se enquadra no disposto nos art. 9º, inciso I, da Lei 8.429/1992 c/c o art. 117, inciso XII, da Lei 8.112/1990, bem como com o disposto na Seção III, inciso XV, alínea 'g', do Decreto 1.171/1994, e no art. 5º, incisos XIII e XIV, da Deliberação-ANTT 284/2009, que aprovou o Código de Ética e o Regimento Interno da Comissão de Ética da ANTT, no que tangue aos funcionários públicos.</p><p>65. Já no que tange à atuação dos representantes das empresas do Grupo Triunfo, entende-se que há afronta ao disposto no art. 5º, inciso I, da Lei 12.846/2013, conforme excerto a seguir:</p><p>art. 5º Constituem atos lesivos à administração pública, nacional ou estrangeira, para os fins desta Lei, todos aqueles praticados pelas pessoas jurídicas mencionadas no parágrafo único do art. 1º, que atentem contra o patrimônio nacional ou estrangeiro, <b>contra princípios da administração pública</b> ou contra os compromissos internacionais assumidos pelo Brasil, assim definidos:</p><p>I - prometer, oferecer ou dar, direta ou indiretamente, vantagem a agente público, ou a terceira pessoa a ele relacionada;</p><p>66. Anexo ao e-mail (Item03, não digitalizável, peça 12) enviado por (...) para (...) , com cópia para (...) e (...) , '¿ segue relação dos convidados para os jogos da copa' (Item04, não digitalizável, peça 12) . A partir dessa relação, buscou-se identificar se haveriam agentes públicos recebendo as mencionadas vantagens indevidas, as quais são proibidas pela legislação, bem como pelo código de ética da Administração Pública e da própria ANTT. A tabela a seguir resume os jogos e os agentes públicos que teriam sido favorecidos, de acordo com as provas compartilhadas pela Polícia Federal:</p><p>Tabela 7 - Relação de agentes públicos da ANTT que receberam ingressos para os jogos da Copa 2014.</p><table><tbody><tr>\t<td><p>Guia-Jogo-Data</p></td>\t<td><p>CPF-Presenteado</p></td>\t<td><p>Nome-CPF</p></td>\t<td><p>Total</p></td></tr><tr>\t<td><p>12.06_SP</p></td>\t<td><p> (...) </p></td>\t<td><p> (...) </p></td>\t<td><p>2</p></td></tr><tr>\t<td><p>19.06_SP </p></td>\t<td><p> (...) </p></td>\t<td><p> (...) </p></td>\t<td><p>2</p></td></tr><tr>\t<td><p>Brasília_05.07 </p></td>\t<td><p> (...) </p></td>\t<td><p> (...) </p></td>\t<td><p>2</p></td></tr><tr>\t<td><p>Brasília_19.06 </p></td>\t<td><p> (...) </p></td>\t<td><p> (...) </p></td>\t<td><p>2</p></td></tr><tr>\t<td><p>Brasília_26.06 </p></td>\t<td><p> (...) </p></td>\t<td><p> (...) </p></td>\t<td><p>1</p></td></tr><tr>\t<td><p>Brasília_30.06 </p></td>\t<td><p> (...) </p></td>\t<td><p> (...) </p></td>\t<td><p>1</p></td></tr><tr>\t<td><p>RJ_13.07</p></td>\t<td><p> (...) </p></td>\t<td><p> (...) </p></td>\t<td><p>2</p></td></tr><tr>\t<td><p>RJ_15.06</p></td>\t<td><p> (...) </p></td>\t<td><p> (...) </p></td>\t<td><p>2</p></td></tr><tr>\t<td><p>Total Geral</p></td>\t<td><p> </p></td>\t<td><p> </p></td>\t<td><p>14</p></td></tr></tbody></table><p>Fonte: Produzidas a partir dos dados constantes da relação de convidados para os jogos da Copa do Mundo de 2014 (Item04, não digitalizáveis, peça 12) .</p><p>67. Em outro e-mail (Item10, não digitalizável, peça 12) , (...) confirma com (...) o parentesco de (...) e (...) com (...) , à época diretor da ANTT:</p><p>Figura 15: e-mail com a confirmação de parentesco com Diretor da ANTT de beneficiados com ingressos para assistir aos jogos da Copa do Mundo de 2014.</p><p>Fonte: Item10, não digitalizável, peça 12.</p><p>68. Assim, os ingressos para o camarote da Copa do Mundo foram destinados a parentes de Jorge Bastos, então Diretor-Geral da ANTT.</p><p>69. Importa citar também e-mails trocados entre (...) , da ANTT, e (...) , referentes a agradecimentos pelos ingressos e serviços recebidos para assistir a jogos da Copa do Mundo de 2014 (Item11 ao Item14, não digitalizáveis, peça 12) , conforme excerto a seguir. (...) ocupava o cargo de procurador-geral da ANTT nessa época.</p><p>Figura 16: e-mail de (...) , da ANTT, encaminhando dados pessoais para emissão de ingressos para assistir a jogos da Copa do Mundo de 2014.</p><p>Fonte: Item12, não digitalizável, peça 12.</p><p>Figura 17: e-mail contendo mensagem de Manoel Loiola, da ANTT, agradecendo os ingressos recebidos.</p><p>Fonte: Item14, não digitalizável, peça 12.</p><p>70. Além dos ingressos para a Copa do Mundo de 2014, o Grupo Triunfo patrocinou passagens aéreas para (...) , filho de (...) , Diretor-Geral da ANTT à época, conforme planilha anexa a e-mail trocado entre a 'secretária' do Grupo e (...) (Item15 e Item16, não digitalizáveis, peça 12) :</p><p>Figura 18: trecho da planilha de controle de viagens, indicando o valor e o voo pago pelo Grupo Triunfo para o filho de (...) , Diretor-Geral da ANTT à época.</p><p>Fonte: Item16, não digitalizáveis, peça 12.</p><p>71. Além dos agentes públicos federais vinculados à ANTT que teriam recebido ingressos para assistir aos jogos da Copa do Mundo de 2014, cujas condutas se enquadram nos termos dispostos no art. 9º, inciso I, da Lei 8.429/1992 c/c o art. 117, inciso XII, da Lei 8.112/1990, bem como com o disposto na Seção III, inciso XV, alínea 'g', do Decreto 1.171/1994, e no art. 5º, incisos XIII e XIV, da Deliberação-ANTT 284/2009, que aprovou o Código de Ética e o Regimento Interno da Comissão de Ética da ANTT, verificou-se indícios de que agentes de outros órgãos também foram presenteados com ingressos da Copa de 2014 (peça 13) , conforme tabela resumo a seguir:</p><p>Tabela 8 - Relação de órgãos com agente público presenteado com ingressos para assistir a jogos da Copa do Mundo de 2014.</p><table><tbody><tr>\t<td><p>Vínculo em 2014</p></td>\t<td><p>Total</p></td></tr><tr>\t<td><p>8ª Vara Federal de Curitiba/PR</p></td>\t<td><p>1</p></td></tr><tr>\t<td><p>AGENCIA NAC. DE TRANSPORTES AQUAVIARIOSCIA DOCAS DO RIO DE JANEIRO</p></td>\t<td><p>2</p></td></tr><tr>\t<td><p>CÂMARA DOS DEPUTADOS</p></td>\t<td><p>2</p></td></tr><tr>\t<td><p>DEPTO. DE POLICIA RODOVIARIA FEDERAL</p></td>\t<td><p>1</p></td></tr><tr>\t<td><p>DNPM (2014) / ANTT (2009-2013) </p></td>\t<td><p>2</p></td></tr><tr>\t<td><p>EMPRESA DE PLANEJAMENTO E LOGISTICA S.A.</p></td>\t<td><p>2</p></td></tr><tr>\t<td><p>MINISTERIO DA FAZENDA</p></td>\t<td><p>1</p></td></tr><tr>\t<td><p>PRESIDENCIA DA REPUBLICA</p></td>\t<td><p>2</p></td></tr><tr>\t<td><p>UNIVERSIDADE FEDERAL DO PARANA</p></td>\t<td><p>1</p></td></tr><tr>\t<td><p>Total Geral</p></td>\t<td><p>14</p></td></tr></tbody></table><p>Fonte: Resumo produzido a partir da planilha à peça 13.</p><p><b>C) -DA CIÊNCIA DA ILEGALIDADE E DA BUSCA EM BURLAR O LIMITE LEGAL</b></p><p>72. As condutas praticadas por agentes públicos, decorrentes de ações perpetradas pelas concessionárias do Grupo Triunfo, caracterizam afronta direta ao disposto no art. 9º, inciso I, da Lei 8.429/1992, transcrito novamente a seguir, dada a relevância do fato:</p><p>art. 9º Constitui ato de improbidade administrativa importando enriquecimento ilícito auferir qualquer tipo de vantagem patrimonial indevida em razão do exercício de cargo, mandato, função, emprego ou atividade nas entidades mencionadas no art. 1º desta Lei, e notadamente:</p><p>I - <b>receber</b>, para si ou para outrem, dinheiro, bem móvel ou imóvel, ou <b>qualquer outra vantagem econômica, direta ou indireta</b>, a título de comissão, percentagem, <b>gratificação ou presente</b> <b>de quem tenha interesse, direto ou indireto, que possa ser atingido ou amparado por ação ou omissão decorrente das atribuições do agente público</b>;</p><p>73. Ressalta-se ainda que havia ciência de que o recebimento de presentes e vantagens indevidas estariam em desacordo com a disposição legal, tanto que (...) , Diretor da CONCEPA, solicitava reiteradamente à empresa fornecedora dos produtos (LG - Comércio de Alimentos Ltda. - 72.611.312/0001-42 - Nome de fantasia: Scotch House) que limitasse o valor unitário dos itens lançados nas notas fiscais (Itens não digitalizáveis Item065, Item068, Item074, e Item086, da peça 5) a R$ 100,00 para fins de registros contábeis.</p><p>74. A notas fiscais, até 14/4/2016, eram emitidas com o valor dos produtos comprados para presentear os agentes públicos da ANTT (Itens não digitalizáveis Item011, Item023, Item027, Item033, Item037, Item042, Item056, e Item062, da peça 5) , conforme resumido à tabela a seguir:</p><p>Tabela 9 - Relação de notas fiscais e valores dos presentes</p><table><tbody><tr>\t<td><p>Item</p></td>\t<td><p>Data</p></td>\t<td><p>NF</p></td>\t<td><p>Data da Nota</p></td>\t<td><p>Quantidade</p></td>\t<td><p> Unitário </p></td>\t<td><p> Valor </p></td></tr><tr>\t<td><p>Item011</p></td>\t<td><p>30/12/2013 20:39</p></td>\t<td><p>925</p></td>\t<td><p>27/12/2013</p></td>\t<td><p>50</p></td>\t<td><p> 730,00 </p></td>\t<td><p> 36.500,00 </p></td></tr><tr>\t<td><p>Item023</p></td>\t<td><p>26/12/2014 20:15</p></td>\t<td><p>1369</p></td>\t<td><p>26/12/2014</p></td>\t<td><p>40</p></td>\t<td><p> 479,13 </p></td>\t<td><p> 19.165,27 </p></td></tr><tr>\t<td><p>Item027</p></td>\t<td><p>22/01/2015 20:56</p></td>\t<td><p>1386</p></td>\t<td><p>21/01/2015</p></td>\t<td><p>1</p></td>\t<td><p> 737,37 </p></td>\t<td><p> 737,37 </p></td></tr><tr>\t<td><p>Item033</p></td>\t<td><p>13/05/2015 16:26</p></td>\t<td><p>1462</p></td>\t<td><p>13/05/2015</p></td>\t<td><p>1</p></td>\t<td><p> 1.264,00 </p></td>\t<td><p> 1.264,00 </p></td></tr><tr>\t<td><p>Item037</p></td>\t<td><p>08/07/2015 19:50</p></td>\t<td><p>1493</p></td>\t<td><p>08/07/2015</p></td>\t<td><p>2</p></td>\t<td><p> 403,92 </p></td>\t<td><p> 807,84 </p></td></tr><tr>\t<td><p>Item042</p></td>\t<td><p>14/10/2015 20:39</p></td>\t<td><p>1549</p></td>\t<td><p>14/10/2015</p></td>\t<td><p>2</p></td>\t<td><p> 1.378,12 </p></td>\t<td><p> 2.756,25 </p></td></tr><tr>\t<td><p>Item056</p></td>\t<td><p>23/12/2015 19:06</p></td>\t<td><p>1720</p></td>\t<td><p>23/12/2015</p></td>\t<td><p>10</p></td>\t<td><p> 1.610,00 </p></td>\t<td><p> 16.100,00 </p></td></tr><tr>\t<td><p>Item062</p></td>\t<td><p>14/04/2016 21:20</p></td>\t<td><p>1784</p></td>\t<td><p>14/04/2016</p></td>\t<td><p>1</p></td>\t<td><p> 849,70 </p></td>\t<td><p> 858,70 </p></td></tr><tr>\t<td><p>Item065</p></td>\t<td><p>15/04/2016 12:54</p></td>\t<td><p>1785</p></td>\t<td><p>15/04/2016</p></td>\t<td><p>10</p></td>\t<td><p> 84,97 </p></td>\t<td><p> 858,70 </p></td></tr><tr>\t<td><p>Item068</p></td>\t<td><p>20/05/2016 16:48</p></td>\t<td><p>1807</p></td>\t<td><p>20/05/2016</p></td>\t<td><p>7</p></td>\t<td><p> 97,92 </p></td>\t<td><p> 685,44 </p></td></tr><tr>\t<td><p>Item074</p></td>\t<td><p>28/07/2016 20:02</p></td>\t<td><p>1862</p></td>\t<td><p>28/07/2016</p></td>\t<td><p>48</p></td>\t<td><p> 97,85 </p></td>\t<td><p> 4.705,80 </p></td></tr><tr>\t<td><p>Item086</p></td>\t<td><p>07/12/2016 11:38</p></td>\t<td><p>1894</p></td>\t<td><p>06/12/2016</p></td>\t<td><p>185</p></td>\t<td><p> 97,45 </p></td>\t<td><p> 18.028,25 </p></td></tr><tr>\t<td><p> </p></td>\t<td><p> </p></td>\t<td><p> </p></td>\t<td><p> </p></td>\t<td><p> </p></td>\t<td><p> </p></td>\t<td><p> 102.467,62 </p></td></tr></tbody></table><p>Fonte: Tabela produzida a partir da Notas Fiscais da LG Comércio de Alimentos Ltda.</p><p>75. Conforme se apresenta na Tabela 9, a partir da Nota Fiscal 1785, que foi emitida em substituição à nota 1784, por solicitação de (...) (Item063, não digitalizável, peça 5) , apresentada no excerto a seguir, as notas fiscais passam a apresentar valores menores que R$ 100,00.</p><p>76. Em resposta à solicitação de (...) , referenciada acima, (...) , da LG Comércio de Alimentos Ltda. (nome de fantasia Scotch House) , encaminha anexa ao e-mail (Item064, não digitalizável, peça 5) a Nota Fiscal 1785 em substituição à Nota Fiscal 1784, conforme excerto a seguir:</p><p>Figura 19: e-mail encaminhando NF com valor da cesta limitada em R$ 100,00</p><p>Fonte: Item064, não digitalizável, da peça 5.</p><p>77. A partir dessa informação, verificou-se que a Nota Fiscal 1784 foi cancelada, conforme consta do site da Receita Federal do Brasil, copiado na imagem a seguir:</p><p>Figura 20: Cópia da Nota Fiscal Eletrônica 1784, da LG Comércio de Alimentos Ltda., nome de fantasia Scotch House, cancelada.</p><p>Fonte: http://www.nfe.fazenda.gov.br/portal/consultaCompleta.aspx?tipoConteudo=XbSeqxE8pl8=</p><p>78. A solicitação para que a empresa LG Comércio de Alimentos Ltda. limitasse os valores das cestas a R$ 100,00 para fins de emissão das notas fiscais e registro contábil também consta dos e-mails de compras seguintes, conforme se transcreve em parte a seguir, de (...) , Diretor da Concepa, e ou de (...) , Diretor-presidente da Triunfo Concebra, para (...) , da Scotch House: 'Aguardo o boleto e a NF - lembrando que são 7 cesta especiais' (Item066, não digitalizável, peça 5) , quando o e-mail afirma que o presente seria para um funcionário da ANTT; 'Aguado Nota Fiscal conforme conversamos e boleto para pagamento em 30 dias' (Item072, não digitalizável, peça 5) ; 'OBS: lembrem-se que os valores para presente à funcionários públicos não deve ultrapassar os R$ 100,00 (Cem reais) , portanto cuidado com a divulgação de alguns itens que ultrapassaram este valor' (Item082, não digitalizável, peça 5) ; e 'Falei a pouco com a (...) , comentei c/ ela para descrever na NF o limite de R$ 100,00 por cesta' (Item083, não digitalizável, peça 5) .</p><p>79. Conforme se verifica acima, a entrega de gratificações significativamente acima dos limites legais, agravada com a atuação dolosa para registrar valores menores a fim de burlar a restrição legal constitui ato lesivo à administração pública nacional, nos termos descritos no art. 5º, inciso I, da Lei 12.846/2013, haja vista que, potencialmente, compromete a regular e isenta atuação dos agentes públicos da ANTT.</p><p>80. Portanto, verifica-se que, além de ter ocorrido entrega de presentes acima do limite de R$ 100,00, houve dolo por parte dos Diretores das Concessionárias citados acima em burlar esse limite legal.</p><p><b>INFORMAÇÕES ADICIONAIS</b></p><p>81. Registra-se que há tempos o TCU vem noticiando irregularidades na atuação da ANTT na regulação e prática de atos administrativos relacionados com o Grupo Triunfo.</p><p>82. Na concessão da BR-040, entre o Rio de Janeiro e Juiz de Fora, a cargo da Concer, foram noticiados indícios de irregularidades no 12º Termo Aditivo Contratual, que inseriu as relevantes obras de construção de uma nova pista na Serra de Petrópolis, a qual seria custeada com recursos da União, em valores que superam, atualmente, R$ 1 bilhão de reais. As irregularidades do processo administrativo da ANTT que culminou com essa alteração contratual estão noticiadas nos processos TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1468920146\" target=\"_blank\">Processo 014.689/2014-6</a> e TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2320420150\" target=\"_blank\">Processo 023.204/2015-0</a>, ambos tendo como Relator o Ministro Walton Alencar Rodrigues. Inclusive, na oportunidade, foram arrolados como responsáveis diversos servidores citados nos documentos compartilhados pela Polícia Federal.</p><p>83. Em relação à concessão da BR-290/116/RS, relevante destacar o interesse do grupo, à época dos fatos noticiados no presente processo, na prorrogação antecipada do contrato de concessão, haja vista que o contrato de concessão rodoviária venceria em julho de 2017. Os indícios de irregularidades sobre o tema estão descritos no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2119520170\" target=\"_blank\">Processo 021.195/2017-0</a> (Relator - Ministro Augusto Nardes) .</p><p>84. Ademais, em 2014, a Concepa foi contemplada com o 13º Termo Aditivo Contratual, a partir da inclusão de obras de ampliação de capacidade na BR-290, entre o km 75 e o km 94. Nesse termo aditivo, foram encontrados indícios de irregularidades, os quais estão noticiados no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1037020161\" target=\"_blank\">Processo 010.370/2016-1</a> (Relator - Ministro Aroldo Cedraz) . Em 2016, a Concepa foi remunerada com a quantia de cerca de R$ 240 milhões pela realização das obras, a partir de recursos oriundos do Orçamento Geral da União.</p><p>85. Quanto à concessão da BR-153/SP, nota-se relevante interesse do Grupo Triunfo em assinar termo aditivo junto ao contrato de concessão, a partir da inclusão de relevantes obras de duplicação da rodovia que não estavam previstas inicialmente no rol de obrigações contratuais. No processo administrativo autuado pela ANTT para essa finalidade, foram encontrados relevantes indícios de irregularidades, os quais são noticiados no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3282920167\" target=\"_blank\">Processo 032.829/2016-7</a> (Relator - Ministro Augusto Nardes) .</p><p>86. Em relação à concessão da BR-060/153/262/GO/DF/MG, administrada pela concessionária Concebra, registra-se que já foram detectados indícios de irregularidades no processo administrativo da ANTT, relacionado à inclusão de relevantes obras não previstas contratualmente, como a construção do Contorno de Goiânia, em uma classe de rodovia superior à inicialmente contratada. Tais irregularidades estão noticiadas no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3641720165\" target=\"_blank\">Processo 036.417/2016-5</a> (Relator - Ministro Augusto Nardes) .</p><p>87. Por fim, nessa mesma concessão, foram encontrados indícios de irregularidades no aumento da tarifa de pedágio em razão dos efeitos da Lei dos Caminhoneiros (Lei 13.103/2015) . No processo administrativo da ANTT, foram encontrados problemas nos valores calculados, os quais estão noticiados no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1461820150\" target=\"_blank\">Processo 014.618/2015-0</a> (Relator - Ministro Augusto Nardes) .</p><p><b>CONCLUSÃO</b></p><p>88. O documento constante desta peça deve ser conhecido como representação, por preencher os requisitos previstos nos arts. 235 e 237, incisos V e VI, do Regimento Interno/TCU c/c o art. 1º, inciso VIII e art. 86, inciso II, do Lei 8.443/1992, bem como no art. 116, inciso VI, da Lei 8.112/1990, e no art. 103, § 1º, da Resolução - TCU 259/2014.</p><p>89. Verificou-se indícios que evidenciaram o recebimento de presentes e vantagens indevidas por agentes públicos da ANTT, em desacordo com o disposto no art. 9º, inciso I, da Lei 8.429/1992 c/c o art. 117, inciso XII, da Lei 8.112/1990, bem como com o disposto na Seção III, inciso XV, alínea 'g', do Decreto 1.171/1994, e no art. 5º, incisos XIII e XIV, da Deliberação-ANTT 284/2009, que aprovou o Código de Ética e o Regimento Interno da Comissão de Ética da ANTT, conforme exposto no exame técnico desta Instrução.</p><p>90. Tais indícios baseiam-se em inúmeros documentos obtidos durante a denominada Operação Cancela Livre, deflagrada ela Polícia Federal em 30/8/2017. Por meio de despacho, o Exmo. Sr. Juiz da 11ª Vara Federal de Porto Alegre autorizou o compartilhamento dos documentos apreendidos com o Tribunal de Contas da União, bem como autorizou a utilização desses documentos nos processos de controle externo, desde que guardado o segredo de justiça. Posteriormente, em novo despacho, o mesmo juízo determinou o levantamento do segredo de justiça daquele processo judicial (peça 4) .</p><p>91. Em face do exposto no exame técnico desta Instrução, e considerando que o Decreto 5480, de 30/6/2005, que dispõe sobre o Sistema de Correição do Poder Executivo Federal, definiu, em seu art. 2º, a então Controladoria-Geral da União (CGU) como Órgão Central do Sistema, estabelecendo como sua competência, no art. 4º, inciso VIII, instaurar sindicâncias, procedimentos e processos administrativos disciplinares em razão da autoridade envolvida - no caso diretores da ANTT - , propõe-se o encaminhamento dos presentes autos à CGU, para a apuração das condutas dos agentes públicos favorecidos com os presentes e vantagens indevidas citados no presente processo, em afronta à Lei 8.112/1990.</p><p>92. Nesse sentido, propõe-se determinação para que a CGU, no prazo de 180 dias, encaminhe ao TCU as conclusões do processo de correição a ser instaurado.</p><p>93. Propõe-se também encaminhar cópia desta Instrução à Superintendência Regional da Polícia Federal no Rio Grande do Sul, para ciência, em razão do IPL 651/2017-SR/PF/RS (Processo 5038120-25.2017.4.04.7100) , que conduz as investigações acerca da 'Operação Cancela Livre'.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>94. Ante todo o exposto, submetem-se os autos à consideração superior, propondo:</p><p>a) conhecer da presente representação, satisfeitos os requisitos de admissibilidade previstos nos arts. 235 e 237, Incisos V e VI, do Regimento Interno/TCU c/c o Art. 1º, Inciso VIII e Art. 86, Inciso II, do Lei 8.443/1992, bem como no Art. 116, Inciso VI, da Lei 8.112/1990, e no art. 103, § 1º, da Resolução - TCU 259/2014;</p><p>b) encaminhar, com fundamento no art. 45 da Lei 8.443/1992 e nos art. 2º e 4º, inciso VIII, alínea 'c', do Decreto 5.480/2005, cópia integral dos presentes autos ao Ministério da Transparência e Controladoria-Geral da União - CGU - para apuração das condutas dos agentes públicos favorecidos com os presentes e vantagens indevidas citados nestes autos em afronta ao o disposto no art. 9º, inciso I, da Lei 8.429/1992 c/c o art. 117, inciso XII, da Lei 8.112/1990, bem como com o disposto na Seção III, inciso XV, alínea 'g', do Decreto 1.171/1994, e no art. 5º, incisos XIII e XIV, da Deliberação-ANTT 284/2009, que aprovou o Código de Ética e o Regimento Interno da Comissão de Ética da ANTT;</p><p>c) determinar ao Ministério da Transparência e Controladoria-Geral da União - CGU que, no prazo de 180 dias, encaminhe ao Tribunal de Contas da União as conclusões do processo de correição que vier a ser instalado;</p><p>d) encaminhar cópia da presente instrução, bem como da decisão que for proferida, à Superintendência Regional da Polícia Federal no Rio Grande do Sul, para ciência, em razão do IPL 651/2017-SR/PF/RS (Processo 5038120-25.2017.4.04.7100) , que conduz as investigações acerca da 'Operação Cancela Livre', a fim de subsidiar o processo em andamento naquela jurisdição;</p><p>e) retornar este processo à secretaria de origem para monitorar o cumprimento da determinação constantes à alínea 'c' desta proposta.\"</p><p>Dada a especificidade do assunto e da unidade jurisdicionada envolvida, os autos foram encaminhados à SeinfraRodoviaAviação para apreciação por parte de sua 4ª Diretoria, que se manifestou nos seguintes termos, contando com a anuência do chefe da unidade:</p><p>\"1. De acordo a proposta de encaminhamento. Destaco que são <b>extremamente graves</b> as evidências apresentadas, as quais retratam indícios de recebimento de vantagens indevidas por parte de diretores, gestores e servidores da ANTT, no período entre 2012 e 2016, e que puderam ser identificadas a partir do compartilhamento de provas pela Justiça Federal.</p><p>2. As diversas vantagens relatadas foram concedidas por concessionárias de rodovias federais, as quais são fiscalizadas diretamente pela referida agência reguladora, o que coloca em suspeição todos os atos administrativos praticados em favor dessas empresas.</p><p>3. Neste aspecto, verifica-se que são vários os processos em aberto nesta Corte de Contas que indicam a existência de atos administrativos irregularidades em favor das concessionárias Concepa, Concer, Transbrasiliana e Concebra. Na sequência, serão indicados de forma resumida os processos e os fatos encontrados.</p><p>4. De início, rememora-se o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1468920146\" target=\"_blank\">Processo 014.689/2014-6</a>, de relatoria original do Exmo. Sr. Ministro Walton Alencar Rodrigues, onde foram apontados indícios de irregularidades na formalização, em 2014, do 12º Termo Aditivo ao contrato de concessão da BR-040/RJ/MG, de titularidade da Concer. Diversos responsáveis arrolados no referido processo estão listados como beneficiados por vantagens indevidas. Embora o TCU tenha acolhido as razões de justificativa dos gestores, no âmbito do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/738/2017/Plenário\" target=\"_blank\">Acórdão 738/2017-TCU-Plenário</a>, está pendente de julgamento recurso apresentado pelo Ministério Público junto ao TCU.</p><p>5. Na sequência, sobre o mesmo objeto (12º Termo Aditivo) , ressalta-se o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2321720154\" target=\"_blank\">Processo 023.217/2015-4</a>, onde se apura significativo sobrepreço nas obras de construção da nova subida da serra de Petrópolis. Entre os achados de auditoria apresentados, encontra-se o sobrepreço de R$ 400 milhões, ainda pendente de julgamento pelo TCU, mas que certamente não seria possível sem a participação de diversos gestores e diretores elencados na presente representação.</p><p>6. Adiante, destaca-se o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3282920167\" target=\"_blank\">Processo 032.829/2016-7</a>, de relatoria do Ministro Augusto Nardes, onde se apura indícios de irregularidades concernentes a atos administrativos em favor da concessionária Transbrasiliana, os quais autorizaram, em 2016, a execução de relevantes investimentos de obras de duplicação não previstas no contrato de concessão, com notáveis vícios de legalidade e motivação.</p><p>7. Ademais, na mesma relatoria, registra-se as representações onde se apura atos administrativos praticados por gestores da ANTT em favor da concessionária Concebra (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3641720165\" target=\"_blank\">Processo 036.417/2016-5</a> e TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1461820150\" target=\"_blank\">Processo 014.618/2015-0</a>) , concernentes na concessão de aumentos excessivos nas tarifas de pedágio, com vários vícios de legalidade e motivação.</p><p>8. Por fim, registra-se os processos onde se apura a prática de atos administrativos em favor da concessionária Concepa (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1037020161\" target=\"_blank\">Processo 010.370/2016-1</a> - relator Ministro Aroldo Cedraz, e TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2119520170\" target=\"_blank\">Processo 021.195/2017-0</a> - relator Ministro Augusto Nardes) , concernentes no superfaturamento de obras inseridas no contrato de concessão e na renegociação de tarifas de pedágio para a prorrogação contratual.</p><p>9. Todas as irregularidades mencionadas nestes processos, somados com as vantagens indevidas relatadas na presente representação são um retrato lamentável da atuação da ANTT, a qual tem reflexo direto na sociedade, e nos serviços públicos prestados aos País.</p><p>10. Vê-se, portanto, que a Agência Nacional de Transportes Terrestres não sofre com o popular 'apagão das canetas', mas sim, com graves problemas, os quais se mostram enraizados em diversos setores da Administração Pública, e que devem ser enfrentados pelos órgãos de controle, para o benefício da sociedade.\"</p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório</p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REPRESENTAÇÃO DE UNIDADE TÉCNICA DESTE TRIBUNAL. POSSÍVEIS IRREGULARIDADES OCORRIDAS NA AGÊNCIA NACIONAL DE TRANSPORTES TERRESTRES (ANTT). RECEBIMENTO DE PRESENTES E VANTAGENS INDEVIDAS POR AGENTES PÚBLICOS. AFRONTA A NORMATIVOS, AO CÓDIGO DE ÉTICA E AO REGIMENTO INTERNO DA COMISSÃO DE ÉTICA DA ANTT. RECOMENDAÇÕES. ENCAMINHAMENTO DE INFORMAÇÕES À CONTROLADORIA-GERAL DA UNIÃO.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Operações Especiais em Infraestrutura (SeinfraOperações) e Secretaria de Fiscalização de Infraestrutura Rodoviária e de Aviação Civil (SeinfraRodoviaAviação).", "VOTO": "<p>\tOs presentes autos cuidam de representação formulada pela Secretaria de Fiscalização de Infraestrutura Rodoviária e de Aviação Civil (SeinfraRodoviaAviação) versando sobre possíveis irregularidades ocorridas na Agência Nacional de Transportes Terrestres (ANTT) , instaurada em atenção ao disposto no art. 1º, inciso VIII c/c art. 86, inciso II, da Lei 8.443/1992 e com o art. 116, inciso VI, da Lei 8.112/1990, relacionadas ao recebimento de presentes e vantagens indevidas por agentes públicos, em desacordo com o disposto no art. 9º, inciso I, da Lei 8.429/1992 c/c o art. 117, inciso XII, da Lei 8.112/1990, e o disposto na Seção III, inciso XV, alínea \"g\", do Decreto 1.171/1994, e no art. 5º, incisos XIII e XIV, da Deliberação-ANTT 284/2009, que aprovou o Código de Ética e o Regimento Interno da Comissão de Ética da ANTT.</p><p>Em breve histórico, esta representação se originou da autorização do compartilhamento dos documentos apreendidos na denominada Operação \"Cancela Livre\", por parte do Juiz da 11ª Vara Federal de Porto Alegre, Roberto Schaan Ferreira, e os quais evidenciaram o recebimento de presentes e vantagens indevidas por parte de servidores da ANTT.</p><p>Tais documentos foram colhidos no bojo do Inquérito Policial IPL 651/2017-SR/PF/RS, processos 5031455-90.2017.4.04.7100 e 5037925-40.2017.4.04.7100, instaurado com vistas a investigar supostos desvios e fraudes na execução das obras de ampliação de capacidade da BR-290/RS, a cargo da Concessionária da Rodovia Osório-Porto Alegre S.A. (Concepa) , inseridas no contrato de concessão da BR-290/RS, por meio do 13º Termo Aditivo Contratual, celebrado entre a ANTT e a mencionada concessionária, e que também é objeto do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1037020161\" target=\"_blank\">Processo 010.370/2016-1</a>.</p><p>Em exame técnico, a unidade instrutora conclui pela procedência dos indícios que evidenciaram o recebimento de presentes e vantagens indevidas por agentes públicos da ANTT, em desacordo com os diversos normativos supramencionados.</p><p>Desse modo, exarou proposta de encaminhamento dos autos à Controladoria-Geral da União (CGU) para a apuração das condutas dos agentes públicos favorecidos com os presentes e vantagens indevidas citados no presente processo, em afronta à Lei 8.112/1990, em face de sua competência delineada no art. 4º, inciso VIII do Decreto 5.480/2005.</p><p>Ademais, sugere determinação para que a CGU, no prazo de 180 dias, encaminhe ao TCU as conclusões do processo de correição a ser instaurado.</p><p>Concordo, em essência, com as conclusões a que chegou a unidade instrutora, incorporando seus argumentos às minhas razões de decidir. Faço ajustes, todavia, nos encaminhamentos alvitrados, pelos motivos que a seguir exponho.</p><p>Primeiramente, a partir da minuciosa análise da unidade, não restam dúvidas a respeito da efetiva ocorrência da entrega de \"presentes\" aos agentes públicos da ANTT durante os anos de 2013 a 2016, haja vista a extensa troca de e-mails entre os envolvidos (funcionários da ANTT, representantes das concessionárias, bem como as empresas fornecedoras dos itens - cestas, bebidas alcóolicas, ingressos para a Copa do Mundo 2014 etc.) , contendo tratativas de emissão e pagamento de notas fiscais, além das listas dos contemplados com os regalos.</p><p>Há, ainda, indícios de que essa prática teria ocorrido também no ano de 2012, porém, sem comprovação quanto ao valor dos presentes.</p><p>Vale ressaltar que entre os contemplados, dentre outros, constam servidores de setores da Superintendência de Fiscalização Rodoviária (SUINF) , como a Gerência de Engenharia e Investimentos de Rodovias (GEINV) , Gerência de Regulação e Outorga da Exploração de Rodovias (GEFOR) , Gerência de Regulação e Outorga da Exploração de Rodovias (GEROR) , além da Diretoria Geral (DG) da ANTT, incluindo seus funcionários de apoio, bem como servidores e funcionários terceirizados da sede da ANTT em Porto Alegre.</p><p>Não há, tampouco, qualquer questionamento acerca do caráter danoso e ilegal da entrega dos mencionados brindes na esfera da Administração Pública, mormente se levarmos em consideração a relação entre essas ofertas e o desempenho da agência no seu papel fiscalizatório dos contratos de concessão envolvendo especificamente as empresas remetentes desses \"mimos\". Como bem afirmou a unidade instrutora, <i>\"tal prática tem o poder de comprometer a independência da ANTT\"</i>.</p><p>Não se pode conceber como genuína a possibilidade de a ANTT, que é uma autarquia especial criada para assegurar a prestação do serviço público adequado por intermédio dos concessionários, perder a sua condição de autoridade comprometida com a consumação do interesse coletivo e passar a empreender atos destinados a legitimar a consecução de interesses privados dos segmentos regulados.</p><p>Essas constatações têm como agravante o fato de que a ANTT ficou posicionada em último lugar (faixa vermelha) , no universo das agências reguladoras, dentro do mapa de risco que relaciona o poder econômico e regulatório dos órgãos e instituições com os respectivos controles contra exposição a fraudes e corrupção.</p><p>A figura a seguir demonstra o grau de fragilidade da ANTT no que se refere aos \"Controles de Fraude e Corrupção\" (disponível em https://meapffc.apps.tcu.gov.br) :</p><p>Se considerado o Índice de Fragilidade de Controles na \"Gestão da Ética e Integridade\", a situação apresenta-se ainda mais preocupante, e talvez explique, ao menos parcialmente, as ocorrências de que tratam estes autos:</p><p>Importante mencionar que esse mapa de risco é o principal produto da auditoria operacional desenvolvida por este Tribunal em instituições do Poder Executivo Federal para avaliar a exposição desses órgãos ao risco de fraude e corrupção. O trabalho, realizado ao longo de 2018, buscou averiguar se os controles de prevenção e detecção relacionados a fraudes e corrupção dessas instituições estão compatíveis com seus poderes econômico e de regulação, bem como propor melhorias em práticas específicas, com o intuito de eliminar/mitigar causas sistêmicas, que favorecem a ocorrência de atos lesivos em organizações públicas. </p><p>No contexto daquele processo, o posicionamento da agência reguladora em uma dada faixa (no caso da ANTT, a vermelha) permite algumas inferências sobre o seu grau de exposição a fraude e corrupção (o mais alto possível, no caso) , bem como avaliar os diversos possíveis controles a serem aprimorados.</p><p>Ademais, há que se registrar a conjuntura atual da mencionada agência, a qual vem sendo objeto de diversos processos envolvendo irregularidades na sua atuação na regulação e prática de atos administrativos relacionados com o Grupo Triunfo, a exemplo dos TCs <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1468920146\" target=\"_blank\">Processo 014.689/2014-6</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2119520170\" target=\"_blank\">Processo 021.195/2017-0</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3282920167\" target=\"_blank\">Processo 032.829/2016-7</a>, entre outros tantos.</p><p>Um outro agravante bem mencionado pela unidade instrutora em sua análise e constante do relatório que acompanha este Voto foram os graves indícios de ações dolosas por parte dos diretores das concessionárias com o intuito de adequar de forma irregular os registros dos presentes adquiridos ao limite definido em lei (R$ 100,00) para fins de emissão das notas fiscais e registro contábil.</p><p>Aquiesço à posição da SecexRodoviaAviação de que são extremamente graves as evidências apresentadas, as quais envolvem concessionárias de rodovias federais, fiscalizadas diretamente pela referida agência reguladora, o que pode colocar em suspeição alguns atos administrativos praticados em favor dessas empresas.</p><p>Ante o que foi identificado, mostra-se necessária a apuração interna desses fatos, visto que indicam afronta a diversos normativos que disciplinam direitos e deveres de agentes públicos.</p><p>Todavia, dado o alcance restrito das funções correcionais e disciplinares desta Corte, aliado ao fato de que todas as informações tratadas no presente processo já foram compartilhadas com as instituições responsáveis por viabilizar eventual persecução criminal, creio que as conclusões aqui obtidas servem principalmente como subsídio para o aperfeiçoamento da governança da ANTT. Assim, numa visão prospectiva, considero pertinente recomendar à agência que aprimore seus normativos e controles, adotando as devidas correções de processos de trabalho e orientações internas com vistas a evitar novas ocorrências dessa natureza.</p><p>Não obstante, considerando que o Decreto 5.480/2005, que dispõe sobre o Sistema de Correição do Poder Executivo Federal, definiu a CGU como Órgão Central do Sistema, atribuindo-lhe competência para instaurar sindicâncias, procedimentos e processos administrativos disciplinares em razão das autoridades envolvidas, mantenho a determinação de encaminhamento dos autos àquele órgão, para as providências que entender cabíveis. Todavia, julgo desnecessário monitorar neste processo as medidas adotadas, visto que, conforme dito, competências disciplinares escapam ao papel desta Corte de Contas.</p><p>Por fim, determino o levantamento do sigilo das peças referentes à presente deliberação, tendo em vista que não mais subsiste o segredo de justiça no âmbito da Operação Cancela Livre. </p><p>\tEm vista de todo o exposto, acolhendo as análises efetuadas nos pareceres precedentes como razões de decidir, aquiesço, em essência, às propostas apresentadas, nos moldes já explicitados neste Voto e me manifesto no sentido de que este colegiado aprove o acórdão que ora lhe submeto.</p><p>TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 10 de dezembro de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\">Ministro BRUNO DANTAS </p><p class=\"tCU_-_Epígrafe\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=688914", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=688914", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "60634329"}